{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information, kontakta läkare eller apotekspersonal. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Pamorelin är och vad det används för 2. Vad du behöver veta innan du använder Pamorelin 3. Hur du använder Pamorelin 4. EVENTUELLA BIVERKNINGAR 5. Hur Pamorelin ska förvaras 6. Övriga upplysningar",
        "product-information": "1. VAD PAMORELIN ÄR OCH VAD DET ANVÄNDS FÖR Pamorelin 11,25 mg innehåller triptorelin som liknar ett hormon som kallas gonadotropinfrisättande hormon (GnRH-analog). Pamorelin fungerar så att 11,25 mg triptorelin långsamt frisätts under en 3-månadersperiod (12 veckor). Det verkar genom att sänka halten av det manliga könshormonet testosteron i kroppen. Pamorelin används för att behandla lokal avancerad hormonberoende prostatacancer och hormonberoende prostatacancer som har spridit sig till andra delar av kroppen (metastaserande cancer). Pamorelin används även för behandling av högrisk lokaliserad och lokalt avancerad hormonberoende prostatacancer i kombination med strålbehandling.",
        "indication": "Pamorelin 11,25 mg innehåller triptorelin som liknar ett hormon som kallas gonadotropinfrisättande hormon (GnRH-analog). Pamorelin fungerar så att 11,25 mg triptorelin långsamt frisätts under en 3-månadersperiod (12 veckor). Det verkar genom att sänka halten av det manliga könshormonet testosteron i kroppen. Pamorelin används för att behandla lokal avancerad hormonberoende prostatacancer och hormonberoende prostatacancer som har spridit sig till andra delar av kroppen (metastaserande cancer). Pamorelin används även för behandling av högrisk lokaliserad och lokalt avancerad hormonberoende prostatacancer i kombination med strålbehandling.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Pamorelin Använd inte Pamorelin Om du är allergisk mot triptorelinembonat, gonadotropinfrisättande hormon (GnRH), andra GnRH-liknande ämnen eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Varningar och försiktighet Tala med läkare eller apotekspersonal innan du använder Pamorelin. Om du känner dig nedstämd. Depression, som kan vara allvarlig, har rapporterats hos patienter som tar Pamorelin. Din läkare kan komma att vilja övervaka din depression under behandlingen. Om du använder läkemedel som hämmar blodets förmåga att levra sig, eftersom det kan uppstå blåmärken på injektionsstället. Hos vuxna kan Pamorelin 11,25 mg orsaka benskörhet (osteoporos), med ökad risk för benfrakturer. Du bör därför berätta för din läkare om du har några av nedanstående riskfaktorer eftersom han/hon kan ge dig bisfosfonat (ett läkemedel som används för att behandla benskörhet). Riskfaktorer kan inkludera: Om du eller någon i din nära familj har benskörhet. Om du dricker stora mängder alkohol och/eller röker mycket. Om du tar läkemedel under lång tid som kan orsaka benskörhet, till exempel läkemedel mot epilepsi eller kortikosteroider (som hydrokortison eller prednisolon). Om du har hjärtkärlsjukdom inklusive hjärtrytmrubbningar (arytmi), eller om du tar medicin mot detta. Risken för att drabbas av hjärtrytmrubbningar kan vara förhöjd när man använder Pamorelin. Om du har diabetes eller har hjärt- eller kärlbesvär. I början av behandlingen kan en övergående ökning av testosteronhalten i din kropp uppstå. Det kan förvärra symtom av cancersjukdomen. Kontakta din läkare om detta inträffar. Läkaren kan ge dig ett läkemedel (antiandrogen) för att förhindra att symtomen förvärras. Under de första behandlingsveckorna kan Pamorelin i likhet med andra GnRH-analoger i enstaka fall orsaka smärta domningar eller svaghet i benen (till följd av benmärgshoptryckning) eller blockering av urinvägarna. Om något av detta inträffar, kontakta omedelbart din läkare som kommer att bedöma och behandla dina symtom på bästa sätt. Efter kirurgisk kastration ger triptorelin ingen ytterligare minskning av testosteronkoncentrationen och Pamorelin bör därför inte användas. Diagnostiska test av hypofys- eller könskörtelfunktion, utförda under behandlingen eller efter avslutad behandling med Pamorelin kan vara missvisande. Om du får plötslig huvudvärk, kräkningar, problem med synen och ögonförlamning kan det var tecken på förstorad hypofys (godartad tumör) som du inte var medveten om. Detta kan upptäckas under behandlingen med Pamorelin. Testosteronsänkande preparat kan orsaka förändringar i EKG associerade med hjärtrytmavvikelser (QT-förlängning). Tala med din läkare om du känner oro kring något av det som nämns ovan. Barn och ungdomar Pamorelin 11,25 mg ska inte användas av nyfödda, småbarn, barn och ungdomar. Andra läkemedel och Pamorelin Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Pamorelin kan påverka vissa andra läkemedel som används för att behandla hjärtrytmrubbningar (t.ex. kinidin, prokainamid, amiodaron och sotalol) eller kan öka risken för hjärtrytmrubbningar när det används tillsammans med andra läkemedel (t.ex. metadon (används mot smärta och vid behandling av drogberoende), moxifloxacin (ett antibiotikum), antipsykotika (används mot allvarlig psykisk sjukdom). Graviditet, amning och fertilitet Pamorelin 11,25 mg ska inte användas av kvinnor. Körförmåga och användning av maskiner Även om Pamorelin används enligt ordination kan biverkningar uppkomma i sådan omfattning att förmågan att framföra fordon eller använda maskiner försämras, särskilt i kombination med alkohol. Du kan känna dig yr, trött eller få problem med synen t.ex. dimsyn. Det kan vara biverkningar av behandlingen eller av den underliggande sjukdomen. Om du upplever någon av dessa biverkningar, bör du inte köra bil eller använda maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker. Viktig information om något(ra) innehållsämne(n) i Pamorelin Pamorelin innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per injektionsflaska dvs. är näst intill ”natriumfritt” och kan tas av personer som ordinerats saltfattig kost.",
        "contraindication": "Använd inte Pamorelin Om du är allergisk mot triptorelinembonat, gonadotropinfrisättande hormon (GnRH), andra GnRH-liknande ämnen eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6).",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du använder Pamorelin. Om du känner dig nedstämd. Depression, som kan vara allvarlig, har rapporterats hos patienter som tar Pamorelin. Din läkare kan komma att vilja övervaka din depression under behandlingen. Om du använder läkemedel som hämmar blodets förmåga att levra sig, eftersom det kan uppstå blåmärken på injektionsstället. Hos vuxna kan Pamorelin 11,25 mg orsaka benskörhet (osteoporos), med ökad risk för benfrakturer. Du bör därför berätta för din läkare om du har några av nedanstående riskfaktorer eftersom han/hon kan ge dig bisfosfonat (ett läkemedel som används för att behandla benskörhet). Riskfaktorer kan inkludera: Om du eller någon i din nära familj har benskörhet. Om du dricker stora mängder alkohol och/eller röker mycket. Om du tar läkemedel under lång tid som kan orsaka benskörhet, till exempel läkemedel mot epilepsi eller kortikosteroider (som hydrokortison eller prednisolon). Om du har hjärtkärlsjukdom inklusive hjärtrytmrubbningar (arytmi), eller om du tar medicin mot detta. Risken för att drabbas av hjärtrytmrubbningar kan vara förhöjd när man använder Pamorelin. Om du har diabetes eller har hjärt- eller kärlbesvär. I början av behandlingen kan en övergående ökning av testosteronhalten i din kropp uppstå. Det kan förvärra symtom av cancersjukdomen. Kontakta din läkare om detta inträffar. Läkaren kan ge dig ett läkemedel (antiandrogen) för att förhindra att symtomen förvärras. Under de första behandlingsveckorna kan Pamorelin i likhet med andra GnRH-analoger i enstaka fall orsaka smärta domningar eller svaghet i benen (till följd av benmärgshoptryckning) eller blockering av urinvägarna. Om något av detta inträffar, kontakta omedelbart din läkare som kommer att bedöma och behandla dina symtom på bästa sätt. Efter kirurgisk kastration ger triptorelin ingen ytterligare minskning av testosteronkoncentrationen och Pamorelin bör därför inte användas. Diagnostiska test av hypofys- eller könskörtelfunktion, utförda under behandlingen eller efter avslutad behandling med Pamorelin kan vara missvisande. Om du får plötslig huvudvärk, kräkningar, problem med synen och ögonförlamning kan det var tecken på förstorad hypofys (godartad tumör) som du inte var medveten om. Detta kan upptäckas under behandlingen med Pamorelin. Testosteronsänkande preparat kan orsaka förändringar i EKG associerade med hjärtrytmavvikelser (QT-förlängning). Tala med din läkare om du känner oro kring något av det som nämns ovan. Barn och ungdomar Pamorelin 11,25 mg ska inte användas av nyfödda, småbarn, barn och ungdomar.",
        "interaction": "Andra läkemedel och Pamorelin Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Pamorelin kan påverka vissa andra läkemedel som används för att behandla hjärtrytmrubbningar (t.ex. kinidin, prokainamid, amiodaron och sotalol) eller kan öka risken för hjärtrytmrubbningar när det används tillsammans med andra läkemedel (t.ex. metadon (används mot smärta och vid behandling av drogberoende), moxifloxacin (ett antibiotikum), antipsykotika (används mot allvarlig psykisk sjukdom).",
        "pregnancy": "Graviditet, amning och fertilitet Pamorelin 11,25 mg ska inte användas av kvinnor.",
        "driving": "Körförmåga och användning av maskiner Även om Pamorelin används enligt ordination kan biverkningar uppkomma i sådan omfattning att förmågan att framföra fordon eller använda maskiner försämras, särskilt i kombination med alkohol. Du kan känna dig yr, trött eller få problem med synen t.ex. dimsyn. Det kan vara biverkningar av behandlingen eller av den underliggande sjukdomen. Om du upplever någon av dessa biverkningar, bör du inte köra bil eller använda maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Viktig information om något(ra) innehållsämne(n) i Pamorelin Pamorelin innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per injektionsflaska dvs. är näst intill ”natriumfritt” och kan tas av personer som ordinerats saltfattig kost.",
        "usage-and-administration": "3. HUR DU ANVÄNDER PAMORELIN Injektionerna med Pamorelin ges av sjukvårdspersonal. Behandling av prostatacancer med Pamorelin kräver behandling under lång tid. För högrisk lokaliserad och lokalt avancerad hormonberoende prostatacancer i kombination med strålbehandling, är den rekommenderade behandlingstiden 2-3 år. Vanlig dos av Pamorelin 11,25 mg är1 injektionsflaska injicerat i en muskel var tredje månad (12 veckor). Läkaren kan komma att ta blodprov för att kontrollera effekten av behandlingen. Om du upplever att effekten av Pamorelin är för stark eller för svag, vänd dig till läkare eller apotekspersonal. Om du använt för stor mängd av Pamorelin Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstagkontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal.",
        "usage": "Injektionerna med Pamorelin ges av sjukvårdspersonal.",
        "directions-for-use": "Behandling av prostatacancer med Pamorelin kräver behandling under lång tid. För högrisk lokaliserad och lokalt avancerad hormonberoende prostatacancer i kombination med strålbehandling, är den rekommenderade behandlingstiden 2-3 år. Vanlig dos av Pamorelin 11,25 mg är1 injektionsflaska injicerat i en muskel var tredje månad (12 veckor). Läkaren kan komma att ta blodprov för att kontrollera effekten av behandlingen. Om du upplever att effekten av Pamorelin är för stark eller för svag, vänd dig till läkare eller apotekspersonal. Om du använt för stor mängd av Pamorelin Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstagkontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal.",
        "side-effects": "4. EVENTUELLA BIVERKNINGAR Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Sök omedelbart vård om du upplever något av följande symtom: Svårigheter att svälja eller andas, svullnad av läppar, ansikte, hals eller tunga, eller nässelutslag. Det kan vara en signal på en allvarlig allergisk reaktion eller angioödem som har rapporterats som sällsynta (kan förekomma hos upp till 1 av 1000 ianvändare). Andra biverkningar som kan förekomma: Som observerats vid behandling med andra GnRH-agonister eller efter kirurgisk kastration, hade de vanligast förekommande biverkningarna vid triptorelinbehandling att göra med förväntade farmakologiska effekter. Dessa effekter innefattar värmevallningar och minskad sexuell lust. Ökat antal lymfocyter har rapporterats hos patienter under pågående behandling med GnRH-liknande ämnen. Med undantag för allergiska reaktioner och reaktioner på injektionsstället är alla biverkningar relaterade till förändrade testosteronnivåer. Mycket vanliga biverkningar, kan förekomma hos fler än 1 av 10 användare: Värmevallningar Kraftlöshet Ökad svettning Ryggsmärta Myrkrypningar i benen Minskad sexuell lust Impotens Vanliga biverkningar, kan förekomma hos upp till 1 av 10 användare: Illamående, muntorrhet Smärta, blåmärke, rodnad och svullnad vid injektionsstället, muskel- och skelettsmärta, smärta i armar och ben, ödem (vätskeansamling i kroppens vävnader), smärta i nedre delen av magen, högt blodtryck Allergisk reaktion Viktökning Yrsel, huvudvärk Förlorad sexuell lust, depression, humörförändringar Mindre vanliga biverkningar, kan förekomma hos upp till 1 av 100 användare: Ökat antal blodplättar Hjärtklappning Öronringningar (tinnitus), känsla av att omgivningen rör sig, dimsyn Magsmärtor, förstoppning, diarré, kräkningar Dåsighet, frossa förknippad med svettningar och feber, sömnighet, smärta Påverkan på blodbilden (inklusive förhöjda leverfunktionsvärden), förhöjt blodtryck Viktminskning Aptitlöshet, ökad aptit, gikt (svår smärta och svullnad i leder, vanligtvis i stortån), diabetes, höga blodfetter Ledsmärta, muskelkramper, muskelsvaghet, muskelsmärta, svullnad och ömhet, skelettsmärta Myrkrypningar, stickningar eller domningar Sömnlöshet, irritabilitet Bröstförstoring hos män, smärta i brösten, minskad storlek på testiklarna, smärta i testiklarna Andningssvårigheter Akne, håravfall, klåda, hudutslag, hudrodnad, nässelfeber Att vakna på natten för att tömma urinblåsan, svårighet att tömma urinblåsan Näsblod Sällsynta biverkningar, förekommer hos upp till 1 av 1000 användare: Röd eller lila missfärgningar på huden Onormal känselförnimmelse i ögat, dimsyn eller synrubbningar Utspänd buk, gasbesvär, smakförändringar Bröstsmärta Svårighet att stå Influensaliknande symtom, feber Inflammation i näsan/halsen Förhöjd kroppstemperatur Stela leder, ledsvullnad, stelhet i muskler och skelett, ben- och ledinflammation (osteoartrit) Försämrat minne Förvirring, minskad aktivitet, upprymdhet Andnöd i liggande ställning/vila Blåsor Lågt blodtryck Har rapporterats, förekommer hos ett okänt antal användare: Förändringar (QT-förlängning) i EKG (elektrokardiogram) Allmän obehagskänsla Ångest Urinläckage En ökad risk för blödning i området, om en befintlig hypofystumör Din läkare kommer att avgöra vilka åtgärder som ska vidtas. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. HUR PAMORELIN SKA FÖRVARAS Förvara detta läkemdel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på kartongen och på etiketterna efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Färdigblandad suspension ska användas omgående. Förvaras vid högst 25°C.",
        "information-source": "6. ÖVRIGA UPPLYSNINGAR Innehållsdeklaration Den aktiva substansen är triptorelin. En injektionsflaska innehåller triptorelinembonat motsvarande 11,25 mg triptorelin. Efter utspädning i 2 ml spädningsvätska innehåller 1 ml färdigblandad suspension 5,625 mg triptorelin. Övriga innehållsämnen är: Pulver: Poly(d,l-laktid-koglykolid), mannitol, karmellosnatrium och polysorbat 80. Spädningsvätska: vatten för injektionsvätskor. Läkemedlets utseende och förpackningsstorlekar Detta läkemedel är ett pulver och vätska till injektionsvätska, depotsuspension. Pulvret är ett vitt till benvitt pulver och spädningsvätskan är en klar lösning. Pamorelin 11,25 mg finns i förpackningsstorlekarna: 1 injektionsflaska, 1 ampull och 1 blister innehållande 1 injektionsspruta och 2 injektionsnålar. 2 injektionsflaskor, 2 ampuller och 2 blisters innehållande 1 injektionsspruta och 2 injektionsnålar. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning: Innehavare av godkännande för försäljning Institut Produits Synthèse (IPSEN) AB Kista Science Tower Färögatan 33 SE-164 51 Kista Sverige Tillverkare Ipsen Pharma Biotech Parc d'Activités du Plateau de Signes Chemin départemental N° 402 83870 Signes Frankrike Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet under namnen: Österrike, Tyskland: Pamorelin LA 11.25 mg Danmark, Finland, Nederländerna, Norge, Sverige: Pamorelin 11,25 mg Denna bipacksedel godkändes senast den 2024-03-18 Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal 1. Förberedelse av patient före beredning Förbered patienten genom att desinficera sätesmuskeln vid injektionsstället. Detta behöver förberedas först, eftersom läkemedlet ska injiceras direkt efter beredning. 2. Beredning av injektionsvätskan Två nålar medföljer i förpackningen: Nål 1: en 20G nål (38 mm lång) utan stickskydd att användas vid beredning Nål 2: en 20G nål (38 mm lång) med stickskydd att användas vid injektion Förekomst av bubblor ovanpå det frystorkade pulvret är normalt. 2a Ta fram ampullen med spädningsvätska. Knacka försiktigt på ampullen så att eventuell vätska i övre delen av ampullen rinner tillbaka till den nedre delen. Fäst Nål 1 (utan stickskydd) på injektionssprutan. Ta inte bort nålskyddet än. Öppna ampullen, med pricken uppåt. Avlägsna nålskyddet från Nål 1. Stick in nålen i ampullen och dra upp all spädningsvätska i sprutan. Lägg undan sprutan med spädningsvätska. 2b Ta fram injektionsflaskan med pulver. Knacka på injektionsflaskan så att eventuellt pulver som samlats i övre delen av flaskan faller till botten. Ta bort plastskyddet från injektionsflaskan. Ta fram sprutan med spädningsvätskan och stick in nålen vertikalt genom injektionsflaskans gummipropp. Spruta i spädningsvätskan långsamt, så att den om möjligt sköljer hela övre delen av flaskan. 2c Dra upp spetsen på Nål 1 ovanför vätskeytan. Dra inte ut nålen ur injektionsflaskan. Rekonstituera pulvret genom att försiktigt skaka flaskan från sida till sida i en pendlande rörelse (se bild). Vänd inte injektionsflaskan upp och ner. Säkerställ att omblandningen pågår tillräckligt länge för att få en homogen och mjölkliknande suspension. Viktigt: Kontrollera att det inte finns något osuspenderat pulver kvar i injektionsflaskan (om det finns klumpar av pulver kvar, fortsätt att skaka flaskan försiktigt tills de försvinner) 2d När suspensionen är homogen, tryck ner nålen och dra upp all suspension utan att vända på injektionsflaskan. En liten mängd kommer att finnas kvar i injektionsflaskan och ska kasseras. En överfyllning ingår i beräkningen för att kompensera denna förlust. Ta tag i det färgade området för att ta bort nålen. Avlägsna Nål 1 som använts vid beredningen från injektionssprutan. Fäst Nål 2 till sprutan. Vik upp stickskyddet bort från nålen mot sprutans cylinder. Stickskyddet stannar i det läge du sätter det i. Ta bort nålskyddet från nålen. Tryck ut luften ur sprutan före injicering. 3. Intramuskulär injektion För att undvika utfällning, injicera utan dröjsmål i sätesmuskeln som tidigare desinficerats. 4. Efter användningen Aktivering av stickskyddet genom enhandsfattning, Observera: Håll fingret bakom fliken hela tiden Det finns två alternativ att aktivera stickskyddet. Metod A: tryck fliken framåt med fingret eller Metod B: tryck fliken mot en plan yta Tryck i båda fallen ner fliken ordentligt med en snabb rörelse tills ett tydligt klickljud hörs. Kontrollera att nålen är helt förankrad under spärren. Använda nålar, oanvänd suspension eller annat avfall ska kasseras enligt gällande anvisningar.",
        "composition": "Innehållsdeklaration Den aktiva substansen är triptorelin. En injektionsflaska innehåller triptorelinembonat motsvarande 11,25 mg triptorelin. Efter utspädning i 2 ml spädningsvätska innehåller 1 ml färdigblandad suspension 5,625 mg triptorelin. Övriga innehållsämnen är: Pulver: Poly(d,l-laktid-koglykolid), mannitol, karmellosnatrium och polysorbat 80. Spädningsvätska: vatten för injektionsvätskor.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Detta läkemedel är ett pulver och vätska till injektionsvätska, depotsuspension. Pulvret är ett vitt till benvitt pulver och spädningsvätskan är en klar lösning. Pamorelin 11,25 mg finns i förpackningsstorlekarna: 1 injektionsflaska, 1 ampull och 1 blister innehållande 1 injektionsspruta och 2 injektionsnålar. 2 injektionsflaskor, 2 ampuller och 2 blisters innehållande 1 injektionsspruta och 2 injektionsnålar. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning: Innehavare av godkännande för försäljning Institut Produits Synthèse (IPSEN) AB Kista Science Tower Färögatan 33 SE-164 51 Kista Sverige Tillverkare Ipsen Pharma Biotech Parc d'Activités du Plateau de Signes Chemin départemental N° 402 83870 Signes Frankrike Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet under namnen: Österrike, Tyskland: Pamorelin LA 11.25 mg Danmark, Finland, Nederländerna, Norge, Sverige: Pamorelin 11,25 mg Denna bipacksedel godkändes senast den 2024-03-18",
        "instructions-for-use": "Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal 1. Förberedelse av patient före beredning Förbered patienten genom att desinficera sätesmuskeln vid injektionsstället. Detta behöver förberedas först, eftersom läkemedlet ska injiceras direkt efter beredning. 2. Beredning av injektionsvätskan Två nålar medföljer i förpackningen: Nål 1: en 20G nål (38 mm lång) utan stickskydd att användas vid beredning Nål 2: en 20G nål (38 mm lång) med stickskydd att användas vid injektion Förekomst av bubblor ovanpå det frystorkade pulvret är normalt. 2a Ta fram ampullen med spädningsvätska. Knacka försiktigt på ampullen så att eventuell vätska i övre delen av ampullen rinner tillbaka till den nedre delen. Fäst Nål 1 (utan stickskydd) på injektionssprutan. Ta inte bort nålskyddet än. Öppna ampullen, med pricken uppåt. Avlägsna nålskyddet från Nål 1. Stick in nålen i ampullen och dra upp all spädningsvätska i sprutan. Lägg undan sprutan med spädningsvätska. 2b Ta fram injektionsflaskan med pulver. Knacka på injektionsflaskan så att eventuellt pulver som samlats i övre delen av flaskan faller till botten. Ta bort plastskyddet från injektionsflaskan. Ta fram sprutan med spädningsvätskan och stick in nålen vertikalt genom injektionsflaskans gummipropp. Spruta i spädningsvätskan långsamt, så att den om möjligt sköljer hela övre delen av flaskan. 2c Dra upp spetsen på Nål 1 ovanför vätskeytan. Dra inte ut nålen ur injektionsflaskan. Rekonstituera pulvret genom att försiktigt skaka flaskan från sida till sida i en pendlande rörelse (se bild). Vänd inte injektionsflaskan upp och ner. Säkerställ att omblandningen pågår tillräckligt länge för att få en homogen och mjölkliknande suspension. Viktigt: Kontrollera att det inte finns något osuspenderat pulver kvar i injektionsflaskan (om det finns klumpar av pulver kvar, fortsätt att skaka flaskan försiktigt tills de försvinner) 2d När suspensionen är homogen, tryck ner nålen och dra upp all suspension utan att vända på injektionsflaskan. En liten mängd kommer att finnas kvar i injektionsflaskan och ska kasseras. En överfyllning ingår i beräkningen för att kompensera denna förlust. Ta tag i det färgade området för att ta bort nålen. Avlägsna Nål 1 som använts vid beredningen från injektionssprutan. Fäst Nål 2 till sprutan. Vik upp stickskyddet bort från nålen mot sprutans cylinder. Stickskyddet stannar i det läge du sätter det i. Ta bort nålskyddet från nålen. Tryck ut luften ur sprutan före injicering. 3. Intramuskulär injektion För att undvika utfällning, injicera utan dröjsmål i sätesmuskeln som tidigare desinficerats. 4. Efter användningen Aktivering av stickskyddet genom enhandsfattning, Observera: Håll fingret bakom fliken hela tiden Det finns två alternativ att aktivera stickskyddet. Metod A: tryck fliken framåt med fingret eller Metod B: tryck fliken mot en plan yta Tryck i båda fallen ner fliken ordentligt med en snabb rörelse tills ett tydligt klickljud hörs. Kontrollera att nålen är helt förankrad under spärren. Använda nålar, oanvänd suspension eller annat avfall ska kasseras enligt gällande anvisningar."
    },
    "produktresume": {
        "tradename": "Pamorelin 11,25 mg pulver och vätska till injektionsvätska, depotsuspension",
        "composition": "Varje injektionsflaska innehåller triptorelinembonat motsvarande 11,25 mg triptorelin.Efter upplösning i 2 ml spädningsvätska innehåller 1 ml färdigberedd suspension 5,625 mg triptorelin.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Pulver och vätska till injektionsvätska, depotsuspension.",
        "clinical": "4.1 Terapeutiska indikationer Pamorelin är indicerat för behandling av lokalt avancerad eller metastaserande hormonberoende prostatacancer.Pamorelin är indicerat för behandling av lokaliserad högrisk- eller lokalt avancerad hormonberoende prostatacancer i kombination med strålbehandling. Se avsnitt 5.1. 4.2 Dosering och administreringssätt Rekommenderad dos av Pamorelin är 11,25 mg triptorelin (1 injektionsflaska) var tredje månad (12 veckor) som engångsdos intramuskulärt.Vid lokaliserad högrisk- eller lokalt avancerad hormonberoende prostatacancer, under och efter strålbehandling har kliniska data visat att strålbehandling som efterföljs av en längre androgen deprivationsbehandling är att föredra framför strålbehandling som efterföljs av en kortare androgen deprivationsbehandling. Se avsnitt 5.1. Behandlingstiden för androgen deprivation som rekommenderas i medicinska riktlinjer för patienter med lokaliserad högrisk- eller lokalt avancerad prostatacancer som får strålbehandling är 2-3 år.Patienter med metastatisk kastrationsresistent prostatacancer, som inte har genomgått en kirurgisk kastration och som behandlas med GnRH-agonisten triptorelin samt bedömts lämpliga för behandling med abirateronacetat (en androgen biosynteshämmare) eller enzalutamid (en androgenreceptorhämmare) måste ändå fortsätta stå på behandling med triptorelin. Patienter med nedsatt njur- eller leverfunktion Dosen behöver inte justeras hos patienter med nedsatt njur- eller leverfunktion. Pediatrisk population Säkerhet och effekt har inte fastställts hos nyfödda, spädbarn, barn och ungdomar. Pamorelin 11,25 mg ska därför inte användas till dessa åldersgrupper. Administreringssätt Som med andra injektionsläkemedel bör injektionsstället varieras. Försiktighetsåtgärder före hantering eller administrering av läkemedlet Eftersom Pamorelin är en suspension av mikrogranulat måste intravaskulär injektion undvikas.Injektionerna med Pamorelin ges av sjukvårdspersonal.Anvisningar om beredning av läkemedlet före administrering finns i avsnitt 6.6. 4.3 Kontraindikationer Överkänslighet mot GnRH, dess analoger eller mot något hjälpämne som anges i avsnitt 6.1 (se även avsnitt 4.8). 4.4 Varningar och försiktighet Användning av GnRH-agonister kan leda till minskad benmineraldensitet. Hos män tyder preliminära data på att användning av bisfosfonat i kombination med en GnRH-agonist kan minska förlusten av benmineral. Särskild försiktighet är nödvändig hos patienter med ytterligare riskfaktorer för osteoporos (t.ex. kroniskt alkoholmissbruk, rökning, långtidsbehandling med läkemedel som minskar bentätheten, t.ex. antikonvulsiva medel eller kortikosteroider, osteoporos i släkten, undernäring).I sällsynta fall kan behandling med GnRH-agonister leda till upptäckt av tidigare okänt gonadotrop hypofysadenom. Dessa patienter kan uppvisa hypofysapoplexi med plötslig huvudvärk, kräkningar, synpåverkan och oftalmoplegi.Det finns en ökad risk för depression (som kan vara allvarlig) för patienter som behandlas med GnRH-agonister, som triptorelin. Patienterna bör informeras om detta och behandlas på lämpligt sätt om symtom uppkommer. Patienter med känd depression bör övervakas noggrant under behandlingen.Initialt ger triptorelin, liksom andra GnRH-agonister, en övergående ökning av serumtestosteronnivåerna. Detta kan i enstaka fall leda till tillfälligt förvärrade sjukdomssymtom under de första behandlingsveckorna. För att motverka den initiala ökningen av serumtestosteron och kliniska symtom därav, bör tillägg av administrering av lämplig antiandrogen övervägas i början av behandlingen. Ett fåtal patienter kan uppleva en tillfällig försämring av prostatacancersymtomen och en tillfälligt ökad cancerrelaterad smärta (metastassmärta), vilken kan behandlas symtomatiskt. Som med andra GnRH-agonister har enstaka fall av medullakompression eller urinvägsobstruktion observerats. Om medullakompression eller nedsatt njurfunktion utvecklas, bör konventionell behandling av dessa komplikationer sättas in och i extrema fall en omedelbar orkidektomi (kirurgisk kastration) övervägas. Noggrann övervakning bör ske under de första behandlingsveckorna, särskilt hos patienter med metastaser i ryggkotor, risk för medullakompression och urinvägsobstruktion. Efter kirurgisk kastration ger triptorelin ingen ytterligare minskning av testosteronkoncentrationen i serum. Kastrationsnivåer av testosteron i serum som har uppnåtts i slutet av den första månaden, bibehålls så länge patienten får sin injektion var 3:e månad (12 veckor). Behandlingens effektivitet kan övervakas genom att mäta testosteronnivåerna och prostataspecifikt antigen i serum.Långvarig androgen deprivation, antingen genom bilateral orkidektomi eller administrering av GnRH-analoger, är förknippad med en ökad risk för förlust av benmassa och kan leda till benskörhet och en ökad risk för frakturer. Androgen deprivationsterapi kan förlänga QT-intervallet.För patienter med QT-förlängning i anamnesen eller med riskfaktorer för QT-förlängning samt för patienter som samtidigt behandlas med andra läkemedel som kan förlänga QT-intervallet (se avsnitt 4.5), bör förskrivare bedöma nytta/risk-balansen inklusive risken för Torsade de pointes, innan behandling med Pamorelin påbörjas.Utöver detta har det, från epidemiologiska data, observerats att patienter kan uppleva metabola förändringar (t.ex. glukosintolerans, fettlever) eller en ökad risk för kardiovaskulär sjukdom under androgen deprivationsbehandling. Prospektiva data har dock inte bekräftat sambandet mellan behandling med GnRH-analoger och ökning i kardiovaskulär mortalitet. Patienter med en ökad risk för metabola eller kardiovaskulära sjukdomar ska utredas noggrant innan behandling påbörjas och följas upp under androgen deprivationsbehandling.Försiktighet bör iakttas vid intramuskulär injektion hos patienter som behandlas med antikoagulantia på grund av en potentiell risk för hematom vid injektionsstället.Administrering av triptorelin i terapeutiska doser resulterar i en hämning av hypofysens gonadfunktion. Funktionen återställs vanligtvis till den normala efter avslutad behandling. Diagnostiska test av hypofysens gonadfunktion, utförda under behandlingen och efter avslutad behandling med GnRH-analoger, kan därför vara vilseledande. Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per dos, vilket är i det närmaste ”natriumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Försiktighet ska iakttas när triptorelin administreras samtidigt med läkemedel som påverkar hypofysens gonadotropinsekretion och övervakning av patientens hormonstatus rekommenderas. Eftersom androgen deprivationsterapi kan förlänga QT-intervallet, bör en noggrann övervägning göras av samtidig användning av Pamorelin med läkemedel som förlänger QT-intervallet, eller med läkemedel som kan framkalla Torsade de pointes såsom klass IA antiarytmika (t.ex. kinidin, disopyramid) eller klass IIIA antiarytmika (t.ex. amiodaron, sotalol, dofetilid, ibutilid), metadon, moxifloxacin, antipsykotika m.fl. (se avsnitt 4.4).Pediatrisk populationInteraktionsstudier har endast utförts på vuxna. 4.6 Fertilitet, graviditet och amning Pamorelin 11.25 mg är inte indicerat för användning av kvinnor.Djurstudier har visat effekter på reproduktionsparametrar (se avsnitt 5.3). 4.7 Effekter på förmågan att framföra fordon och använda maskiner Inga studier har utförts avseende effekten på förmågan att framföra fordon och använda maskiner. Men förmågan att framföra fordon och använda maskiner kan nedsättas om patienten upplever yrsel, sömnighet och synrubbningar, som är möjliga biverkningar av behandlingen eller en följd av den underliggande sjukdomen. 4.8 Biverkningar Eftersom patienter med lokalt avancerad eller metastaserande hormonberoende prostatacancer vanligen är äldre och har andra för denna åldersgrupp ofta förekommande sjukdomar, har mer än 90 % av patienterna inkluderade i kliniska prövningar rapporterat biverkningar. Det är ofta svårt att bedöma om det finns ett orsakssamband. De vanligaste rapporterade biverkningarna relaterade till triptorelinbehandling, liksom för andra GnRH-agonister eller vid kirurgisk kastration, berodde på förväntade farmakologiska effekter. Dessa effekter innefattar värmevallningar och minskad libido. Med undantag för allergiska reaktioner (sällsynta) och reaktioner på injektionsstället (<5%) är samtliga biverkningar förväntade i samband med förändringar av testosteronnivån.Följande rapporterade biverkningar anses åtminstone som möjligen relaterade till triptorelinbehandling. De flesta är kända i samband med biokemisk eller kirurgisk kastration. Frekvensen av biverkningarna är klassificerad enligt följande: mycket vanliga (≥1/10); vanliga (≥1/100, <1/10); mindre vanliga (≥1/1 000, <1/100); sällsynta (≥1/10 000, <1/1 000); ingen känd frekvens (kan inte beräknas från tillgängliga data) Organsystem Mycket vanliga Vanliga Mindre vanliga Sällsynta Ytterligare biverkningar efter marknadsföring Ingen känd frekvens Infektioner och infestationer nasofaryngit Blodet och lymfsystemet trombocytos Immunsystemet hypersensitivitet anafylaktisk reaktion anafylaktisk chock Endokrina systemet hypofys-apoplexi** Metabolism och nutrition anorexi, diabetes mellitus, gikt, hyperlipidemi, ökad aptit Psykiska störningar minskad libido förlust av libido, depression*, humörförändringar* insomni, irritabilitet förvirring, minskad aktivitet, eufori ångest Centrala och perifera nervsystemet parestesi i benen yrsel, huvudvärk parestesi försämrat minne Ögon synnedsättning onormal känselförnimmelse i ögat, synrubbningar Öron och balansorgan tinnitus, vertigo Hjärtat hjärtklappning QT-förlängning* (se avsnitt 4.4 och avsnitt 4.5) Blodkärl värmevallningar hypertoni hypotoni Andningsvägar, bröstkorg och mediastinum dyspné, epistaxis ortopné Magtarmkanalen muntorrhet, illamående magsmärta, förstoppning, diarré, kräkningar utspänd buk, dysgeusi, flatulens Hud och subkutan vävnad hyperhidros akne, alopeci, erytem, pruritus, hudutslag, urtikaria blåsor, purpura angioneurotiskt ödem Muskuloskeletala systemet och bindväv ryggsmärta muskuloskeletal smärta, smärta i ben och armar artralgi, skelettsmärta, muskelkramp, muskelsvaghet, myalgi ledstelhet, ledsvullnad, muskuloskeletal stelhet, osteoartrit Njurar och urinvägar nokturi, urinretention urininkontinens Reproduktionsorgan och bröstkörtel erektil dysfunktion (inklusive ejakulationssvikt, ejakulationsstörning) bäckensmärta gynekomasti, smärta i brösten, testikelatrofi, testikelsmärta Allmänna symtom och/eller symtom vid administreringsstället asteni reaktion vid injektionsstället (inklusive erytem, inflammation och smärta), ödem letargi, perifert ödem, smärta, rigor, somnolens bröstsmärta, dysstasi, influensalik sjukdom, pyrexi sjukdomskänsla Undersökningar viktökning förhöjt alaninaminotransferas, förhöjt aspartataminotransferas, förhöjt blodkreatinin, förhöjt blodtryck, förhöjt blodurea, förhöjt gammaglutamyltransferas, viktminskning förhöjt alkaliskt fosfatas *Frekvensen baseras på klasseffektfrekvenser gemensamma för alla GnRH-agonister.**Rapporterats efter initial administrering till patienter med hypofysadenomTriptorelin orsakar en övergående ökning av cirkulerande testosteronnivåer inom den första veckan efter den initiala injektionen av depotformuleringen. Som en följd av den initiala ökningen av cirkulerande testosteronnivåer kan ett fåtal av patienterna (≤5%) uppleva tillfälligt förvärrade sjukdomssymtom från sin prostatacancer, vanligen i form av en ökning av symtom från urinvägarna (<2%) och metastassmärta (5%), som kan behandlas symtomatiskt. Dessa symtom är övergående och försvinner vanligtvis inom en till två veckor. Enstaka fall av förvärrade sjukdomssymtom, antingen urinvägsobstruktion eller medullakompression genom metastaser, har observerats. Av den anledningen bör patienter med spinalmetastaser och/eller övre eller nedre urinvägsobstruktion noggrant övervakas under de första behandlingsveckorna (se avsnitt 4.4).Behandling med GnRH-agonister vid prostatacancer kan medföra ökad förlust av benmassa och leda till osteoporos och ökad risk för skelettfrakturer. Det kan också medföra en felaktig diagnos av skelettmetastaser.Ökat antal lymfocyter har rapporterats hos patienter med pågående behandling med GnRH-analog. Antagligen är denna sekundära lymfocytos relaterad till GnRH-inducerad kastration och synes påvisa att könshormoner är involverade i tillbakabildningen av brässen.Patienter som behandlas under lång tid med GnRH-analoger i kombination med strålbehandling kan få fler biverkningar, främst gastrointestinala som kan härledas till strålbehandlingen. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Administreringssätt och läkemedelsform gör oavsiktlig eller avsiktlig överdosering osannolik. Erfarenhet av överdosering hos människa saknas. Djurstudier tyder på att inga andra effekter än avsedda terapeutiska effekter på könshormonkoncentration och reproduktionsorgan visar sig med högre doser Pamorelin. Om överdosering skulle inträffa, är symtomatisk behandling indicerad.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Gonadotropinfrisättande hormonanalog, ATC-kod: L02AE04 Verkningsmekanism och farmakodynamiska effekter Vid kontinuerlig tillförsel i terapeutiska doser verkar triptorelin, en GnRH-agonist, som en potent hämmare av gonadotropinsekretionen. Djur- och humanstudier visar initialt en övergående ökning av nivåerna av cirkulerande luteiniseringshormon (LH), follikelstimulerande hormon (FSH) och testosteron hos handjur respektive manliga patienter efter administrering av triptorelin.Kronisk och kontinuerlig tillförsel av triptorelin resulterar emellertid i minskad sekretion av LH och FSH och en hämning av testikulär och ovarial steroidgenes. En minskning av testosteronnivåerna i serum till nivåer som normalt ses efter kirurgisk kastration sker inom 2 till 4 veckor efter behandlingsstart. Detta leder till en åtföljande atrofi av könsorganen. Effekten är i regel reversibel efter avslutad behandling. I experimentella modeller resulterade tillförsel av triptorelin i en hämning av tillväxt av vissa hormonkänsliga prostatatumörer hos djur. Klinisk effekt och säkerhet Administrering av Pamorelin 11,25 mg till patienter med avancerad prostatacancer som en intramuskulär injektion om totalt 3 doser (9 månader) resulterade i såväl uppnådda kastrationsnivåer av testosteron efter 4 veckor hos 97,6% respektive 92,5% av de patienter som fick 3- respektive 1-månads depåformuleringar, som upprätthållande av kastrationsnivåer av testosteron från andra månaden till och med nionde månaden i behandlingen. Hos patienter med lokalt avancerad prostatacancer visade flera randomiserade långtidsstudier på fördelar med androgendeprivationsterapi (ADT) i kombination med strålning (RT) jämfört med endast strålbehandling (RT) (RTOG 85-31, RTOG 86-10, EORTC 22863, D’Amico et al., JAMA, 2008). I en randomiserad klinisk fas III-studie (EORTC22961) som omfattade 970 patienter med lokalt avancerad prostatacancer (främst T2c-T4 med några T1c-T2b patienter med patologisk regional nodal sjukdom) varav 483 fick androgen supression under kort tid (6 månader) i kombination med strålbehandling och 487 fick långtidsbehandling (3 år), jämfördes i en non-inferiority-analys korttids- med långtidshormonbehandlingen, innefattande LHRH-agonister, huvudsakligen triptorelin (62,2%) eller goserelin (30,1%).Den totala mortaliteten vid 5 år var i gruppen ”korttidshormonbehandling” och gruppen ”långtidshormonbehandling” 19,0% respektive 15,2%, med en relativ risk på 1,42 (övre ensidig 95,71% CI = 1,79; eller tvåsidig 95,71% CI = [1,09; 1,85], p = 0,65 för non-inferiority och p = 0,0082 för post-hoc test av skillnad mellan behandlingsgrupperna). Mortaliteten vid 5 år specifikt relaterad till prostatacancern i gruppen ”korttidshormonbehandling” och gruppen ”långtidshormonbehandling” var 4,78 % respektive 3,2 %, med en relativ risk på 1,71 (95 % CI = [1,14 till 2,57], p = 0,002). Total livskvalitet vid användning av QLQ-C30 skilde sig inte signifikant mellan de två grupperna (P = 0,37). Grunden för indikationen lokaliserad högriskprostatacancer är baserad på publicerade studier med strålbehandling i kombination med GnRH-analoger. Analyser av klinisk data från fem publicerade studier (EORTC 22863, RTOG 85-31, RTOG 92-02, RTOG 8610, och D'Amico et al., JAMA, 2008), visar samtliga på fördel för GnRH-analog i kombination med strålbehandling. Tydlig differentiering av respektive studiepopulation för indikationerna lokalt avancerad prostatacancer och lokaliserad högriskprostatacancer var inte möjlig i de publicerade studierna. Hos patienter med metastaserad kastrationsresistent prostatacancer har kliniska studier visat nyttan av att addera abirateronacetat (en androgen biosynteshämmare) eller enzalutamid (en androgenreceptorhämmare) till GnRH-analoger, som triptorelin. 5.2 Farmakokinetiska egenskaper Absorption Efter en intramuskulär injektion av Pamorelin 11,25 mg till patienter med prostatacancer var tmax 2 (2-6) timmar och Cmax (0-85 dagar) var 37,1 (22,4-57,4) ng/ml. Under 9 månaders behandling ackumulerades inte triptorelin. Distribution Resultat från farmakokinetiska studier utförda på friska män visar att triptorelin uppvisar trifasisk distribution och elimination med halveringstider på ca 6 minuter, 45 minuter och 3 timmar efter en intravenös bolusinjektion. Efter intravenös injektion av 0,5 mg triptorelin är distributionsvolymen för triptorelin vid steady state ca 30 l hos friska frivilliga män. Eftersom det saknas bevis för att triptorelin, vid kliniskt relevanta koncentrationer, binds till plasmaproteiner är proteinbindningsinteraktioner osannolika. Biotransformation Triptorelins metaboliter har inte fastställts hos människa. I humanstudier tyder emellertid farmakokinetiska data på att C-terminala fragment producerade genom vävnadsnedbrytning antingen bryts ned fullständigt i vävnaderna eller snabbt bryts ned ytterligare i plasma, eller utsöndras via njurarna. Elimination Triptorelin elimineras både i lever och njurar. Efter intravenös injektion av 0,5 mg triptorelin till friska frivilliga män utsöndrades 42% i urinen som intakt triptorelin, vilket ökade till 62% hos personer med nedsatt leverfunktion. Eftersom kreatininclearance (CLkrea) hos friska frivilliga var 150 ml/min och endast 90 ml/min hos personer med nedsatt leverfunktion, visar detta på att levern är en betydande eliminationsväg. Hos dessa friska frivilliga var den verkliga halveringstiden för triptorelin 2,8 timmar och total clearance av triptorelin 212 ml/min, det senare beroende av en kombination av lever- och njurelimination. Andra särskilda patientgrupper Efter intravenös injektion av 0,5 mg triptorelin till personer med måttlig njurinsufficiens (CLkrea 40 ml/min), var halveringstiden för triptorelin 6,7 timmar, hos personer med allvarlig njurinsufficiens (CLkrea 8,9 ml/min) 7,81 timmar och hos patienter med nedsatt leverfunktion (CLkrea 89,9 ml/min) 7,65 timmar. Hur farmakokinetiken för triptorelin påverkas av ålder och ras har inte studerats systematiskt. Farmakokinetiska data erhållna från unga friska frivilliga män i åldern 20 till 22 år, med ett förhöjt kreatininclerarance (ca 150 ml/min), visade dock att triptorelin eliminerades dubbelt så fort hos den yngre populationen. Detta beror på att triptorelinclearance är korrelerat till total kreatininclearance, som minskar med åldern.Med anledning av den stora säkerhetsmarginalen för triptorelin och eftersom Pamorelin 11,25 mg är en depåformulering rekommenderas ingen dosjustering hos patienter med nedsatt njur- eller leverfunktion. Farmakokinetiska/farmakodynamiska samband Det farmakokinetiska/farmakodynamiska sambandet för triptorelin är komplicerat, eftersom det är icke-linjärt och tidsberoende. Sålunda inducerar triptorelin en dosberoende ökning av LH- och FSH-frisättning efter snabb tillförsel hos personer som inte tidigare har behandlats. Administrerad som en depåformulering stimulerar triptorelin LH- och FSH-sekretionen under de första dagarna efter given dos och som en följd även testosteronsekretionen. Resultaten från olika bioekvivalensstudier visar att maximal ökning av testosteron uppnås efter ungefär 4 dagar med en ekvivalent Cmax, vilken är oberoende av frisättningshastigheten för triptorelin. Denna initiala effekt upprätthålls inte trots kontinuerlig tillförsel av triptorelin utan följs av en progressiv och ekvivalent minskning av testosteronnivåerna. Även i detta fall kan triptorelinexponeringen variera märkbart utan en generell effekt på testosteronkoncentrationen i serum. 5.3 Prekliniska säkerhetsuppgifter Toxiciteten av triptorelin mot extragenitala organ är låg.Observerade effekter var huvudsakligen relaterade till förstärkta farmakologiska effekter av triptorelin.I kroniska toxicitetsstudier vid kliniskt relevanta doser inducerade triptorelin makro- och mikroskopiska förändringar i reproduktionsorganen på råtta, hund och apa av hankön. Detta ansågs vara en följd av undertryckt gonadfunktion orsakad av substansens farmakologiska aktivitet. Förändringarna var delvis reversibla vid tillfrisknande. Triptorelin framkallade inte någon embryotoxicitet, teratogenicitet eller några effekter på avkommans utveckling (F1 generationen) eller dess reproduktionsförmåga efter subkutan administrering av 10 mikrogram/kg till råtta dagarna 6 till 15 under dräktigheten. Vid 100 mikrogram/kg observerades en minskning av moderns viktökning och ett ökat antal resorptioner.Triptorelin är inte mutagen in vitro eller in vivo. Efter 18 månaders behandling har ingen cancerogen effekt observerats hos möss, vilka har behandlats med triptorelin i doser upp till 6000 mikrogram/kg. En 23 månaders cancerstudie på råtta har visat en nästan 100% incidens av benigna hypofystumörer vid alla dosnivåer, med prematur död som följd. En ökad incidens av hypofystumörer hos råttor är en vanlig effekt i samband med GnRH-agonistbehandling. Den kliniska relevansen är inte känd.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Pulver: Poly (d,l-laktidkoglykolid), mannitol, karmellosnatrium, polysorbat 80 Spädningsvätska: Vatten för injektionsvätskor 6.2 Inkompatibiliteter Då blandbarhetsstudier saknas ska detta läkemedel inte blandas med andra läkemedel. 6.3 Hållbarhet 3 år.Färdigblandad injektionsvätska ska användas omgående.Ur mikrobiologisk synvinkel ska den färdigberedda suspensionen användas omedelbart. Om den inte används omedelbart är förvaringstid och förvaringsbetingelser innan användning användarens ansvar och ska normalt inte överskrida 24 timmar vid 2 °C-8 °C. 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 25°C.Förvaringsanvisningar för läkemedlet efter beredning finns i avsnitt 6.3. 6.5 Förpackningstyp och innehåll Pulverflaska: 6 ml genomskinlig ljusbrun injektionsflaska (typ I glas) med brombutylgummipropp och aluminiumlock med gulgrönt flip-off-lock. Lösningsampull: genomskinlig, färglös ampull (typ I glas) innehållande 2 ml steril spädningsvätska för suspension.Förpackning innehållande:1 injektionsflaska, 1 ampull och 1 blister innehållande 1 injektionsspruta och 2 injektionsnålar.2 injektionsflaskor, 2 ampuller och 2 blisters innehållandes 1 injektionsspruta och 2 injektionsnålar. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering Pulvret ska rekonstitueras med aseptisk teknik och endast genom att använda medföljande ampull med spädningsvätska. Instruktionerna för spädning som följer här och som anges i bipacksedeln måste följas strikt. Spädningsvätskan dras upp i medföljande spruta genom att använda nålen utan stickskydd (20 G) och överförs till injektionsflaskan med pulver. Pulvret rekonstitueras genom att försiktigt skaka injektionsflaskan från sida till sida i en pendlande rörelse tillräckligt länge för att få en homogen, mjölkliknande suspension. Vänd inte injektionsflaskan upp och ner. Det är viktigt att kontrollera att det inte finns kvar osuspenderat pulver i flaskan.Den erhållna suspensionen dras tillbaka i sprutan, utan att vända på injektionsflaskan. Nålen ska sedan bytas ut till injektionsnålen med stickskydd (20 G) som sedan används vid administrering. Eftersom produkten är en suspension ska den injiceras direkt efter beredning för att undvika utfällning.Endast avsett för engångsbruk. Använda nålar, oanvänd suspension eller annat avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Institut Produits Synthèse (IPSEN) ABKista Science TowerFärögatan 33SE-164 51 KistaSverige",
        "approval-number": "21201",
        "approval-first-date": "Första godkännandet: 2004-11-26Förnyat godkännande: 2009-03-18",
        "revision-date": "2023-05-16"
    },
    "fass_text": {
        "indication": "Pamorelin är indicerat för behandling av lokalt avancerad eller metastaserande hormonberoende prostatacancer. Pamorelin är indicerat för behandling av lokaliserad högrisk- eller lokalt avancerad hormonberoende prostatacancer i kombination med strålbehandling.",
        "contraindication": "Överkänslighet mot GnRH, dess analoger eller mot något hjälpämne.",
        "dosage": "Rekommenderad dos av Pamorelin är 11,25 mg triptorelin (1 injektionsflaska) var tredje månad (12 veckor) som engångsdos intramuskulärt. Vid lokaliserad högrisk- eller lokalt avancerad hormonberoende prostatacancer, under och efter strålbehandling har kliniska data visat att strålbehandling som efterföljs av en längre androgen deprivationsbehandling är att föredra framför strålbehandling som efterföljs av en kortare androgen deprivationsbehandling. Behandlingstiden för androgen deprivation som rekommenderas i medicinska riktlinjer för patienter med lokaliserad högrisk- eller lokalt avancerad prostatacancer som får strålbehandling är 2-3 år. Patienter med metastatisk kastrationsresistent prostatacancer, som inte har genomgått en kirurgisk kastration och som behandlas med GnRH-agonisten triptorelin samt bedömts lämpliga för behandling med abirateronacetat (en androgen biosynteshämmare) eller enzalutamid (en androgenreceptorhämmare) måste ändå fortsätta stå på behandling med triptorelin. Patienter med nedsatt njur- eller leverfunktion Dosen behöver inte justeras hos patienter med nedsatt njur- eller leverfunktion. Pediatrisk population Säkerhet och effekt har inte fastställts hos nyfödda, spädbarn, barn och ungdomar. Pamorelin 11,25 mg ska därför inte användas till dessa åldersgrupper. Administreringssätt Som med andra injektionsläkemedel bör injektionsstället varieras. Försiktighetsåtgärder före hantering eller administrering av läkemedlet Eftersom Pamorelin är en suspension av mikrogranulat måste intravaskulär injektion undvikas. Injektionerna med Pamorelin ges av sjukvårdspersonal.",
        "caution": "Användning av GnRH-agonister kan leda till minskad benmineraldensitet. Hos män tyder preliminära data på att användning av bisfosfonat i kombination med en GnRH-agonist kan minska förlusten av benmineral. Särskild försiktighet är nödvändig hos patienter med ytterligare riskfaktorer för osteoporos (t.ex. kroniskt alkoholmissbruk, rökning, långtidsbehandling med läkemedel som minskar bentätheten, t.ex. antikonvulsiva medel eller kortikosteroider, osteoporos i släkten, undernäring). I sällsynta fall kan behandling med GnRH-agonister leda till upptäckt av tidigare okänt gonadotrop hypofysadenom. Dessa patienter kan uppvisa hypofysapoplexi med plötslig huvudvärk, kräkningar, synpåverkan och oftalmoplegi. Det finns en ökad risk för depression (som kan vara allvarlig) för patienter som behandlas med GnRH-agonister, som triptorelin. Patienterna bör informeras om detta och behandlas på lämpligt sätt om symtom uppkommer. Patienter med känd depression bör övervakas noggrant under behandlingen. Initialt ger triptorelin, liksom andra GnRH-agonister, en övergående ökning av serumtestosteronnivåerna. Detta kan i enstaka fall leda till tillfälligt förvärrade sjukdomssymtom under de första behandlingsveckorna. För att motverka den initiala ökningen av serumtestosteron och kliniska symtom därav, bör tillägg av administrering av lämplig antiandrogen övervägas i början av behandlingen. Ett fåtal patienter kan uppleva en tillfällig försämring av prostatacancersymtomen och en tillfälligt ökad cancerrelaterad smärta (metastassmärta), vilken kan behandlas symtomatiskt. Som med andra GnRH-agonister har enstaka fall av medullakompression eller urinvägsobstruktion observerats. Om medullakompression eller nedsatt njurfunktion utvecklas, bör konventionell behandling av dessa komplikationer sättas in och i extrema fall en omedelbar orkidektomi (kirurgisk kastration) övervägas. Noggrann övervakning bör ske under de första behandlingsveckorna, särskilt hos patienter med metastaser i ryggkotor, risk för medullakompression och urinvägsobstruktion. Efter kirurgisk kastration ger triptorelin ingen ytterligare minskning av testosteronkoncentrationen i serum. Kastrationsnivåer av testosteron i serum som har uppnåtts i slutet av den första månaden, bibehålls så länge patienten får sin injektion var 3:e månad (12 veckor). Behandlingens effektivitet kan övervakas genom att mäta testosteronnivåerna och prostataspecifikt antigen i serum. Långvarig androgen deprivation, antingen genom bilateral orkidektomi eller administrering av GnRH-analoger, är förknippad med en ökad risk för förlust av benmassa och kan leda till benskörhet och en ökad risk för frakturer. Androgen deprivationsterapi kan förlänga QT-intervallet. För patienter med QT-förlängning i anamnesen eller med riskfaktorer för QT-förlängning samt för patienter som samtidigt behandlas med andra läkemedel som kan förlänga QT-intervallet, bör förskrivare bedöma nytta/risk-balansen inklusive risken för Torsade de pointes, innan behandling med Pamorelin påbörjas. Utöver detta har det, från epidemiologiska data, observerats att patienter kan uppleva metabola förändringar (t.ex. glukosintolerans, fettlever) eller en ökad risk för kardiovaskulär sjukdom under androgen deprivationsbehandling. Prospektiva data har dock inte bekräftat sambandet mellan behandling med GnRH-analoger och ökning i kardiovaskulär mortalitet. Patienter med en ökad risk för metabola eller kardiovaskulära sjukdomar ska utredas noggrant innan behandling påbörjas och följas upp under androgen deprivationsbehandling. Försiktighet bör iakttas vid intramuskulär injektion hos patienter som behandlas med antikoagulantia på grund av en potentiell risk för hematom vid injektionsstället. Administrering av triptorelin i terapeutiska doser resulterar i en hämning av hypofysens gonadfunktion. Funktionen återställs vanligtvis till den normala efter avslutad behandling. Diagnostiska test av hypofysens gonadfunktion, utförda under behandlingen och efter avslutad behandling med GnRH-analoger, kan därför vara vilseledande. Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per dos, vilket är i det närmaste ”natriumfritt”.",
        "interaction": "Försiktighet ska iakttas när triptorelin administreras samtidigt med läkemedel som påverkar hypofysens gonadotropinsekretion och övervakning av patientens hormonstatus rekommenderas. Eftersom androgen deprivationsterapi kan förlänga QT-intervallet, bör en noggrann övervägning göras av samtidig användning av Pamorelin med läkemedel som förlänger QT-intervallet, eller med läkemedel som kan framkalla Torsade de pointes såsom klass IA antiarytmika (t.ex. kinidin, disopyramid) eller klass IIIA antiarytmika (t.ex. amiodaron, sotalol, dofetilid, ibutilid), metadon, moxifloxacin, antipsykotika m.fl. Pediatrisk population Interaktionsstudier har endast utförts på vuxna.",
        "pregnancy": "Pamorelin 11.25 mg är inte indicerat för användning av kvinnor. Djurstudier har visat effekter på reproduktionsparametrar.",
        "breastfeeding": "Pamorelin 11,25 mg är inte indicerat för användning av kvinnor.",
        "driving": "Inga studier har utförts avseende effekten på förmågan att framföra fordon och använda maskiner. Men förmågan att framföra fordon och använda maskiner kan nedsättas om patienten upplever yrsel, sömnighet och synrubbningar, som är möjliga biverkningar av behandlingen eller en följd av den underliggande sjukdomen.",
        "side-effects": "Eftersom patienter med lokalt avancerad eller metastaserande hormonberoende prostatacancer vanligen är äldre och har andra för denna åldersgrupp ofta förekommande sjukdomar, har mer än 90 % av patienterna inkluderade i kliniska prövningar rapporterat biverkningar. Det är ofta svårt att bedöma om det finns ett orsakssamband. De vanligaste rapporterade biverkningarna relaterade till triptorelinbehandling, liksom för andra GnRH-agonister eller vid kirurgisk kastration, berodde på förväntade farmakologiska effekter. Dessa effekter innefattar värmevallningar och minskad libido. Med undantag för allergiska reaktioner (sällsynta) och reaktioner på injektionsstället (<5%) är samtliga biverkningar förväntade i samband med förändringar av testosteronnivån. Följande rapporterade biverkningar anses åtminstone som möjligen relaterade till triptorelinbehandling. De flesta är kända i samband med biokemisk eller kirurgisk kastration. Frekvensen av biverkningarna är klassificerad enligt följande: mycket vanliga (≥1/10); vanliga (≥1/100, <1/10); mindre vanliga (≥1/1 000, <1/100); sällsynta (≥1/10 000, <1/1 000); ingen känd frekvens (kan inte beräknas från tillgängliga data) Organsystem Mycket vanliga Vanliga Mindre vanliga Sällsynta Ytterligare biverkningar efter marknadsföring Ingen känd frekvens Infektioner och infestationer nasofaryngit Blodet och lymfsystemet trombocytos Endokrina systemet hypofys-apoplexi** Immunsystemet hypersensitivitet anafylaktisk reaktion anafylaktisk chock Metabolism och nutrition anorexi, diabetes mellitus, gikt, hyperlipidemi, ökad aptit Psykiska störningar minskad libido förlust av libido, depression*, humörförändringar* insomni, irritabilitet förvirring, minskad aktivitet, eufori ångest Centrala och perifera nervsystemet parestesi i benen yrsel, huvudvärk parestesi försämrat minne Ögon synnedsättning onormal känselförnimmelse i ögat, synrubbningar Öron och balansorgan tinnitus, vertigo Hjärtat hjärtklappning QT-förlängning* Blodkärl värmevallningar hypertoni hypotoni Andningsvägar, bröstkorg och mediastinum dyspné, epistaxis ortopné Magtarmkanalen muntorrhet, illamående magsmärta, förstoppning, diarré, kräkningar utspänd buk, dysgeusi, flatulens Hud och subkutan vävnad hyperhidros akne, alopeci, erytem, pruritus, hudutslag, urtikaria blåsor, purpura angioneurotiskt ödem Muskuloskeletala systemet och bindväv ryggsmärta muskuloskeletal smärta, smärta i ben och armar artralgi, skelettsmärta, muskelkramp, muskelsvaghet, myalgi ledstelhet, ledsvullnad, muskuloskeletal stelhet, osteoartrit Njurar och urinvägar nokturi, urinretention urininkontinens Reproduktionsorgan och bröstkörtel erektil dysfunktion (inklusive ejakulationssvikt, ejakulationsstörning) bäckensmärta gynekomasti, smärta i brösten, testikelatrofi, testikelsmärta Allmänna symtom och/eller symtom vid administreringsstället asteni reaktion vid injektionsstället (inklusive erytem, inflammation och smärta), ödem letargi, perifert ödem, smärta, rigor, somnolens bröstsmärta, dysstasi, influensalik sjukdom, pyrexi sjukdomskänsla Undersökningar viktökning förhöjt alaninaminotransferas, förhöjt aspartataminotransferas, förhöjt blodkreatinin, förhöjt blodtryck, förhöjt blodurea, förhöjt gammaglutamyltransferas, viktminskning förhöjt alkaliskt fosfatas *Frekvensen baseras på klasseffektfrekvenser gemensamma för alla GnRH-agonister. **Rapporterats efter initial administrering till patienter med hypofysadenom Triptorelin orsakar en övergående ökning av cirkulerande testosteronnivåer inom den första veckan efter den initiala injektionen av depotformuleringen. Som en följd av den initiala ökningen av cirkulerande testosteronnivåer kan ett fåtal av patienterna (≤5%) uppleva tillfälligt förvärrade sjukdomssymtom från sin prostatacancer, vanligen i form av en ökning av symtom från urinvägarna (<2%) och metastassmärta (5%), som kan behandlas symtomatiskt. Dessa symtom är övergående och försvinner vanligtvis inom en till två veckor. Enstaka fall av förvärrade sjukdomssymtom, antingen urinvägsobstruktion eller medullakompression genom metastaser, har observerats. Av den anledningen bör patienter med spinalmetastaser och/eller övre eller nedre urinvägsobstruktion noggrant övervakas under de första behandlingsveckorna. Behandling med GnRH-agonister vid prostatacancer kan medföra ökad förlust av benmassa och leda till osteoporos och ökad risk för skelettfrakturer. Det kan också medföra en felaktig diagnos av skelettmetastaser. Ökat antal lymfocyter har rapporterats hos patienter med pågående behandling med GnRH-analog. Antagligen är denna sekundära lymfocytos relaterad till GnRH-inducerad kastration och synes påvisa att könshormoner är involverade i tillbakabildningen av brässen. Patienter som behandlas under lång tid med GnRH-analoger i kombination med strålbehandling kan få fler biverkningar, främst gastrointestinala som kan härledas till strålbehandlingen. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Administreringssätt och läkemedelsform gör oavsiktlig eller avsiktlig överdosering osannolik. Erfarenhet av överdosering hos människa saknas. Djurstudier tyder på att inga andra effekter än avsedda terapeutiska effekter på könshormonkoncentration och reproduktionsorgan visar sig med högre doser Pamorelin. Om överdosering skulle inträffa, är symtomatisk behandling indicerad.",
        "pharmacodynamic": "Verkningsmekanism och farmakodynamiska effekter Vid kontinuerlig tillförsel i terapeutiska doser verkar triptorelin, en GnRH-agonist, som en potent hämmare av gonadotropinsekretionen. Djur- och humanstudier visar initialt en övergående ökning av nivåerna av cirkulerande luteiniseringshormon (LH), follikelstimulerande hormon (FSH) och testosteron hos handjur respektive manliga patienter efter administrering av triptorelin. Kronisk och kontinuerlig tillförsel av triptorelin resulterar emellertid i minskad sekretion av LH och FSH och en hämning av testikulär och ovarial steroidgenes. En minskning av testosteronnivåerna i serum till nivåer som normalt ses efter kirurgisk kastration sker inom 2 till 4 veckor efter behandlingsstart. Detta leder till en åtföljande atrofi av könsorganen. Effekten är i regel reversibel efter avslutad behandling. I experimentella modeller resulterade tillförsel av triptorelin i en hämning av tillväxt av vissa hormonkänsliga prostatatumörer hos djur. Klinisk effekt och säkerhet Administrering av Pamorelin 11,25 mg till patienter med avancerad prostatacancer som en intramuskulär injektion om totalt 3 doser (9 månader) resulterade i såväl uppnådda kastrationsnivåer av testosteron efter 4 veckor hos 97,6% respektive 92,5% av de patienter som fick 3- respektive 1-månads depåformuleringar, som upprätthållande av kastrationsnivåer av testosteron från andra månaden till och med nionde månaden i behandlingen. Hos patienter med lokalt avancerad prostatacancer visade flera randomiserade långtidsstudier på fördelar med androgendeprivationsterapi (ADT) i kombination med strålning (RT) jämfört med endast strålbehandling (RT) (RTOG 85-31, RTOG 86-10, EORTC 22863, D’Amico et al., JAMA, 2008). I en randomiserad klinisk fas III-studie (EORTC22961) som omfattade 970 patienter med lokalt avancerad prostatacancer (främst T2c-T4 med några T1c-T2b patienter med patologisk regional nodal sjukdom) varav 483 fick androgen supression under kort tid (6 månader) i kombination med strålbehandling och 487 fick långtidsbehandling (3 år), jämfördes i en non-inferiority-analys korttids- med långtidshormonbehandlingen, innefattande LHRH-agonister, huvudsakligen triptorelin (62,2%) eller goserelin (30,1%). Den totala mortaliteten vid 5 år var i gruppen ”korttidshormonbehandling” och gruppen ”långtidshormonbehandling” 19,0% respektive 15,2%, med en relativ risk på 1,42 (övre ensidig 95,71% CI = 1,79; eller tvåsidig 95,71% CI = [1,09; 1,85], p = 0,65 för non-inferiority och p = 0,0082 för post-hoc test av skillnad mellan behandlingsgrupperna). Mortaliteten vid 5 år specifikt relaterad till prostatacancern i gruppen ”korttidshormonbehandling” och gruppen ”långtidshormonbehandling” var 4,78 % respektive 3,2 %, med en relativ risk på 1,71 (95 % CI = [1,14 till 2,57], p = 0,002). Total livskvalitet vid användning av QLQ-C30 skilde sig inte signifikant mellan de två grupperna (P = 0,37). Grunden för indikationen lokaliserad högriskprostatacancer är baserad på publicerade studier med strålbehandling i kombination med GnRH-analoger. Analyser av klinisk data från fem publicerade studier (EORTC 22863, RTOG 85-31, RTOG 92-02, RTOG 8610, och D'Amico et al., JAMA, 2008), visar samtliga på fördel för GnRH-analog i kombination med strålbehandling. Tydlig differentiering av respektive studiepopulation för indikationerna lokalt avancerad prostatacancer och lokaliserad högriskprostatacancer var inte möjlig i de publicerade studierna. Hos patienter med metastaserad kastrationsresistent prostatacancer har kliniska studier visat nyttan av att addera abirateronacetat (en androgen biosynteshämmare) eller enzalutamid (en androgenreceptorhämmare) till GnRH-analoger, som triptorelin.",
        "pharmacokinetic": "Absorption Efter en intramuskulär injektion av Pamorelin 11,25 mg till patienter med prostatacancer var tmax 2 (2-6) timmar och Cmax (0-85 dagar) var 37,1 (22,4-57,4) ng/ml. Under 9 månaders behandling ackumulerades inte triptorelin. Distribution Resultat från farmakokinetiska studier utförda på friska män visar att triptorelin uppvisar trifasisk distribution och elimination med halveringstider på ca 6 minuter, 45 minuter och 3 timmar efter en intravenös bolusinjektion. Efter intravenös injektion av 0,5 mg triptorelin är distributionsvolymen för triptorelin vid steady state ca 30 l hos friska frivilliga män. Eftersom det saknas bevis för att triptorelin, vid kliniskt relevanta koncentrationer, binds till plasmaproteiner är proteinbindningsinteraktioner osannolika. Biotransformation Triptorelins metaboliter har inte fastställts hos människa. I humanstudier tyder emellertid farmakokinetiska data på att C-terminala fragment producerade genom vävnadsnedbrytning antingen bryts ned fullständigt i vävnaderna eller snabbt bryts ned ytterligare i plasma, eller utsöndras via njurarna. Elimination Triptorelin elimineras både i lever och njurar. Efter intravenös injektion av 0,5 mg triptorelin till friska frivilliga män utsöndrades 42% i urinen som intakt triptorelin, vilket ökade till 62% hos personer med nedsatt leverfunktion. Eftersom kreatininclearance (CLkrea) hos friska frivilliga var 150 ml/min och endast 90 ml/min hos personer med nedsatt leverfunktion, visar detta på att levern är en betydande eliminationsväg. Hos dessa friska frivilliga var den verkliga halveringstiden för triptorelin 2,8 timmar och total clearance av triptorelin 212 ml/min, det senare beroende av en kombination av lever- och njurelimination. Andra särskilda patientgrupper Efter intravenös injektion av 0,5 mg triptorelin till personer med måttlig njurinsufficiens (CLkrea 40 ml/min), var halveringstiden för triptorelin 6,7 timmar, hos personer med allvarlig njurinsufficiens (CLkrea 8,9 ml/min) 7,81 timmar och hos patienter med nedsatt leverfunktion (CLkrea 89,9 ml/min) 7,65 timmar. Hur farmakokinetiken för triptorelin påverkas av ålder och ras har inte studerats systematiskt. Farmakokinetiska data erhållna från unga friska frivilliga män i åldern 20 till 22 år, med ett förhöjt kreatininclerarance (ca 150 ml/min), visade dock att triptorelin eliminerades dubbelt så fort hos den yngre populationen. Detta beror på att triptorelinclearance är korrelerat till total kreatininclearance, som minskar med åldern. Med anledning av den stora säkerhetsmarginalen för triptorelin och eftersom Pamorelin 11,25 mg är en depåformulering rekommenderas ingen dosjustering hos patienter med nedsatt njur- eller leverfunktion. Farmakokinetiska/farmakodynamiska samband Det farmakokinetiska/farmakodynamiska sambandet för triptorelin är komplicerat, eftersom det är icke-linjärt och tidsberoende. Sålunda inducerar triptorelin en dosberoende ökning av LH- och FSH-frisättning efter snabb tillförsel hos personer som inte tidigare har behandlats. Administrerad som en depåformulering stimulerar triptorelin LH- och FSH-sekretionen under de första dagarna efter given dos och som en följd även testosteronsekretionen. Resultaten från olika bioekvivalensstudier visar att maximal ökning av testosteron uppnås efter ungefär 4 dagar med en ekvivalent Cmax, vilken är oberoende av frisättningshastigheten för triptorelin. Denna initiala effekt upprätthålls inte trots kontinuerlig tillförsel av triptorelin utan följs av en progressiv och ekvivalent minskning av testosteronnivåerna. Även i detta fall kan triptorelinexponeringen variera märkbart utan en generell effekt på testosteronkoncentrationen i serum.",
        "preclinical-info": "Toxiciteten av triptorelin mot extragenitala organ är låg. Observerade effekter var huvudsakligen relaterade till förstärkta farmakologiska effekter av triptorelin. I kroniska toxicitetsstudier vid kliniskt relevanta doser inducerade triptorelin makro- och mikroskopiska förändringar i reproduktionsorganen på råtta, hund och apa av hankön. Detta ansågs vara en följd av undertryckt gonadfunktion orsakad av substansens farmakologiska aktivitet. Förändringarna var delvis reversibla vid tillfrisknande. Triptorelin framkallade inte någon embryotoxicitet, teratogenicitet eller några effekter på avkommans utveckling (F1-generationen) eller dess reproduktionsförmåga efter subkutan administrering av 10 mikrogram/kg till råtta dagarna 6 till 15 under dräktigheten. Vid 100 mikrogram/kg observerades en minskning av moderns viktökning och ett ökat antal resorptioner. Triptorelin är inte mutagen in vitro eller in vivo. Efter 18 månaders behandling har ingen cancerogen effekt observerats hos möss, vilka har behandlats med triptorelin i doser upp till 6000 mikrogram/kg. En 23 månaders cancerstudie på råtta har visat en nästan 100% incidens av benigna hypofystumörer vid alla dosnivåer, med prematur död som följd. En ökad incidens av hypofystumörer hos råttor är en vanlig effekt i samband med GnRH-agonistbehandling. Den kliniska relevansen är inte känd.",
        "composition": "Varje injektionsflaska innehåller triptorelinembonat motsvarande 11,25 mg triptorelin. Efter upplösning i 2 ml spädningsvätska innehåller 1 ml färdigberedd suspension 5,625 mg triptorelin. För fullständig förteckning över hjälpämnen. Pulver: Poly (d,l-laktidkoglykolid), mannitol, karmellosnatrium, polysorbat 80 Spädningsvätska: Vatten för injektionsvätskor",
        "incompatibility": "Då blandbarhetsstudier saknas ska detta läkemedel inte blandas med andra läkemedel.",
        "env-effect": "Triptorelin Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Även om biomolekyler, såsom vacciner och hormoner, är undantagna bör de ändå betraktas som biologiskt aktiva.",
        "handling-life-shelf-storage": "3 år. Färdigblandad injektionsvätska ska användas omgående. Ur mikrobiologisk synvinkel ska den färdigberedda suspensionen användas omedelbart. Om den inte används omedelbart är förvaringstid och förvaringsbetingelser innan användning användarens ansvar och ska normalt inte överskrida 24 timmar vid 2 °C-8 °C. Förvaras vid högst 25°C. Pulvret ska rekonstitueras med aseptisk teknik och endast genom att använda medföljande ampull med spädningsvätska. Instruktionerna för spädning som följer här och som anges i bipacksedeln måste följas strikt. Spädningsvätskan dras upp i medföljande spruta genom att använda nålen utan stickskydd (20 G) och överförs till injektionsflaskan med pulver. Pulvret rekonstitueras genom att försiktigt skaka injektionsflaskan från sida till sida i en pendlande rörelse tillräckligt länge för att få en homogen, mjölkliknande suspension. Vänd inte injektionsflaskan upp och ner. Det är viktigt att kontrollera att det inte finns kvar osuspenderat pulver i flaskan. Den erhållna suspensionen dras tillbaka i sprutan, utan att vända på injektionsflaskan. Nålen ska sedan bytas ut till injektionsnålen med stickskydd (20 G) som sedan används vid administrering. Eftersom produkten är en suspension ska den injiceras direkt efter beredning för att undvika utfällning. Endast avsett för engångsbruk. Använda nålar, oanvänd suspension eller annat avfall ska kasseras enligt gällande anvisningar. Instruktioner för beredning och administrering 1. Förberedelse av patient före beredning Förbered patienten genom att desinficera sätesmuskeln vid injektionsstället. Detta behöver förberedas först, eftersom läkemedlet ska injiceras direkt efter beredning. 2. Beredning av injektionsvätskan Två nålar medföljer i förpackningen: Nål 1: en 20G nål (38 mm lång) utan stickskydd att användas vid beredning Nål 2: en 20G nål (38 mm lång) med stickskydd att användas vid injektion Förekomst av bubblor ovanpå det frystorkade pulvret är normalt. 2a Ta fram ampullen med spädningsvätska. Knacka försiktigt på ampullen så att eventuell vätska i övre delen av ampullen rinner tillbaka till den nedre delen. Fäst Nål 1 (utan stickskydd) på injektionssprutan. Ta inte bort nålskyddet än. Öppna ampullen, med pricken uppåt. Avlägsna nålskyddet från Nål 1. Stick in nålen i ampullen och dra upp all spädningsvätska i sprutan. Lägg undan sprutan med spädningsvätska. 2b Ta fram injektionsflaskan med pulver. Knacka på injektionsflaskan så att eventuellt pulver som samlats i övre delen av flaskan faller till botten. Ta bort plastskyddet från injektionsflaskan. Ta fram sprutan med spädningsvätskan och stick in nålen vertikalt genom injektionsflaskans gummipropp. Spruta i spädningsvätskan långsamt, så att den om möjligt sköljer hela övre delen av flaskan. 2c Dra upp spetsen på Nål 1 ovanför vätskeytan. Dra inte ut nålen ur injektionsflaskan. Rekonstituera pulvret genom att försiktigt skaka flaskan från sida till sida i en pendlande rörelse (se bild). Vänd inte injektionsflaskan upp och ner. Säkerställ att omblandningen pågår tillräckligt länge för att få en homogen och mjölkliknande suspension. Viktigt: Kontrollera att det inte finns något osuspenderat pulver kvar i injektionsflaskan (om det finns klumpar av pulver kvar, fortsätt att skaka flaskan försiktigt tills de försvinner) 2d När suspensionen är homogen, tryck ner nålen och dra upp all suspension (eller enligt dosering) utan att vända på injektionsflaskan. En liten mängd kommer att finnas kvar i injektionsflaskan och ska kasseras. En överfyllning ingår i beräkningen för att kompensera denna förlust. Ta tag i det färgade området för att ta bort nålen. Avlägsna Nål 1 som använts vid beredningen från injektionssprutan. Fäst Nål 2 till sprutan. Vik upp stickskyddet bort från nålen mot sprutans cylinder. Stickskyddet stannar i det läge du sätter det i. Ta bort nålskyddet från nålen. Tryck ut luften ur sprutan före injicering. 3. Intramuskulär injektion För att undvika utfällning, injicera utan dröjsmål i den tidigare desinficerade sätesmuskeln. 4. Efter användningen Aktivering av stickskyddet genom enhandsfattning, Observera: Håll fingret bakom fliken hela tiden Det finns två alternativ att aktivera stickskyddet. Metod A: tryck fliken framåt med fingret eller Metod B: tryck fliken mot en plan yta Tryck i båda fallen ner fliken ordentligt med en snabb rörelse tills ett tydligt klickljud hörs. Kontrollera att nålen är helt förankrad under spärren. Använda nålar, oanvänd suspension eller annat avfall ska kasseras enligt gällande anvisningar."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Triptorelin Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Även om biomolekyler, såsom vacciner och hormoner, är undantagna bör de ändå betraktas som biologiskt aktiva."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Pamorelin®, Pulver och vätska till injektionsvätska, depotsuspension 11,25 mg"
    }
}