{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Spara denna bipacksedel, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller sjuksköterska. Om du får biverkningar, tala med läkare eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Multibic kaliumfri är och vad det används för 2. Vad du behöver veta innan du använder Multibic kaliumfri 3. Hur du använder Multibic kaliumfri 4. Eventuella biverkningar 5. Hur Multibic kaliumfri ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Multibic kaliumfri är och vad det används för Multibic kaliumfri är en lösning som används för att ta bort restprodukter från kroppen hos människor med njursjukdom vid behandling med kontinuerlig njurersättningsterapi. Det används hos patienter med njurskada men också för behandling av förgiftning. Det är mängden kalium (ett salt) i ditt blod som bestämmer vilken typ av lösning du får. Din läkare kommer att kontrollera dina kaliumnivåer regelbundet.",
        "indication": "Multibic kaliumfri är en lösning som används för att ta bort restprodukter från kroppen hos människor med njursjukdom vid behandling med kontinuerlig njurersättningsterapi. Det används hos patienter med njurskada men också för behandling av förgiftning. Det är mängden kalium (ett salt) i ditt blod som bestämmer vilken typ av lösning du får. Din läkare kommer att kontrollera dina kaliumnivåer regelbundet.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Multibic kaliumfri Använd inte Multibic kaliumfri om du är allergisk mot någon av de aktiva substanserna eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) du har hypokalemi (din kaliumnivå är väldigt låg) du har metabolisk alkalos (ett tillstånd med för hög nivå av bikarbonat i blodet) du inte kan uppnå ett tillräckligt högt blodflöde genom hemofiltret (filtret som används vid blodfiltreringen) du har en hög risk för blödning, eftersom läkemedel tillsätts för att förhindra blodkoagulering i hemofiltret. Varningar och försiktighet Tala med läkare innan du använder Multibic kaliumfri. Får endast användas efter blandning av de två lösningarna i dubbelkammarpåsen. Får under inga omständigheter användas vid temperaturer lägre än rumstemperatur. Slangarna som används för att administrera den färdigblandade lösningen ska inspekteras var 30 minut. Om en fällning (fast material) observeras i slangarna måste påsen och slangsystemet omedelbart bytas ut och patienten övervakas noga. Din läkare kommer att kontrollera din vätskebalans (mängden vatten i din kropp), nivåerna av kalium, natrium, andra salter, vissa restprodukter och dina blodsockernivåer. Din läkare kan också ge dig kostråd. Barn Användning av Multibic kaliumfri hos barn har inte fastställts. Andra läkemedel och Multibic kaliumfri Tala om för läkare om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Följande interaktioner är tänkbara: Skadliga effekter av digitalis (ett läkemedel för att behandla hjärtsjukdom). Elektrolytersättningar, parenteral näring (intravenös näringstillförsel) och andra infusionsbehandlingar. Deras effekt på blodets serumkoncentration och vätskestatus måste beaktas vid den här behandlingen. Den här behandlingen kan minska blodets koncentration av läkemedel. Justering av dosen kan vara nödvändig. Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga din läkare innan du använder detta läkemedel. Det finns inga eller begränsade data om användning av Multibic kaliumfri hos gravida och ammande kvinnor. Det här läkemedlet ska endast användas under graviditet om din läkare anser det nödvändigt. Amning rekommenderas inte under behandling med Multibic kaliumfri.",
        "contraindication": "Använd inte Multibic kaliumfri om du är allergisk mot någon av de aktiva substanserna eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) du har hypokalemi (din kaliumnivå är väldigt låg) du har metabolisk alkalos (ett tillstånd med för hög nivå av bikarbonat i blodet) du inte kan uppnå ett tillräckligt högt blodflöde genom hemofiltret (filtret som används vid blodfiltreringen) du har en hög risk för blödning, eftersom läkemedel tillsätts för att förhindra blodkoagulering i hemofiltret.",
        "caution": "Varningar och försiktighet Tala med läkare innan du använder Multibic kaliumfri. Får endast användas efter blandning av de två lösningarna i dubbelkammarpåsen. Får under inga omständigheter användas vid temperaturer lägre än rumstemperatur. Slangarna som används för att administrera den färdigblandade lösningen ska inspekteras var 30 minut. Om en fällning (fast material) observeras i slangarna måste påsen och slangsystemet omedelbart bytas ut och patienten övervakas noga. Din läkare kommer att kontrollera din vätskebalans (mängden vatten i din kropp), nivåerna av kalium, natrium, andra salter, vissa restprodukter och dina blodsockernivåer. Din läkare kan också ge dig kostråd.",
        "children": "Barn Användning av Multibic kaliumfri hos barn har inte fastställts.",
        "interaction": "Andra läkemedel och Multibic kaliumfri Tala om för läkare om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Följande interaktioner är tänkbara: Skadliga effekter av digitalis (ett läkemedel för att behandla hjärtsjukdom). Elektrolytersättningar, parenteral näring (intravenös näringstillförsel) och andra infusionsbehandlingar. Deras effekt på blodets serumkoncentration och vätskestatus måste beaktas vid den här behandlingen. Den här behandlingen kan minska blodets koncentration av läkemedel. Justering av dosen kan vara nödvändig.",
        "pregnancy": "Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga din läkare innan du använder detta läkemedel. Det finns inga eller begränsade data om användning av Multibic kaliumfri hos gravida och ammande kvinnor. Det här läkemedlet ska endast användas under graviditet om din läkare anser det nödvändigt. Amning rekommenderas inte under behandling med Multibic kaliumfri.",
        "substance-information": "",
        "usage-and-administration": "3. Hur du använder Multibic kaliumfri Behandling med Multibic kaliumfri utförs av sjukvårdspersonal. Din läkare vet hur läkemedlet ska användas. Om du har ytterligare frågor vänd dig till din läkare.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Biverkningar av Multibic kaliumfri inkluderar: illamående kräkningar muskelkramp ändringar av blodtrycket Vissa biverkningar kan orsakas av för mycket eller för lite vätska. Dessa är: andfåddhet svullnad av fotleder och ben vätskebrist (t.ex. yrsel, muskelkramper, törstkänsla) blodrubbningar (t.ex. störning av blodets saltkoncentration). Den exakta frekvensen av sådana biverkningar är inte känd (kan inte beräknas från tillgängliga data). Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Multibic kaliumfri ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Förvaras vid lägst 4 °C. Förvaringsanvisningar efter blandning av de två kamrarnas innehåll: Den färdigblandande lösningen ska förvaras vid högst 30 °C och måste användas inom maximalt 48 timmar. Används före utgångsdatum som anges på etiketten efter EXP. Utgångsdatumet är den sista dagen i angiven månad.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration De aktiva substanserna är natriumklorid, natriumvätekarbonat, kalciumkloriddihydrat, magnesiumkloridhexahydrat, glukosmonohydrat. Övriga innehållsämnen är vatten för injektionsvätskor, saltsyra 25 %, koldioxid och natriumdivätefosfatdihydrat. Läkemedlets utseende och förpackningsstorlekar Multibic kaliumfri levereras i en dubbelkammarpåse (två kamrar som innehåller olika lösningar). Blandning av de två lösningarna resulterar i den färdigblandade lösningen. Varje påse innehåller totalt 5000 ml lösning. Den färdigblandade lösningen är klar och färglös. Varje påse är utrustad med en HF-anslutning, en Luerlock-anslutning och en injektionsport och täcks av en skyddsfolie. Förpackningsstorlek: 2 påsar à 5000 ml. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Fresenius Medical Care Deutschland GmbH, Else-Kröner-Strasse 1, 61352 Bad Homburg v.d.H, Tyskland Tillverkare Fresenius Medical Care Deutschland GmbH, Frankfurter Strasse 6-8, 66606 St. Wendel, Tyskland Lokal företrädare Fresenius Medical Care Sverige AB SE-192 51 Sollentuna Tel: + 46 8 594 776 00 Denna bipacksedel ändrades senast 2018-07-25 Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: 1000 ml färdigblandad lösning innehåller: Natriumklorid 6,136 g Natriumvätekarbonat 2,940 g Kalciumkloriddihydrat 0,2205 g Magnesiumkloridhexahydrat 0,1017 g Glukosmonohydrat 1,100 g (Glukos) (1,000 g) K+ - Na+ 140 mmol/l Ca2+ 1,5 mmol/l Mg2+ 0,50 mmol/l Cl- 109 mmol/l HCO3- 35 mmol/l Glukos 5,55 mmol/l pH ≈ 7,4 Teoretisk osmolaritet: (Teor. osmolar.) 292 mOsm/l Får endast användas om den färdigblandade lösningen är klar och färglös och om påsen och anslutningarna är oskadade. Endast för engångsbruk. All oanvänd överbliven lösning ska kasseras. Måste användas med doseringspump. Bruksanvisning Lösningen för hemodialys/hemofiltration ska administreras i tre steg: 1. Borttagande av skyddsfolien och noggrann inspektion av hemofiltrationspåsen Skyddsfolien får inte tas bort förrän strax före användning. Plastförpackningar kan ibland skadas under transport till sjukhuset eller på sjukhuset. Detta kan leda till kontamination och tillväxt av mikroorganismer eller svamp i lösningarna. Alla påsar och lösningar måste därför noggrant inspekteras visuellt före blandning. Även små skador vid förslutningen, svetsningen och hörnen på påsen måste uppmärksammas på grund av risken för kontamination. 2. Blandning av de två kamrarna De två lösningarna ska blandas omedelbart före användning för att erhålla den färdigblandade lösningen. A) B) C) Vik upp den lilla kammaren Rulla ihop påsen med början från hörnet mitt emot den lilla kammaren… …tills sömmen mellan de båda kamrarna har öppnats fullständigt och lösningarna från båda kamrar blandats. När lösningarna från de båda kamrarna har blandats är det viktigt att kontrollera att sömmen är helt öppen, att den färdigblandade lösningen är klar och färglös samt att påsen inte läcker. 3. Användning av färdigblandad lösning Den färdigblandade lösningen måste användas omgående och inom maximalt 48 timmar efter blandning. Eventuell tillsats till den färdigblandade lösningen måste göras efter det att den färdigblandade lösningen har blandats noga. Efter en eventuell tillsats måste den färdigblandade lösningen noggrant blandas igen före användning. Blandningar av natriumkloridlösning (koncentration upp till 30 %) eller alternativt vatten för injektionvätskor är kompatibla med det här läkemedlet och kan vid behov användas för att justera natriumkoncentrationen för att begränsa hastiga koncentrationsändringar vid allvarlig hyper- eller hyponatremi. Se produktresumén för ytterligare information. Om inget annat förskrivits ska den färdigblandade lösningen värmas till mellan 36,5 oC och 38,0 oC alldeles före infusion. Den exakta temperaturen ska väljas beroende på den kliniska situationen och den tekniska utrustningen som används.",
        "composition": "Innehållsdeklaration De aktiva substanserna är natriumklorid, natriumvätekarbonat, kalciumkloriddihydrat, magnesiumkloridhexahydrat, glukosmonohydrat. Övriga innehållsämnen är vatten för injektionsvätskor, saltsyra 25 %, koldioxid och natriumdivätefosfatdihydrat.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Multibic kaliumfri levereras i en dubbelkammarpåse (två kamrar som innehåller olika lösningar). Blandning av de två lösningarna resulterar i den färdigblandade lösningen. Varje påse innehåller totalt 5000 ml lösning. Den färdigblandade lösningen är klar och färglös. Varje påse är utrustad med en HF-anslutning, en Luerlock-anslutning och en injektionsport och täcks av en skyddsfolie. Förpackningsstorlek: 2 påsar à 5000 ml.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Fresenius Medical Care Deutschland GmbH, Else-Kröner-Strasse 1, 61352 Bad Homburg v.d.H, Tyskland Tillverkare Fresenius Medical Care Deutschland GmbH, Frankfurter Strasse 6-8, 66606 St. Wendel, Tyskland Lokal företrädare Fresenius Medical Care Sverige AB SE-192 51 Sollentuna Tel: + 46 8 594 776 00 Denna bipacksedel ändrades senast 2018-07-25",
        "instructions-for-use": "Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: 1000 ml färdigblandad lösning innehåller: Natriumklorid 6,136 g Natriumvätekarbonat 2,940 g Kalciumkloriddihydrat 0,2205 g Magnesiumkloridhexahydrat 0,1017 g Glukosmonohydrat 1,100 g (Glukos) (1,000 g) K+ - Na+ 140 mmol/l Ca2+ 1,5 mmol/l Mg2+ 0,50 mmol/l Cl- 109 mmol/l HCO3- 35 mmol/l Glukos 5,55 mmol/l pH ≈ 7,4 Teoretisk osmolaritet: (Teor. osmolar.) 292 mOsm/l Får endast användas om den färdigblandade lösningen är klar och färglös och om påsen och anslutningarna är oskadade. Endast för engångsbruk. All oanvänd överbliven lösning ska kasseras. Måste användas med doseringspump. Bruksanvisning Lösningen för hemodialys/hemofiltration ska administreras i tre steg: 1. Borttagande av skyddsfolien och noggrann inspektion av hemofiltrationspåsen Skyddsfolien får inte tas bort förrän strax före användning. Plastförpackningar kan ibland skadas under transport till sjukhuset eller på sjukhuset. Detta kan leda till kontamination och tillväxt av mikroorganismer eller svamp i lösningarna. Alla påsar och lösningar måste därför noggrant inspekteras visuellt före blandning. Även små skador vid förslutningen, svetsningen och hörnen på påsen måste uppmärksammas på grund av risken för kontamination. 2. Blandning av de två kamrarna De två lösningarna ska blandas omedelbart före användning för att erhålla den färdigblandade lösningen. A) B) C) Vik upp den lilla kammaren Rulla ihop påsen med början från hörnet mitt emot den lilla kammaren… …tills sömmen mellan de båda kamrarna har öppnats fullständigt och lösningarna från båda kamrar blandats. När lösningarna från de båda kamrarna har blandats är det viktigt att kontrollera att sömmen är helt öppen, att den färdigblandade lösningen är klar och färglös samt att påsen inte läcker. 3. Användning av färdigblandad lösning Den färdigblandade lösningen måste användas omgående och inom maximalt 48 timmar efter blandning. Eventuell tillsats till den färdigblandade lösningen måste göras efter det att den färdigblandade lösningen har blandats noga. Efter en eventuell tillsats måste den färdigblandade lösningen noggrant blandas igen före användning. Blandningar av natriumkloridlösning (koncentration upp till 30 %) eller alternativt vatten för injektionvätskor är kompatibla med det här läkemedlet och kan vid behov användas för att justera natriumkoncentrationen för att begränsa hastiga koncentrationsändringar vid allvarlig hyper- eller hyponatremi. Se produktresumén för ytterligare information. Om inget annat förskrivits ska den färdigblandade lösningen värmas till mellan 36,5 oC och 38,0 oC alldeles före infusion. Den exakta temperaturen ska väljas beroende på den kliniska situationen och den tekniska utrustningen som används."
    },
    "produktresume": {
        "tradename": "Multibic kaliumfri hemodialysvätska/hemofiltrationsvätskaMultibic 2 mmol/l kalium hemodialysvätska/hemofiltrationsvätskaMultibic 4 mmol/l kalium hemodialysvätska/hemofiltrationsvätska",
        "composition": "Multibic kaliumfri, Multibic 2 mmol/l kalium och Multibic 4 mmol/l kalium tillhandahålls i en dubbelkammarpåse.Den ena kammaren innehåller 4750 ml liter alkalisk vätekarbonatlösning, den andra kammaren innehåller 250 ml liter sur glukosbaserad elektrolyt-lösning. FÖRE BLANDNING:1000 ml lösning innehåller: Sur glukosbaserad elektrolytlösning (lilla kammaren) Multibic kaliumfri Multibic 2 mmol/l kalium Multibic 4 mmol/l kalium Kaliumklorid - 2,982 g 5,964 g Kalciumkloriddihydrat 4,410 g 4,410 g 4,410 g Magnesiumkloridhexahydrat 2,033 g 2,033 g 2,033 g Glukosmonohydrat 22,00 g 22,00 g 22,00 g (Glukos) (20,00 g) (20,00 g) (20,00 g) K+ 0 mmol/l 40 mmol/l 80 mmol/l Ca2+ 30 mmol/l 30 mmol/l 30 mmol/l Mg2+ 10 mmol/l 10 mmol/l 10 mmol/l Cl- 82 mmol/l 122 mmol/l 162 mmol/l Glukos 111 mmol/l 111 mmol/l 111 mmol/l Alkalisk vätekarbonatlösning (stora kammaren) Multibic kaliumfri Multibic 2 mmol/l kalium Multibic 4 mmol/l kalium Natriumklorid 6,453 g 6,453 g 6,453 g Natriumvätekarbonat 3,104 g 3,104 g 3,104 g Na+ 147 mmol/l 147 mmol/l 147 mmol/l Cl- 110 mmol/l 110 mmol/l 110 mmol/l HCO3- 37 mmol/l 37 mmol/l 37 mmol/l EFTER BLANDNING:1000 ml färdigblandad lösning innehåller: Multibic kaliumfri Multibic 2 mmol/l kalium Multibic 4 mmol/l kalium Kaliumklorid - 0,1491 g 0,2982 g Natriumklorid 6,136 g 6,136 g 6,136 g Natriumvätekarbonat 2,940 g 2,940 g 2,940 g Kalciumkloriddihydrat 0,2205 g 0,2205 g 0,2205 g Magnesiumkloridhexahydrat 0,1017 g 0,1017 g 0,1017 g Glukosmonohydrat 1,100 g 1,100 g 1,100 g (Glukos) (1,000 g) (1,000 g) (1,000 g) K+ 0 mmol/l 2,0 mmol/l 4,0 mmol/l Na+ 140 mmol/l 140 mmol/l 140 mmol/l Ca2+ 1,5 mmol/l 1,5 mmol/l 1,5 mmol/l Mg2+ 0,50 mmol/l 0,50 mmol/l 0,50 mmol/l Cl- 109 mmol/l 111 mmol/l 113 mmol/l HCO3- 35 mmol/l 35 mmol/l 35 mmol/l Glukos 5,55 mmol/l 5,55 mmol/l 5,55 mmol/l För fullständig förteckning över hjälpämnen se avsnitt 6.1.",
        "product-form": "Hemodialysvätska/hemofiltrationsvätska.Färdigblandad lösning är klar och färglös. Teoretisk osmolaritet: Multibic kaliumfri: 292 mOsm /l Multibic 2 mmol/l kalium: 296 mOsm /l Multibic 4 mmol/l kalium: 300 mOsm /l pH ≈ 7,4",
        "clinical": "4.1 Terapeutiska indikationer Multibic kaliumfri, Multibic 2 mmol/l kalium och Multibic 4 mmol/l kalium är indicerad för intravenös användning som ersättningslösning vid hemofiltration och hemodiafiltration, samt som dialysvätska vid hemodialys och hemofiltration.För behandling av patienter med akut njurskada som kräver kontinuerlig njurersättningsterapi: kontinuerlig hemodialys-, hemofiltrations eller hemodiafiltrationsbehandling med kronisk njursjukdom för vilka en tillfällig behandling är indicerad, t.ex. under vård på intensivvårdsavdelning. när kontinuerlig njurersättningsterapi är indicerad som en del av behandlingen vid förgiftning med vattenlösliga, filtrerbara/dialyserbara gifter. Multibic kaliumfri, Multibic 2 mmol/l kalium och Multibic 4 mmol/l kalium är avsett för vuxna. 4.2 Dosering och administreringssätt All behandling med kontinuerlig njurersättningsterapi bör utföras under överinseende av läkare med erforderlig specialistkompetens. Detta gäller även ordination av Multibic. Dosering Vid akut njurskada är en kontinuerlig behandling med en dos på 2000 ml Multibic kaliumfri, Multibic 2 mmol/l kalium eller Multibic 4 mmol/l kalium/timme lämplig för vuxna med en kroppsvikt på 70 kg för att avlägsna metabola restprodukter, beroende på patientens metaboliska tillstånd. Dosen ska anpassas efter patientens kroppstorlek. För patienter med kronisk njursjukdom, om inte annat är kliniskt indicerat, ska dosen Multibic kaliumfri, Multibic 2 mmol/l kalium eller Multibic 4 mmol/l kalium vara åtminstone en tredjedel av kroppsvikten per behandlingstillfälle med tre behandlingstillfällen per vecka. En ökning av volymen som används per vecka eller fördelning av den veckovisa volymen på fler än tre behandlingstillfällen per vecka kan vara nödvändigt.Nödvändig dos och behandlingstid vid hemodialys, hemofiltration eller hemodiafiltration vid behandling av akuta stadier av förgiftning beror på toxinet och dess koncentration och allvarlighetsgraden hos de kliniska symtomen och måste bestämmas utifrån den individuella patientens tillstånd.En maximal dos på 75 liter per dag rekommenderas. Pediatrisk population Säkerhet och effekt för Multibic kaliumfri, Multibic 2 mmol/l kalium och Multibic 4 mmol/l kalium för barn har ännu inte fastställts (se avsnitt 4.4 och 5.1). Administreringssätt För intravenös användning och hemodialys.För användaranvisningar, se avsnitt 6.6. 4.3 Kontraindikationer Kontraindikationer som beror på lösningen: Multibic kaliumfri, Multibic 2 mmol/l kalium: Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1 Hypokalemi Metabolisk alkalos Multibic 4 mmol/l kalium: Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1 Hyperkalemi Metabolisk alkalos Kontraindikationer avseende själva den tekniska proceduren: Bristfälligt blodflöde från vaskulärt tillträde Vid hög risk för blödning på grund av systemisk antikoagulans 4.4 Varningar och försiktighet Får endast användas efter blandning av de båda lösningarna.Multibic kaliumfri, Multibic 2 mmol/l kalium och Multibic 4 mmol/l kalium ska värmas med lämplig utrustning ungefär till kroppstemperatur före användning och får under inga omständigheter användas om temperaturen är lägre än rumstemperatur.Uppvärmningen av färdigblandad lösning ungefär till kroppstemperatur måste kontrolleras noga för att säkerställa att den färdigblandade är klar och inte innehåller partiklar. Vid användning av färdigblandad lösning har, i sällsynta fall, en vit fällning av kalciumkarbonat observerats i slangarna närmast pumpenheten och den enhet som värmer den färdigblandade lösningen. Risken för att fällning ska uppstå är större om den färdigblandade lösningen som pumpas in har högre temperatur än 30°C. Den färdigblandade lösningen i slangarna måste därför noggrant inspekteras visuellt var 30 minut vid kontinuerlig njurersättningsterapi för att säkerställa att lösningen i slangsystemet är klar och fri från fällning. Fällning kan uppstå avsevärt senare än vid behandlingsstart. Skulle fällning uppstå måste den färdigblandade lösningen och slangsystemet omedelbart ersättas och patienten noga övervakas.Kaliumkoncentrationen i serum måste regelbundet kontrolleras före och under pågående kontinuerlig njurersättningsterapi. Patientens kaliumstatus och dess utveckling under behandlingen måste beaktas:Om hypokalemi förekommer kan tillägg av kalium och/eller byte till en lösning för hemodialys/hemofiltration innehållande högre kaliumkoncentration vara nödvändig. Om hyperkalemi förekommer kan en ökning av dialysdosen och/eller byte till en lösning för hemodialys/hemofiltration innehållande lägre kaliumkoncentration vara nödvändig förutom normala rutiner för intensivvård.Serumnivån av natrium måste kontrolleras regelbundet före och under användningen av lösningen för hemodialys/hemofiltration för att kontrollera riskerna som är relaterade till hypo/hypernatremi. Lösningen för hemodialys/hemofiltration kan vid behov spädas med en adekvat mängd vatten för injektionsvätskor eller så kan koncentrerad natriumkloridlösning tillsättas vid behov. Korrigeringshastigheten måste sedan planeras noga för att undvika biverkningar relaterade till snabba förändringar av serumnivån av natrium.Dessutom bör följande parametrar monitoreras före och under pågående kontinuerlig njurersättningsterapi: Serumnivåer av, kalcium, magnesium, fosfat, glukos, syrabas-status, urea- och kreatinin-nivåer, kroppsvikt och vätskebalans (för att möjliggöra tidig upptäckt av hyper- och dehydrering).Kliniskt viktiga substanser kan avlägsnas vid hemodialys-, hemofiltrations- och hemodiafiltrationsbehandlingar och dessa tillförs inte med det här läkemedlet. Avlägsnandet av viktiga näringsämnen måste kompenseras med adekvat näringstillförsel, näringstillskott eller en anpassad parenteral näringstillförsel. Pediatrisk population Det finns ingen klinisk erfarenhet av användning av den här produkten hos barn. Läkemedlet rekommenderas inte för användning hos barn förrän ytterligare data finns tillgängliga (se avsnitt 4.2 och 5.1) 4.5 Interaktioner med andra läkemedel och övriga interaktioner Inga interaktionsstudier har utförts.Med korrekt dosering av Multibic kaliumfri, Multibic 2 mmol/l kalium och Multibic 4 mmol/l kalium och strikt monitorering av de kliniskt-kemiska parametrarna samt vitala tecken undviks risker relaterade till interaktioner med andra läkemedel. Följande interaktioner är tänkbara: Toxiska digitaliseffeker kan maskeras av hyperkalemi, hypermagnesemi och hypokalcemi. Korrigering av dessa elektrolyter med hemofiltration kan utlösa tecken och symtom på digitalistoxicitet, t.ex. hjärtarrytmi. Elektrolytsubstitution, parenteral näringstillförsel och andra infusioner som ges vid intensivvårdsenheter påverkar serumkomposition och vätskestatus hos patienten. Detta måste beaktas vid behandling med kontinuerlig njurersättningsterapi. Kontinuerlig njurersättningsterapi kan minska blodets koncentration av läkemedel. Detta gäller särskilt läkemedel med låg proteinbindningskapacitet, liten distributionsvolym, låga molekylvikter samt läkemedel som adsorberas till hemofiltret. Dessa läkemedel kan behöva dosanpassas. 4.6 Fertilitet, graviditet och amning Graviditet Det finns inga eller begränsad mängd data från användningen av Multibic kaliumfri, Multibic 2 mmol/l kalium och Multibic 4 mmol/l kalium i gravida kvinnor. Djurstudier är ofullständiga vad gäller reproduktionstoxikologiska effekter (se 5.3). Multibic kaliumfri, Multibic 2 mmol/l kalium och Multibic 4 mmol/l kalium ska inte användas under graviditet om inte kvinnans kliniska tillstånd kräver kontinuerlig njurersättningsterapi. Amning Det finns inte tillräckligt med information om utsöndring av aktiv substans/metaboliter av Multibic kaliumfri, Multibic 2 mmol/l kalium och Multibic 4 mmol/l kalium i bröstmjölk.Amning rekommenderas inte under behandling med Multibic kaliumfri, Multibic 2 mmol/l kalium och Multibic 4 mmol/l kalium. Fertilitet Inga tillgängliga data. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Ej relevant. 4.8 Biverkningar Biverkningar kan orsakas av själva behandlingen eller utlösas av läkemedlet:Magtarmkanalen – illamående, kräkningBlodkärl – hypertension, hypotensionMuskuloskeletala systemet och bindväv – muskelkramperFöljande biverkningar kan förväntas för behandlingsmetoden:Metabolism och nutrition – hyper- eller hypohydrering, elektrolytstörningar (t. ex. hypokalemi), hypofosfatemi, hyperglykemi och metabolisk alkalos.Den exakta frekvensen av sådana biverkningar är inte känd (kan inte beräknas från tillgängliga data). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Vid rekommenderade doser finns inga rapporter om akuta situationer. Dessutom kan administrering av läkemedlet avbrytas när som helst. Om vätskebalansen inte är korrekt beräknad och monitorerad kan hyperhydrering eller dehydrering uppträda med cirkulatoriska reaktioner som följd. Dessa reaktioner kan visa sig som förändringar i blodtryck, centrala ventrycket, hjärtfrekvens och lungartärtryck. Hyperhydrering kan leda till kronisk hjärtinsufficiens och/eller lungstas.Vid fall av hyperhydrering ska nettoavlägsnandet av vätska från utrustningen som används för kontinuerlig njurersättningsterapi ökas. Vid uttalad dehydrering ska nettoavlägsnandet av vätska från utrustningen för kontinuerlig njurersättningsterapi minskas eller stoppas, alternativt kan vätsketerapi för att återställa vätskebalansen insättas.Om en för stor volym används kan detta resultera i störningar i elektrolytkoncentrationer och syra-basbalansen, t.ex. kan det uppstå en för hög dos av vätekarbonat vid administrering av en orimligt stor volym lösning för hemodialys/hemofiltration. Detta kan eventuellt leda till metabolisk alkalos, en minskning av joniserat kalcium eller tetani.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: hemofiltrationsvätska, ATC-kod: B05Z B Verkningsmekanism Basprinciper för hemodialys, hemofiltration och hemodiafiltration:Under hemofiltration förs vatten och upplösta ämnen såsom uremiska toxiner, elektrolyter och vätekarbonat (bikarbonat) bort från blodet genom ultrafiltration. Ultrafiltratet ersätts med en lösning för hemofiltration innehållande en balanserad elektrolyt- och buffertsammansättning.Under hemodialys kommer vatten och upplösta ämnen såsom uremiska toxiner, elektrolyter och vätekarbonat (bikarbonat) och andra små molekyler utbytas mellan patientens blod och lösningen för hemodialys genom diffusion. Diffusionsprocessens riktning och storlek beror på den relevanta koncentrationsgradienten mellan blodet och lösningen för hemodialys. Vid hemodiafiltration kombineras de bakomliggande principerna för hemofiltration och hemodialys. Det här läkemedlet är en vätekarbonatbuffrad ersättningslösning avsedd för intravenös administrering eller för användning som hemodialyslösning för att balansera avlägsnandet av vatten och elektrolyter vid kontinuerlig njurersättninsgterapi, t.ex. vid behandling av akut njurskada. Elektrolyterna Na+, K+, Mg2+, Ca2+, Cl- och vätekarbonat är oumbärliga för bibehållande och korrigering av vätske- och elektrolythomeostas (blodvolym, osmotisk jämvikt, syra-bas-balans). Pediatrisk population Det finns ingen klinisk erfarenhet av användning av den här produkten hos barn. Läkemedlet rekommenderas inte för användning hos barn förrän ytterligare data finns tillgängliga (se avsnitt 4.2 och 4.4) 5.2 Farmakokinetiska egenskaper Det här läkemedlet får endast ges intravenöst eller användas som hemodialyslösning. Distribution/Metabolism/Eliminering Distributionen av elektrolyter och vätekarbonat regleras efter behov, metaboliskt tillstånd och återstående njurfunktion. Glukos är den enda aktiva substansen i läkemedlet som metaboliseras. Elimination av vatten och elektrolyter beror på cellulärt behov, metaboliskt tillstånd, återstående njurfunktion och på andra typer av vätskeförluster (t. ex. via tarm, lunga och hud). 5.3 Prekliniska säkerhetsuppgifter Det finns inga prekliniska data relevanta för förskrivaren.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Lilla kammaren: Vatten för injektionsvätskorSaltsyra 25% Stora kammaren: Vatten för injektionsvätskorKoldioxidNatriumdivätefosfatdihydrat 6.2 Inkompatibiliteter Detta läkemedel får inte blandas med andra läkemedel förutom de som nämns i avsnitt 6.6. 6.3 Hållbarhet 2 år Förvaringsanvisningar efter blandning av kamrarnas innehåll (färdigblandad lösning): Kemisk-fysikalisk stabilitet för färdigblandad lösning har uppvisats under 48 timmar vid 30 °C. Lagring av färdigblandad lösning längre tid än 48 timmar när behandlingstiden är inräknad eller vid högre temperatur än 30 °C på vätskan som pumpas in) rekommenderas inte. Ur mikrobiologisk synvinkel och eftersom lösningen innehåller vätekarbonat bör produkten användas omedelbart efter koppling till hemodialys-, hemofiltrations- eller hemodiafiltrationssystemet. Andra användningssätt sker på användarens ansvar. 6.4 Särskilda förvaringsanvisningar Förvaras vid lägst +4 °C. 6.5 Förpackningstyp och innehåll Dubbelkammarpåse med 4750 ml (alkalisk vätekarbonatlösning) + 250 ml (sur glukosbaserad elektrolytlösning) = 5000 ml färdigblandad lösning. Påsen tillverkas av en folie bestående av polyetylentereftalat, SiOX, polyamid och polyolefin. Varje påse är utrustad med en HF-koppling, en Luerlock-koppling och en injektionsport och täcks av en skyddsfolie. Förpackningsstorlekar: 2 påsar à 5000 ml. 6.6 Särskilda anvisningar för destruktion och övrig hantering Får endast användas om den färdigblandade lösningen är klar och färglös och om påsen och anslutningarna är oskadade och intakta.Endast för engångsbruk. All oanvänd överbliven lösning ska kasseras.Måste användas med doseringspump.Lösningen för hemodialys/hemofiltration ska administreras i tre steg:1. Borttagande av skyddsfolien och noggrann inspektion av hemofiltrationspåsenSkyddsfolien får inte tas bort förrän strax före användning. Plastförpackningar kan ibland skadas under transport till sjukhuset eller på sjukhuset. Detta kan leda till kontamination och tillväxt av mikroorganismer eller svamp i lösningarna. Alla påsar och lösningar måste därför noggrant inspekteras visuellt före blandning. Även små skador vid förslutningen, svetsningen och hörnen på förpackningen måste uppmärksammas på grund av risken för kontamination. 2. Blandning av de två kamrarnaDubbelkammarpåsens kamrar (vätekarbonatkammaren och elektrolyt-glukos-kammaren) ska blandas omedelbart före användning för att erhålla den färdigblandade lösningen. A) B) C) Vik upp den lilla kammaren Rulla ihop påsen med början från hörnet mitt emot den lilla kammaren… …tills sömmen mellan de båda kamrarna har öppnats fullständigt och lösningarna från båda kamrar blandats. När lösningarna från de båda kamrarna har blandats är det viktigt att kontrollera att sömmen är helt öppen, att den färdigblandade lösningen är klar och färglös samt att påsen inte läcker.3. Användning av färdigblandad lösning Den färdigblandade lösningen måste användas omgående och inom maximalt 48 timmar efter blandning.Eventuell tillsats till den färdigblandade lösningen måste göras efter det att den färdigblandade lösningen har blandats noga. Efter en eventuell tillsats måste den färdigblandade lösningen noggrant blandas igen före användning.Blandningar av natriumkloridlösning (koncentration mellan 3 % och 30 % natriumklorid, upp till 250 mmol natriumklorid per 5 liter Multibic-lösning) och vatten för injektionvätskor (upp till 1250 ml per 5 liter Multibic-lösning) är kompatibla med det här läkemedlet. Om inget annat förskrivits ska den färdigblandade lösningen värmas till mellan 36,5oC och 38,0 oC alldeles före infusion. Den exakta temperaturen ska väljas beroende på den kliniska situationen och den tekniska utrustningen som används. Inga särskilda anvisningar för destruktion.",
        "prod-license": "Fresenius Medical Care Deutschland GmbHElse-Kröner-Strasse 161352 Bad Homburg v.d.H.,Tyskland",
        "approval-number": "Multibic kaliumfri: 18923 Multibic 2 mmol/l kalium: 18924 Multibic 4 mmol/l kalium: 18926",
        "approval-first-date": "Första godkännandet: 2004-05-14Förnyat godkännande: 2007-02-19",
        "revision-date": "2023-04-27"
    },
    "fass_text": {
        "indication": "Multibic kaliumfri, Multibic 2 mmol/l kalium och Multibic 4 mmol/l kalium är indicerad för intravenös användning som ersättningslösning vid hemofiltration och hemodiafiltration, samt som dialysvätska vid hemodialys och hemofiltration. För behandling av patienter med akut njurskada som kräver kontinuerlig njurersättningsterapi: kontinuerlig hemodialys-, hemofiltrations eller hemodiafiltrationsbehandling med kronisk njursjukdom för vilka en tillfällig behandling är indicerad, t.ex. under vård på intensivvårdsavdelning. när kontinuerlig njurersättningsterapi är indicerad som en del av behandlingen vid förgiftning med vattenlösliga, filtrerbara/dialyserbara gifter. Multibic kaliumfri, Multibic 2 mmol/l kalium och Multibic 4 mmol/l kalium är avsett för vuxna.",
        "contraindication": "Kontraindikationer som beror på lösningen: Multibic kaliumfri, Multibic 2 mmol/l kalium: Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll Hypokalemi Metabolisk alkalos Multibic 4 mmol/l kalium: Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll Hyperkalemi Metabolisk alkalos Kontraindikationer avseende själva den tekniska proceduren: Bristfälligt blodflöde från vaskulärt tillträde Vid hög risk för blödning på grund av systemisk antikoagulans",
        "dosage": "All behandling med kontinuerlig njurersättningsterapi bör utföras under överinseende av läkare med erforderlig specialistkompetens. Detta gäller även ordination av Multibic. Dosering Vid akut njurskada är en kontinuerlig behandling med en dos på 2000 ml Multibic kaliumfri, Multibic 2 mmol/l kalium eller Multibic 4 mmol/l kalium/timme lämplig för vuxna med en kroppsvikt på 70 kg för att avlägsna metabola restprodukter, beroende på patientens metaboliska tillstånd. Dosen ska anpassas efter patientens kroppstorlek. För patienter med kronisk njursjukdom, om inte annat är kliniskt indicerat, ska dosen Multibic kaliumfri, Multibic 2 mmol/l kalium eller Multibic 4 mmol/l kalium vara åtminstone en tredjedel av kroppsvikten per behandlingstillfälle med tre behandlingstillfällen per vecka. En ökning av volymen som används per vecka eller fördelning av den veckovisa volymen på fler än tre behandlingstillfällen per vecka kan vara nödvändigt. Nödvändig dos och behandlingstid vid hemodialys, hemofiltration eller hemodiafiltration vid behandling av akuta stadier av förgiftning beror på toxinet och dess koncentration och allvarlighetsgraden hos de kliniska symtomen och måste bestämmas utifrån den individuella patientens tillstånd. En maximal dos på 75 liter per dag rekommenderas. Pediatrisk population Säkerhet och effekt för Multibic kaliumfri, Multibic 2 mmol/l kalium och Multibic 4 mmol/l kalium för barn har ännu inte fastställts (se avsnitt Varningar och försiktighet och Farmakodynamik). Administreringssätt För intravenös användning och hemodialys. För användaranvisningar, se avsnitt Hållbarhet, förvaring och hantering.",
        "caution": "Får endast användas efter blandning av de båda lösningarna. Multibic kaliumfri, Multibic 2 mmol/l kalium och Multibic 4 mmol/l kalium ska värmas med lämplig utrustning ungefär till kroppstemperatur före användning och får under inga omständigheter användas om temperaturen är lägre än rumstemperatur. Uppvärmningen av färdigblandad lösning ungefär till kroppstemperatur måste kontrolleras noga för att säkerställa att den färdigblandade är klar och inte innehåller partiklar. Vid användning av färdigblandad lösning har, i sällsynta fall, en vit fällning av kalciumkarbonat observerats i slangarna närmast pumpenheten och den enhet som värmer den färdigblandade lösningen. Risken för att fällning ska uppstå är större om den färdigblandade lösningen som pumpas in har högre temperatur än 30°C. Den färdigblandade lösningen i slangarna måste därför noggrant inspekteras visuellt var 30 minut vid kontinuerlig njurersättningsterapi för att säkerställa att lösningen i slangsystemet är klar och fri från fällning. Fällning kan uppstå avsevärt senare än vid behandlingsstart. Skulle fällning uppstå måste den färdigblandade lösningen och slangsystemet omedelbart ersättas och patienten noga övervakas. Kaliumkoncentrationen i serum måste regelbundet kontrolleras före och under pågående kontinuerlig njurersättningsterapi. Patientens kaliumstatus och dess utveckling under behandlingen måste beaktas: Om hypokalemi förekommer kan tillägg av kalium och/eller byte till en lösning för hemodialys/hemofiltration innehållande högre kaliumkoncentration vara nödvändig. Om hyperkalemi förekommer kan en ökning av dialysdosen och/eller byte till en lösning för hemodialys/hemofiltration innehållande lägre kaliumkoncentration vara nödvändig förutom normala rutiner för intensivvård. Serumnivån av natrium måste kontrolleras regelbundet före och under användningen av lösningen för hemodialys/hemofiltration för att kontrollera riskerna som är relaterade till hypo/hypernatremi. Lösningen för hemodialys/hemofiltration kan vid behov spädas med en adekvat mängd vatten för injektionsvätskor eller så kan koncentrerad natriumkloridlösning tillsättas vid behov. Korrigeringshastigheten måste sedan planeras noga för att undvika biverkningar relaterade till snabba förändringar av serumnivån av natrium. Dessutom bör följande parametrar monitoreras före och under pågående kontinuerlig njurersättningsterapi: Serumnivåer av, kalcium, magnesium, fosfat, glukos, syrabas-status, urea- och kreatinin-nivåer, kroppsvikt och vätskebalans (för att möjliggöra tidig upptäckt av hyper- och dehydrering). Kliniskt viktiga substanser kan avlägsnas vid hemodialys-, hemofiltrations- och hemodiafiltrationsbehandlingar och dessa tillförs inte med det här läkemedlet. Avlägsnandet av viktiga näringsämnen måste kompenseras med adekvat näringstillförsel, näringstillskott eller en anpassad parenteral näringstillförsel. Pediatrisk population Det finns ingen klinisk erfarenhet av användning av den här produkten hos barn. Läkemedlet rekommenderas inte för användning hos barn förrän ytterligare data finns tillgängliga (se avsnitt Dosering och Farmakodynamik)",
        "interaction": "Inga interaktionsstudier har utförts. Med korrekt dosering av Multibic kaliumfri, Multibic 2 mmol/l kalium och Multibic 4 mmol/l kalium och strikt monitorering av de kliniskt-kemiska parametrarna samt vitala tecken undviks risker relaterade till interaktioner med andra läkemedel. Följande interaktioner är tänkbara: Toxiska digitaliseffeker kan maskeras av hyperkalemi, hypermagnesemi och hypokalcemi. Korrigering av dessa elektrolyter med hemofiltration kan utlösa tecken och symtom på digitalistoxicitet, t.ex. hjärtarrytmi. Elektrolytsubstitution, parenteral näringstillförsel och andra infusioner som ges vid intensivvårdsenheter påverkar serumkomposition och vätskestatus hos patienten. Detta måste beaktas vid behandling med kontinuerlig njurersättningsterapi. Kontinuerlig njurersättningsterapi kan minska blodets koncentration av läkemedel. Detta gäller särskilt läkemedel med låg proteinbindningskapacitet, liten distributionsvolym, låga molekylvikter samt läkemedel som adsorberas till hemofiltret. Dessa läkemedel kan behöva dosanpassas.",
        "pregnancy": "Graviditet Det finns inga eller begränsad mängd data från användningen av Multibic kaliumfri, Multibic 2 mmol/l kalium och Multibic 4 mmol/l kalium i gravida kvinnor. Djurstudier är ofullständiga vad gäller reproduktionstoxikologiska effekter (se Prekliniska uppgifter). Multibic kaliumfri, Multibic 2 mmol/l kalium och Multibic 4 mmol/l kalium ska inte användas under graviditet om inte kvinnans kliniska tillstånd kräver kontinuerlig njurersättningsterapi.",
        "breastfeeding": "Det finns inte tillräckligt med information om utsöndring av aktiv substans/metaboliter av Multibic kaliumfri, Multibic 2 mmol/l kalium och Multibic 4 mmol/l kalium i bröstmjölk. Amning rekommenderas inte under behandling med Multibic kaliumfri, Multibic 2 mmol/l kalium och Multibic 4 mmol/l kalium.",
        "fertility": "Inga tillgängliga data.",
        "driving": "Ej relevant.",
        "side-effects": "Biverkningar kan orsakas av själva behandlingen eller utlösas av läkemedlet: Magtarmkanalen – illamående, kräkning Blodkärl – hypertension, hypotension Muskuloskeletala systemet och bindväv – muskelkramper Följande biverkningar kan förväntas för behandlingsmetoden: Metabolism och nutrition – hyper- eller hypohydrering, elektrolytstörningar (t. ex. hypokalemi), hypofosfatemi, hyperglykemi och metabolisk alkalos. Den exakta frekvensen av sådana biverkningar är inte känd (kan inte beräknas från tillgängliga data). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Vid rekommenderade doser finns inga rapporter om akuta situationer. Dessutom kan administrering av läkemedlet avbrytas när som helst. Om vätskebalansen inte är korrekt beräknad och monitorerad kan hyperhydrering eller dehydrering uppträda med cirkulatoriska reaktioner som följd. Dessa reaktioner kan visa sig som förändringar i blodtryck, centrala ventrycket, hjärtfrekvens och lungartärtryck. Hyperhydrering kan leda till kronisk hjärtinsufficiens och/eller lungstas. Vid fall av hyperhydrering ska nettoavlägsnandet av vätska från utrustningen som används för kontinuerlig njurersättningsterapi ökas. Vid uttalad dehydrering ska nettoavlägsnandet av vätska från utrustningen för kontinuerlig njurersättningsterapi minskas eller stoppas, alternativt kan vätsketerapi för att återställa vätskebalansen insättas. Om en för stor volym används kan detta resultera i störningar i elektrolytkoncentrationer och syra-basbalansen, t.ex. kan det uppstå en för hög dos av vätekarbonat vid administrering av en orimligt stor volym lösning för hemodialys/hemofiltration. Detta kan eventuellt leda till metabolisk alkalos, en minskning av joniserat kalcium eller tetani.",
        "pharmacodynamic": "Verkningsmekanism Basprinciper för hemodialys, hemofiltration och hemodiafiltration: Under hemofiltration förs vatten och upplösta ämnen såsom uremiska toxiner, elektrolyter och vätekarbonat (bikarbonat) bort från blodet genom ultrafiltration. Ultrafiltratet ersätts med en lösning för hemofiltration innehållande en balanserad elektrolyt- och buffertsammansättning. Under hemodialys kommer vatten och upplösta ämnen såsom uremiska toxiner, elektrolyter och vätekarbonat (bikarbonat) och andra små molekyler utbytas mellan patientens blod och lösningen för hemodialys genom diffusion. Diffusionsprocessens riktning och storlek beror på den relevanta koncentrationsgradienten mellan blodet och lösningen för hemodialys. Vid hemodiafiltration kombineras de bakomliggande principerna för hemofiltration och hemodialys. Det här läkemedlet är en vätekarbonatbuffrad ersättningslösning avsedd för intravenös administrering eller för användning som hemodialyslösning för att balansera avlägsnandet av vatten och elektrolyter vid kontinuerlig njurersättninsgterapi, t.ex. vid behandling av akut njurskada. Elektrolyterna Na+, K+, Mg2+, Ca2+, Cl- och vätekarbonat är oumbärliga för bibehållande och korrigering av vätske- och elektrolythomeostas (blodvolym, osmotisk jämvikt, syra-bas-balans). Pediatrisk population Det finns ingen klinisk erfarenhet av användning av den här produkten hos barn. Läkemedlet rekommenderas inte för användning hos barn förrän ytterligare data finns tillgängliga (se avsnitt Dosering och Varningar och försiktighet)",
        "pharmacokinetic": "Det här läkemedlet får endast ges intravenöst eller användas som hemodialyslösning. Distribution/Metabolism/Eliminering Distributionen av elektrolyter och vätekarbonat regleras efter behov, metaboliskt tillstånd och återstående njurfunktion. Glukos är den enda aktiva substansen i läkemedlet som metaboliseras. Elimination av vatten och elektrolyter beror på cellulärt behov, metaboliskt tillstånd, återstående njurfunktion och på andra typer av vätskeförluster (t. ex. via tarm, lunga och hud).",
        "preclinical-info": "Det finns inga prekliniska data relevanta för förskrivaren.",
        "composition": "Kvalitativ och kvantitativ sammansättning Multibic kaliumfri, Multibic 2 mmol/l kalium och Multibic 4 mmol/l kalium tillhandahålls i en dubbelkammarpåse. Den ena kammaren innehåller 4750 ml liter alkalisk vätekarbonatlösning, den andra kammaren innehåller 250 ml liter sur glukosbaserad elektrolyt-lösning. FÖRE BLANDNING: 1000 ml lösning innehåller: Sur glukosbaserad elektrolytlösning (lilla kammaren) Multibic kaliumfri Multibic 2 mmol/l kalium Multibic 4 mmol/l kalium Kaliumklorid - 2,982 g 5,964 g Kalciumkloriddihydrat 4,410 g 4,410 g 4,410 g Magnesiumkloridhexahydrat 2,033 g 2,033 g 2,033 g Glukosmonohydrat 22,00 g 22,00 g 22,00 g (Glukos) (20,00 g) (20,00 g) (20,00 g) K+ 0 mmol/l 40 mmol/l 80 mmol/l Ca2+ 30 mmol/l 30 mmol/l 30 mmol/l Mg2+ 10 mmol/l 10 mmol/l 10 mmol/l Cl- 82 mmol/l 122 mmol/l 162 mmol/l Glukos 111 mmol/l 111 mmol/l 111 mmol/l Alkalisk vätekarbonatlösning (stora kammaren) Multibic kaliumfri Multibic 2 mmol/l kalium Multibic 4 mmol/l kalium Natriumklorid 6,453 g 6,453 g 6,453 g Natriumvätekarbonat 3,104 g 3,104 g 3,104 g Na+ 147 mmol/l 147 mmol/l 147 mmol/l Cl- 110 mmol/l 110 mmol/l 110 mmol/l HCO3- 37 mmol/l 37 mmol/l 37 mmol/l EFTER BLANDNING: 1000 ml färdigblandad lösning innehåller: Multibic kaliumfri Multibic 2 mmol/l kalium Multibic 4 mmol/l kalium Kaliumklorid - 0,1491 g 0,2982 g Natriumklorid 6,136 g 6,136 g 6,136 g Natriumvätekarbonat 2,940 g 2,940 g 2,940 g Kalciumkloriddihydrat 0,2205 g 0,2205 g 0,2205 g Magnesiumkloridhexahydrat 0,1017 g 0,1017 g 0,1017 g Glukosmonohydrat 1,100 g 1,100 g 1,100 g (Glukos) (1,000 g) (1,000 g) (1,000 g) K+ 0 mmol/l 2,0 mmol/l 4,0 mmol/l Na+ 140 mmol/l 140 mmol/l 140 mmol/l Ca2+ 1,5 mmol/l 1,5 mmol/l 1,5 mmol/l Mg2+ 0,50 mmol/l 0,50 mmol/l 0,50 mmol/l Cl- 109 mmol/l 111 mmol/l 113 mmol/l HCO3- 35 mmol/l 35 mmol/l 35 mmol/l Glukos 5,55 mmol/l 5,55 mmol/l 5,55 mmol/l Förteckning över hjälpämnen Lilla kammaren: Vatten för injektionsvätskor Saltsyra 25% Stora kammaren: Vatten för injektionsvätskor Koldioxid Natriumdivätefosfatdihydrat",
        "incompatibility": "Detta läkemedel får inte blandas med andra läkemedel förutom de som nämns i avsnitt Hållbarhet, förvaring och hantering.",
        "env-effect": "Glukosmonohydrat Miljörisk: Användning av kolhydrater bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Kalciumkloriddihydrat Miljörisk: Användning av elektrolyter bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Magnesiumkloridhexahydrat Miljörisk: Användning av elektrolyter bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Natriumklorid Miljörisk: Användning av elektrolyter bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Natriumvätekarbonat Miljörisk: Användning av elektrolyter bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön.",
        "handling-life-shelf-storage": "Hållbarhet 2 år Förvaringsanvisningar efter blandning av kamrarnas innehåll (färdigblandad lösning): Kemisk-fysikalisk stabilitet för färdigblandad lösning har uppvisats under 48 timmar vid 30 °C. Lagring av färdigblandad lösning längre tid än 48 timmar när behandlingstiden är inräknad eller vid högre temperatur än 30 °C på vätskan som pumpas in) rekommenderas inte. Ur mikrobiologisk synvinkel och eftersom lösningen innehåller vätekarbonat bör produkten användas omedelbart efter koppling till hemodialys-, hemofiltrations- eller hemodiafiltrationssystemet. Andra användningssätt sker på användarens ansvar. Särskilda förvaringsanvisningar Förvaras vid lägst +4 °C. Får endast användas om den färdigblandade lösningen är klar och färglös och om påsen och anslutningarna är oskadade och intakta. Endast för engångsbruk. All oanvänd överbliven lösning ska kasseras. Måste användas med doseringspump. Lösningen för hemodialys/hemofiltration ska administreras i tre steg: 1. Borttagande av skyddsfolien och noggrann inspektion av hemofiltrationspåsen Skyddsfolien får inte tas bort förrän strax före användning. Plastförpackningar kan ibland skadas under transport till sjukhuset eller på sjukhuset. Detta kan leda till kontamination och tillväxt av mikroorganismer eller svamp i lösningarna. Alla påsar och lösningar måste därför noggrant inspekteras visuellt före blandning. Även små skador vid förslutningen, svetsningen och hörnen på förpackningen måste uppmärksammas på grund av risken för kontamination. 2. Blandning av de två kamrarna Dubbelkammarpåsens kamrar (vätekarbonatkammaren och elektrolyt-glukos-kammaren) ska blandas omedelbart före användning för att erhålla den färdigblandade lösningen. A) B) C) Vik upp den lilla kammaren Rulla ihop påsen med början från hörnet mitt emot den lilla kammaren… …tills sömmen mellan de båda kamrarna har öppnats fullständigt och lösningarna från båda kamrar blandats. När lösningarna från de båda kamrarna har blandats är det viktigt att kontrollera att sömmen är helt öppen, att den färdigblandade lösningen är klar och färglös samt att påsen inte läcker. 3. Användning av färdigblandad lösning Den färdigblandade lösningen måste användas omgående och inom maximalt 48 timmar efter blandning. Eventuell tillsats till den färdigblandade lösningen måste göras efter det att den färdigblandade lösningen har blandats noga. Efter en eventuell tillsats måste den färdigblandade lösningen noggrant blandas igen före användning. Blandningar av natriumkloridlösning (koncentration mellan 3 % och 30 % natriumklorid, upp till 250 mmol natriumklorid per 5 liter Multibic-lösning) och vatten för injektionvätskor (upp till 1250 ml per 5 liter Multibic-lösning) är kompatibla med det här läkemedlet. Om inget annat förskrivits ska den färdigblandade lösningen värmas till mellan 36,5oC och 38,0 oC alldeles före infusion. Den exakta temperaturen ska väljas beroende på den kliniska situationen och den tekniska utrustningen som används. Särskilda anvisningar för destruktion Inga särskilda anvisningar för destruktion.",
        "properties-medicine": "Hemodialysvätska/hemofiltrationsvätska. Färdigblandad lösning är klar och färglös. Teoretisk osmolaritet: Multibic kaliumfri: 292 mOsm /l Multibic 2 mmol/l kalium: 296 mOsm /l Multibic 4 mmol/l kalium: 300 mOsm /l pH ≈ 7,4"
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Glukosmonohydrat Miljörisk: Användning av kolhydrater bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Kalciumkloriddihydrat Miljörisk: Användning av elektrolyter bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Magnesiumkloridhexahydrat Miljörisk: Användning av elektrolyter bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Natriumklorid Miljörisk: Användning av elektrolyter bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Natriumvätekarbonat Miljörisk: Användning av elektrolyter bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Multibic® kaliumfri, Hemodialysvätska/hemofiltrationsvätska"
    }
}