{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Furosemid Hexal är och vad det används för 2. Vad du behöver veta innan du tar Furosemid Hexal 3. Hur du tar Furosemid Hexal 4. Eventuella biverkningar 5. Hur Furosemid Hexal ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Furosemid Hexal är och vad det används för Furosemid Hexal används för att behandla: svullnader orsakade av vätskeansamling i vävnaderna, hos patienter med hjärtsjukdom leversjukdom njursjukdom. Detta innefattar även en njursjukdom med omfattande proteinförluster, förhöjda fettnivåer och svullnad på grund av vätskeansamling. Om du har denna specifika njursjukdom ska den behandlas i första hand. svullnad i lungorna på grund av vätskeansamling högt blodtryck. Furosemid Hexal är ett urindrivande läkemedel, dvs. ett läkemedel som ökar urinutsöndringen. Furosemid som finns i Furosemid Hexal kan också vara godkänt för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Furosemid Hexal används för att behandla: svullnader orsakade av vätskeansamling i vävnaderna, hos patienter med hjärtsjukdom leversjukdom njursjukdom. Detta innefattar även en njursjukdom med omfattande proteinförluster, förhöjda fettnivåer och svullnad på grund av vätskeansamling. Om du har denna specifika njursjukdom ska den behandlas i första hand. svullnad i lungorna på grund av vätskeansamling högt blodtryck. Furosemid Hexal är ett urindrivande läkemedel, dvs. ett läkemedel som ökar urinutsöndringen. Furosemid som finns i Furosemid Hexal kan också vara godkänt för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du tar Furosemid Hexal Ta inte Furosemid Hexal om du är allergisk mot furosemid läkemedel med liknande kemisk struktur som furosemid, så kallade sulfonamider, vilka används mot bakterieinfektioner, diabetes, förhöjt tryck i ögonen eller för att öka urinutsöndringen eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). har njursvikt med otillräcklig urinproduktion, som inte svarar på behandling med furosemid. har en allvarlig leversjukdom som påverkar hjärnans funktion. har kraftigt minskad kalium- eller natriumnivå i blodet. har minskad blodvolym eller är uttorkad. Om något av dessa två tillstånd uppträder under behandlingen kan läkaren avbryta behandlingen med Furosemid Hexal och behandla dessa. ammar. Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Furosemid Hexal om något av följande gäller dig: Lågt blodtryck. Diabetes. Oupptäckt diabetes kan bli uppenbar. Regelbundna kontroller av blodsockret rekommenderas. Gikt. Regelbundna kontroller av urinsyranivån rekommenderas. Problem med urinflödet t.ex. på grund av prostataförstorning, eller minskade urinmängder. Läkaren kommer att kontrollera din urinutsöndring noga. Nedsatt proteinnivå i blodet. Läkaren kommer att ställa in dosen av Furosemid Hexal noggrant. Nedsatt njurfunktion, gäller även patienter med leversjukdom, kallat hepatorenalt syndrom. Läkaren kan behöva ändra dosen av Furosemid Hexal. Utsätts för risk vid kraftigt blodtrycksfall (om du till exempel har en sjukdom i hjärnans blodkärl eller hjärtsjukdom). För tidigt födda barn. Läkaren kommer att kontrollera njurfunktionen. Detta beror på att njurstenar kan bildas. Specialistvård krävs under de första levnadsveckorna för för tidigt födda barn med vissa andningssvårigheter. Om du är äldre, om du använder andra läkemedel som kan sänka blodtrycket eller om du har andra sjukdomstillstånd som medför risk för sänkt blodtryck. Risk för låga mineralhalter eller onormala förändringar i kroppens syra-basbalans, vilket kan uppkomma om du förlorat mycket vatten genom kräkning, diarré eller kraftig svettning, har andra sjukdomar (lever- eller hjärtsjukdom) eller använder andra läkemedel (Se avsnittet ”Andra läkemedel och Furosemid Hexal”). Generellt kontrollerar läkaren regelbundet ditt blod avseende mängden mineraler, urinsyra, glukos och kreatinin, och särskilt hos högriskpatienter och vid långtidsbehandling. Rubbningar i mineralmängden och syra-basbalans måste korrigeras. Läkaren kan komma att avbryta behandlingen med Furosemid Hexal tillfälligt. Långtidsbehandling med Furosemid Hexal. Kaliumrik kost rekommenderas, t.ex. potatis, bananer, tomater, spenat och torkad frukt. Ibland kan läkaren rekommendera att du även tar kaliuminnehållande läkemedel, eller byta ut Furosemid Hexal mot ett lämpligt alternativ. Inflammatorisk sjukdom som ger ledvärk, hudutslag och feber (systemisk lupus erythematosus). Sjukdomen kan förvärras eller bryta ut. Användning av andra läkemedel. Se avsnitt 2 ”Andra läkemedel och Furosemid Hexal”. Andra läkemedel och Furosemid Hexal Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Följande läkemedel kan påverka eller påverkas av Furosemid Hexal: Läkemedel mot inflammation och smärta, t.ex. acetylsalicylsyra och indometacin. Läkemedel för att stärka hjärtats pumpförmåga, t.ex. digitoxin, digoxin och metyldigoxin. Läkemedel som kan framkalla en viss typ av onormala hjärtslag, så kallad QT-förlängning, t.ex. terfenadin, ett läkemedel mot allergier vissa läkemedel mot oregelbunden hjärtrytm. Läkemedel mot infektioner, t.ex. läkemedel med en aktiv substans vars namn börjar med ”cef” kanamycin, gentamycin, tobramycin polymyxin. Andra läkemedel som kan skada hörseln. Läkemedel mot högt blodtryck, t.ex. andra läkemedel som ökar urinutsöndringen läkemedel med en aktiv substans vars namn slutar med ”pril”. Läkaren kan behöva minska dosen eller avbryta behandlingen med Furosemid Hexal tillfälligt. läkemedel med en aktiv substans vars namn slutar med ”sartan”. andra läkemedel som sänker blodtrycket. Litium, ett läkemedel mot depression och psykiska sjukdomar. Läkaren kommer att kontrollera litiumhalten i blodet noga. Risperidon, ett läkemedel mot psykiska sjukdomar. Läkaren kommer att göra en mycket noggrann bedömning av risker och fördelar med samtidig behandling med Furosemid Hexal. Detta gäller särskilt äldre patienter med demens. Kloralhydrat, ett läkemedel mot sömnbesvär. Undvik att använda Furosemid Hexal om du tar kloralhydrat. Sukralfat, ett läkemedel mot sår i magsäck och tarmar. Det måste gå minst 2 timmar mellan intaget av Furosemid Hexal och sukralfat. Läkemedel mot diabetes. Läkemedel för att höja blodtrycket och öka pulsen vid vissa chocktillstånd, t.ex. adrenalin och noradrenalin. Teofyllin, ett läkemedel mot astma och andra andningsproblem. Vissa muskelavslappnande läkemedel med aktiva substanser vars namn slutar på ”kuronium” eller ”kurium”. Cisplatin, ett läkemedel mot cancer. Läkaren kommer att skriva ut lägsta möjliga dos av Furosemid Hexal och positiv vätskebalans rekommenderas. Fenytoin, ett läkemedel mot epilepsi och vissa smärttillstånd. Karbamazepin, ett läkemedel mot epilepsi, vissa smärttillstånd och stadier av upprymdhet/depression. Aminoglutetimid, ett läkemedel mot bröstcancer och sjukdomen Cushings syndrom, som yttrar sig som runt, månformat ansikte. Kortikosteroider, läkemedel mot inflammation eller för att förhindra avstötning av transplanterade organ, till exempel kortison. Karbenoxolon, ett läkemedel mot sår och inflammation i matstrupen. Läkemedel mot förstoppning. Probenecid, ett läkemedel mot gikt. Metotrexat, ett läkemedel mot svåra ledinflammationer, cancer och psoriasis. Ciklosporin, ett läkemedel för att förhindra avstötning av transplantat samt för att behandla svåra hudsjukdomar och svåra ögon- och ledinflammationer. Kontrastmedel, läkemedel som används vid röntgen av inre organ eller blodkärl. Furosemid Hexal med mat Undvik att äta stora mängder lakrits när du tar Furosemid Hexal. Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Graviditet Ta endast Furosemid Hexal under graviditet om läkaren anser att det är absolut nödvändigt. Om Furosemid Hexal används under graviditet kommer läkaren att noga kontrollera mineralhalter andelen blodkroppar i blodet tillväxten hos ditt ofödda barn. Amning Du ska inte ta Furosemid Hexal om du ammar. Furosemid Hexal innehåller laktos och natrium Furosemid Hexal kan orsaka biverkningar som kan försämra förmågan att framföra fordon och använda maskiner, särskilt i början av behandlingen samt vid dosökning. Om du känner att din uppmärksamhet är nedsatt ska du inte köra bil eller använda maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker. Furosemid Hexal innehåller laktos Furosemid Hexal innehåller laktos Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar denna medicin. Furosemid Hexal innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s. är näst intill ”natriumfritt”.",
        "contraindication": "Ta inte Furosemid Hexal om du är allergisk mot furosemid läkemedel med liknande kemisk struktur som furosemid, så kallade sulfonamider, vilka används mot bakterieinfektioner, diabetes, förhöjt tryck i ögonen eller för att öka urinutsöndringen eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). har njursvikt med otillräcklig urinproduktion, som inte svarar på behandling med furosemid. har en allvarlig leversjukdom som påverkar hjärnans funktion. har kraftigt minskad kalium- eller natriumnivå i blodet. har minskad blodvolym eller är uttorkad. Om något av dessa två tillstånd uppträder under behandlingen kan läkaren avbryta behandlingen med Furosemid Hexal och behandla dessa. ammar.",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Furosemid Hexal om något av följande gäller dig: Lågt blodtryck. Diabetes. Oupptäckt diabetes kan bli uppenbar. Regelbundna kontroller av blodsockret rekommenderas. Gikt. Regelbundna kontroller av urinsyranivån rekommenderas. Problem med urinflödet t.ex. på grund av prostataförstorning, eller minskade urinmängder. Läkaren kommer att kontrollera din urinutsöndring noga. Nedsatt proteinnivå i blodet. Läkaren kommer att ställa in dosen av Furosemid Hexal noggrant. Nedsatt njurfunktion, gäller även patienter med leversjukdom, kallat hepatorenalt syndrom. Läkaren kan behöva ändra dosen av Furosemid Hexal. Utsätts för risk vid kraftigt blodtrycksfall (om du till exempel har en sjukdom i hjärnans blodkärl eller hjärtsjukdom). För tidigt födda barn. Läkaren kommer att kontrollera njurfunktionen. Detta beror på att njurstenar kan bildas. Specialistvård krävs under de första levnadsveckorna för för tidigt födda barn med vissa andningssvårigheter. Om du är äldre, om du använder andra läkemedel som kan sänka blodtrycket eller om du har andra sjukdomstillstånd som medför risk för sänkt blodtryck. Risk för låga mineralhalter eller onormala förändringar i kroppens syra-basbalans, vilket kan uppkomma om du förlorat mycket vatten genom kräkning, diarré eller kraftig svettning, har andra sjukdomar (lever- eller hjärtsjukdom) eller använder andra läkemedel (Se avsnittet ”Andra läkemedel och Furosemid Hexal”). Generellt kontrollerar läkaren regelbundet ditt blod avseende mängden mineraler, urinsyra, glukos och kreatinin, och särskilt hos högriskpatienter och vid långtidsbehandling. Rubbningar i mineralmängden och syra-basbalans måste korrigeras. Läkaren kan komma att avbryta behandlingen med Furosemid Hexal tillfälligt. Långtidsbehandling med Furosemid Hexal. Kaliumrik kost rekommenderas, t.ex. potatis, bananer, tomater, spenat och torkad frukt. Ibland kan läkaren rekommendera att du även tar kaliuminnehållande läkemedel, eller byta ut Furosemid Hexal mot ett lämpligt alternativ. Inflammatorisk sjukdom som ger ledvärk, hudutslag och feber (systemisk lupus erythematosus). Sjukdomen kan förvärras eller bryta ut. Användning av andra läkemedel. Se avsnitt 2 ”Andra läkemedel och Furosemid Hexal”.",
        "interaction": "Andra läkemedel och Furosemid Hexal Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Följande läkemedel kan påverka eller påverkas av Furosemid Hexal: Läkemedel mot inflammation och smärta, t.ex. acetylsalicylsyra och indometacin. Läkemedel för att stärka hjärtats pumpförmåga, t.ex. digitoxin, digoxin och metyldigoxin. Läkemedel som kan framkalla en viss typ av onormala hjärtslag, så kallad QT-förlängning, t.ex. terfenadin, ett läkemedel mot allergier vissa läkemedel mot oregelbunden hjärtrytm. Läkemedel mot infektioner, t.ex. läkemedel med en aktiv substans vars namn börjar med ”cef” kanamycin, gentamycin, tobramycin polymyxin. Andra läkemedel som kan skada hörseln. Läkemedel mot högt blodtryck, t.ex. andra läkemedel som ökar urinutsöndringen läkemedel med en aktiv substans vars namn slutar med ”pril”. Läkaren kan behöva minska dosen eller avbryta behandlingen med Furosemid Hexal tillfälligt. läkemedel med en aktiv substans vars namn slutar med ”sartan”. andra läkemedel som sänker blodtrycket. Litium, ett läkemedel mot depression och psykiska sjukdomar. Läkaren kommer att kontrollera litiumhalten i blodet noga. Risperidon, ett läkemedel mot psykiska sjukdomar. Läkaren kommer att göra en mycket noggrann bedömning av risker och fördelar med samtidig behandling med Furosemid Hexal. Detta gäller särskilt äldre patienter med demens. Kloralhydrat, ett läkemedel mot sömnbesvär. Undvik att använda Furosemid Hexal om du tar kloralhydrat. Sukralfat, ett läkemedel mot sår i magsäck och tarmar. Det måste gå minst 2 timmar mellan intaget av Furosemid Hexal och sukralfat. Läkemedel mot diabetes. Läkemedel för att höja blodtrycket och öka pulsen vid vissa chocktillstånd, t.ex. adrenalin och noradrenalin. Teofyllin, ett läkemedel mot astma och andra andningsproblem. Vissa muskelavslappnande läkemedel med aktiva substanser vars namn slutar på ”kuronium” eller ”kurium”. Cisplatin, ett läkemedel mot cancer. Läkaren kommer att skriva ut lägsta möjliga dos av Furosemid Hexal och positiv vätskebalans rekommenderas. Fenytoin, ett läkemedel mot epilepsi och vissa smärttillstånd. Karbamazepin, ett läkemedel mot epilepsi, vissa smärttillstånd och stadier av upprymdhet/depression. Aminoglutetimid, ett läkemedel mot bröstcancer och sjukdomen Cushings syndrom, som yttrar sig som runt, månformat ansikte. Kortikosteroider, läkemedel mot inflammation eller för att förhindra avstötning av transplanterade organ, till exempel kortison. Karbenoxolon, ett läkemedel mot sår och inflammation i matstrupen. Läkemedel mot förstoppning. Probenecid, ett läkemedel mot gikt. Metotrexat, ett läkemedel mot svåra ledinflammationer, cancer och psoriasis. Ciklosporin, ett läkemedel för att förhindra avstötning av transplantat samt för att behandla svåra hudsjukdomar och svåra ögon- och ledinflammationer. Kontrastmedel, läkemedel som används vid röntgen av inre organ eller blodkärl.",
        "interaction-food": "Furosemid Hexal med mat Undvik att äta stora mängder lakrits när du tar Furosemid Hexal.",
        "pregnancy": "Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Graviditet Ta endast Furosemid Hexal under graviditet om läkaren anser att det är absolut nödvändigt. Om Furosemid Hexal används under graviditet kommer läkaren att noga kontrollera mineralhalter andelen blodkroppar i blodet tillväxten hos ditt ofödda barn. Amning Du ska inte ta Furosemid Hexal om du ammar.",
        "driving": "Furosemid Hexal innehåller laktos och natrium Furosemid Hexal kan orsaka biverkningar som kan försämra förmågan att framföra fordon och använda maskiner, särskilt i början av behandlingen samt vid dosökning. Om du känner att din uppmärksamhet är nedsatt ska du inte köra bil eller använda maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Furosemid Hexal innehåller laktos Furosemid Hexal innehåller laktos Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar denna medicin. Furosemid Hexal innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s. är näst intill ”natriumfritt”.",
        "usage-and-administration": "3. Hur du tar Furosemid HexalTa alltid detta läkemedel enligt läkarens eller apotekspersonalens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Ta tabletterna minst en halvtimme före en måltid, med ett glas vatten.Tabletten kan delas i två lika stora doser.Läkaren kommer att justera dosen just för dig tills en effektiv dos har uppnåtts. Rekommenderad dos för vuxna och äldre är: Svullnad på grund av vätskeansamling i vävnaderna Startdos: ½ till 1 tablett till patienter med hjärt- eller leversjukdom 1 tablett till patienter med njursjukdom. Om behandlingen inte ger tillfredsställande resultat kan läkaren rekommendera att du tar upp till 2 tabletter efter 6 timmar. Efter ytterligare 6 timmar kan en extra dos om 4 tabletter tas om resultatet fortfarande inte är tillfredsställande. Patienter med nedsatt njurfunktion kan behöva högre dos. Underhållsdos: 1 till 2 tabletter dagligen. Högt blodtryck Vanlig dos: 1 tablett en gång dagligen. I allvarliga fall kan läkaren öka dosen till 1 ½ tablett dagligen. Läkaren skriver ut ytterligare läkemedel för att sänka blodtrycket om behandlingsresultatet inte är tillfredsställande. Användning för barn under 18 år Startdos: beräknas av läkaren och baseras på barnets kroppsvikt. När det har gått minst 6–8 timmar kan läkaren öka dosen om behandlingen med den tidigare dosen inte gett önskat resultat. Maxdos: 1 tablett dagligen. Nedsatt leverfunktion Läkaren kan justera dosen om din leverfunktion är måttligt eller allvarligt försämrad. Se även avsnitt 2, ”Ta inte Furosemid Hexal”, tredje punkten på listan. Nedsatt njurfunktion Läkaren kan behöva justera dosen. Behandlingslängd Bestäms av behandlande läkare. Om du har tagit för stor mängd av Furosemid Hexal Kontakta läkare eller apotekspersonal omedelbart för lämplig behandling. Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag, kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du har glömt att ta Furosemid Hexal Ta den glömda dosen samma dag så snart du kommer ihåg det, eller ta nästa dos som vanligt nästa dag. Ta inte dubbel dos för att kompensera för glömd dos. Om du slutar att ta Furosemid Hexal Sluta inte att ta Furosemid Hexal utan läkarens tillstånd. Det kan skada dig allvarligt och minska behandlingens effekt. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du har tagit för stor mängd av Furosemid Hexal Kontakta läkare eller apotekspersonal omedelbart för lämplig behandling. Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag, kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning.",
        "missed": "Om du har glömt att ta Furosemid Hexal Ta den glömda dosen samma dag så snart du kommer ihåg det, eller ta nästa dos som vanligt nästa dag. Ta inte dubbel dos för att kompensera för glömd dos.",
        "withdrawal": "Om du slutar att ta Furosemid Hexal Sluta inte att ta Furosemid Hexal utan läkarens tillstånd. Det kan skada dig allvarligt och minska behandlingens effekt. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Kontakta omedelbart läkare eller uppsök närmaste akutmottagning om du får någon av följande allvarliga biverkningar: Allvarlig allergisk reaktion. Tecken kan vara nässelutslag, svullnad av ansikte, läppar, tunga eller svalg, andningssvårigheter, kallsvettig hud, blek hud och snabb puls (sällsynt: kan förekomma hos upp till 1 av 1 000 användare). Svår buksmärta eller ryggvärk. Det kan vara tecken på bukspottkörtelinflammation (mycket sällsynt: kan förekomma hos upp till 1 av 10 000 användare). Ökad benägenhet att få blåmärken (mindre vanligt: kan förekomma hos upp till 1 av 100 användare), fler infektioner än vanligt, plötslig hög feber, mycket ont i halsen och sår i munnen (sällsynt: kan förekomma hos upp till 1 av 1 000 användare), ovanlig svaghets- eller trötthetskänsla, blek hud, andfåddhet, mörk urin (mycket sällsynt: kan förekomma hos upp till 1 av 10 000 användare). Detta kan vara tecken på lågt antal av olika typer av blodkroppar. Ökad törst, huvudvärk, svindel eller yrsel, svimning, förvirring, muskel- eller ledvärk eller svaghetskänsla, kramper eller spasmer, matsmältningsbesvär eller oregelbunden puls. Detta kan vara tecken på vätskebrist eller rubbningar i kroppens normala mineralmängd (mycket vanliga: kan förekomma hos fler än 1 av 10 användare). Gulaktig hud eller gulaktiga ögon och mörkbrun urin. Detta kan vara tecken på leverproblem (mycket sällsynt: kan förekomma hos upp till 1 av 10 000 användare). För patienter som redan har leverproblem kan ett mer allvarligt leverproblem som påverkar hjärnans funktion uppstå (det kallas leverencefalopati). Symtomen omfattar glömska, krampanfall, humörsvängningar och koma (vanligt: kan förekomma hos upp till 1 av 10 användare). Omfattande hudutslag, blåsbildning eller flagande hud kring läppar, ögon, mun, näsa, könsorgan eller andra delar av kroppen, influensaliknande symtom och feber. Detta kan vara tecken på en allvarlig hudreaktion (t.ex. Stevens–Johnsons syndrom, toxisk epidermal nekrolys, läkemedelsreaktion med eosinofili och systemiska symtom (DRESS) eller akut generaliserad exantematös pustulos (AGEP)) (förekommer hos ett okänt antal användare). Oförklarlig muskelvärk, -ömhet eller -svaghet. Detta kan vara tecken på allvarlig muskelnedbrytning (förekommer hos ett okänt antal användare). Avsaknad av urineringsbehov (låg urinutsöndring), illamående, trötthet, smärta i sidan (flanksmärta), svullna ben eller blod i urinen. Detta kan vara tecken på njurproblem (förekommer hos ett okänt antal användare). Andra biverkningar kan förekomma med följande frekvenser: Mycket vanliga (kan förekomma hos fler än 1 av 10 användare): minskad blodvolym ökad koncentration av triglycerider (ett fettämne) i blodet lägre blodtryck än normalt cirkulationsproblem, särskilt när du reser dig upp. Dessa cirkulationsproblem kan även innebära cirkulationskollaps. ökad halt kreatinin i blodet. Vanliga (kan förekomma hos upp till 1 av 10 användare): ökad koncentration av blodkroppar på grund av vätskeförlust minskad halt av kalium, natrium och klorid i blodet ökad halt av urinsyra i blodet, gikt ökad koncentration av kolesterol (ett fettämne) i blodet ökad urinmängd. Mindre vanliga (kan förekomma hos upp till 1 av 100 användare): högre blodsockernivå hörselproblem, oftast övergående och särskilt hos patienter med försämrad njurfunktion eller låg proteinhalt i blodet dövhet (ibland irreversibel) illamående klåda nässelutslag, hudutslag allergiska reaktioner i hud och slemhinnor svår inflammation i hud och slemhinnor, med tecken såsom blåsbildning och feber (bullös erythema multiforme, bullös pemfigoid, exfoliativ dermatit) röda eller lila fläckar i huden ökad ljuskänslighet. Sällsynta (kan förekomma hos upp till 1 av 1 000 användare): känselrubbningar som myrkrypningar, stickningar, brännande känsla eller domningar inflammation i blodkärlen kräkningar, diarré ringningar eller susningar i öronen njurinflammation, påverkar vätskan som omger njurkanalerna feber ökat antal av en viss typ av vita blodkroppar, så kallade eosinofila granulocyter. Mycket sällsynta (kan förekomma hos upp till 1 av 10 000 användare): ökning av vissa leverenzymer, så kallade transaminaser. Har rapporterats (förekommer hos ett okänt antal användare): lägre kalcium- eller magnesiumnivå i blodet för högt pH i blodet (basiskt), saltförlust och lågt blodtryck på grund av njursjukdom (pseudo-Bartters syndrom), i samband med felanvändning och/eller långvarig användning av detta läkemedel blodpropp som kan täppa till ett blodkärl yrsel, svimning och medvetslöshet (orsakat av lågt blodtryck), huvudvärk ökad natrium- eller kloridhalt i urinen ökad halt urinämne i blodet urineringsproblem, kan utvecklas till akut urinretention (oförmåga att tömma urinblåsan helt) inlagring av kalciumsalter i njurarnas kärl och vävnader och/eller urinstenar i njurarna hos för tidigt födda barn ökad risk för att blodkärlet som förbinder lungartär och aortabåge inte sluts om detta läkemedel ges till för tidigt födda barn under de första levnadsveckorna förvärring av eller utbrott av en inflammatorisk sjukdom som ger ledvärk, hudutslag och feber (systemisk lupus erythematosus). Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Furosemid Hexal ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på blistret, kartongen och burken efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Blister Förvara blistret i ytterkartongen. Ljuskänsligt. Burk Inga särskilda förvaringsanvisningar. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är furosemid. Varje tablett innehåller 40 mg furosemid. Övriga innehållsämnen är mikrokristallin cellulosa, laktosmonohydrat, magnesiumstearat, majsstärkelse och natriumstärkelseglykolat. Läkemedlets utseende och förpackningsstorlekar Furosemid Hexal tabletter är runda, vita, lätt välvda och med brytskåra på ena sidan. Tabletterna är förpackade i blister av polypropen/aluminium i en kartong, eller förpackade i en burk av HDPE. Blister: 10, 12, 14, 20, 28, 30, 50, 56, 60, 84, 100 eller 250 tabletter. Burk: 100, 250 eller 500 tabletter. Eventuellt kommer inte alla förpackningsstorlekar eller förpackningstyper att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning HEXAL A/S, Edvard Thomsens Vej 14, 2300 Köpenhamn S, Danmark Tillverkare Salutas Pharma GmbH, Otto von Guericke Allee 1, 39179 Barleben, Tyskland Denna bipacksedel ändrades senast 2024-01-22",
        "composition": "Innehållsdeklaration Den aktiva substansen är furosemid. Varje tablett innehåller 40 mg furosemid. Övriga innehållsämnen är mikrokristallin cellulosa, laktosmonohydrat, magnesiumstearat, majsstärkelse och natriumstärkelseglykolat.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Furosemid Hexal tabletter är runda, vita, lätt välvda och med brytskåra på ena sidan. Tabletterna är förpackade i blister av polypropen/aluminium i en kartong, eller förpackade i en burk av HDPE. Blister: 10, 12, 14, 20, 28, 30, 50, 56, 60, 84, 100 eller 250 tabletter. Burk: 100, 250 eller 500 tabletter. Eventuellt kommer inte alla förpackningsstorlekar eller förpackningstyper att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning HEXAL A/S, Edvard Thomsens Vej 14, 2300 Köpenhamn S, Danmark Tillverkare Salutas Pharma GmbH, Otto von Guericke Allee 1, 39179 Barleben, Tyskland Denna bipacksedel ändrades senast 2024-01-22"
    },
    "produktresume": {
        "tradename": "Furosemid Hexal 40 mg tabletter",
        "composition": "Varje tablett innehåller 40 mg furosemid. Hjälpämnen med känd effekt: Varje tablett innehåller 61,8 mg laktos (som monohydrat). För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Tablett.Vit, rund tablett, något konvex med brytskåra på en sida.Tabletten kan delas i två lika stora doser.",
        "clinical": "4.1 Terapeutiska indikationer Behandling av ödem förknippat med hjärtsjukdom leversjukdom njursjukdom inklusive nefrotiskt syndrom. Hos patienter med nefrotiskt syndrom har behandlingen av den underliggande sjukdomen prioritet Behandling av lungödem. Arteriell hypertoni 4.2 Dosering och administreringssätt Dosering Den vanliga startdosen för vuxna är 20-40 mg dagligen. Dosen kan emellertid behöva justeras individuellt tills effektiv dos uppnås. Följande doseringsriktlinjer gäller för vuxna: Hypertoni Vanlig dos är 40 mg furosemid en gång dagligen. I allvarliga fall upp till 60 mg furosemid per dag. Vid otillräckligt svar rekommenderas kombination med icke-diuretiska antihypertensiva. Ödem förknippat med hjärt- eller leversjukdomar Den vanliga startdosen för vuxna är 20-40 mg furosemid. Om det diuretiska svaret inte är tillfredsställande kan enkeldosen dubbleras till 80 mg furosemid efter 6 timmar. Om diuresen fortfarande är otillräcklig kan en extra dos på 160 mg furosemid ges efter ytterligare 6 timmar.Den dagliga underhållsdosen är vanligen 40-80 mg furosemid. Ödem förknippat med njursjukdomar Den vanliga startdosen för vuxna är 40 mg furosemid. Om det diuretiska svaret inte är tillfredsställande kan enkeldosen dubbleras till 80 mg furosemid efter 6 timmar. Om diuresen fortfarande är otillräcklig kan en extra dos på 160 mg furosemid ges efter ytterligare 6 timmar.Den dagliga underhållsdosen är vanligen 40-80 mg furosemid.Högre dos (i.v. administrering) kan krävas hos patienter med njurinsufficiens. Hos patienter med nefrotiskt syndrom måste dosen bestämmas noggrant på grund av risk för högre förekomst av biverkningar. Pediatrisk population Den vanliga startdosen för peroralt furosemid till spädbarn och barn är 2 mg/kg kroppsvikt, givet som en enkeldos. Om det diuretiska svaret inte är tillfredsställande efter startdosen kan dosen ökas med 1 eller 2 mg/kg, ej tidigare än 6 till 8 timmar efter den föregående dosen (maximalt 40 mg dagligen). Äldre Dosrekommendationerna för vuxna gäller. Furosemid elimineras i allmänhet långsammare hos äldre patienter; dosen bör titreras tills tillfredsställande svar uppnås. Nedsatt njurfunktion Vid njurinsufficiens kommer mindre mängd furosemid att nå njurkanalerna. En dosökning kan vara nödvändig för att uppnå samma diuretiska effekt. Nedsatt leverfunktion Ingen dosjustering krävs för patienter med lätt nedsatt leverfunktion. Dosen kan emellertid behöva justeras vid måttligt till gravt nedsatt leverfunktion. Administreringssätt För oral administrering.Rekommendationen är att furosemidtabletterna tas på fastande mage och med riklig mängd vätska. 4.3 Kontraindikationer Furosemid får inte ges i följande fall: Överkänslighet mot den aktiva substansen, mot sulfonamider (möjlig korsallergi med furosemid) eller mot något hjälpämne som anges i avsnitt 6.1. Njursvikt med anuri som inte svarar på furosemidbehandling. Hotande eller manifest leverkoma förknippad med leverencefalopati. Grav hypokalemi (se avsnitt 4.8). Grav hyponatremi. Hypovolemi eller dehydrering. Amning. 4.4 Varningar och försiktighet Speciellt noggrann kontroll krävs i följande fall: hypotension manifest eller latent diabetes (regelbunden kontroll av blodglukosvärdet) gikt (regelbunden kontroll av urinsyrahalten i serum) obstruktion av urinflödet (t.ex. prostatahypertrofi, hydronefros, uretärstenos) hypoproteinemi, t.ex. vid nefrotiskt syndrom (noggrann dostitrering) hepatorenalt syndrom (snabbt progredierande njursvikt i kombination med svår leversjukdom, t.ex. levercirros) patienter där ett uttalat blodtrycksfall utgör en särskild risk, t.ex. patienter med cerebrovaskulära perfusionsstörningar eller kranskärlssjukdom prematura spädbarn (risk för utveckling av nefrokalcinos/njursten; uppföljningsåtgärder: kontroll av njurfunktionen, ultraljudsundersökning av njurarna). Hos prematura spädbarn med respiratoriskt distressyndrom kan diuretisk behandling med furosemid under de första levnadsveckorna öka risken för kvarstående ductus arteriosus Botalli.Symtomatisk blodtryckssänkning som leder till yrsel, svimning eller medvetslöshet kan förekomma hos patienter som behandlas med furosemid, i synnerhet hos äldre patienter, patienter som även står på andra läkemedel som kan orsaka blodtryckssänkning och patienter med andra medicinska tillstånd som medför risk för blodtryckssänkning.Furosemid kan användas hos patienter med nedsatt miktionsförmåga (t.ex. vid prostatahypertrofi) endast om diuresen är opåverkad, eftersom plötslig polyuri kan leda till ischuri och övertänjning av urinblåsan.Under behandling med furosemid ses vanligen rubbningar i elektrolyt- och vätskebalansen som en följd av ökad utsöndring av elektrolyter. Därför är regelbunden kontroll av elektrolyter (särskilt kalium, natrium och kalcium) i serum indicerad.Särskilt när furosemid används för långtidsbehandling rekommenderas regelbunden kontroll av elektrolyter (särskilt kalium, natrium, kalcium), bikarbonat, kreatinin, urea och urinsyra i serum, samt av blodglukosvärdet.Särskilt noggrann kontroll krävs hos patienter med hög risk att utveckla elektrolytrubbningar eller vid stora vätskeförluster (t.ex. på grund av kräkning, diarré eller kraftig svettning). Hypovolemi eller dehydrering samt större elektrolyt- eller syra-basbalansrubbningar måste korrigeras. Det kan bli nödvändigt att temporärt avbryta behandlingen. Möjlig utveckling av elektrolytrubbningar påverkas av underliggande sjukdomar (t.ex. levercirros, hjärtsvikt), samtidig medicinering (se avsnitt 4.5) och nutrition.Viktminskningen som följer av ökad urinutsöndring bör inte överskrida 1 kg/dygn, oberoende av den utsöndrade urinmängden.Dosering måste ske med försiktighet hos patienter med nefrotiskt syndrom på grund av risk för ökade biverkningar. Under långtidsbehandling med furosemid är en kaliumrik diet alltid indikerad (t.ex. potatis, bananer, tomater, spenat, torkad frukt). Ibland rekommenderas medicinsk substitution av kalium. I andra fall (t.ex. levercirros) är det indicerat att förhindra hypokalemi och metabolisk alkalos genom administrering av ett kaliumsparande medel. Samtidig användning av risperidon I placebokontrollerade prövningar med risperidon hos äldre patienter med demens var mortalitetsincidensen högre hos de patienter som behandlades med furosemid plus risperidon (7,3 %, medelålder 89 år, intervall 75-97 år) än hos de patienter som behandlades med enbart risperidon (3,1 %, medelålder 84 år, intervall 70-96 år) eller enbart furosemid (4,1 %, medelålder 80 år, intervall 67-90 år). Samtidig användning av risperidon och andra diuretika (främst tiaziddiuretika i låga doser) förknippades inte med liknande fynd.Man har inte funnit någon patofysiologisk mekanism som kan förklara dessa resultat och inget konsekvent mönster för dödsorsaken har observerats. Försiktighet ska ändå iakttas och risker och nytta med denna kombination eller med samtidig behandling med andra starka diuretika ska övervägas före behandlingsbeslutet. Man såg ingen ökad mortalitetsincidens hos patienter som tog andra diuretika samtidigt med risperidon.Oberoende av behandling var dehydrering en allmän riskfaktor för mortalitet och ska därför undvikas hos äldre patienter med demens (se avsnitt 4.3).Det finns risk för exacerbation eller aktivering av systemisk lupus erythematosus. Särskilda varningar gällande hjälpämnenDetta läkemedel innehåller laktos. Patienter med något av följande sällsynta, ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption.Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s. är näst intill ”natriumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Effekter på furosemid av andra läkemedel Samtidig administrering av furosemid och glukokortikoider, karbenoxolon eller laxativa kan leda till ökad kaliumförlust med risk för hypokalemi. Stora mängder lakrits har samma effekt som karbenoxolon i detta avseende. Icke-steorida antiinflammatoriska medel, NSAID (t.ex. indometacin och acetylsalicylsyra) kan försvaga effekten av furosemid. Patienter som utvecklar hypovolemi vid behandling med furosemid eller patienter som är dehydrerade kan utveckla akut njursvikt vid samtidig behandling med NSAID.Probenecid, metotrexat och andra läkemedel – som i likhet med furosemid har betydande tubulär sekretion i njurarna – kan försvaga effekten av furosemid. Omvänt kan furosemid minska elimineringen via njurarna av probenecid, metotrexat och andra läkemedel som i likhet med furosemid har betydande tubulär sekretion i njurarna. Vid högdosbehandling (särskilt med både furosemid och det andra läkemedlet) kan detta leda till förhöjda serumhalter av furosemid eller den adjuvanta medicineringen och en förhöjd biverkningsrisk. Effekten av furosemid kan försvagas vid samtidig användning med fenytoin.Furosemid och sukralfat ska tas med minst 2 timmars mellanrum, eftersom sukralfat minskar absorptionen av furosemid från tarmen och på så sätt minskar dess effekt. Effekter av furosemid på andra läkemedel Hjärtglykosider och andra läkemedel som kan förlänga QT-intervallet (t.ex. terfenadin, vissa antiarytmika klass I och III): inducerad hypokalemi och/eller hypomagnesemi kan förstärka effekten av hjärtglykosider och öka risken för kammararytmier.Toxiciteten hos salicylater i hög dos kan förstärkas om furosemid används samtidigt. Furosemid kan förstärka de toxiska effekterna av nefrotoxiska antibiotika (t.ex. aminoglykosider, cefalosporiner, polymyxiner).Samtidig användning av furosemid och höga doser av vissa cefalosporiner kan leda till nedsatt njurfunktion. Ototoxiciteten av aminoglykosider (t.ex. kanamycin, gentamicin, tobramycin) och andra ototoxiska läkemedel kan förstärkas vid samtidig administrering av furosemid. Irreversibel dysakusi kan uppstå. Därför bör samtidig användning av ovan nämnda läkemedel undvikas. Om furosemid används samtidigt med cisplatin finns risk för hörselskada. Om furosemid används för att uppnå forcerad diures under behandling med cisplatin, får furosemid endast ges i låga doser (t.ex. 40 mg till patienter med normal njurfunktion) och patienten ska ha positiv vätskebalans. Annars kan nefrotoxiciteten av cisplatin förstärkas. Samtidig administrering av furosemid och litium leder till en ökning av de kardiotoxiska och neurotoxiska effekterna av litium, på grund av minskad utsöndring av litium. Därför rekommenderas noggrann kontroll av litiumhalten i plasma för patienter som står på denna kombination. När furosemid administreras samtidigt med andra antihypertensiva medel, diuretika eller läkemedel med blodtryckssänkande potential, kan en påtaglig blodtryckssänkning förväntas. Kraftig blodtryckssänkning som leder till chock i extrema fall och försämrad njurfunktion (akut njursvikt i enstaka fall), har rapporterats då angiotensinkonverterande enzymhämmare (ACE-hämmare) eller angiotensin II-antagonister (ARB) administrerats för första gången, eller för första gången i hög dos. Om möjligt ska behandlingen med furosemid avbrytas tillfälligt eller furosemiddosen reduceras i tre dygn innan behandling med en ACE-hämmare inleds eller dosen av en ACE-hämmare ökas. Effekten av teofyllin eller muskelrelaxantia av curaretyp kan potentieras av furosemid. Effekten av antidiabetika eller pressoraminer (t.ex. adrenalin, noradrenalin) kan försvagas vid samtidig användning av furosemid.Försiktighet ska iakttas och risker och fördelar med att kombinera eller samtidigt behandla med risperidon och furosemid eller andra potenta diuretika ska övervägas före beslut om behandling tas (se avsnitt 4.4 gällande ökad mortalitet hos äldre patienter med demens som samtidigt får risperidon). Samtidig administrering av karbamazepin eller aminoglutetimid kan öka risken för hyponatremi. Övriga interaktioner Samtidig användning av ciklosporin A och furosemid associeras med ökad risk för giktartrit som en följd av furosemidinducerad hyperurikemi och av ciklosporin minskad utsöndring av urinsyra. Hos patienter med hög risk för kontrastmedelsinducerad nefropati ledde användning av furosemid till en högre incidens av försämrad njurfunktion efter administrering av kontrastmedel jämfört med högriskpatienter som endast fick intravenös vätsketillförsel innan kontrastmedlet administrerades. I enstaka fall kan värmekänsla, ökad svettning, agitation, illamående, blodtryckshöjning och takykardi inträffa efter intravenös administrering av furosemid inom 24 timmar efter intag av kloralhydrat. Samtidig administrering av furosemid och kloralhydrat bör därför undvikas. 4.6 Fertilitet, graviditet och amning Graviditet Furosemid får användas under graviditet endast under en kort tidsperiod och endast då det är absolut nödvändigt, eftersom furosemid passerar placentabarriären. Diuretika är inte lämpligt för rutinmässig behandling av hypertoni och ödem under graviditet, då dessa läkemedel försämrar placentaperfusionen och därigenom fostrets intrauterina tillväxt. Om furosemid måste användas för behandling av hjärt- eller njursvikt hos en gravid kvinna krävs noggrann kontroll av elektrolyter, hematokriter och fostertillväxt. Förskjutning av bilirubin från bindningen till albumin och på så sätt förhöjd risk för kärnikterus vid hyperbilirubinemi diskuteras angående furosemid.Furosemid passerar placenta och når 100 % av moderns serumkoncentration i navelsträngens blod. Inga missbildningar hos människa, vilka kan förknippas med exponering för furosemid har hittills rapporterats. Det finns emellertid inte tillräcklig erfarenhet för att utesluta eventuell risk för skador på embryo/foster. Djurstudier har visat reproduktionstoxikologiska effekter (se avsnitt 5.3). Den potentiella risken för människa är okänd. In utero kan urinproduktion stimuleras hos fostret. Urolitiasis har observerats efter behandling med furosemid hos prematura spädbarn. Amning Furosemid passerar över i bröstmjölk och kan hämma laktationen. Kvinnor får inte amma om de behandlas med furosemid. Om nödvändigt ska amningen avslutas (se också avsnitt 4.3). 4.7 Effekter på förmågan att framföra fordon och använda maskiner Furosemid kan orsaka olika individuella reaktioner som kan försämra förmågan att framföra fordon och använda maskiner, särskilt i början av behandlingen samt vid dosökning. 4.8 Biverkningar Följande frekvenskategorier har använts för klassificering av biverkningar:Mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000), mycket sällsynta (<1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data).Frekvenserna härrör från litteraturdata från studier där furosemid har använts av totalt 1 387 patienter, vid olika doser och indikationer. System-organklass Mycket vanliga Vanliga Mindre vanliga Sällsynta Mycket sällsynta Ingen känd frekvens Blodet och lymf-systemet Hemo-koncentra-tion (vid kraftig diures) Trombo-cytopeni Eosinofili, leukopeni Hemolytisk anemi, aplastisk anemi, agranulo-cytos1 Immun-systemet Allergiska hud- och slemhinne-reaktioner (se ”Hud och subkutan vävnad”) Svåra anafylaktiska och anafylaktoida reaktioner som anafylaktisk chock2 (för behandling se avsnitt 4.9) Exacerbation eller aktivering av systemisk lupus erythemato-sus Metabolism och nutrition Elektrolyt-rubbningar (även symtoma-tiska), dehydrering och hypovolemi (särskilt hos äldre patienter), förhöjda triglycerider i blodet Hypo-natremi3 och hypo-kloremi (särskilt vid begränsat intag av natrium-klorid), hypo-kalemi4 (särskilt när intaget av kalium samtidigt är reducerat och/eller vid förhöjda extrarenala kalium-förluster, t.ex. vid kräkningar eller långvarig diarré), förhöjt kolesterol i blodet, hyper-urikemi samt giktattacker Sänkt glukostole-rans och hyper-glykemi. Kan leda till försämrat metaboliskt status hos patienter med manifest diabetes mellitus. Latent diabetes kan bli manifest (se avsnitt 4.4) Hypokalcemi5, hypomagnes-emi6, metabolisk alkalos, pseudo-Bartters syndrom (i samband med missbruk och/eller långvarig användning av furosemid) Centrala och perifera nerv­systemet Lever-encofalopati hos patienter med leversvikt (se avsnitt 4.3) Parestesi Yrsel, svimning och medvetslöshet (orsakad av symtomatisk hypotoni), huvudvärk Öron och balansorgan Vanligen reversibla hörselstörningar, särskilt hos patienter med njursvikt eller hypo-proteinemi (t.ex. vid nefrotiskt syndrom) och/eller i samband med alltför snabb intravenös injektion, dövhet (ibland irreversibel) Tinnitus Blodkärl Hypotoni inklusive ortostatisk hypotension (mycket vanligt då intravenös infusion används, se avsnitt 4.4)7 Vaskulit Trombos (särskilt hos äldre patienter) Magtarm-kanalen Illamående Kräkningar, diarré Akut pankreatit Lever och gallvägar Intra-hepatisk kolestas, förhöjda levertrans-aminaser Hud och subkutan vävnad Pruritus, urtikaria, utslag, bullöst exantem, erythema, multiforme, bullös pemfigoid, exfoliativ, dermatit, purpura, fotosensitivitet Stevens-Johnsons syndrom, toxisk epidermal nekrolys, akut generaliserad exantematös pustulos (AGEP), läkemedels-utslag med esosinofili och systemiska symtom (DRESS) Muskuloskeletala systemet och bindväv Rabdomyolys (i samband med svår hypokalemi) Njurar och urinvägar Förhöjt serum-kreatinin Ökad urinvolym Interstitiell nefrit Förhöjd natriumhalt i urinen, förhöjd kloridhalt i urinen, förhöjt blodurea, symtom på obstruktion av urinflödet (t.ex. vid prostata-hypertrofi, hydronefros, uretärstenos) upp till urinretention med sekundära komplika-tioner (se avsnitt 4.4), nefrokalcinos/ nefrolitiasis hos prematura spädbarn (se avsnitt 4.4), njursvikt (se avsnitt 4.5) Medfödda och/eller genetiska störningar Ökad risk för persisterande öppetstående ductus arteriosus Botalli när furosemid administreras till prematura spädbarn under de första levnads-veckorna Allmänna symtom och/eller symtom vid administre-ringsstället Feber 1. Typiska tecken på agranulocytos omfattar feber med frossa, halsont och slemhinneförändringar.2. De första tecknen på chock omfattar hudreaktioner som rodnad eller urtikaria, agitation, huvudvärk, svettning, illamående och cyanos.3. Vanliga symtom vid natriumbrist är apati, kramper i benen, aptitlöshet, asteni, somnolens, kräkningar och förvirring.4. Hypokalemi visar sig som neuromuskulära (myasteni, parestesi, pares), intestinala (kräkningar, förstoppning, flatulens), renala (polyuri, polydipsi) och kardiella (hjärtrytm- och överledningsrubbningar) symtom. Mycket stora kaliumförluster kan leda till paralytisk ileus eller störd medvetandegrad, t.o.m. koma.5. Hypokalcemi kan i sällsynta fall framkalla tetani.6. Tetani och hjärtarytmi har observerats i sällsynta fall som följd av hypomagnesemi.7. Vid mycket kraftig diures kan cirkulationsproblem uppkomma, ända till cirkulationskollaps, särskilt hos äldre patienter och barn. Dessa visar sig oftast som huvudvärk, yrsel, synrubbning, xerostomi och törst, hypotoni samt ortostatisk intolerans. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Symtom Den kliniska bilden vid akut eller kronisk överdos beror på omfattningen av vätske- och elektrolytförlusten. Överdosering kan leda till hypotoni, ortostatisk intolerans, elektrolytrubbningar (hypokalemi, hyponatremi, hypokloremi) eller alkalos. Kraftig vätskeförlust kan leda till uttalad hypovolemi, dehydrering, cirkulationskollaps och hemokoncentration med trombosbenägenhet. Deliriösa tillstånd kan förekomma vid snabb vätske- och elektrolytförlust.Anafylaktisk chock är sällsynt (symtom: ökad svettning, illamående, cyanos, uttalat blodtrycksfall, nedsatt medvetandegrad ner till koma etc.). Behandling Överdosering eller tecken på hypovolemi (hypotension, ortostatisk intolerans) kräver omedelbart avslutande av furosemidbehandlingen.Om överdosering skett nyligen, vidtas primära åtgärder för att behandla förgiftning (induktion av kräkning, magsköljning) och minska absorptionen (medicinskt kol). I svåra fall måste patientens vitala tecken kontrolleras och vätske-, elektrolyt- och syra-basbalansen, blodglukosvärdet och ämnen som utsöndras via njurarna mätas upprepade gånger, och alla eventuella korrigerande åtgärder vidtas. För patienter med nedsatt miktionsförmåga (t.ex. patienter med prostatahyperplasi) måste obehindrat urinflöde säkerställas, då plötslig polyuri kan leda till ischuri och övertänjning av urinblåsan. Behandling av hypovolemi: volymersättning Behandling av hypokalemi: kaliumsubstitution Behandling av cirkulatorisk kollaps: liggande kroppsläge med upphöjda ben; vid behov behandling av chock. Akuta åtgärder vid anafylaktisk chock Vid första tecken (t.ex. hudreaktioner som urtikaria eller rodnad, agitation, huvudvärk, plötslig, ökad svettning, illamående, cyanos): Skapa fri venväg. Förutom andra vanliga akuta åtgärder: placering med huvudet ned mot bröstet, tillförsäkran om fria luftvägar, administrering av syrgas! Om nödvändigt ska ytterligare åtgärder vidtas, möjligen också intensivvårdande behandling (t.ex. administrering av epinefrin, vätskeersättning, glukokortikoider).",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: diuretika, loop-diuretika, sulfonamider, ATC-kod: C03CA01 Verkningsmekanism Furosemid är ett potent, korttids- och snabbverkande loop-diuretikum. Det hämmar reabsorptionen av Na+/2Cl-/K+ i den uppåtgående delen av Henles slynga genom blockad av jontransportören för dessa joner. Den fraktionella utsöndringen av natrium kan uppgå till 35 % av det glomerulärt filtrerade natriumet. Ökad utsöndring av natrium leder sekundärt till ökad urinutsöndring och till ökad distal-tubulär K+-sekretion på grund av osmotiskt bundet vatten. Utsöndringen av Ca2+- och Mg2+-joner ökar också. Förutom förlusterna av ovan nämnda elektolyter kan utsöndringen av urinsyra minska, och en förskjutning av syra-basbalansen mot metabolisk alkalos kan inträffa. Furosemid avbryter den tubuloglomerulära feedbackmekanismen vid macula densa, så att den saluretiska effekten inte försvagas. Farmakodynamisk effekt Furosemid leder till dosberoende stimulering av renin-angiotensin-aldosteronsystemet. Vid hjärtinsufficiens leder furosemid till en akut minskning av hjärtats preload genom dilatering i de venösa kapacitanskärlen. Det verkar som om denna tidiga vaskulära effekt medieras genom prostaglandiner och kräver tillräcklig njurfunktion med aktivering av renin-angiotensin-aldosteronsystemet liksom intakt prostaglandinsyntes.Furosemid har en antihypertensiv effekt som följd av ökad utsöndring av natriumklorid och vaskulära glatta muskelcellers sänkta svar på kärlsammandragande stimuli, samt en minskning av blodvolymen. 5.2 Farmakokinetiska egenskaper Absorption Furosemid är en svag karboxylsyra som främst föreligger i dissocierad form i gastrointestinalkanalen. Furosemid absorberas snabbt men ej fullständigt (60‑70 %) efter oral administrering och effekten har i princip upphört inom fyra timmar. Det huvudsakliga absorptionsstället är övre duodenum vid pH 5,0. Distribution och metabolism Furosemid är bundet till plasmaalbumin och endast liten biotransformering äger rum. Oavsett administreringsväg utsöndras 69-97 % av den aktiva formen av en radioaktivt märkt dos inom de första 4 timmarna efter att furosemid administrerats. Eliminering Furosemid elimineras främst via njurarna (80-90 %), en liten del av dosen utsöndras via gallan och 10-15 % av aktiviteten kan återfinnas i faeces. Särskilda populationer Nedsatt njur-/leverfunktion Vid leversjukdom minskar utsöndringen via gallan. Upp till 50 % nedsatt njurfunktion har liten effekt på elimineringshastigheten för furosemid, men vid en resterande njurfunktion på mindre än 20 % ses en minskning av eliminationsförmågan. Äldre Eliminering av furosemid fördröjs hos äldre som har en viss nedsättning av njurfunktion. Nyfödda En kvardröjande diuretisk effekt ses, eventuellt på grund av outvecklad tubulär funktion. 5.3 Prekliniska säkerhetsuppgifter Akut oral toxicitet var låg hos alla testade arter. Studier angående kronisk toxicitet på råtta och hund ledde till njurförändringar (bl.a. fibrös degenerering och njurförkalkning). In vitro- och in vivo-tester angående genetisk toxikologi avslöjade inga kliniskt relevanta bevis för någon gentoxisk risk med furosemid. Långtidsstudier på mus och råtta avslöjade inga relevanta bevis för någon tumörrisk.Under studier i reproduktionstoxikologi på råttfoster observerades ett minskat antal differentierade glomeruli, skelettmissbildningar i scapula, humerus och revben (framkallade av hypokalemi) liksom hydronefros hos musfoster och kaninfoster efter administrering av höga doser.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Mikrokristallin cellulosa (E460a)LaktosmonohydratMagnesiumstearatMajsstärkelseNatriumstärkelseglykolat 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 3 år. 6.4 Särskilda förvaringsanvisningar Blister Förvara blistret i ytterkartongen. Ljuskänsligt. Burk Inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll Tabletterna är förpackade i polypropen-/aluminiumblister i en kartong eller förpackade i en burk av HDPE. Blister: 10, 12, 14, 20, 28, 30, 50, 56, 60, 84, 100 och 250 tabletter.Burkar: 100, 250 och 500 tabletter.Eventuellt kommer inte alla förpackningsstorlekar och typer att marknadsföras. 6.6 Särskilda anvisningar för destruktion Inga särskilda anvisningar.",
        "prod-license": "HEXAL A/SEdvard Thomsens Vej 142300 Köpenhamn SDanmark",
        "approval-number": "22554",
        "approval-first-date": "Första godkännandet: 2006-03-17Förnyat godkännande: 2010-11-08",
        "revision-date": "2024-01-22"
    },
    "fass_text": {
        "indication": "Behandling av ödem förknippat med hjärtsjukdom leversjukdom njursjukdom inklusive nefrotiskt syndrom. Hos patienter med nefrotiskt syndrom har behandlingen av den underliggande sjukdomen prioritet Behandling av lungödem. Arteriell hypertoni",
        "contraindication": "Furosemid får inte ges i följande fall: Överkänslighet mot den aktiva substansen, mot sulfonamider (möjlig korsallergi med furosemid) eller mot något hjälpämne som anges i avsnitt Innehåll. Njursvikt med anuri som inte svarar på furosemidbehandling. Hotande eller manifest leverkoma förknippad med leverencefalopati. Grav hypokalemi (se avsnitt Biverkningar). Grav hyponatremi. Hypovolemi eller dehydrering. Amning.",
        "dosage": "Dosering Den vanliga startdosen för vuxna är 20-40 mg dagligen. Dosen kan emellertid behöva justeras individuellt tills effektiv dos uppnås. Följande doseringsriktlinjer gäller för vuxna: Hypertoni Vanlig dos är 40 mg furosemid en gång dagligen. I allvarliga fall upp till 60 mg furosemid per dag. Vid otillräckligt svar rekommenderas kombination med icke-diuretiska antihypertensiva. Ödem förknippat med hjärt- eller leversjukdomar Den vanliga startdosen för vuxna är 20-40 mg furosemid. Om det diuretiska svaret inte är tillfredsställande kan enkeldosen dubbleras till 80 mg furosemid efter 6 timmar. Om diuresen fortfarande är otillräcklig kan en extra dos på 160 mg furosemid ges efter ytterligare 6 timmar. Den dagliga underhållsdosen är vanligen 40-80 mg furosemid. Ödem förknippat med njursjukdomar Den vanliga startdosen för vuxna är 40 mg furosemid. Om det diuretiska svaret inte är tillfredsställande kan enkeldosen dubbleras till 80 mg furosemid efter 6 timmar. Om diuresen fortfarande är otillräcklig kan en extra dos på 160 mg furosemid ges efter ytterligare 6 timmar. Den dagliga underhållsdosen är vanligen 40-80 mg furosemid. Högre dos (i.v. administrering) kan krävas hos patienter med njurinsufficiens. Hos patienter med nefrotiskt syndrom måste dosen bestämmas noggrant på grund av risk för högre förekomst av biverkningar. Pediatrisk population Den vanliga startdosen för peroralt furosemid till spädbarn och barn är 2 mg/kg kroppsvikt, givet som en enkeldos. Om det diuretiska svaret inte är tillfredsställande efter startdosen kan dosen ökas med 1 eller 2 mg/kg, ej tidigare än 6 till 8 timmar efter den föregående dosen (maximalt 40 mg dagligen). Äldre Dosrekommendationerna för vuxna gäller. Furosemid elimineras i allmänhet långsammare hos äldre patienter; dosen bör titreras tills tillfredsställande svar uppnås. Nedsatt njurfunktion Vid njurinsufficiens kommer mindre mängd furosemid att nå njurkanalerna. En dosökning kan vara nödvändig för att uppnå samma diuretiska effekt. Nedsatt leverfunktion Ingen dosjustering krävs för patienter med lätt nedsatt leverfunktion. Dosen kan emellertid behöva justeras vid måttligt till gravt nedsatt leverfunktion. Administreringssätt För oral administrering. Rekommendationen är att furosemidtabletterna tas på fastande mage och med riklig mängd vätska.",
        "caution": "Speciellt noggrann kontroll krävs i följande fall: hypotension manifest eller latent diabetes (regelbunden kontroll av blodglukosvärdet) gikt (regelbunden kontroll av urinsyrahalten i serum) obstruktion av urinflödet (t.ex. prostatahypertrofi, hydronefros, uretärstenos) hypoproteinemi, t.ex. vid nefrotiskt syndrom (noggrann dostitrering) hepatorenalt syndrom (snabbt progredierande njursvikt i kombination med svår leversjukdom, t.ex. levercirros) patienter där ett uttalat blodtrycksfall utgör en särskild risk, t.ex. patienter med cerebrovaskulära perfusionsstörningar eller kranskärlssjukdom prematura spädbarn (risk för utveckling av nefrokalcinos/njursten; uppföljningsåtgärder: kontroll av njurfunktionen, ultraljudsundersökning av njurarna). Hos prematura spädbarn med respiratoriskt distressyndrom kan diuretisk behandling med furosemid under de första levnadsveckorna öka risken för kvarstående ductus arteriosus Botalli. Symtomatisk blodtryckssänkning som leder till yrsel, svimning eller medvetslöshet kan förekomma hos patienter som behandlas med furosemid, i synnerhet hos äldre patienter, patienter som även står på andra läkemedel som kan orsaka blodtryckssänkning och patienter med andra medicinska tillstånd som medför risk för blodtryckssänkning. Furosemid kan användas hos patienter med nedsatt miktionsförmåga (t.ex. vid prostatahypertrofi) endast om diuresen är opåverkad, eftersom plötslig polyuri kan leda till ischuri och övertänjning av urinblåsan. Under behandling med furosemid ses vanligen rubbningar i elektrolyt- och vätskebalansen som en följd av ökad utsöndring av elektrolyter. Därför är regelbunden kontroll av elektrolyter (särskilt kalium, natrium och kalcium) i serum indicerad. Särskilt när furosemid används för långtidsbehandling rekommenderas regelbunden kontroll av elektrolyter (särskilt kalium, natrium, kalcium), bikarbonat, kreatinin, urea och urinsyra i serum, samt av blodglukosvärdet. Särskilt noggrann kontroll krävs hos patienter med hög risk att utveckla elektrolytrubbningar eller vid stora vätskeförluster (t.ex. på grund av kräkning, diarré eller kraftig svettning). Hypovolemi eller dehydrering samt större elektrolyt- eller syra-basbalansrubbningar måste korrigeras. Det kan bli nödvändigt att temporärt avbryta behandlingen. Möjlig utveckling av elektrolytrubbningar påverkas av underliggande sjukdomar (t.ex. levercirros, hjärtsvikt), samtidig medicinering (se avsnitt Interaktioner) och nutrition. Viktminskningen som följer av ökad urinutsöndring bör inte överskrida 1 kg/dygn, oberoende av den utsöndrade urinmängden. Dosering måste ske med försiktighet hos patienter med nefrotiskt syndrom på grund av risk för ökade biverkningar. Under långtidsbehandling med furosemid är en kaliumrik diet alltid indikerad (t.ex. potatis, bananer, tomater, spenat, torkad frukt). Ibland rekommenderas medicinsk substitution av kalium. I andra fall (t.ex. levercirros) är det indicerat att förhindra hypokalemi och metabolisk alkalos genom administrering av ett kaliumsparande medel. Samtidig användning av risperidon I placebokontrollerade prövningar med risperidon hos äldre patienter med demens var mortalitetsincidensen högre hos de patienter som behandlades med furosemid plus risperidon (7,3 %, medelålder 89 år, intervall 75-97 år) än hos de patienter som behandlades med enbart risperidon (3,1 %, medelålder 84 år, intervall 70-96 år) eller enbart furosemid (4,1 %, medelålder 80 år, intervall 67-90 år). Samtidig användning av risperidon och andra diuretika (främst tiaziddiuretika i låga doser) förknippades inte med liknande fynd. Man har inte funnit någon patofysiologisk mekanism som kan förklara dessa resultat och inget konsekvent mönster för dödsorsaken har observerats. Försiktighet ska ändå iakttas och risker och nytta med denna kombination eller med samtidig behandling med andra starka diuretika ska övervägas före behandlingsbeslutet. Man såg ingen ökad mortalitetsincidens hos patienter som tog andra diuretika samtidigt med risperidon. Oberoende av behandling var dehydrering en allmän riskfaktor för mortalitet och ska därför undvikas hos äldre patienter med demens (se avsnitt Kontraindikationer). Det finns risk för exacerbation eller aktivering av systemisk lupus erythematosus. Särskilda varningar gällande hjälpämnen Detta läkemedel innehåller laktos. Patienter med något av följande sällsynta, ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption. Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s. är näst intill ”natriumfritt”.",
        "interaction": "Effekter på furosemid av andra läkemedel Samtidig administrering av furosemid och glukokortikoider, karbenoxolon eller laxativa kan leda till ökad kaliumförlust med risk för hypokalemi. Stora mängder lakrits har samma effekt som karbenoxolon i detta avseende. Icke-steorida antiinflammatoriska medel, NSAID (t.ex. indometacin och acetylsalicylsyra) kan försvaga effekten av furosemid. Patienter som utvecklar hypovolemi vid behandling med furosemid eller patienter som är dehydrerade kan utveckla akut njursvikt vid samtidig behandling med NSAID. Probenecid, metotrexat och andra läkemedel – som i likhet med furosemid har betydande tubulär sekretion i njurarna – kan försvaga effekten av furosemid. Omvänt kan furosemid minska elimineringen via njurarna av probenecid, metotrexat och andra läkemedel som i likhet med furosemid har betydande tubulär sekretion i njurarna. Vid högdosbehandling (särskilt med både furosemid och det andra läkemedlet) kan detta leda till förhöjda serumhalter av furosemid eller den adjuvanta medicineringen och en förhöjd biverkningsrisk. Effekten av furosemid kan försvagas vid samtidig användning med fenytoin. Furosemid och sukralfat ska tas med minst 2 timmars mellanrum, eftersom sukralfat minskar absorptionen av furosemid från tarmen och på så sätt minskar dess effekt. Effekter av furosemid på andra läkemedel Hjärtglykosider och andra läkemedel som kan förlänga QT-intervallet (t.ex. terfenadin, vissa antiarytmika klass I och III): inducerad hypokalemi och/eller hypomagnesemi kan förstärka effekten av hjärtglykosider och öka risken för kammararytmier. Toxiciteten hos salicylater i hög dos kan förstärkas om furosemid används samtidigt. Furosemid kan förstärka de toxiska effekterna av nefrotoxiska antibiotika (t.ex. aminoglykosider, cefalosporiner, polymyxiner). Samtidig användning av furosemid och höga doser av vissa cefalosporiner kan leda till nedsatt njurfunktion. Ototoxiciteten av aminoglykosider (t.ex. kanamycin, gentamicin, tobramycin) och andra ototoxiska läkemedel kan förstärkas vid samtidig administrering av furosemid. Irreversibel dysakusi kan uppstå. Därför bör samtidig användning av ovan nämnda läkemedel undvikas. Om furosemid används samtidigt med cisplatin finns risk för hörselskada. Om furosemid används för att uppnå forcerad diures under behandling med cisplatin, får furosemid endast ges i låga doser (t.ex. 40 mg till patienter med normal njurfunktion) och patienten ska ha positiv vätskebalans. Annars kan nefrotoxiciteten av cisplatin förstärkas. Samtidig administrering av furosemid och litium leder till en ökning av de kardiotoxiska och neurotoxiska effekterna av litium, på grund av minskad utsöndring av litium. Därför rekommenderas noggrann kontroll av litiumhalten i plasma för patienter som står på denna kombination. När furosemid administreras samtidigt med andra antihypertensiva medel, diuretika eller läkemedel med blodtryckssänkande potential, kan en påtaglig blodtryckssänkning förväntas. Kraftig blodtryckssänkning som leder till chock i extrema fall och försämrad njurfunktion (akut njursvikt i enstaka fall), har rapporterats då angiotensinkonverterande enzymhämmare (ACE-hämmare) eller angiotensin II-antagonister (ARB) administrerats för första gången, eller för första gången i hög dos. Om möjligt ska behandlingen med furosemid avbrytas tillfälligt eller furosemiddosen reduceras i tre dygn innan behandling med en ACE-hämmare inleds eller dosen av en ACE-hämmare ökas. Effekten av teofyllin eller muskelrelaxantia av curaretyp kan potentieras av furosemid. Effekten av antidiabetika eller pressoraminer (t.ex. adrenalin, noradrenalin) kan försvagas vid samtidig användning av furosemid. Försiktighet ska iakttas och risker och fördelar med att kombinera eller samtidigt behandla med risperidon och furosemid eller andra potenta diuretika ska övervägas före beslut om behandling tas (se avsnitt Varningar och försiktighet gällande ökad mortalitet hos äldre patienter med demens som samtidigt får risperidon). Samtidig administrering av karbamazepin eller aminoglutetimid kan öka risken för hyponatremi. Övriga interaktioner Samtidig användning av ciklosporin A och furosemid associeras med ökad risk för giktartrit som en följd av furosemidinducerad hyperurikemi och av ciklosporin minskad utsöndring av urinsyra. Hos patienter med hög risk för kontrastmedelsinducerad nefropati ledde användning av furosemid till en högre incidens av försämrad njurfunktion efter administrering av kontrastmedel jämfört med högriskpatienter som endast fick intravenös vätsketillförsel innan kontrastmedlet administrerades. I enstaka fall kan värmekänsla, ökad svettning, agitation, illamående, blodtryckshöjning och takykardi inträffa efter intravenös administrering av furosemid inom 24 timmar efter intag av kloralhydrat. Samtidig administrering av furosemid och kloralhydrat bör därför undvikas.",
        "pregnancy": "Furosemid får användas under graviditet endast under en kort tidsperiod och endast då det är absolut nödvändigt, eftersom furosemid passerar placentabarriären. Diuretika är inte lämpligt för rutinmässig behandling av hypertoni och ödem under graviditet, då dessa läkemedel försämrar placentaperfusionen och därigenom fostrets intrauterina tillväxt. Om furosemid måste användas för behandling av hjärt- eller njursvikt hos en gravid kvinna krävs noggrann kontroll av elektrolyter, hematokriter och fostertillväxt. Förskjutning av bilirubin från bindningen till albumin och på så sätt förhöjd risk för kärnikterus vid hyperbilirubinemi diskuteras angående furosemid. Furosemid passerar placenta och når 100 % av moderns serumkoncentration i navelsträngens blod. Inga missbildningar hos människa, vilka kan förknippas med exponering för furosemid har hittills rapporterats. Det finns emellertid inte tillräcklig erfarenhet för att utesluta eventuell risk för skador på embryo/foster. Djurstudier har visat reproduktionstoxikologiska effekter (se avsnitt Prekliniska uppgifter). Den potentiella risken för människa är okänd. In utero kan urinproduktion stimuleras hos fostret. Urolitiasis har observerats efter behandling med furosemid hos prematura spädbarn.",
        "breastfeeding": "Furosemid passerar över i bröstmjölk och kan hämma laktationen. Kvinnor får inte amma om de behandlas med furosemid. Om nödvändigt ska amningen avslutas (se också avsnitt Kontraindikationer).",
        "driving": "Furosemid kan orsaka olika individuella reaktioner som kan försämra förmågan att framföra fordon och använda maskiner, särskilt i början av behandlingen samt vid dosökning.",
        "side-effects": "Följande frekvenskategorier har använts för klassificering av biverkningar: Mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000), mycket sällsynta (<1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Frekvenserna härrör från litteraturdata från studier där furosemid har använts av totalt 1 387 patienter, vid olika doser och indikationer. System-organklass Mycket vanliga Vanliga Mindre vanliga Sällsynta Mycket sällsynta Ingen känd frekvens Blodet och lymf-systemet Hemo-koncentra-tion (vid kraftig diures) Trombo-cytopeni Eosinofili, leukopeni Hemolytisk anemi, aplastisk anemi, agranulo-cytos1 Immun-systemet Allergiska hud- och slemhinne-reaktioner (se ”Hud och subkutan vävnad”) Svåra anafylaktiska och anafylaktoida reaktioner som anafylaktisk chock2 (för behandling se avsnitt Överdosering) Exacerbation eller aktivering av systemisk lupus erythemato-sus Metabolism och nutrition Elektrolyt-rubbningar (även symtoma-tiska), dehydrering och hypovolemi (särskilt hos äldre patienter), förhöjda triglycerider i blodet Hypo-natremi3 och hypo-kloremi (särskilt vid begränsat intag av natrium-klorid), hypo-kalemi4 (särskilt när intaget av kalium samtidigt är reducerat och/eller vid förhöjda extrarenala kalium-förluster, t.ex. vid kräkningar eller långvarig diarré), förhöjt kolesterol i blodet, hyper-urikemi samt giktattacker Sänkt glukostole-rans och hyper-glykemi. Kan leda till försämrat metaboliskt status hos patienter med manifest diabetes mellitus. Latent diabetes kan bli manifest (se avsnitt Varningar och försiktighet) Hypokalcemi5, hypomagnes-emi6, metabolisk alkalos, pseudo-Bartters syndrom (i samband med missbruk och/eller långvarig användning av furosemid) Centrala och perifera nerv­systemet Lever-encofalopati hos patienter med leversvikt (se avsnitt Kontraindikationer) Parestesi Yrsel, svimning och medvetslöshet (orsakad av symtomatisk hypotoni), huvudvärk Öron och balansorgan Vanligen reversibla hörselstörningar, särskilt hos patienter med njursvikt eller hypo-proteinemi (t.ex. vid nefrotiskt syndrom) och/eller i samband med alltför snabb intravenös injektion, dövhet (ibland irreversibel) Tinnitus Blodkärl Hypotoni inklusive ortostatisk hypotension (mycket vanligt då intravenös infusion används, se avsnitt Varningar och försiktighet)7 Vaskulit Trombos (särskilt hos äldre patienter) Magtarm-kanalen Illamående Kräkningar, diarré Akut pankreatit Lever och gallvägar Intra-hepatisk kolestas, förhöjda levertrans-aminaser Hud och subkutan vävnad Pruritus, urtikaria, utslag, bullöst exantem, erythema, multiforme, bullös pemfigoid, exfoliativ, dermatit, purpura, fotosensitivitet Stevens-Johnsons syndrom, toxisk epidermal nekrolys, akut generaliserad exantematös pustulos (AGEP), läkemedels-utslag med esosinofili och systemiska symtom (DRESS) Muskuloskeletala systemet och bindväv Rabdomyolys (i samband med svår hypokalemi) Njurar och urinvägar Förhöjt serum-kreatinin Ökad urinvolym Interstitiell nefrit Förhöjd natriumhalt i urinen, förhöjd kloridhalt i urinen, förhöjt blodurea, symtom på obstruktion av urinflödet (t.ex. vid prostata-hypertrofi, hydronefros, uretärstenos) upp till urinretention med sekundära komplika-tioner (se avsnitt Varningar och försiktighet), nefrokalcinos/ nefrolitiasis hos prematura spädbarn (se avsnitt Varningar och försiktighet), njursvikt (se avsnitt Interaktioner) Medfödda och/eller genetiska störningar Ökad risk för persisterande öppetstående ductus arteriosus Botalli när furosemid administreras till prematura spädbarn under de första levnads-veckorna Allmänna symtom och/eller symtom vid administre-ringsstället Feber 1. Typiska tecken på agranulocytos omfattar feber med frossa, halsont och slemhinneförändringar. 2. De första tecknen på chock omfattar hudreaktioner som rodnad eller urtikaria, agitation, huvudvärk, svettning, illamående och cyanos. 3. Vanliga symtom vid natriumbrist är apati, kramper i benen, aptitlöshet, asteni, somnolens, kräkningar och förvirring. 4. Hypokalemi visar sig som neuromuskulära (myasteni, parestesi, pares), intestinala (kräkningar, förstoppning, flatulens), renala (polyuri, polydipsi) och kardiella (hjärtrytm- och överledningsrubbningar) symtom. Mycket stora kaliumförluster kan leda till paralytisk ileus eller störd medvetandegrad, t.o.m. koma. 5. Hypokalcemi kan i sällsynta fall framkalla tetani. 6. Tetani och hjärtarytmi har observerats i sällsynta fall som följd av hypomagnesemi. 7. Vid mycket kraftig diures kan cirkulationsproblem uppkomma, ända till cirkulationskollaps, särskilt hos äldre patienter och barn. Dessa visar sig oftast som huvudvärk, yrsel, synrubbning, xerostomi och törst, hypotoni samt ortostatisk intolerans. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Symtom Den kliniska bilden vid akut eller kronisk överdos beror på omfattningen av vätske- och elektrolytförlusten. Överdosering kan leda till hypotoni, ortostatisk intolerans, elektrolytrubbningar (hypokalemi, hyponatremi, hypokloremi) eller alkalos. Kraftig vätskeförlust kan leda till uttalad hypovolemi, dehydrering, cirkulationskollaps och hemokoncentration med trombosbenägenhet. Deliriösa tillstånd kan förekomma vid snabb vätske- och elektrolytförlust. Anafylaktisk chock är sällsynt (symtom: ökad svettning, illamående, cyanos, uttalat blodtrycksfall, nedsatt medvetandegrad ner till koma etc.). Behandling Överdosering eller tecken på hypovolemi (hypotension, ortostatisk intolerans) kräver omedelbart avslutande av furosemidbehandlingen. Om överdosering skett nyligen, vidtas primära åtgärder för att behandla förgiftning (induktion av kräkning, magsköljning) och minska absorptionen (medicinskt kol). I svåra fall måste patientens vitala tecken kontrolleras och vätske-, elektrolyt- och syra-basbalansen, blodglukosvärdet och ämnen som utsöndras via njurarna mätas upprepade gånger, och alla eventuella korrigerande åtgärder vidtas. För patienter med nedsatt miktionsförmåga (t.ex. patienter med prostatahyperplasi) måste obehindrat urinflöde säkerställas, då plötslig polyuri kan leda till ischuri och övertänjning av urinblåsan. Behandling av hypovolemi: volymersättning Behandling av hypokalemi: kaliumsubstitution Behandling av cirkulatorisk kollaps: liggande kroppsläge med upphöjda ben; vid behov behandling av chock. Akuta åtgärder vid anafylaktisk chock Vid första tecken (t.ex. hudreaktioner som urtikaria eller rodnad, agitation, huvudvärk, plötslig, ökad svettning, illamående, cyanos): Skapa fri venväg. Förutom andra vanliga akuta åtgärder: placering med huvudet ned mot bröstet, tillförsäkran om fria luftvägar, administrering av syrgas! Om nödvändigt ska ytterligare åtgärder vidtas, möjligen också intensivvårdande behandling (t.ex. administrering av epinefrin, vätskeersättning, glukokortikoider).",
        "pharmacodynamic": "Verkningsmekanism Furosemid är ett potent, korttids- och snabbverkande loop-diuretikum. Det hämmar reabsorptionen av Na+/2Cl-/K+ i den uppåtgående delen av Henles slynga genom blockad av jontransportören för dessa joner. Den fraktionella utsöndringen av natrium kan uppgå till 35 % av det glomerulärt filtrerade natriumet. Ökad utsöndring av natrium leder sekundärt till ökad urinutsöndring och till ökad distal-tubulär K+-sekretion på grund av osmotiskt bundet vatten. Utsöndringen av Ca2+- och Mg2+-joner ökar också. Förutom förlusterna av ovan nämnda elektolyter kan utsöndringen av urinsyra minska, och en förskjutning av syra-basbalansen mot metabolisk alkalos kan inträffa. Furosemid avbryter den tubuloglomerulära feedbackmekanismen vid macula densa, så att den saluretiska effekten inte försvagas. Farmakodynamisk effekt Furosemid leder till dosberoende stimulering av renin-angiotensin-aldosteronsystemet. Vid hjärtinsufficiens leder furosemid till en akut minskning av hjärtats preload genom dilatering i de venösa kapacitanskärlen. Det verkar som om denna tidiga vaskulära effekt medieras genom prostaglandiner och kräver tillräcklig njurfunktion med aktivering av renin-angiotensin-aldosteronsystemet liksom intakt prostaglandinsyntes. Furosemid har en antihypertensiv effekt som följd av ökad utsöndring av natriumklorid och vaskulära glatta muskelcellers sänkta svar på kärlsammandragande stimuli, samt en minskning av blodvolymen.",
        "pharmacokinetic": "Absorption Furosemid är en svag karboxylsyra som främst föreligger i dissocierad form i gastrointestinalkanalen. Furosemid absorberas snabbt men ej fullständigt (60‑70 %) efter oral administrering och effekten har i princip upphört inom fyra timmar. Det huvudsakliga absorptionsstället är övre duodenum vid pH 5,0. Distribution och metabolism Furosemid är bundet till plasmaalbumin och endast liten biotransformering äger rum. Oavsett administreringsväg utsöndras 69-97 % av den aktiva formen av en radioaktivt märkt dos inom de första 4 timmarna efter att furosemid administrerats. Eliminering Furosemid elimineras främst via njurarna (80-90 %), en liten del av dosen utsöndras via gallan och 10-15 % av aktiviteten kan återfinnas i faeces. Särskilda populationer Nedsatt njur-/leverfunktion Vid leversjukdom minskar utsöndringen via gallan. Upp till 50 % nedsatt njurfunktion har liten effekt på elimineringshastigheten för furosemid, men vid en resterande njurfunktion på mindre än 20 % ses en minskning av eliminationsförmågan. Äldre Eliminering av furosemid fördröjs hos äldre som har en viss nedsättning av njurfunktion. Nyfödda En kvardröjande diuretisk effekt ses, eventuellt på grund av outvecklad tubulär funktion.",
        "preclinical-info": "Akut oral toxicitet var låg hos alla testade arter. Studier angående kronisk toxicitet på råtta och hund ledde till njurförändringar (bl.a. fibrös degenerering och njurförkalkning). In vitro- och in vivo-tester angående genetisk toxikologi avslöjade inga kliniskt relevanta bevis för någon gentoxisk risk med furosemid. Långtidsstudier på mus och råtta avslöjade inga relevanta bevis för någon tumörrisk. Under studier i reproduktionstoxikologi på råttfoster observerades ett minskat antal differentierade glomeruli, skelettmissbildningar i scapula, humerus och revben (framkallade av hypokalemi) liksom hydronefros hos musfoster och kaninfoster efter administrering av höga doser.",
        "composition": "Kvalitativ och kvantitativ sammansättning Varje tablett innehåller 40 mg furosemid. Hjälpämnen med känd effekt: Varje tablett innehåller 61,8 mg laktos (som monohydrat). Förteckning över hjälpämnen Mikrokristallin cellulosa (E460a) Laktosmonohydrat Magnesiumstearat Majsstärkelse Natriumstärkelseglykolat",
        "incompatibility": "Ej relevant.",
        "env-effect": "Miljöinformationen för furosemid är framtagen av företaget Sanofi AB för Lasix®, Lasix® Retard Miljörisk: Användning av furosemid har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Det kan inte uteslutas att furosemid är persistent, då data saknas. Bioackumulering: Furosemid har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (µg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.5*10-6*A*(100-R) PEC = 0.663 µg/L Where: A = 4421.6437 kg (total sold amount API in Sweden year 2019, data from IQVIA) R = 0 % removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) P = number of inhabitants in Sweden = 9*106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Ref I) D = factor of dilution of waste water by surface water flow = 10 (ECHA default) (Ref I) Predicted No Effect Concentration (PNEC) Ecotoxicological studies Algae (Desmodesmus subspicatus): EC10 72 h (growth rate) = 43 640 µg/L EC50 72 h (growth rate) = 428 670 µg/L NOEC 72 h (growth rate) = 3 230 µg/L (OECD 201) (Ref II) Crustacean (Daphnia magna): EC50 48 h (immobilization) = > 100 000 μg/L (OECD 202) (Ref III) Chronic toxicity Crustacean (Daphnia magna): NOEC 21 days (reduction in reproduction) = 3 090 µg/L EC10 21 days (reduction in reproduction) = 2 010 µg/L (OECD 211) (Ref IV) Fish (Leuciscus idus f. melanotus): LC50 96 h (mortality) = > 500 000 µg/L (Protocol: non-standard. Additional information: static test. 5 test concentrations. 10 fish/test concentration. pH 8, oxygen content 7 mg/l, temperature 20 °C) (Ref V) Other ecotoxicity data: PNEC = 40.2 μg/L The PNEC (μg/L) = lowest EC10/50 (assessment factor of 50 due to two long term toxicity endpoints available for two trophic levels (algae, daphnia)) The most sensitive species was Daphnia magna for which the EC10 was used. Environmental Risk Classification (PEC/PNEC ratio) PEC/PNEC = 0.663 µg/L/40.2 μg/L = 0.016, i.e. PEC/PNEC ≤ 0.1, which justifies the phrase: Use of furosemide has been considered to result in insignificant environmental risk. Degradation No degradation data is available, hence justifying the degradation phrase: \"The potential for persistence of furosemid cannot be excluded, due to lack of data\". Bioaccumulation Partitioning coefficient Log Kow = 2.03 at neutral pH (experimentally derived, method unknown) (Ref VI) Justification of chosen bioaccumulation phrase: Since log Kow < 4 at pH 7, furosemide has low potential for bioaccumulation. Excretion (metabolism) The metabolism of furosemide occurs mainly in the kidneys and the liver, to a smaller extent. The kidneys are responsible for about 85 % of total furosemide total clearance, where about 40 % involves biotransformation. Two major metabolites of furosemide are furosemide glucuronide, which is pharmacologically active, and saluamine (CSA) or 4-chloro-5-sulfamoylanthranilic acid. The kidneys are responsible for 85 % of total furosemide total clearance, where about 43 % of the drug undergoes renal excretion. Significantly more furosemide is excreted in urine following the I.V. injection than after the tablet or oral solution. Approximately 50 % of the furosemide load is excreted unchanged in urine, and the rest is metabolized into glucuronide in the kidney. (Ref VII) References ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. https://echa.europa.eu/guidance-documents/guidance-on-information-requirements-and-chemical-safety-assessment Aventis, 2002a, Study report: Furosemide - Growth Inhibition Test with freshwater algae Aventis, 2002b, Study report: Furosemide – 48 h acute toxicity study in Daphnia magna Sanofi, Internal Report: Furosemide: Influence to Daphnia magna in a Semi-Static Reproduction Test. Report # 117661221.2017 Hoechst, 1980, Study report: Furosemide – acute toxicity to Leuciscus idus f. melatonus Source: DrugBank, Human Metabolome Database (HMDB). Sangster J; LOGKOW Databank. Sangster Res. Lab., Montreal Quebec, Canada (1994). DrugBank - Furosemide, retrieved from Drug Bank 2021-06-04; find here.",
        "handling-life-shelf-storage": "Hållbarhet 3 år. Särskilda förvaringsanvisningar Blister Förvara blistret i ytterkartongen. Ljuskänsligt. Burk Inga särskilda förvaringsanvisningar. Särskilda anvisningar för destruktion Inga särskilda anvisningar.",
        "properties-medicine": "Tablett. Vit, rund tablett, något konvex med brytskåra på en sida. Tabletten kan delas i två lika stora doser."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Miljöinformationen för furosemid är framtagen av företaget Sanofi AB för Lasix®, Lasix® Retard Miljörisk: Användning av furosemid har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Det kan inte uteslutas att furosemid är persistent, då data saknas. Bioackumulering: Furosemid har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (µg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.5*10-6*A*(100-R) PEC = 0.663 µg/L Where: A = 4421.6437 kg (total sold amount API in Sweden year 2019, data from IQVIA) R = 0 % removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) P = number of inhabitants in Sweden = 9*106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Ref I) D = factor of dilution of waste water by surface water flow = 10 (ECHA default) (Ref I) Predicted No Effect Concentration (PNEC) Ecotoxicological studies Algae (Desmodesmus subspicatus): EC10 72 h (growth rate) = 43 640 µg/L EC50 72 h (growth rate) = 428 670 µg/L NOEC 72 h (growth rate) = 3 230 µg/L (OECD 201) (Ref II) Crustacean (Daphnia magna): EC50 48 h (immobilization) = > 100 000 μg/L (OECD 202) (Ref III) Chronic toxicity Crustacean (Daphnia magna): NOEC 21 days (reduction in reproduction) = 3 090 µg/L EC10 21 days (reduction in reproduction) = 2 010 µg/L (OECD 211) (Ref IV) Fish (Leuciscus idus f. melanotus): LC50 96 h (mortality) = > 500 000 µg/L (Protocol: non-standard. Additional information: static test. 5 test concentrations. 10 fish/test concentration. pH 8, oxygen content 7 mg/l, temperature 20 °C) (Ref V) Other ecotoxicity data: PNEC = 40.2 μg/L The PNEC (μg/L) = lowest EC10/50 (assessment factor of 50 due to two long term toxicity endpoints available for two trophic levels (algae, daphnia)) The most sensitive species was Daphnia magna for which the EC10 was used. Environmental Risk Classification (PEC/PNEC ratio) PEC/PNEC = 0.663 µg/L/40.2 μg/L = 0.016, i.e. PEC/PNEC ≤ 0.1, which justifies the phrase: Use of furosemide has been considered to result in insignificant environmental risk. Degradation No degradation data is available, hence justifying the degradation phrase: \"The potential for persistence of furosemid cannot be excluded, due to lack of data\". Bioaccumulation Partitioning coefficient Log Kow = 2.03 at neutral pH (experimentally derived, method unknown) (Ref VI) Justification of chosen bioaccumulation phrase: Since log Kow < 4 at pH 7, furosemide has low potential for bioaccumulation. Excretion (metabolism) The metabolism of furosemide occurs mainly in the kidneys and the liver, to a smaller extent. The kidneys are responsible for about 85 % of total furosemide total clearance, where about 40 % involves biotransformation. Two major metabolites of furosemide are furosemide glucuronide, which is pharmacologically active, and saluamine (CSA) or 4-chloro-5-sulfamoylanthranilic acid. The kidneys are responsible for 85 % of total furosemide total clearance, where about 43 % of the drug undergoes renal excretion. Significantly more furosemide is excreted in urine following the I.V. injection than after the tablet or oral solution. Approximately 50 % of the furosemide load is excreted unchanged in urine, and the rest is metabolized into glucuronide in the kidney. (Ref VII) References ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. https://echa.europa.eu/guidance-documents/guidance-on-information-requirements-and-chemical-safety-assessment Aventis, 2002a, Study report: Furosemide - Growth Inhibition Test with freshwater algae Aventis, 2002b, Study report: Furosemide – 48 h acute toxicity study in Daphnia magna Sanofi, Internal Report: Furosemide: Influence to Daphnia magna in a Semi-Static Reproduction Test. Report # 117661221.2017 Hoechst, 1980, Study report: Furosemide – acute toxicity to Leuciscus idus f. melatonus Source: DrugBank, Human Metabolome Database (HMDB). Sangster J; LOGKOW Databank. Sangster Res. Lab., Montreal Quebec, Canada (1994). DrugBank - Furosemide, retrieved from Drug Bank 2021-06-04; find here."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Furosemid Hexal, Tablett 40 mg"
    }
}