{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna information innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare, apotekspersonal eller sjuksköterska. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får några biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Lansoprazol Krka är och vad det används för 2. Vad du behöver veta innan du använder Lansoprazol Krka 3. Hur du använder Lansoprazol Krka 4. Eventuella biverkningar 5. Hur Lansoprazol Krka ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Lansoprazol Krka är och vad det används för Det aktiva innehållsämnet i Lansoprazol Krka är lansoprazol, som är en protonpumpshämmare. Protonpumpshämmare minskar mängden syra som produceras i magsäcken. Läkaren kan ordinera Lansoprazol Krka för följande indikationer hos vuxna: behandling av sår i magsäck och tolvfingertarm behandling av inflammation i matstrupen (refluxesofagit) förebyggande av refluxesofagit (inflammation i matstrupen) behandling av halsbränna och sura uppstötningar behandling av infektioner orsakade av bakterien Helicobacter pylori när det ges i kombination med antibiotikabehandling behandling eller förebyggande av sår i magsäck eller tolvfingertarm hos patienter som behöver fortsatt NSAID-behandling ( icke-steroida antiinflammatoriska läkemedel) (NSAID-behandling används mot smärta eller inflammation) behandling av Zollinger-Ellisons syndrom. Lansoprazol som finns i Lansoprazol Krka kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion. Du måste tala med läkare om du inte mår bättre eller om du mår sämre efter 14 dagar.",
        "indication": "Det aktiva innehållsämnet i Lansoprazol Krka är lansoprazol, som är en protonpumpshämmare. Protonpumpshämmare minskar mängden syra som produceras i magsäcken. Läkaren kan ordinera Lansoprazol Krka för följande indikationer hos vuxna: behandling av sår i magsäck och tolvfingertarm behandling av inflammation i matstrupen (refluxesofagit) förebyggande av refluxesofagit (inflammation i matstrupen) behandling av halsbränna och sura uppstötningar behandling av infektioner orsakade av bakterien Helicobacter pylori när det ges i kombination med antibiotikabehandling behandling eller förebyggande av sår i magsäck eller tolvfingertarm hos patienter som behöver fortsatt NSAID-behandling ( icke-steroida antiinflammatoriska läkemedel) (NSAID-behandling används mot smärta eller inflammation) behandling av Zollinger-Ellisons syndrom. Lansoprazol som finns i Lansoprazol Krka kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion. Du måste tala med läkare om du inte mår bättre eller om du mår sämre efter 14 dagar.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Lansoprazol Krka Använd inte Lansoprazol Krka om du är allergisk (överkänslig) mot lansoprazol eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Lansoprazol Krka. Tala om för läkaren om du har allvarlig leversjukdom. Läkaren kan behöva justera din dos. Läkaren kan göra eller ha gjort ytterligare en undersökning som kallas endoskopi för att diagnostisera din sjukdom och/eller utesluta malign sjukdom. Om diarré uppkommer under behandlingen med Lansoprazol Krka, ska du omedelbart kontakta läkaren, eftersom Lansoprazol Krka har förknippats med en något ökad förekomst av smittsam diarré. Om läkaren har ordinerat dig Lansoprazol Krka tillsammans med andra läkemedel avsedda för behandling av Helicobacter pylori-infektion (antibiotika) eller tillsammans med antiinflammatoriska läkemedel för behandling av smärta eller reumatisk sjukdom: läs även bipacksedlarna till dessa läkemedel noga. Om du tar Lansoprazol Krka under lång tid (längre än 1 år) kommer läkaren troligen att kontrollera dig regelbundet. Du skall rapportera alla nya och ovanliga symtom och detaljer när du träffar din läkare. Användning av protonpumpshämmare som Lansoprazol Krka och särskilt om du använder Lansoprazol Krka i mer än ett år, kan öka risken något för att få höft-, handleds- eller kotfraktur (benbrott). Berätta för läkare om du har benskörhet (osteoporos) eller om din läkare har sagt att du löper risk att få benskörhet (t.ex. om du använder läkemedel som kallas steroider). När du tar lansoprazol kan en inflammation i njuren uppstå. Tecken och symtom kan innefatta minskad mängd urin eller blod i urinen och/eller överkänslighetsreaktioner som feber, utslag och stela leder. Du ska rapportera sådana tecken till din läkare. Tala med läkare innan du tar lansoprazol: om du har låga nivåer av vitamin B12 eller riskfaktorer för låga vitamin B12-nivåer och står på långtidsbehandling med lansoprazol. Som för alla syrahämmande läkemedel kan lansoprazol leda till minskat upptag av vitamin B12. om du ska genomgå en särskild typ av blodprovstagning (kromogranin A). om du någonsin har fått en hudreaktion efter behandling med ett läkemedel liknande Lansoprazol Krka som minskar magsyran. om du får hudutslag, särskilt i områden som utsätts för sol, ska du tala om det för din läkare så snart som möjligt eftersom du kan behöva avbryta behandlingen med Lansoprazol Krka. Kom även ihåg att nämna eventuella andra biverkningar, såsom ledsmärta. Andra läkemedel och Lansoprazol Krka Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Tala i synnerhet om för läkaren eller apotekspersonalen om du tar läkemedel som innehåller någon av följande aktiva substanser, eftersom Lansoprazol Krka kan påverka det sätt på vilket dessa läkemedel verkar: HIV-proteashämmare såsom metotrexat (används för att behandla autoimmuna sjukdomar och cancer) ketokonazol, itrakonazol, rifampicin (används för behandling av infektioner) digoxin (används för behandling av hjärtproblem) warfarin (används för att behandla blodproppar) teofyllin (används för behandling av astma) takrolimus (används för att förhindra avstötning av transplantat) fluvoxamin (används för att behandla depression och andra psykiatriska sjukdomar) antacida (syraneutraliserande medel som används för att behandla halsbränna eller sura uppstötningar) sukralfat (används för att läka magsår) johannesört (Hypericum perforatum) (används för att behandla lätt nedstämdhet) Lansoprazol Krka med mat, dryck och alkohol För att uppnå bästa resultat med läkemedlet bör du ta Lansoprazol Krka minst 30 minuter före intag av föda, med ett glas vatten. Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Körförmåga och användning av maskiner Biverkningar såsom yrsel, svindel, trötthet och synstörningar förekommer ibland hos patienter som tar Lansoprazol Krka. Om du får sådana biverkningar skall du vara försiktig, eftersom din reaktionsförmåga kan vara nedsatt. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt vaksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker. Lansoprazol Krka innehåller sackaros och natrium Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar denna medicin. Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per kapsel, d.v.s. är näst intill “natriumfritt”.",
        "contraindication": "Använd inte Lansoprazol Krka om du är allergisk (överkänslig) mot lansoprazol eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6).",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Lansoprazol Krka. Tala om för läkaren om du har allvarlig leversjukdom. Läkaren kan behöva justera din dos. Läkaren kan göra eller ha gjort ytterligare en undersökning som kallas endoskopi för att diagnostisera din sjukdom och/eller utesluta malign sjukdom. Om diarré uppkommer under behandlingen med Lansoprazol Krka, ska du omedelbart kontakta läkaren, eftersom Lansoprazol Krka har förknippats med en något ökad förekomst av smittsam diarré. Om läkaren har ordinerat dig Lansoprazol Krka tillsammans med andra läkemedel avsedda för behandling av Helicobacter pylori-infektion (antibiotika) eller tillsammans med antiinflammatoriska läkemedel för behandling av smärta eller reumatisk sjukdom: läs även bipacksedlarna till dessa läkemedel noga. Om du tar Lansoprazol Krka under lång tid (längre än 1 år) kommer läkaren troligen att kontrollera dig regelbundet. Du skall rapportera alla nya och ovanliga symtom och detaljer när du träffar din läkare. Användning av protonpumpshämmare som Lansoprazol Krka och särskilt om du använder Lansoprazol Krka i mer än ett år, kan öka risken något för att få höft-, handleds- eller kotfraktur (benbrott). Berätta för läkare om du har benskörhet (osteoporos) eller om din läkare har sagt att du löper risk att få benskörhet (t.ex. om du använder läkemedel som kallas steroider). När du tar lansoprazol kan en inflammation i njuren uppstå. Tecken och symtom kan innefatta minskad mängd urin eller blod i urinen och/eller överkänslighetsreaktioner som feber, utslag och stela leder. Du ska rapportera sådana tecken till din läkare. Tala med läkare innan du tar lansoprazol: om du har låga nivåer av vitamin B12 eller riskfaktorer för låga vitamin B12-nivåer och står på långtidsbehandling med lansoprazol. Som för alla syrahämmande läkemedel kan lansoprazol leda till minskat upptag av vitamin B12. om du ska genomgå en särskild typ av blodprovstagning (kromogranin A). om du någonsin har fått en hudreaktion efter behandling med ett läkemedel liknande Lansoprazol Krka som minskar magsyran. om du får hudutslag, särskilt i områden som utsätts för sol, ska du tala om det för din läkare så snart som möjligt eftersom du kan behöva avbryta behandlingen med Lansoprazol Krka. Kom även ihåg att nämna eventuella andra biverkningar, såsom ledsmärta.",
        "interaction": "Andra läkemedel och Lansoprazol Krka Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Tala i synnerhet om för läkaren eller apotekspersonalen om du tar läkemedel som innehåller någon av följande aktiva substanser, eftersom Lansoprazol Krka kan påverka det sätt på vilket dessa läkemedel verkar: HIV-proteashämmare såsom metotrexat (används för att behandla autoimmuna sjukdomar och cancer) ketokonazol, itrakonazol, rifampicin (används för behandling av infektioner) digoxin (används för behandling av hjärtproblem) warfarin (används för att behandla blodproppar) teofyllin (används för behandling av astma) takrolimus (används för att förhindra avstötning av transplantat) fluvoxamin (används för att behandla depression och andra psykiatriska sjukdomar) antacida (syraneutraliserande medel som används för att behandla halsbränna eller sura uppstötningar) sukralfat (används för att läka magsår) johannesört (Hypericum perforatum) (används för att behandla lätt nedstämdhet)",
        "interaction-food": "Lansoprazol Krka med mat, dryck och alkohol För att uppnå bästa resultat med läkemedlet bör du ta Lansoprazol Krka minst 30 minuter före intag av föda, med ett glas vatten.",
        "pregnancy": "Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel.",
        "driving": "Körförmåga och användning av maskiner Biverkningar såsom yrsel, svindel, trötthet och synstörningar förekommer ibland hos patienter som tar Lansoprazol Krka. Om du får sådana biverkningar skall du vara försiktig, eftersom din reaktionsförmåga kan vara nedsatt. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt vaksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Lansoprazol Krka innehåller sackaros och natrium Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar denna medicin. Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per kapsel, d.v.s. är näst intill “natriumfritt”.",
        "usage-and-administration": "3. Hur du använder Lansoprazol Krka Ta alltid detta läkemedel enligt läkarens eller apotekspersonalens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Svälj kapseln hel med ett glas vatten. Om du tycker att det är svårt att svälja kapslarna kan läkaren ge dig råd om andra sätt att ta läkemedlet. Du får inte krossa eller tugga dessa kapslar eller innehållet i en tömd kapsel, eftersom detta hindrar dem att fungera som de ska. Om du tar Lansoprazol Krka en gång per dag, ska du försöka ta läkemedlet vid samma tidpunkt varje dag. Bäst resultat uppnås om du tar Lansoprazol Krka genast på morgonen. Om du tar Lansoprazol Krka två gånger per dag, bör du ta första dosen på morgonen och andra dosen på kvällen. Dosen av Lansoprazol Krka beror på ditt tillstånd. Vanliga doser av Lansoprazol Krka för vuxna anges nedan. Läkaren ordinerar ibland en annan dos och kommer att tala om för dig hur länge din behandling ska pågå. Behandling av halsbränna och sura uppstötningar: en 15 mg eller 30 mg kapsel varje dag i 4 veckor. Om symtomen inte lindras inom 4 veckor kontakta läkare. Behandling av sår i tolvfingertarmen: en 30 mg kapsel varje dag i 2 veckor. Behandling av sår i magsäcken: en 30 mg kapsel varje dag i 4 veckor. Behandling av inflammation i matstrupen (refluxesofagit) en 30 mg kapsel varje dag i 4 veckor. Förebyggande långtidsbehandling av refluxesofagit: en 15 mg kapsel varje dag, läkaren kan justera dosen till en 30 mg kapsel varje dag. Behandling av infektion av Helicobacter pylori: Vanlig dos är en 30 mg kapsel i kombination med två olika antibiotika på morgonen och en 30 mg kapsel i kombination med två olika antibiotika på kvällen. Behandlingen pågår vanligen varje dag i 7 dagar. Rekommenderade kombinationer av antibiotika är: 30 mg Lansoprazol Krka tillsammans med 250–500 mg klaritromycin och 1000 mg amoxicillin 30 mg Lansoprazol Krka tillsammans med 250 mg klaritromycin och 400–500 mg metronidazol. Om du behandlas för infektion för att du har magsår, är det inte troligt att magsåret återkommer om behandlingen av infektionen lyckas. För att läkemedlet ska ha bästa möjlighet att verka, ska du ta det vid rätt tidpunkt och inte missa någon dos. Behandling av sår i tolvfingertarmen eller magsäcken hos patienter som behöver fortsatt NSAID-behandling: en 30 mg kapsel varje dag i 4 veckor. Förebyggande av sår i tolvfingertarmen eller magsäcken hos patienter som behöver fortsatt NSAID-behandling: en 15 mg kapsel varje dag, läkaren kan justera dosen till en 30 mg kapsel varje dag. Zollinger-Ellisons syndrom: Vanlig dos är två 30 mg kapslar varje dag till att börja med, därefter beroende på hur du svarar på Lansoprazol Krka, bestämmer läkaren vilken dos som är bäst för dig. Användning för barn och ungdomar Lansoprazol Krka skall inte ges till barn. Om du använt för stor mängd av Lansoprazol Krka Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du har glömt att använda Lansoprazol Krka Om du glömmer att ta en dos, ta den så snart du kommer ihåg det, såvida det inte strax är tid att ta nästa dos. Om detta inträffar, hoppa över den missade dosen och ta de andra kapslarna som vanligt. Ta inte dubbel dos för att kompensera för glömd kapsel. Om du slutar att använda Lansoprazol Krka Avbryt inte behandlingen i förtid om dina symtom har förbättrats. Du är kanske inte helt återställd och sjukdomen kan återkomma om du inte avslutar behandlingskuren. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal.",
        "usage-children": "Användning för barn och ungdomar Lansoprazol Krka skall inte ges till barn.",
        "overdosage": "Om du använt för stor mängd av Lansoprazol Krka Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning.",
        "missed": "Om du har glömt att använda Lansoprazol Krka Om du glömmer att ta en dos, ta den så snart du kommer ihåg det, såvida det inte strax är tid att ta nästa dos. Om detta inträffar, hoppa över den missade dosen och ta de andra kapslarna som vanligt. Ta inte dubbel dos för att kompensera för glömd kapsel.",
        "withdrawal": "Om du slutar att använda Lansoprazol Krka Avbryt inte behandlingen i förtid om dina symtom har förbättrats. Du är kanske inte helt återställd och sjukdomen kan återkomma om du inte avslutar behandlingskuren. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Följande biverkningar är vanliga (kan förekomma hos upp till 1 av 10 användare): huvudvärk, yrsel illamående, kräkningar, diarré, magsmärtor, förstoppning, illamående, kräkningar, gaser, muntorrhet eller ont i mun eller hals, godartade polyper i magsäcken förändrade värden från leverfunktionsprov hudutslag, klåda trötthet Följande biverkningar är mindre vanliga (kan förekomma hos upp till 1 av 100 användare): förändrat antal blodkroppar depression led- eller muskelsmärta vätskeansamling eller svullnad Följande biverkningar är sällsynta (kan förekomma hos upp till 1 av 1000 användare): anemi (blekhet) sömnlöshet, hallucinationer, förvirring rastlöshet, svindel, myrkrypningar (parestesi), dåsighet, darrning synstörningar inflammation i tungan (glossit) candidainfektion (svampinfektion, kan drabba hud eller slemhinnor), bukspottkörtelinflammation, smakförändringar leverinflammation (kan yttra sig som gulfärgning av hud eller ögon) hudreaktioner såsom brännande eller stickande känsla under huden, blåmärken, rodnad, håravfall, ljuskänslighet njurproblem bröstsvullnad hos män feber, överdriven svettning, angioödem, aptitförlust, impotens; Du skall omedelbart uppsöka läkare om du får symtom på angioödem, såsom svullet ansikte, tunga eller svalg, svårigheter att svälja, nässelutslag och andningssvårigheter Följande biverkningar är mycket sällsynta (kan förekomma hos upp till 1 av 10 000 användare): i mycket sällsynta fall kan Lansoprazol Krka orsaka minskat antal vita blodkroppar så att infektionsförsvaret försämras. Om du får en infektion med symtom såsom feber med kraftigt försämrat allmäntillstånd eller feber med lokala infektionssymtom såsom ont i hals/svalg/mun eller vattenkastningsbesvär skall du omedelbart uppsöka läkare. Ett blodprov kommer att tas för att kontrollera om antalet vita blodkroppar har minskat (agranulocytos). inflammation i tarmen (kolit), inflammation i munnen (stomatit) mycket allvarliga hudreaktioner med rodnad, blåsbildning, allvarlig inflammation och hudavfall allvarliga överkänslighetsreaktioner inklusive chock. Symtom på en överkänslighetsreaktion kan omfatta feber, hudutslag, svullnad och ibland blodtrycksfall. förändrade testvärden såsom natrium-, kolesterol- och triglyceridnivåer Följande biverkningar har rapporterats (förekommer hos ett okänt antal användare): om du använder lansoprazol i mer än tre månader kan magnesiumnivåerna i blodet sjunka. Låga nivåer av magnesium kan visa sig som trötthet, ofrivilliga muskelrörelser, förvirring, kramper, yrsel och snabb hjärtrytm. Om du får något av dessa symtom, kontakta läkare omedelbart. Låga nivåer av magnesium kan också leda till minskade nivåer av kalium eller kalcium i blodet. Läkaren kan komma att mäta magnesiumnivån i blodet med hjälp av regelbundna blodprov. låga nivåer av natrium i blodet. Vanliga symtom inkluderar illamående och kräkningar, huvudvärk, dåsighet och trötthet, förvirring, muskelsvaghet eller spasmer, irritabilitet, kramper, koma. synhallucinationer. hudutslag, eventuellt med smärta i lederna. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Lansoprazol Krka ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på burk, blister och kartong. Utgångsdatumet är den sista dagen i angiven månad. Blister: Förvaras i originalförpackningen. Förvaras vid högst 25°C. Burk: Förvaras i originalförpackningen. Förvaras vid högst 25 ºC. Tillslut förpackningen (burken) väl. Fuktkänsligt. Hållbarheten av bruten förpackning (burk) är 4 månader. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är lansoprazol. Varje kapsel innehåller 15 mg eller 30 mg lansoprazol. Övriga innehållsämnen är sockersfärer (sackaros och majsstärkelse), povidon, dinatriumvätefosfatdihydrat, natriumlaurilsulfat, sackaros, majsstärkelse, metakrylsyra-etyl-akrylatsampolymer (1:1) –dispersion 30 %, talk, makrogol, titandioxid (E171), polysorbat 80. Kapselhölje: gelatin, titandioxid (E171), i 15 mg också röd järnoxid (E172). Se avsnitt 2 ”Lansoprazol Krka innehåller sackaros och natrium”. Läkemedlets utseende och förpackningsstorlekar 15 mg: Vit/röd/brunaktig gelatinkapsel, fylld med vita/ljusbruna eller rosafärgade enterodragerade korn. 30 mg: Vit gelatin kapsel, fylld med vita/ljusbruna eller rosafärgade enterodragerade korn. Förpackningsstorlekar: En plastburk med 14, 28, 56 och 98 kapslar. Burkar med 14, 28 eller 56 kapslar innehåller en torkkapsel. 98-behållaren innehåller en torkkapsel. Kartonger med 7, 14, 28, 49, 56 och 98 kapslar i blisterförpackningar. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning KRKA Sverige AB, Göta Ark 175, 118 72 Stockholm, Sverige Tillverkare KRKA, d.d. Novo mesto, Šmarješka cesta 6, 8501 Novo mesto, Slovenien Denna bipacksedel ändrades senast 2023-10-09 Övriga informationskällor Ytterligare information om detta läkemedel finns på Läkemedelsverkets webbplats http://www.lakemedelsverket.se.",
        "composition": "Innehållsdeklaration Den aktiva substansen är lansoprazol. Varje kapsel innehåller 15 mg eller 30 mg lansoprazol. Övriga innehållsämnen är sockersfärer (sackaros och majsstärkelse), povidon, dinatriumvätefosfatdihydrat, natriumlaurilsulfat, sackaros, majsstärkelse, metakrylsyra-etyl-akrylatsampolymer (1:1) –dispersion 30 %, talk, makrogol, titandioxid (E171), polysorbat 80. Kapselhölje: gelatin, titandioxid (E171), i 15 mg också röd järnoxid (E172). Se avsnitt 2 ”Lansoprazol Krka innehåller sackaros och natrium”.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar 15 mg: Vit/röd/brunaktig gelatinkapsel, fylld med vita/ljusbruna eller rosafärgade enterodragerade korn. 30 mg: Vit gelatin kapsel, fylld med vita/ljusbruna eller rosafärgade enterodragerade korn. Förpackningsstorlekar: En plastburk med 14, 28, 56 och 98 kapslar. Burkar med 14, 28 eller 56 kapslar innehåller en torkkapsel. 98-behållaren innehåller en torkkapsel. Kartonger med 7, 14, 28, 49, 56 och 98 kapslar i blisterförpackningar. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning KRKA Sverige AB, Göta Ark 175, 118 72 Stockholm, Sverige Tillverkare KRKA, d.d. Novo mesto, Šmarješka cesta 6, 8501 Novo mesto, Slovenien Denna bipacksedel ändrades senast 2023-10-09",
        "additional-sources": "Övriga informationskällor Ytterligare information om detta läkemedel finns på Läkemedelsverkets webbplats http://www.lakemedelsverket.se."
    },
    "produktresume": {
        "tradename": "Lansoprazol Krka 15 mg, enterokapslar, hårda Lansoprazol Krka 30 mg enterokapslar, hårda",
        "composition": "En kapsel innehåller 15 mg lansoprazolEn kapsel innehåller 30 mg lansoprazol Hjälpämne med känd effekt: En 15 mg kapsel innehåller 80,6 mg sackaros.En 30 mg kapsel innehåller 161,2 mg sackaros.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Enterokapsel, hård.Lansoprazol Krka 15 mg: Vit/röd-brunaktiga enterokapslar av gelatin. Varje kapsel innehåller vita till svagt bruna eller rosafärgade enterodragerade granulatkorn.Lansoprazol Krka 30 mg: Vita enterokapslar av gelatin. Varje kapsel innehåller vita till svagt bruna eller rosafärgade enterodragerade granulatkorn.",
        "clinical": "4.1 Terapeutiska indikationer Lansoprazol Krka är indicerat för vuxna. Behandling av duodenalsår och ventrikelsår Behandling av refluxesofagit Profylax av refluxesofagit Behandling av NSAID-relaterade benigna ventrikelsår och duodenalsår hos patienter som behöver fortsatt NSAID-behandling Eradikering av Helicobacter pylori (H. pylori) i kombination med lämplig antibiotikaterapi för behandling av H. pylori-relaterade sår Profylax till patienter med ökad risk (se avsnitt 4.2) för NSAID-relaterade ventrikelsår och duodenalsår, vilka behöver fortsatt NSAID-behandling Behandling av symtomatisk gastroesofagal refluxsjukdom Zollinger-Ellisons syndrom. 4.2 Dosering och administreringssätt Dosering För optimal effekt skall Lansoprazol Krka tas en gång dagligen på morgonen, utom när det används för H. pylori-eradikering då behandling skall ske två gånger per dag, en gång på morgonen och en gång på kvällen. Behandling av duodenalsår Rekommenderad dos är 30 mg en gång dagligen under 2 veckor. För de patienter vars sår inte läkts inom denna tid, fortsätter behandling med samma dos i ytterligare 2 veckor. Behandling av ventrikelsår: Rekommenderad dos är 30 mg en gång dagligen under 4 veckor. Såret läks vanligen inom 4 veckor, men för de patienter vars sår inte läkts inom denna tid, kan behandling med samma dos fortsätta i ytterligare 4 veckor. Behandling av refluxesofagit: Rekommenderad dos är 30 mg en gång dagligen under 4 veckor. För de patienter vars sår inte läkts inom denna tid, kan behandling med samma dos fortsätta i ytterligare 4 veckor. Profylax av refluxesofagit: 15 mg en gång dagligen. Dosen kan vid behov ökas upp till 30 mg dagligen. Eradikering av Helicobacter pylori: Vid val av lämplig kombinationsbehandling bör hänsyn tas till officiella lokala riktlinjer för bakterieresistens, behandlingstid (vanligen 7 dagar, men ibland upp till 14 dagar) och lämplig användning av antibakteriella medel.Rekommenderad dos är 30 mg av Lansoprazol Krka två gånger dagligen under 7 dagar i kombination med något av följande: klaritromycin 250–500 mg två gånger dagligen + amoxicillin 1 g två gånger dagligen klaritromycin 250 mg två gånger dagligen + metronidazol 400–500 mg två gånger dagligen Resultaten av H. pylori-eradikering då klaritromycin har kombinerats med antingen amoxicillin eller metronidazol ger eradikeringsgrader på upp till 90 %, då det används i kombination med Lansoprazol Krka. Sex månader efter framgångsrik eradikeringsbehandling är risken för återinfektion låg och återfall är därför osannolikt.Behandlingsregimer med lansoprazol 30 mg två gånger dagligen, amoxicillin 1 g två gånger dagligen och metronidazol 400–500 mg två gånger dagligen har också undersökts. Lägre eradikeringsgrader observerades med denna kombination än med behandlingsregimer som omfattade klaritromycin. Den kan vara lämplig för patienter som inte kan ta klaritromycin som del av en eradikeringsbehandling, då den lokala resistensen mot metronidazol är låg. Behandling av NSAID-relaterade benigna ventrikelsår och duodenalsår hos patienter som behöver fortsatt NSAID-behandling: 30 mg en gång dagligen under 4 veckor. Hos patienter vars sår inte har läkt helt kan behandlingen fortsätta ytterligare 4 veckor. Patienter med ökad risk eller med sår som har svårt att läka bör troligen behandlas under längre tid och/eller med högre dos. Profylax till patienter med ökad risk för NSAID-relaterade ventrikelsår och duodenalsår (såsom patienter > 65 år eller med anamnes på ventrikelsår eller duodenalsår), vilka behöver fortsatt NSAID-behandling: 15 mg en gång dagligen. Om behandlingen misslyckas bör dosen 30 mg en gång dagligen användas. Behandling av symtomatisk gastroesofagal refluxsjukdom: Rekommenderad dos är 15 mg eller 30 mg dagligen. Symtomlindring uppnås snabbt. Individuell dosjustering bör övervägas. Om symtomen inte lindras inom 4 veckor med en daglig dos på 30 mg, rekommenderas ytterligare undersökningar. Zollinger-Ellisons syndrom: Rekommenderad initial dos är 60 mg en gång dagligen. Dosen bör anpassas individuellt och behandlingen bör fortsätta så länge behov kvarstår. Dagliga doser på upp till 180 mg har använts. Om doser högre än 120 mg dagligen krävs, bör dosen fördelas på två doseringstillfällen. Särskilda populationer Nedsatt njurfunktion: Det behövs ingen dosjustering för patienter med nedsatt njurfunktion. Nedsatt leverfunktion: Patienter med måttlig eller allvarlig leversjukdom skall kontrolleras regelbundet och 50 % reduktion av den dagliga dosen rekommenderas (se avsnitt 4.4 och 5.2). Äldre: På grund av reducerad clearance av lansoprazol hos äldre kan det vara nödvändigt med en dosjustering baserad på individuella behov. Till äldre bör en daglig dos på 30 mg inte överskridas om det inte finns tvingande kliniska indikationer. Pediatrisk population: Lansoprazol Krka rekommenderas inte till barn beroende på otillräckliga kliniska data (se även avsnitt 5.2) och det finns biverkningar som setts i juvenila djurstudier, vars relevans hos människa för närvarande är okänd (se avsnitt 5.3). Behandling med detta läkemedel till barn under 1 år ska undvikas eftersom tillgängliga data inte visar på önskad effekt för behandling av gastroesofagal refluxsjukdom. Administreringssätt Lansoprazol Krka skall tas minst 30 minuter före maten (se avsnitt 5.2). Kapslarna skall sväljas hela med vätska.När det gäller patienter som har svårt att svälja; kapslarna kan tömmas men innehållet får ej tuggas eller malas. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. 4.4 Varningar och försiktighet Gastrisk malignitet Liksom när det gäller andra behandlingar mot magsår skall möjligheten för malign ventrikeltumör uteslutas vid behandling av ventrikelsår med lansoprazol, eftersom lansoprazol kan maskera symtomen och fördröja diagnosen. HIV-proteashämmare Samtidig behandling rekommenderas inte för lansoprazol och HIV-proteashämmare vars absorption är beroende av surt intragastriskt pH-värde, såsom atazanavir och nelfinavir, på grund av påtagligt minskad biotillgänglighet (se avsnitt 4.5). Påverkan på vitamin B12-absorption Lansoprazol kan, liksom övriga syrahämmande läkemedel, minska absorptionen av vitamin B12 (cyanokobalamin) på grund av hypo- eller aklorhydri. Detta bör beaktas hos patienter med reducerade kroppsdepåer eller riskfaktorer för minskad vitamin B12-absorption vid långtidsbehandling eller om motsvarande symtom uppkommer. Nedsatt leverfunktion Lansoprazol skall användas med försiktighet till patienter med måttligt och allvarligt nedsatt leverfunktion (se avsnitt 4.2 och 5.2). Gastrointestinala infektioner orsakade av bakterier Lansoprazol kan, i likhet med alla protonpumpshämmare, förväntas öka mängden bakterier som normalt finns i mag-tarmkanalen. Detta kan leda till ökad risk för gastrointestinala infektioner orsakade av bakterier såsom Salmonella, Campylobacter och C. difficile. Hos patienter med ventrikel-/duodenalsår bör övervägas om H. pylori-infektion kan vara en etiologisk faktor. Om lansoprazol används i kombination med antibiotika för eradikering av H. pylori, skall även produktresumé för dessa antibiotika följas. Långtidsbehandling Eftersom det finns begränsade säkerhetsdata på patienter som fått underhållsbehandling under längre tid än 1 år, skall regelbunden omprövning av behandlingen och noggrann bedömning av risker och fördelar göras hos dessa patienter. Gastrointestinala sjukdomar Mycket sällsynta fall av kolit har rapporterats hos patienter som tagit lansoprazol. Vid allvarlig och/eller ihållande diarré bör därför avbrytande av behandling övervägas. Samtidig administrering av NSAID Behandling för att förebygga peptiska sår hos patienter som behöver kontinuerlig NSAID-behandling skall begränsas till högriskpatienter (t.ex. tidigare mag-tarmblödning, perforering eller ulcus, framskriden ålder, samtidig användning av läkemedel kända att öka sannolikheten för övre gastrointestinala biverkningar [t.ex. kortikosteroider eller antikoagulantia], förekomst av en allvarlig komorbiditetsfaktor eller långvarig användning av NSAID i högsta rekommenderade doser). Hypomagnesemi Allvarlig hypomagnesemi har i sällsynta fall rapporterats hos patienter som behandlats med protonpumpshämmare såsom lansoprazol. Patienterna hade behandlats under minst tre månader och i de flesta fall under ett år. Allvarliga tecken på hypomagnesemi såsom utmattning, tetani, delirium, kramper, yrsel och ventrikulär arrytmi kan förekomma, men symtomen kan komma smygande och kan därför förbises. Hypomagnesemi kan leda till hypokalcemi och/eller hypokalemi (se avsnitt 4.8). De flesta patienter med hypomagnesemi (och hypokalcemi och/eller hypokalemi relaterad till hypomagnesemi) förbättrades efter substitutionsbehandling med magnesium och genom att avbryta behandlingen med protonpumpshämmare.När patienter förväntas behandlas med protonpumpshämmare under längre tid eller när patienter tar protonpumpshämmare i kombination med digoxin eller andra läkemedel som kan orsaka hypomagnesemi (t.ex. diuretika) bör magnesiumnivåerna mätas innan behandling med protonpumpshämmare påbörjas och följas under behandlingen. Benfrakturer Protonpumpshämmare, särskilt om de används i höga doser och under längre tid (över 1 år) kan leda till en något ökad risk för höft-, handleds- och kotfrakturer, framför allt hos äldre eller hos patienter med andra kända riskfaktorer. Observationella studier tyder på att protonpumpshämmare kan öka den totala risken för frakturer med 10-40 %. Denna ökning kan delvis bero på andra riskfaktorer. Patienter med risk för osteoporos ska behandlas enligt gällande kliniska riktlinjer och ett adekvat intag av vitamin D och kalcium ska tillgodoses. Subakut kutan lupus erythematosus (SCLE) Protonpumpshämmare är förknippade med mycket sällsynta fall av SCLE. Om lesioner uppstår, särskilt på solexponerade hudområden, och om dessa åtföljs av artralgi, ska patienten söka vård snarast och läkaren ska överväga att sätta ut Lansoprazol Krka. SCLE efter föregående behandling med en protonpumpshämmare kan öka risken för SCLE med andra protonpumpshämmare. Interferens med laboratorietester Ökad kromogranin A (CgA)-nivå kan störa undersökningar för neuroendokrina tumörer. För att undvika denna störning ska behandling med Lansoprazol Krka avbrytas minst fem dagar före CgA-mätningar (se avsnitt 5.1). Om nivåerna av CgA och gastrin inte har återgått till referensintervallet efter den första mätningen ska mätningarna upprepas 14 dagar efter att behandlingen med protonpumpshämmare avbröts. Nedsatt njurfunktion Akut tubulointerstitiell nefrit (TIN) har observerats hos patienter som tar lansoprazol och kan närsom helst uppstå under behandling med lansoprazol (se avsnitt 4.8). Akut tubulointerstitiell nefritkan progrediera till njursvikt.Lansoprazol ska sättas ut vid misstänkt TIN och lämplig behandling ska sättas in omedelbart. Lansoprazol Krka innehåller sackaros och natrium Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: fruktosintolerans, glukos-galaktosmalabsorption eller sukras-isomaltasbrist.Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per kapsel, d.v.s. är näst intill “natriumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Lansoprazols effekter på andra läkemedel Läkemedel med pH-beroende absorption Lansoprazol kan störa absorptionen av läkemedel för vilka ventrikelns pH är en viktig faktor för oral biotillgänglighet. HIV-proteashämmare: Samtidig behandling rekommenderas inte för lansoprazol och HIV-proteashämmare vars absorption är beroende av intragastriskt surt pH-värde, såsom atazanavir och nelfinavir, på grund av betydligt minskad biotillgänglighet (se avsnitt 4.4). Ketokonazol och itrakonazol: Absorptionen av ketokonazol och itrakonazol från mag-tarmkanalen förbättras av närvaro av magsyra.Administrering av lansoprazol kan leda till subterapeutiska koncentrationer av ketokonazol och itrakonazol och kombinationen bör undvikas. Digoxin: Samtidig administrering av lansoprazol och digoxin kan leda till förhöjda plasmanivåer av digoxin.Plasmanivåerna av digoxin bör därför kontrolleras och digoxindosen vid behov justeras vid insättande och utsättande av lansoprazolbehandling. Metotrexat: Samtidig användning av höga doser metotrexat kan höja och förlänga serumnivåerna av metotrexat och/eller dess metabolit, vilket eventuellt kan leda till metotrexattoxicitet. Vid administrering av höga doser metotrexat kan ett tillfälligt uppehåll i lansoprazolbehandlingen behöva övervägas. Warfarin: Samtidig administrering av lansoprazol 60 mg och warfarin påverkade inte warfarins farmakokinetik eller INR. Det har dock funnits rapporter om ökat INR och ökad protrombintid hos patienter med samtidig användning av protonpumpshämmare och warfarin. Ökat INR och ökad protrombintid kan leda till onormal blödning och till och med dödsfall. Patienter med samtidig lansoprazol- och warfarinbehandling kan behöva kontrolleras avseende ökat INR och ökad protrombintid, särskilt vid insättning eller utsättning av samtidig behandling. Läkemedel som metaboliseras av cytokrom P450-enzymer Lansoprazol kan höja plasmakoncentrationerna av läkemedel som metaboliseras av CYP3A4.Försiktighet bör iakttas om lansoprazol kombineras med läkemedel som metaboliseras av detta enzym och som har ett smalt terapeutiskt fönster. Teofyllin: Lansoprazol sänker plasmakoncentrationerna av teofyllin, vilket kan minska den förväntade kliniska effekten av dosen. Patienter bör övervakas vid samtidig behandling med lansoprazol och teofyllin. Takrolimus: Samtidig administrering av lansoprazol höjer plasmakoncentrationerna av takrolimus (ett CYP3A- och P-gp-substrat). Lansoprazolexponering ökade den genomsnittliga exponeringen för takrolimus med upp till 81 %. Kontroll av plasmakoncentrationerna av takrolimus rekommenderas vid insättande och utsättande av samtidig behandling med lansoprazol. Läkemedel som transporteras av P-glykoprotein Lansoprazol har observerats hämma transportproteinet P-glykoprotein (P-gp) in vitro. Den kliniska relevansen för detta är inte känd. Andra läkemedels effekter på lansoprazol Läkemedel som hämmar CYP2C19 Fluvoxamin: Dosreduktion kan övervägas vid kombination av lansoprazol och CYP2C19-hämmaren fluvoxamin.Plasmakoncentrationerna av lansoprazol ökar upp till 4 gånger. Läkemedel som inducerar CYP2C19 och CYP3A4 Enzyminducerare som påverkar CYP2C19 och CYP3A4 såsom rifampicin och johannesört (Hypericum perforatum) kan sänka plasmakoncentrationerna av lansoprazol markant. Övriga Sukralfat/antacida: Sukralfat/antacida kan minska lansoprazols biotillgänglighet. Därför bör lansoprazol tas minst 1 timme efter intag av dessa läkemedel.Inga kliniskt signifikanta interaktioner av lansoprazol med icke-steroida antiinflammatoriska läkemedel har visats, även om inga formella interaktionsstudier har genomförts. 4.6 Fertilitet, graviditet och amning Graviditet Det finns begränsad mängd data från användning av lansoprazol hos gravida kvinnor. Djurstudier tyder inte på direkta eller indirekta skadliga effekter vad gäller graviditet, embryonal-/fosterutveckling, förlossning eller utveckling efter födsel.Som en försiktighetsåtgärd bör användning av lansoprazol undvikas under graviditet. Amning Det är inte känt om lansoprazol utsöndras i bröstmjölk. Djurstudier har visat utsöndring av lansoprazol i mjölk.Vid beslut om huruvida amning ska fortsätta/avbrytas eller om behandling med lansoprazol ska fortsätta/avbrytas skall amningens nytta för barnet vägas mot lansoprazolbehandlingens nytta för modern. Fertilitet Inga humandata avseende effekten av lansoprazol på fertilitet finns tillgängliga. Hos råtta påverkades inte manlig och kvinnlig fertilitet av lansoprazol. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Biverkningar såsom yrsel, svindel, synstörningar och somnolens kan förekomma (se avsnitt 4.8). Vid dessa besvär kan reaktionsförmågan vara nedsatt. 4.8 Biverkningar Lista över biverkningar i tabellform Frekvenserna definieras som vanliga (> 1/100, < 1/10); mindre vanliga (> 1/1 000, < 1/100); sällsynta (> 1/10 000, < 1/1 000); mycket sällsynta (< 1/10 000); ingen känd frekvens (kan inte beräknas från tillgängliga data). De biverkningar som rapporterades under perioden efter marknadsföring inkluderas också i tabellen under frekvenskategorin ”ingen känd frekvens” (kan inte beräknas från tillgängliga data). Inom varje frekvensgrupp presenteras biverkningarna i fallande allvarlighetsgrad. Frekvens Vanliga Mindre vanliga Sällsynta Mycket sällsynta Ingen känd frekvens Organsystem Blodet och lymfsystemet Trombo-cytopeni*, eosinofili, leukopeni* Anemi Agranulo-cytos*, pancytopeni* Immunsystemet Anafylaktisk chock* Metabolism och nutrition Hyponatremi*, hypo­magnesemi*, hypo­kalcemi* ϯ, hypo­kalemi*ϯ Psykiska störningar Depression Sömnlöshet, hallucinationer, förvirring Synhallucinationer Centrala och perifera nervsystemet Huvudvärk, yrsel Rastlöshet, svindel, parestesi, somnolens, tremor Ögon Synstörningar Magtarmkanalen Illamående, diarré, magsmärtor, förstoppning, kräkningar, flatulens, torr mun eller hals, funduskörtel-polyper (godartade) Glossit, candidiasis i esofagus, pankreatit, smakstörningar Kolit*, stomatit Lever och gallvägar Förhöjda leverenzym-nivåer Hepatit, ikterus Hud och subkutan vävnad Urticaria, klåda, hudutslag Petekier, purpura, håravfall, erythema multiforme, ljuskänslighet Stevens-Johnsons syndrom*, toxisk epidermal nekrolys* Subakut kutan lupus erythema-tosus* (se avsnitt 4.4) Muskulo-skeletala systemet och bindväv Artralgi, myalgi, höft-, handleds- eller kotfrakturer (se avsnitt 4.4) Njurar och urinvägar Tubulo-interstitiell nefrit (med möjlig progression till njursvikt) Reproduktionsorgan och bröstkörtel Gynekomasti Allmänna symtom och/eller symtom vid administreringsstället Trötthet Ödem Feber, hyperhidros, angioödem, anorexi, impotens Undersökningar Förhöjda kolesterol- och triglyceridnivåer, hyponatremi * Biverkningar som har observerats efter godkännande för försäljning av dexlansoprazol (eftersom dessa biverkningar rapporteras frivilligt från en population av osäker storlek, kan frekvensen inte beräknas från tillgängliga data) ϯ Hypokalcemi och/eller hypokalemi kan vara relaterad till förekomsten av hypomagnesemi (se avsnitt 4.4) Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Effekterna av överdosering av lansoprazol hos människa är inte kända (även om den akuta toxiciteten troligen är låg) och följaktligen kan anvisningar om behandling inte lämnas. Dagliga doser på upp till 180 mg lansoprazol oralt och upp till 90 mg lansoprazol intravenöst har emellertid administrerats i prövningar utan några signifikanta biverkningar.Möjliga symtom på överdosering av lansoprazol anges i avsnitt 4.8.Vid misstänkt överdosering skall patienten övervakas. Lansoprazol elimineras inte i någon betydande grad vid hemodialys. Vid behov rekommenderas ventrikeltömning, kol och symtomatisk behandling.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Protonpumpshämmare, ATC-kod: A02BC03Lansoprazol är en protonpumpshämmare. Det hämmar det sista steget vid bildningen av magsyra genom att hämma aktiviteten hos H+/K+ ATPas i ventrikelns parietalceller. Hämningen är dosberoende och reversibel och effekten gäller både basal och stimulerad sekretion av magsyra. Lansoprazol koncentreras i parietalcellerna och blir aktivt i den sura miljön, varpå det reagerar med sulfhydrylgruppen i H+/K+ATPas, vilket medför hämning av enzymaktiviteten. Effekt på magsyrasekretionen: Lansoprazol är en specifik hämmare av parietalcellens protonpump. En oral engångsdos av lansoprazol hämmar pentagastrinstimulerad sekretion av magsyra med ca 80 %. Efter upprepad daglig administrering i sju dagar, uppnås ca 90 % hämning av magsyrasekretionen. Det har motsvarande effekt på den basala sekretionen av magsyra. En oral engångsdos på 30 mg minskar den basala sekretionen med ca 70 % och patientens symtom lindras följaktligen redan efter första dosen. Efter åtta dagars upprepad administrering är reduktionen ca 85 %. Snabb symtomlindring uppnås med en kapsel (30 mg) dagligen. De flesta patienter med duodenalsår tillfrisknar inom 2 veckor och patienter med ventrikelsår och refluxesofagit inom 4 veckor. Genom att sänka surhetsgraden i ventrikeln, skapar lansoprazol en miljö i vilken lämpliga antibiotika kan ha effekt mot H. pylori. Under behandling med sekretionshämmande läkemedel ökar gastrin i serum som svar på den minskade syrasekretionen. Dessutom ökar CgA på grund av en sänkt gastrisk surhetsgrad. Den ökade CgA-nivån kan störa undersökningar för neuroendokrina tumörer.Tillgängliga publicerade data tyder på att behandling med protonpumpshämmare ska avbrytas mellan 5 dagar och 2 veckor före CgA-mätningar. Detta gör det möjligt för CgA-nivåerna, som kan vara falskt förhöjda efter PPI-behandling, att återgå till referensintervallet. 5.2 Farmakokinetiska egenskaper Lansoprazol är ett racemat av två aktiva enantiomerer, som metaboliseras till den aktiva formen i parietalcellernas sura miljö. Eftersom lansoprazol snabbt inaktiveras av magsyra, sker oral administrering i enterodragerad form för att få systemisk absorption. Absorption och distribution Lansoprazol har hög (80–90 %) biotillgänglighet efter en engångsdos. Maximala plasmakoncentrationer uppnås inom 1,5–2,0 timmar. Intag av föda sänker absorptionshastigheten för lansoprazol och minskar biotillgängligheten med ca 50 %. Plasmaproteinbindningen är 97 %. Metabolism och eliminering Lansoprazol metaboliseras i stor utsträckning i levern och metaboliterna utsöndras via både njur- och gallvägar. Lansoprazols metabolism katalyseras huvudsakligen av enzymet CYP2C19. Enzymet CYP3A4 bidrar också till metabolismen. Halveringstiden för eliminering i plasma varierar mellan 1 och 2 timmar efter engångsdoser eller upprepade doser hos friska försökspersoner. Det finns inget belägg för ackumulering efter upprepade doser hos friska försökspersoner. Sulfon-, sulfid- och 5- hydroxylderivat av lansoprazol har identifierats i plasma. Dessa metaboliter har mycket liten eller ingen antisekretorisk effekt.En studie med 14C-märkt lansoprazol visade att ungefär en tredjedel av den administrerade radioaktiva dosen utsöndrades i urinen och två tredjedelar återfanns i feces. Särskilda patientpopulationer Äldre Elimineringen av lansoprazol är reducerad hos äldre, med en ökad elimineringshalveringstid på ca 50-100 %. De maximala plasmanivåerna var inte förhöjda hos äldre. Pediatrisk population Utvärdering av farmakokinetiken hos barn i åldern 1–17 år visade likartad exponering som hos vuxna i doser på 15 mg hos barn med en kroppsvikt under 30 kg och 30 mg hos dem med högre kroppsvikt.Undersökning av en dos på 17 mg/m2 kroppsyta eller 1 mg/kg kroppsvikt medförde också en exponering för lansoprazol hos barn i åldern 2–3 månader och upp till 1 år, vilken var jämförbar med den hos vuxna.Högre exponering för lansoprazol, jämfört med hos vuxna, har observerats hos barn under 2–3 månaders ålder i doser på 1,0 mg/kg och 0,5 mg/kg kroppsvikt givet som engångsdos. Nedsatt leverfunktion Exponeringen för lansoprazol är fördubblad hos patienter med lindrigt nedsatt leverfunktion och ännu mycket större hos patienter med måttligt och allvarligt nedsatt leverfunktion. Långsamma CYP2C19-metaboliserare CYP2C19 uppvisar genetisk polymorfism och 2–6 % av populationen, som kallas långsamma metaboliserare, är homozygota för en muterad CYP2C19-allel och saknar därför ett funktionellt CYP2C19-enzym. Exponeringen för lansoprazol är flerfaldigt högre hos långsamma metaboliserare än hos snabba metaboliserare. 5.3 Prekliniska säkerhetsuppgifter Gängse studier avseende säkerhetsfarmakologi, allmäntoxicitet, gentoxicitet och reproduktionseffekter visade inte några särskilda risker för människa.I två karcinogenicitetsstudier på råtta gav lansoprazol dosrelaterad ECL-cellshyperplasi och ECL-cellskarcinoider i magsäcken i samband med hypergastrinemi på grund av hämmad syrasekretion. Även intestinal metaplasi observerades, liksom Leydigcellhyperplasi och benigna Leydigcellstumörer. Efter 18 månaders behandling observerades retinal atrofi. Detta har ej setts hos apa, hund eller mus.I karcinogenicitetsstudier på mus utvecklades dosrelaterad ECL-cellshyperplasi liksom levertumörer och adenom i rete testis.Den kliniska relevansen av dessa fynd är oklar. Juvenila djurstudier Studier på juvenila råttor (8 veckors studie, 6 veckors toxikokinetisk dostitreringsstudie, utvecklingskänslighetsstudie) visar på en ökad incidens av hjärtklaffsförtjockning. Förändringarna återgick eller hade en trend på återgång efter en 4 veckors läkemedelsfri återhämtningsperiod. Juvenila råttor yngre än postnatal dag 21 (motsvarande ca 2 års ålder hos människa) var känsligare för utveckling av hjärtklaffsförtjockning. Säkerhetsmarginalen för den förväntade exponeringen hos människa ligger mellan spannet 3-6 gånger exponeringen i de juvenila studierna sett till AUC vid ingen-observerad-effektnivå (NOEL) (8 veckors studie, 6 veckors toxikokinetisk dostitreringsstudie) eller lägsta-observerade-effektnivån (LOEL) (utvecklingskänslighetsstudie).Relevansen av dessa fynd för pediatriska patienter under 12 års ålder är oklar.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Sockersfärer (sackaros, majsstärkelse)Povidon Dinatriumvätefosfatdihydrat NatriumlaurilsulfatSackarosMajsstärkelseMetakrylsyra- etyl-akrylatsampolymer (1:1), dispersion 30 % Talk Makrogol Titandioxid (E171) Polysorbat 80 Kapselskal: GelatinTitandioxid (E171)Röd järnoxid (endast i 15 mg) (E172) 6.3 Hållbarhet Blister (OPA-Alu-PVC/Alu): 3 årPlastburk (HDPE): 3 år. Hållbarheten av bruten förpackning (burk) är 4 månader. 6.4 Särskilda förvaringsanvisningar Blister:Förvaras vid högst 25°C.Förvaras i originalförpackningen.Burk:Förvaras vid högst 25° C. Förvaras i originalförpackningen.Tillslut förpackningen (burken) väl. Fuktkänsligt. 6.5 Förpackningstyp och innehåll Plastförpackningar av polyeten (HDPE) med ett polypropenlock. Burkar med 14, 28 och 56 kapslar innehåller en 2 g torkkapsel av silikagel. Burken med 98 kapslar innehåller en torkkapsel (1 x 2) av silikagel.Förpackningsstorlekar: 14, 28, 56 och 98 kapslar.Blisterförpackningar: (laminerad OPA/Al/PVC-folie - aluminiumfolie)Förpackningsstorlekar: 7, 14, 28, 49, 56 och 98.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "KRKA Sverige ABGöta Ark 175118 72 StockholmSverige",
        "approval-number": "15 mg: 22292 30 mg: 22293",
        "approval-first-date": "Första godkännandet: 2006-09-22Förnyat godkännande: 2010-01-21",
        "revision-date": "2023-10-09 Ytterligare information om detta läkemedel finns på Läkemedelsverkets webbplats."
    },
    "fass_text": {
        "indication": "Lansoprazol Krka är indicerat för vuxna. Behandling av duodenalsår och ventrikelsår Behandling av refluxesofagit Profylax av refluxesofagit Behandling av NSAID-relaterade benigna ventrikelsår och duodenalsår hos patienter som behöver fortsatt NSAID-behandling Eradikering av Helicobacter pylori (H. pylori) i kombination med lämplig antibiotikaterapi för behandling av H. pylori-relaterade sår Profylax till patienter med ökad risk för NSAID-relaterade ventrikelsår och duodenalsår, vilka behöver fortsatt NSAID-behandling Behandling av symtomatisk gastroesofagal refluxsjukdom Zollinger-Ellisons syndrom.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne.",
        "dosage": "Dosering För optimal effekt skall Lansoprazol Krka tas en gång dagligen på morgonen, utom när det används för H. pylori-eradikering då behandling skall ske två gånger per dag, en gång på morgonen och en gång på kvällen. Behandling av duodenalsår: Rekommenderad dos är 30 mg en gång dagligen under 2 veckor. För de patienter vars sår inte läkts inom denna tid, fortsätter behandling med samma dos i ytterligare 2 veckor. Behandling av ventrikelsår: Rekommenderad dos är 30 mg en gång dagligen under 4 veckor. Såret läks vanligen inom 4 veckor, men för de patienter vars sår inte läkts inom denna tid, kan behandling med samma dos fortsätta i ytterligare 4 veckor. Behandling av refluxesofagit: Rekommenderad dos är 30 mg en gång dagligen under 4 veckor. För de patienter vars sår inte läkts inom denna tid, kan behandling med samma dos fortsätta i ytterligare 4 veckor. Profylax av refluxesofagit: 15 mg en gång dagligen. Dosen kan vid behov ökas upp till 30 mg dagligen. Eradikering av Helicobacter pylori: Vid val av lämplig kombinationsbehandling bör hänsyn tas till officiella lokala riktlinjer för bakterieresistens, behandlingstid (vanligen 7 dagar, men ibland upp till 14 dagar) och lämplig användning av antibakteriella medel. Rekommenderad dos är 30 mg av Lansoprazol Krka två gånger dagligen under 7 dagar i kombination med något av följande: klaritromycin 250–500 mg två gånger dagligen + amoxicillin 1 g två gånger dagligen klaritromycin 250 mg två gånger dagligen + metronidazol 400–500 mg två gånger dagligen Resultaten av H. pylori-eradikering då klaritromycin har kombinerats med antingen amoxicillin eller metronidazol ger eradikeringsgrader på upp till 90 %, då det används i kombination med Lansoprazol Krka. Sex månader efter framgångsrik eradikeringsbehandling är risken för återinfektion låg och återfall är därför osannolikt. Behandlingsregimer med lansoprazol 30 mg två gånger dagligen, amoxicillin 1 g två gånger dagligen och metronidazol 400–500 mg två gånger dagligen har också undersökts. Lägre eradikeringsgrader observerades med denna kombination än med behandlingsregimer som omfattade klaritromycin. Den kan vara lämplig för patienter som inte kan ta klaritromycin som del av en eradikeringsbehandling, då den lokala resistensen mot metronidazol är låg. Behandling av NSAID-relaterade benigna ventrikelsår och duodenalsår hos patienter som behöver fortsatt NSAID-behandling: 30 mg en gång dagligen under 4 veckor. Hos patienter vars sår inte har läkt helt kan behandlingen fortsätta ytterligare 4 veckor. Patienter med ökad risk eller med sår som har svårt att läka bör troligen behandlas under längre tid och/eller med högre dos. Profylax till patienter med ökad risk för NSAID-relaterade ventrikelsår och duodenalsår (såsom patienter > 65 år eller med anamnes på ventrikelsår eller duodenalsår), vilka behöver fortsatt NSAID-behandling: 15 mg en gång dagligen. Om behandlingen misslyckas bör dosen 30 mg en gång dagligen användas. Behandling av symtomatisk gastroesofagal refluxsjukdom: Rekommenderad dos är 15 mg eller 30 mg dagligen. Symtomlindring uppnås snabbt. Individuell dosjustering bör övervägas. Om symtomen inte lindras inom 4 veckor med en daglig dos på 30 mg, rekommenderas ytterligare undersökningar. Zollinger-Ellisons syndrom: Rekommenderad initial dos är 60 mg en gång dagligen. Dosen bör anpassas individuellt och behandlingen bör fortsätta så länge behov kvarstår. Dagliga doser på upp till 180 mg har använts. Om doser högre än 120 mg dagligen krävs, bör dosen fördelas på två doseringstillfällen. Särskilda populationer Nedsatt njurfunktion: Det behövs ingen dosjustering för patienter med nedsatt njurfunktion. Nedsatt leverfunktion: Patienter med måttlig eller allvarlig leversjukdom skall kontrolleras regelbundet och 50 % reduktion av den dagliga dosen rekommenderas. Äldre: På grund av reducerad clearance av lansoprazol hos äldre kan det vara nödvändigt med en dosjustering baserad på individuella behov. Till äldre bör en daglig dos på 30 mg inte överskridas om det inte finns tvingande kliniska indikationer. Pediatrisk population: Lansoprazol Krka rekommenderas inte till barn beroende på otillräckliga kliniska data och det finns biverkningar som setts i juvenila djurstudier, vars relevans hos människa för närvarande är okänd. Behandling med detta läkemedel till barn under 1 år ska undvikas eftersom tillgängliga data inte visar på önskad effekt för behandling av gastroesofagal refluxsjukdom. Administreringssätt Lansoprazol Krka skall tas minst 30 minuter före maten. Kapslarna skall sväljas hela med vätska. När det gäller patienter som har svårt att svälja; kapslarna kan tömmas men innehållet får ej tuggas eller malas.",
        "caution": "Gastrisk malignitet Liksom när det gäller andra behandlingar mot magsår skall möjligheten för malign ventrikeltumör uteslutas vid behandling av ventrikelsår med lansoprazol, eftersom lansoprazol kan maskera symtomen och fördröja diagnosen. HIV-proteashämmare Samtidig behandling rekommenderas inte för lansoprazol och HIV-proteashämmare vars absorption är beroende av surt intragastriskt pH-värde, såsom atazanavir och nelfinavir, på grund av påtagligt minskad biotillgänglighet. Påverkan på vitamin B12-absorption Lansoprazol kan, liksom övriga syrahämmande läkemedel, minska absorptionen av vitamin B12 (cyanokobalamin) på grund av hypo- eller aklorhydri. Detta bör beaktas hos patienter med reducerade kroppsdepåer eller riskfaktorer för minskad vitamin B12-absorption vid långtidsbehandling eller om motsvarande symtom uppkommer. Nedsatt leverfunktion Lansoprazol skall användas med försiktighet till patienter med måttligt och allvarligt nedsatt leverfunktion. Gastrointestinala infektioner orsakade av bakterier Lansoprazol kan, i likhet med alla protonpumpshämmare, förväntas öka mängden bakterier som normalt finns i mag-tarmkanalen. Detta kan leda till ökad risk för gastrointestinala infektioner orsakade av bakterier såsom Salmonella, Campylobacter och C. difficile. Hos patienter med ventrikel-/duodenalsår bör övervägas om H. pylori-infektion kan vara en etiologisk faktor. Om lansoprazol används i kombination med antibiotika för eradikering av H. pylori, skall även produktresumé för dessa antibiotika följas. Långtidsbehandling Eftersom det finns begränsade säkerhetsdata på patienter som fått underhållsbehandling under längre tid än 1 år, skall regelbunden omprövning av behandlingen och noggrann bedömning av risker och fördelar göras hos dessa patienter. Gastrointestinala sjukdomar Mycket sällsynta fall av kolit har rapporterats hos patienter som tagit lansoprazol. Vid allvarlig och/eller ihållande diarré bör därför avbrytande av behandling övervägas. Samtidig administrering av NSAID Behandling för att förebygga peptiska sår hos patienter som behöver kontinuerlig NSAID-behandling skall begränsas till högriskpatienter (t.ex. tidigare mag-tarmblödning, perforering eller ulcus, framskriden ålder, samtidig användning av läkemedel kända att öka sannolikheten för övre gastrointestinala biverkningar [t.ex. kortikosteroider eller antikoagulantia], förekomst av en allvarlig komorbiditetsfaktor eller långvarig användning av NSAID i högsta rekommenderade doser). Hypomagnesemi Allvarlig hypomagnesemi har i sällsynta fall rapporterats hos patienter som behandlats med protonpumpshämmare såsom lansoprazol. Patienterna hade behandlats under minst tre månader och i de flesta fall under ett år. Allvarliga tecken på hypomagnesemi såsom utmattning, tetani, delirium, kramper, yrsel och ventrikulär arrytmi kan förekomma, men symtomen kan komma smygande och kan därför förbises. Hypomagnesemi kan leda till hypokalcemi och/eller hypokalemi. De flesta patienter med hypomagnesemi (och hypokalcemi och/eller hypokalemi relaterad till hypomagnesemi) förbättrades efter substitutionsbehandling med magnesium och genom att avbryta behandlingen med protonpumpshämmare. När patienter förväntas behandlas med protonpumpshämmare under längre tid eller när patienter tar protonpumpshämmare i kombination med digoxin eller andra läkemedel som kan orsaka hypomagnesemi (t.ex. diuretika) bör magnesiumnivåerna mätas innan behandling med protonpumpshämmare påbörjas och följas under behandlingen. Benfrakturer Protonpumpshämmare, särskilt om de används i höga doser och under längre tid (över 1 år) kan leda till en något ökad risk för höft-, handleds- och kotfrakturer, framför allt hos äldre eller hos patienter med andra kända riskfaktorer. Observationella studier tyder på att protonpumpshämmare kan öka den totala risken för frakturer med 10-40 %. Denna ökning kan delvis bero på andra riskfaktorer. Patienter med risk för osteoporos ska behandlas enligt gällande kliniska riktlinjer och ett adekvat intag av vitamin D och kalcium ska tillgodoses. Subakut kutan lupus erythematosus (SCLE) Protonpumpshämmare är förknippade med mycket sällsynta fall av SCLE. Om lesioner uppstår, särskilt på solexponerade hudområden, och om dessa åtföljs av artralgi, ska patienten söka vård snarast och läkaren ska överväga att sätta ut Lansoprazol Krka. SCLE efter föregående behandling med en protonpumpshämmare kan öka risken för SCLE med andra protonpumpshämmare. Interferens med laboratorietester Ökad kromogranin A (CgA)-nivå kan störa undersökningar för neuroendokrina tumörer. För att undvika denna störning ska behandling med Lansoprazol Krka avbrytas minst fem dagar före CgA-mätningar. Om nivåerna av CgA och gastrin inte har återgått till referensintervallet efter den första mätningen ska mätningarna upprepas 14 dagar efter att behandlingen med protonpumpshämmare avbröts. Nedsatt njurfunktion Akut tubulointerstitiell nefrit (TIN) har observerats hos patienter som tar lansoprazol och kan när som helst uppstå under behandling med lansoprazol. Akut tubulointerstitiell nefrit kan progrediera till njursvikt. Lansoprazol ska sättas ut vid misstänkt TIN och lämplig behandling ska sättas in omedelbart. Lansoprazol Krka innehåller sackaros och natrium Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: fruktosintolerans, glukos-galaktosmalabsorption eller sukras-isomaltasbrist. Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per kapsel, d.v.s. är näst intill “natriumfritt”.",
        "interaction": "Lansoprazols effekter på andra läkemedel Läkemedel med pH-beroende absorption Lansoprazol kan störa absorptionen av läkemedel för vilka ventrikelns pH är en viktig faktor för oral biotillgänglighet. HIV-proteashämmare: Samtidig behandling rekommenderas inte för lansoprazol och HIV-proteashämmare vars absorption är beroende av intragastriskt surt pH-värde, såsom atazanavir och nelfinavir, på grund av betydligt minskad biotillgänglighet. Ketokonazol och itrakonazol: Absorptionen av ketokonazol och itrakonazol från mag-tarmkanalen förbättras av närvaro av magsyra. Administrering av lansoprazol kan leda till subterapeutiska koncentrationer av ketokonazol och itrakonazol och kombinationen bör undvikas. Digoxin: Samtidig administrering av lansoprazol och digoxin kan leda till förhöjda plasmanivåer av digoxin. Plasmanivåerna av digoxin bör därför kontrolleras och digoxindosen vid behov justeras vid insättande och utsättande av lansoprazolbehandling. Metotrexat: Samtidig användning av höga doser metotrexat kan höja och förlänga serumnivåerna av metotrexat och/eller dess metabolit, vilket eventuellt kan leda till metotrexattoxicitet. Vid administrering av höga doser metotrexat kan ett tillfälligt uppehåll i lansoprazolbehandlingen behöva övervägas. Warfarin: Samtidig administrering av lansoprazol 60 mg och warfarin påverkade inte warfarins farmakokinetik eller INR. Det har dock funnits rapporter om ökat INR och ökad protrombintid hos patienter med samtidig användning av protonpumpshämmare och warfarin. Ökat INR och ökad protrombintid kan leda till onormal blödning och till och med dödsfall. Patienter med samtidig lansoprazol- och warfarinbehandling kan behöva kontrolleras avseende ökat INR och ökad protrombintid, särskilt vid insättning eller utsättning av samtidig behandling. Läkemedel som metaboliseras av cytokrom P450-enzymer Lansoprazol kan höja plasmakoncentrationerna av läkemedel som metaboliseras av CYP3A4. Försiktighet bör iakttas om lansoprazol kombineras med läkemedel som metaboliseras av detta enzym och som har ett smalt terapeutiskt fönster. Teofyllin: Lansoprazol sänker plasmakoncentrationerna av teofyllin, vilket kan minska den förväntade kliniska effekten av dosen. Patienter bör övervakas vid samtidig behandling med lansoprazol och teofyllin. Takrolimus: Samtidig administrering av lansoprazol höjer plasmakoncentrationerna av takrolimus (ett CYP3A- och P-gp-substrat). Lansoprazolexponering ökade den genomsnittliga exponeringen för takrolimus med upp till 81 %. Kontroll av plasmakoncentrationerna av takrolimus rekommenderas vid insättande och utsättande av samtidig behandling med lansoprazol. Läkemedel som transporteras av P-glykoprotein Lansoprazol har observerats hämma transportproteinet P-glykoprotein (P-gp) in vitro. Den kliniska relevansen för detta är inte känd. Andra läkemedels effekter på lansoprazol Läkemedel som hämmar CYP2C19 Fluvoxamin: Dosreduktion kan övervägas vid kombination av lansoprazol och CYP2C19-hämmaren fluvoxamin. Plasmakoncentrationerna av lansoprazol ökar upp till 4 gånger. Läkemedel som inducerar CYP2C19 och CYP3A4 Enzyminducerare som påverkar CYP2C19 och CYP3A4 såsom rifampicin och johannesört (Hypericum perforatum) kan sänka plasmakoncentrationerna av lansoprazol markant. Övriga Sukralfat/antacida: Sukralfat/antacida kan minska lansoprazols biotillgänglighet. Därför bör lansoprazol tas minst 1 timme efter intag av dessa läkemedel. Inga kliniskt signifikanta interaktioner av lansoprazol med icke-steroida antiinflammatoriska läkemedel har visats, även om inga formella interaktionsstudier har genomförts.",
        "pregnancy": "Det finns begränsad mängd data från användning av lansoprazol hos gravida kvinnor. Djurstudier tyder inte på direkta eller indirekta skadliga effekter vad gäller graviditet, embryonal-/fosterutveckling, förlossning eller utveckling efter födsel. Som en försiktighetsåtgärd bör användning av lansoprazol undvikas under graviditet.",
        "breastfeeding": "Det är inte känt om lansoprazol utsöndras i bröstmjölk. Djurstudier har visat utsöndring av lansoprazol i mjölk. Vid beslut om huruvida amning ska fortsätta/avbrytas eller om behandling med lansoprazol ska fortsätta/avbrytas skall amningens nytta för barnet vägas mot lansoprazolbehandlingens nytta förmodern.",
        "fertility": "Inga humandata avseende effekten av lansoprazol på fertilitet finns tillgängliga. Hos råtta påverkades inte manlig och kvinnlig fertilitet av lansoprazol.",
        "driving": "Biverkningar såsom yrsel, svindel, synstörningar och somnolens kan förekomma. Vid dessa besvär kan reaktionsförmågan vara nedsatt.",
        "side-effects": "Lista över biverkningar i tabellform Frekvenserna definieras som vanliga (> 1/100, < 1/10); mindre vanliga (> 1/1 000, < 1/100); sällsynta (> 1/10 000, < 1/1 000); mycket sällsynta (< 1/10 000); ingen känd frekvens (kan inte beräknas från tillgängliga data). De biverkningar som rapporterades under perioden efter marknadsföring inkluderas också i tabellen under frekvenskategorin ”ingen känd frekvens” (kan inte beräknas från tillgängliga data). Inom varje frekvensgrupp presenteras biverkningarna i fallande allvarlighetsgrad. Frekvens Vanliga Mindre vanliga Sällsynta Mycket sällsynta Ingen känd frekvens Organsystem Blodet och lymfsystemet Trombo-cytopeni*, eosinofili, leukopeni* Anemi Agranulo-cytos*, pancytopeni* Immunsystemet Anafylaktisk chock* Metabolism och nutrition Hyponatremi*, hypo­magnesemi*, hypo­kalcemi* ϯ, hypo­kalemi*ϯ Psykiska störningar Depression Sömnlöshet, hallucinationer, förvirring Synhallucinationer Centrala och perifera nervsystemet Huvudvärk, yrsel Rastlöshet, svindel, parestesi, somnolens, tremor Ögon Synstörningar Magtarmkanalen Illamående, diarré, magsmärtor, förstoppning, kräkningar, flatulens, torr mun eller hals, funduskörtel­polyper (godartade) Glossit, candidiasis i esofagus, pankreatit, smakstörningar Kolit*, stomatit Lever och gallvägar Förhöjda leverenzym-nivåer Hepatit, ikterus Hud och subkutan vävnad Urticaria, klåda, hudutslag Petekier, purpura, håravfall, erythema multiforme, ljuskänslighet Stevens-Johnsons syndrom*, toxisk epidermal nekrolys* Subakut kutan lupus erythematosus* Muskulo-skeletala systemet och bindväv Artralgi, myalgi, höft-, handleds- eller kotfrakturer Njurar och urinvägar Tubulo-interstitiell nefrit (med möjlig progression till njursvikt) Reproduktionsorgan och bröstkörtel Gynekomasti Allmänna symtom och/eller symtom vid administreringsstället Trötthet Ödem Feber, hyperhidros, angioödem, anorexi, impotens Undersökningar Förhöjda kolesterol- och triglyceridnivåer, hyponatremi * Biverkningar som har observerats efter godkännande för försäljning av dexlansoprazol (eftersom dessa biverkningar rapporteras frivilligt från en population av osäker storlek, kan frekvensen inte beräknas från tillgängliga data) ϯ Hypokalcemi och/eller hypokalemi kan vara relaterad till förekomsten av hypomagnesemi. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Effekterna av överdosering av lansoprazol hos människa är inte kända (även om den akuta toxiciteten troligen är låg) och följaktligen kan anvisningar om behandling inte lämnas. Dagliga doser på upp till 180 mg lansoprazol oralt och upp till 90 mg lansoprazol intravenöst har emellertid administrerats i prövningar utan några signifikanta biverkningar. Vid misstänkt överdosering skall patienten övervakas. Lansoprazol elimineras inte i någon betydande grad vid hemodialys. Vid behov rekommenderas ventrikeltömning, kol och symtomatisk behandling.",
        "pharmacodynamic": "Lansoprazol är en protonpumpshämmare. Det hämmar det sista steget vid bildningen av magsyra genom att hämma aktiviteten hos H+/K+ ATPas i ventrikelns parietalceller. Hämningen är dosberoende och reversibel och effekten gäller både basal och stimulerad sekretion av magsyra. Lansoprazol koncentreras i parietalcellerna och blir aktivt i den sura miljön, varpå det reagerar med sulfhydrylgruppen i H+/K+ATPas, vilket medför hämning av enzymaktiviteten. Effekt på magsyrasekretionen: Lansoprazol är en specifik hämmare av parietalcellens protonpump. En oral engångsdos av lansoprazol hämmar pentagastrinstimulerad sekretion av magsyra med ca 80 %. Efter upprepad daglig administrering i sju dagar, uppnås ca 90 % hämning av magsyrasekretionen. Det har motsvarande effekt på den basala sekretionen av magsyra. En oral engångsdos på 30 mg minskar den basala sekretionen med ca 70 % och patientens symtom lindras följaktligen redan efter första dosen. Efter åtta dagars upprepad administrering är reduktionen ca 85 %. Snabb symtomlindring uppnås med en kapsel (30 mg) dagligen. De flesta patienter med duodenalsår tillfrisknar inom 2 veckor och patienter med ventrikelsår och refluxesofagit inom 4 veckor. Genom att sänka surhetsgraden i ventrikeln, skapar lansoprazol en miljö i vilken lämpliga antibiotika kan ha effekt mot H. pylori. Under behandling med sekretionshämmande läkemedel ökar gastrin i serum som svar på den minskade syrasekretionen. Dessutom ökar CgA på grund av en sänkt gastrisk surhetsgrad. Den ökade CgA-nivån kan störa undersökningar för neuroendokrina tumörer. Tillgängliga publicerade data tyder på att behandling med protonpumpshämmare ska avbrytas mellan 5 dagar och 2 veckor före CgA-mätningar. Detta gör det möjligt för CgA-nivåerna, som kan vara falskt förhöjda efter PPI-behandling, att återgå till referensintervallet.",
        "pharmacokinetic": "Lansoprazol är ett racemat av två aktiva enantiomerer, som metaboliseras till den aktiva formen i parietalcellernas sura miljö. Eftersom lansoprazol snabbt inaktiveras av magsyra, sker oral administrering i enterodragerad form för att få systemisk absorption. Absorption och distribution Lansoprazol har hög (80–90 %) biotillgänglighet efter en engångsdos. Maximala plasmakoncentrationer uppnås inom 1,5–2,0 timmar. Intag av föda sänker absorptionshastigheten för lansoprazol och minskar biotillgängligheten med ca 50 %. Plasmaproteinbindningen är 97 %. Metabolism och eliminering Lansoprazol metaboliseras i stor utsträckning i levern och metaboliterna utsöndras via både njur- och gallvägar. Lansoprazols metabolism katalyseras huvudsakligen av enzymet CYP2C19. Enzymet CYP3A4 bidrar också till metabolismen. Halveringstiden för eliminering i plasma varierar mellan 1 och 2 timmar efter engångsdoser eller upprepade doser hos friska försökspersoner. Det finns inget belägg för ackumulering efter upprepade doser hos friska försökspersoner. Sulfon-, sulfid- och 5- hydroxylderivat av lansoprazol har identifierats i plasma. Dessa metaboliter har mycket liten eller ingen antisekretorisk effekt. En studie med 14C-märkt lansoprazol visade att ungefär en tredjedel av den administrerade radioaktiva dosen utsöndrades i urinen och två tredjedelar återfanns i feces. Särskilda patientpopulationer Äldre Elimineringen av lansoprazol är reducerad hos äldre, med en ökad elimineringshalveringstid på ca 50-100 %. De maximala plasmanivåerna var inte förhöjda hos äldre. Pediatrisk population Utvärdering av farmakokinetiken hos barn i åldern 1–17 år visade likartad exponering som hos vuxna i doser på 15 mg hos barn med en kroppsvikt under 30 kg och 30 mg hos dem med högre kroppsvikt. Undersökning av en dos på 17 mg/m2 kroppsyta eller 1 mg/kg kroppsvikt medförde också en exponering för lansoprazol hos barn i åldern 2–3 månader och upp till 1 år, vilken var jämförbar med den hos vuxna. Högre exponering för lansoprazol, jämfört med hos vuxna, har observerats hos barn under 2–3 månaders ålder i doser på 1,0 mg/kg och 0,5 mg/kg kroppsvikt givet som engångsdos. Nedsatt leverfunktion Exponeringen för lansoprazol är fördubblad hos patienter med lindrigt nedsatt leverfunktion och ännu mycket större hos patienter med måttligt och allvarligt nedsatt leverfunktion. Långsamma CYP2C19-metaboliserare CYP2C19 uppvisar genetisk polymorfism och 2–6 % av populationen, som kallas långsamma metaboliserare, är homozygota för en muterad CYP2C19-allel och saknar därför ett funktionellt CYP2C19-enzym. Exponeringen för lansoprazol är flerfaldigt högre hos långsamma metaboliserare än hos snabba metaboliserare.",
        "preclinical-info": "Gängse studier avseende säkerhetsfarmakologi, allmäntoxicitet, gentoxicitet och reproduktionseffekter visade inte några särskilda risker för människa. I två karcinogenicitetsstudier på råtta gav lansoprazol dosrelaterad ECL-cellshyperplasi och ECL-cellskarcinoider i magsäcken i samband med hypergastrinemi på grund av hämmad syrasekretion. Även intestinal metaplasi observerades, liksom Leydigcellhyperplasi och benigna Leydigcellstumörer. Efter 18 månaders behandling observerades retinal atrofi. Detta har ej setts hos apa, hund eller mus. I karcinogenicitetsstudier på mus utvecklades dosrelaterad ECL-cellshyperplasi liksom levertumörer och adenom i rete testis. Den kliniska relevansen av dessa fynd är oklar. Juvenila djurstudier: Studier på juvenila råttor (8 veckors studie, 6 veckors toxikokinetisk dostitreringsstudie, utvecklingskänslighetsstudie) visar på en ökad incidens av hjärtklaffsförtjockning. Förändringarna återgick eller hade en trend på återgång efter en 4 veckors läkemedelsfri återhämtningsperiod. Juvenila råttor yngre än postnatal dag 21 (motsvarande ca 2 års ålder hos människa) var känsligare för utveckling av hjärtklaffsförtjockning. Säkerhetsmarginalen för den förväntade exponeringen hos människa ligger mellan spannet 3-6 gånger exponeringen i de juvenila studierna sett till AUC vid ingen-observerad-effektnivå (NOEL) (8 veckors studie, 6 veckors toxikokinetisk dostitreringsstudie) eller lägsta-observerade-effektnivån (LOEL) (utvecklingskänslighetsstudie). Relevansen av dessa fynd för pediatriska patienter under 12 års ålder är oklar.",
        "composition": "Kvalitativ och kvantitativ sammansättning En kapsel innehåller 15 mg lansoprazol En kapsel innehåller 30 mg lansoprazol Hjälpämne med känd effekt: En 15 mg kapsel innehåller 80,6 mg sackaros. En 30 mg kapsel innehåller 161,2 mg sackaros. Fullständig förteckning över hjälpämnen Sockersfärer (sackaros, majsstärkelse) Povidon Dinatriumvätefosfatdihydrat Natriumlaurilsulfat Sackaros Majsstärkelse Metakrylsyra- etyl-akrylatsampolymer (1:1), dispersion 30 % Talk Makrogol Titandioxid (E171) Polysorbat 80 Kapselskal: Gelatin Titandioxid (E171) Röd järnoxid (endast i 15 mg) (E172)",
        "handling-life-shelf-storage": "Plastburk (HDPE): Hållbarheten av bruten förpackning (burk) är 4 månader. Särskilda förvaringsanvisningar Blister: Förvaras vid högst 25°C. Förvaras i originalförpackningen. Burk: Förvaras vid högst 25° C. Förvaras i originalförpackningen. Tillslut förpackningen (burken) väl. Fuktkänsligt."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Sväljes hela. Får inte krossas. Får inte tuggas."
    },
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Lansoprazol Krka, Enterokapsel, hård 30 mg"
    }
}