{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. - Spara denna bipacksedel, du kan behöva läsa den igen. - Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. - Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. - Om du får biverkningar, tala med läkare eller apotekspersonal.Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Fosinopril Actavis är och vad det används för 2. Vad du behöver veta innan du använder Fosinopril Actavis 3. Hur du använder Fosinopril Actavis 4. Eventuella biverkningar 5. Hur Fosinopril Actavis ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Fosinopril Actavis är och vad det används för Fosinopril Actavis tillhör läkemedelsgruppen ACE-hämmare. Fosinopril Actavis sänker blodtrycket samt ger en minskad arbetsbelastning på hjärtat vid hjärtsvikt. Fosinopril Actavis används vid behandling av: högt blodtryck hjärtsvikt (när hjärtat inte kan pumpa runt tillräckligt med blod i kroppen) Observera att läkaren kan ha ordinerat läkemedlet för annat användningsområde och/eller med annan dosering än angiven i bipacksedeln. Följ alltid läkarens ordination och anvisningarna på etiketten på läkemedelsförpackningen.",
        "indication": "Fosinopril Actavis tillhör läkemedelsgruppen ACE-hämmare. Fosinopril Actavis sänker blodtrycket samt ger en minskad arbetsbelastning på hjärtat vid hjärtsvikt. Fosinopril Actavis används vid behandling av: högt blodtryck hjärtsvikt (när hjärtat inte kan pumpa runt tillräckligt med blod i kroppen) Observera att läkaren kan ha ordinerat läkemedlet för annat användningsområde och/eller med annan dosering än angiven i bipacksedeln. Följ alltid läkarens ordination och anvisningarna på etiketten på läkemedelsförpackningen.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Fosinopril Actavis Använd inte Fosinopril Actavis om du är allergisk mot fosinopril, mot andra ACE-hämmare eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om du tidigare haft angioödem (svullnad av ben, armar, ansikte, slemhinnor, tunga) i samband med behandling med ACE-hämmare, eller om du eller någon i din familj har upplevt sådana besvär av någon annan orsak gravida kvinnor ska inte använda Fosinopril Actavis under de 6 sista månaderna av graviditeten. (Även tidigare under graviditeten är det bra att undvika Fosinopril Actavis, se Graviditet och amning.) om du har diabetes eller nedsatt njurfunktion och behandlas med ett blodtryckssänkande läkemedel som innehåller aliskiren. Varningar och försiktighet Tala med läkare innan du använder Fosinopril Actavis: om du har haft långvarig diarré eller kräkningar, om du äter kaliumtillskott, tar kaliumsparande läkemedel, saltersättning med kalium eller äter saltfattig kost om du tar urindrivande läkemedel. Din läkare kan behöva avbryta behandling med urindrivande läkemedel och korrigera vätske/salt-brist innan behandling med Fosinopril Actavis påbörjas om du har ett svagt hjärta (hjärtsvikt) eller har annan hjärtsjukdom (t ex vissa fel i hjärtklaffarna eller förtjocknad av hjärtmuskeln) om du har lågt blodtryck om du har nedsatt njurfunktion, förträngningar i blodkärlen till njurarna eller någon leversjukdom. Din läkare kan behöva undersöka dig och ändra dosen om du har diabetes. Du kan behöva kontrollera blodsockret under den första månaden av behandlingen. Se även ”Andra läkemedel och Fosinopril Actavis. om du behandlas mot överkänslighet mot bi- eller getingstick (desensibilisering) om du dialysbehandlas. Berätta för din läkare så att en metod som inte orsakar överkänslighetsreaktioner kan väljas om du genomgår en behandling som tar bort vissa fetter ur blodet (LDL-aferes) bör du inte använda Fosinopril Actavis. Detta för att undvika överkänslighetsreaktioner. Om du tar något av följande läkemedel som används för att behandla högt blodtryck: en angiotensin II-receptorblockerare (ARB) (kallas även för sartaner - till exempel valsartan, telmisartan, irbesartan), särskilt om du har diabetesrelaterade njurproblem. aliskiren. Din läkare kan behöva kontrollera njurfunktion, blodtryck och mängden elektrolyter (t.ex. kalium) i blodet med jämna mellanrum. Se även informationen under rubriken \"Ta inte Fosinopril Actavis\" I början av behandlingen och vid samtidig behandling med andra blodtryckssänkande mediciner kan Fosinopril Actavis ge symtom på alltför lågt blodtryck (yrsel, svimning). Meddela alltid din läkare om sådana symtom skulle uppkomma. Tätare medicinska återbesök kan behövas när behandlingen påbörjas eller under perioder då dosen ändras. Du ska gå på dessa kontroller även om du känner dig bra. Din läkare bestämmer hur ofta du behöver gå på undersökningar. Inför narkos och kirurgiska operationer ska läkaren/tandläkaren informeras om att behandling med Fosinopril Actavis pågår, eftersom blodtrycket kan sjunka kraftigt under narkos. Om du tror att du är gravid eller blir gravid under behandlingen - kontakta din läkare. Fosinopril Actavis rekommenderas inte i början av graviditeten och får inte användas om du är mer än 3 månader gravid eftersom läkemedlet kan orsaka allvarliga fosterskador i det skedet (se avsnittet om graviditet). Andra läkemedel och Fosinopril Actavis Tala om för läkare eller apotekspersonal om du använder, nyligen har använt eller kan tänkas använda andra läkemedel. Vissa andra läkemedel kan påverka eller påverkas av Fosinopril Actavis. Speciellt viktigt är det för läkaren att känna till om du redan behandlas med: andra mediciner som sänker blodtrycket (blodtryckssänkande läkemedel, nitrater som används för behandling av kärlkramp, tricykliska antidepressiva, fentiazin mot psykoser och barbiturater för behandling av epilepsi) diabetika (urindrivande medel) kaliumsparande urindrivande medel (t.ex. amilorid, spironolakton och triamteren) kaliumtillskott (tabletter och orala lösningar) litium (används för behandling av manodepressiv sjukdom) NSAIDs såsom acetylsalicylsyra, ibuprofen eller ketoprofen som används regelbundet och under långa perioder (acetylsalicylsyra som används i låga doser för att förhindra blodproppar kan användas på ett säkert sätt tillsammans med Fosinopril Actavis) sympatomimetiska läkemedel (som stimulerar det centrala nervsystemet) och som också kan finnas i medel mot hosta/förkylning eller astma läkemedel mot diabetes (både insulin och orala medel) allopurinol (mot gikt), prokainamid (mot oregelbunden hjärtrytm), läkemedel mot cancer eller läkemedel som hämmar immunförsvaret (immunosuppressiva medel) Det bör gå minst två timmar mellan intag av Fosinopril Actavis och antacida (en typ av läkemedel som används mot halsbränna och sura uppstötningar). Din läkare kan behöva ändra din dos och/eller vidta andra försiktighetsåtgärder: Om du tar en angiotensin II-receptorblockerare (ARB) eller aliskiren (se även informationen under rubriken \"Använd inte Fosinopril Actavis\" samt \"Varningar och försiktighet\"). Fosinopril Actavis med mat och dryck Fosinopril Actavis tas tillsammans med vätska (t ex ½ glas vatten) och kan tas mellan eller i samband med måltid. Alkohol kan förstärka den blodtryckssänkande effekten av Fosinopril Actavis. Graviditet och amning Graviditet Om du tror att du är gravid eller kan bli gravid under behandlingen, kontakta din läkare. Vanligtvis föreslår din läkare att du ska sluta ta Fosinopril Actavis före graviditet eller så snart du vet att du är gravid och rekommenderar istället ett annat läkemedel till dig. Fosinopril Actavis rekommenderas inte i början av graviditeten och får inte användas om du är mer än 3 månader gravid eftersom läkemedlet kan orsaka allvarliga fosterskador om det används efter 3 månaders graviditet. Läkemedel som Fosinopril Actavis kan orsaka fosterskador eller till och med missfall under fosterutvecklingen. Amning Berätta för din läkare om du ammar eller tänker börja amma. Fosinopril Actavis rekommenderas inte vid amning och din läkare kan välja en annan behandling till dig om du vill amma ditt barn, särskilt om ditt barn är nyfött eller föddes för tidigt. Körförmåga och användning av maskiner Vissa patienter kan uppleva yrsel (pga. en för kraftig blodtryckssänkande effekt), som kan påverka förmågan att köra bil och använda maskiner. Detta sker oftast när behandlingen påbörjas eller när dosen ökas. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra riskfyllda arbeten. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker. Fosinopril Actavis innehåller laktos Om du inte tål vissa sockerarter bör du kontakta din läkare, innan du tar detta läkemedel.",
        "contraindication": "Använd inte Fosinopril Actavis om du är allergisk mot fosinopril, mot andra ACE-hämmare eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om du tidigare haft angioödem (svullnad av ben, armar, ansikte, slemhinnor, tunga) i samband med behandling med ACE-hämmare, eller om du eller någon i din familj har upplevt sådana besvär av någon annan orsak gravida kvinnor ska inte använda Fosinopril Actavis under de 6 sista månaderna av graviditeten. (Även tidigare under graviditeten är det bra att undvika Fosinopril Actavis, se Graviditet och amning.) om du har diabetes eller nedsatt njurfunktion och behandlas med ett blodtryckssänkande läkemedel som innehåller aliskiren.",
        "caution": "Varningar och försiktighet Tala med läkare innan du använder Fosinopril Actavis: om du har haft långvarig diarré eller kräkningar, om du äter kaliumtillskott, tar kaliumsparande läkemedel, saltersättning med kalium eller äter saltfattig kost om du tar urindrivande läkemedel. Din läkare kan behöva avbryta behandling med urindrivande läkemedel och korrigera vätske/salt-brist innan behandling med Fosinopril Actavis påbörjas om du har ett svagt hjärta (hjärtsvikt) eller har annan hjärtsjukdom (t ex vissa fel i hjärtklaffarna eller förtjocknad av hjärtmuskeln) om du har lågt blodtryck om du har nedsatt njurfunktion, förträngningar i blodkärlen till njurarna eller någon leversjukdom. Din läkare kan behöva undersöka dig och ändra dosen om du har diabetes. Du kan behöva kontrollera blodsockret under den första månaden av behandlingen. Se även ”Andra läkemedel och Fosinopril Actavis. om du behandlas mot överkänslighet mot bi- eller getingstick (desensibilisering) om du dialysbehandlas. Berätta för din läkare så att en metod som inte orsakar överkänslighetsreaktioner kan väljas om du genomgår en behandling som tar bort vissa fetter ur blodet (LDL-aferes) bör du inte använda Fosinopril Actavis. Detta för att undvika överkänslighetsreaktioner. Om du tar något av följande läkemedel som används för att behandla högt blodtryck: en angiotensin II-receptorblockerare (ARB) (kallas även för sartaner - till exempel valsartan, telmisartan, irbesartan), särskilt om du har diabetesrelaterade njurproblem. aliskiren. Din läkare kan behöva kontrollera njurfunktion, blodtryck och mängden elektrolyter (t.ex. kalium) i blodet med jämna mellanrum. Se även informationen under rubriken \"Ta inte Fosinopril Actavis\" I början av behandlingen och vid samtidig behandling med andra blodtryckssänkande mediciner kan Fosinopril Actavis ge symtom på alltför lågt blodtryck (yrsel, svimning). Meddela alltid din läkare om sådana symtom skulle uppkomma. Tätare medicinska återbesök kan behövas när behandlingen påbörjas eller under perioder då dosen ändras. Du ska gå på dessa kontroller även om du känner dig bra. Din läkare bestämmer hur ofta du behöver gå på undersökningar. Inför narkos och kirurgiska operationer ska läkaren/tandläkaren informeras om att behandling med Fosinopril Actavis pågår, eftersom blodtrycket kan sjunka kraftigt under narkos. Om du tror att du är gravid eller blir gravid under behandlingen - kontakta din läkare. Fosinopril Actavis rekommenderas inte i början av graviditeten och får inte användas om du är mer än 3 månader gravid eftersom läkemedlet kan orsaka allvarliga fosterskador i det skedet (se avsnittet om graviditet).",
        "interaction": "Andra läkemedel och Fosinopril Actavis Tala om för läkare eller apotekspersonal om du använder, nyligen har använt eller kan tänkas använda andra läkemedel. Vissa andra läkemedel kan påverka eller påverkas av Fosinopril Actavis. Speciellt viktigt är det för läkaren att känna till om du redan behandlas med: andra mediciner som sänker blodtrycket (blodtryckssänkande läkemedel, nitrater som används för behandling av kärlkramp, tricykliska antidepressiva, fentiazin mot psykoser och barbiturater för behandling av epilepsi) diabetika (urindrivande medel) kaliumsparande urindrivande medel (t.ex. amilorid, spironolakton och triamteren) kaliumtillskott (tabletter och orala lösningar) litium (används för behandling av manodepressiv sjukdom) NSAIDs såsom acetylsalicylsyra, ibuprofen eller ketoprofen som används regelbundet och under långa perioder (acetylsalicylsyra som används i låga doser för att förhindra blodproppar kan användas på ett säkert sätt tillsammans med Fosinopril Actavis) sympatomimetiska läkemedel (som stimulerar det centrala nervsystemet) och som också kan finnas i medel mot hosta/förkylning eller astma läkemedel mot diabetes (både insulin och orala medel) allopurinol (mot gikt), prokainamid (mot oregelbunden hjärtrytm), läkemedel mot cancer eller läkemedel som hämmar immunförsvaret (immunosuppressiva medel) Det bör gå minst två timmar mellan intag av Fosinopril Actavis och antacida (en typ av läkemedel som används mot halsbränna och sura uppstötningar). Din läkare kan behöva ändra din dos och/eller vidta andra försiktighetsåtgärder: Om du tar en angiotensin II-receptorblockerare (ARB) eller aliskiren (se även informationen under rubriken \"Använd inte Fosinopril Actavis\" samt \"Varningar och försiktighet\").",
        "interaction-food": "Fosinopril Actavis med mat och dryck Fosinopril Actavis tas tillsammans med vätska (t ex ½ glas vatten) och kan tas mellan eller i samband med måltid. Alkohol kan förstärka den blodtryckssänkande effekten av Fosinopril Actavis.",
        "pregnancy": "Graviditet och amning Graviditet Om du tror att du är gravid eller kan bli gravid under behandlingen, kontakta din läkare. Vanligtvis föreslår din läkare att du ska sluta ta Fosinopril Actavis före graviditet eller så snart du vet att du är gravid och rekommenderar istället ett annat läkemedel till dig. Fosinopril Actavis rekommenderas inte i början av graviditeten och får inte användas om du är mer än 3 månader gravid eftersom läkemedlet kan orsaka allvarliga fosterskador om det används efter 3 månaders graviditet. Läkemedel som Fosinopril Actavis kan orsaka fosterskador eller till och med missfall under fosterutvecklingen. Amning Berätta för din läkare om du ammar eller tänker börja amma. Fosinopril Actavis rekommenderas inte vid amning och din läkare kan välja en annan behandling till dig om du vill amma ditt barn, särskilt om ditt barn är nyfött eller föddes för tidigt.",
        "driving": "Körförmåga och användning av maskiner Vissa patienter kan uppleva yrsel (pga. en för kraftig blodtryckssänkande effekt), som kan påverka förmågan att köra bil och använda maskiner. Detta sker oftast när behandlingen påbörjas eller när dosen ökas. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra riskfyllda arbeten. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Fosinopril Actavis innehåller laktos Om du inte tål vissa sockerarter bör du kontakta din läkare, innan du tar detta läkemedel.",
        "usage-and-administration": "3. Hur du använder Fosinopril Actavis Använd alltid detta läkemedel enligt läkarens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Högt blodtryck Rekommenderad startdos är 10 mg dagligen. Dosen kan vid behov ökas till 40 mg dagligen. Hjärtsvikt Rekommenderad startdos är 10 mg dagligen. Dosen kan vid behov ökas till 40 mg dagligen. Patienter med leverproblem, njurproblem och äldre Rekommenderad startdos är 10 mg dagligen. Barn och ungdomar Fosinopril Acatvis rekommenderas inte till barn och ungdomar under 18 års ålder. Om du använt för stor mängd av Fosinopril Actavis Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Överdosering kan bl a ge blodtrycksfall med yrsel och svimning. Om du har glömt att använda Fosinopril Actavis Ta inte dubbel dos för att kompensera för glömd dos. Om du slutar att använda Fosinopril Actavis Sluta inte ta Fosinopril utan att din läkare säger åt dig att göra det. Om du slutar ta Fosinopril Acatvis kan blodtrycket öka och påverka funktionen hos ditt hjärta och dina njurar. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du använt för stor mängd av Fosinopril Actavis Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Överdosering kan bl a ge blodtrycksfall med yrsel och svimning.",
        "missed": "Om du har glömt att använda Fosinopril Actavis Ta inte dubbel dos för att kompensera för glömd dos.",
        "withdrawal": "Om du slutar att använda Fosinopril Actavis Sluta inte ta Fosinopril utan att din läkare säger åt dig att göra det. Om du slutar ta Fosinopril Acatvis kan blodtrycket öka och påverka funktionen hos ditt hjärta och dina njurar. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Sluta ta Fosinopril Actavis och kontakta din läkare omedelbart Om du får svullnad av ansikte, läppar, tunga och /eller svalg, hudutslag, klåda, andnöd eller sväljsvårigheter (angioödem) (vanliga biverkningar). Om du får en infektion med symtom såsom feber med kraftigt försämrat allmäntillstånd, eller feber med ont i halsen eller svårt att kissa (Agranulocytos) (Mycket sällsynta biverkningar). Gulfärgning av hud och ögonvitor (gulsot) som kan vara tecken på leversjukdom (Mycket sällsynta biverkningar). Kontakta en läkare så snart som möjligt om du upplever Yrsel/svimning, trötthet eller svaghet (tecken på lågt blodtryck) (vanliga biverkningar). Om du har en torr hosta som är ihållande under en lång tid (vanliga biverkningar). Övriga biverkningar: Vanliga (kan förekomma hos upp till 1 av 10 användare): infektioner i de övre luftvägarna, halsont, inflammation i nässlemmhinnorna, virusinfektion humörssvängningar, sömnproblem yrsel, huvudvärk, myrkrypningar, smakförändringar ögonsjukdomar, synstörningar snabb puls, hjärtrytmrubbningar, hjärtklappning, bröstsmärta från hjärtat (angina pectoris) ett alltför lågt blodtryck besvär med bihålorna illamående, kräkningar, diarré, magsmärta, matsmältningsbesvär hudutslag, hudinflammation smärta i skelett, muskler eller leder svårigheter att urinera impotens bröstsmärta (ej från hjärtat) mental trötthet ödem leverpåverkan. Mindre vanliga (kan förekomma hos upp till 1 av 100 användare): påverkan på blodvärden ökade kaliumnivåer, minskad aptit, gikt depression, förvirring hjärtattack, plötsligt stopp i hjärtrytmen, hjärtledningsstörningar högt blodtryck, chock, lokalt försämrad blodcirkulation sömnighet, slaganfall (stroke), svimning, darrningar öronvärk, öronsusningar, svindel andnöd förstoppning, muntorrhet, gaser i magen svettningar, klåda, nässelutslag nedsatt njurfunktion, äggvita i urinen feber, svullnader i armar och ben, smärtor i bröstkorgen viktökning inflammation i bihålor, nässlemhinna, struphuvud och luftrör Sällsynta (kan förekomma hos upp till 1 av 1000 användare): talrubbningar, minnesstörningar, disorientering värmevallningar, blödning, blodkärlssjukdom tillfällig anemi (blodbrist), förstorade lymfknutar, förändringar i antalet blodkroppar och av vissa typer av vita blodceller , sår i munnen, svullnad i tungan, svårighet att svälja, uppblåsthet, inflammation i bukspottskörtel blåmärken ledvärk prostatabesvär svaghet i armar eller ben lunginflammation kramp i luftrören, näsblod, , blod i lungorna sänkta natriumnivåer, liten höjning i hemoglobin inflammation i lever Mycket sällsynta (kan förekomma hos upp till 1 av 10 000 användare): svullnad av blodkärl i tarmarna (vilket upplevs som buksmärtor, med eller utan illamående och kräkningar), tarmvred njursvikt Har rapporterats (förekommer hos ett okänt antal användare) problem med aptiten, viktsvängningar onormalt beteende balanssvårigheter plötsligt stopp i hjärtrytmen och andningen allvarligt ökat blodtryck röstnedsättning, bröstsmärta (pleurasmärta) muskelsvaghet smärta avvikande leverfunktionstest Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Fosinopril Actavis ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Förvaras vid högst 25°C. Blisterförpackning: Förvaras i originalförpackningen. Fuktkänslig. Tablettburk: Tillslut tablettburken väl. Fuktkänslig. Används före utgångsdatum som anges på etikett, kartong och blister efter EXP/Utg.dat.. Utgångsdatumet är den sista dagen i angiven månad. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är fosinoprilnatrium . En tablett innehåller 5 mg, 10 mg eller 20 mg fosinoprilnatrium. Övriga innehållsämnen är laktosmonohydrat, kroskarmellosnatrium, pregelatiniserad majsstärkelse, mikrokristallin cellulosa och glyceroldibehenat. Läkemedlets utseende och förpackningsstorlekar 5 mg tabletter: Vita till benvita runda tabletter, märkta \"FL5\". Diameter 6 mm. 10 mg tabletter: Vita till benvita runda tabletter, märkta \"FL10\". Diameter 8 mm. 20 mg tabletter: Vita till benvita runda tabletter, märkta \"FL20\". Diameter 8 mm. Blisterförpackningar: 10, 14, 20, 28, 30, 42, 50, 98 och 100 tabletter. Tablettburk: 50, 100, 250 och 500 tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Actavis Nordic A/S Ørnegårdsvej 16 DK-2820 Gentofte Danmark Denna bipacksedel ändrades senast 2015-02-16",
        "composition": "Innehållsdeklaration Den aktiva substansen är fosinoprilnatrium . En tablett innehåller 5 mg, 10 mg eller 20 mg fosinoprilnatrium. Övriga innehållsämnen är laktosmonohydrat, kroskarmellosnatrium, pregelatiniserad majsstärkelse, mikrokristallin cellulosa och glyceroldibehenat.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar 5 mg tabletter: Vita till benvita runda tabletter, märkta \"FL5\". Diameter 6 mm. 10 mg tabletter: Vita till benvita runda tabletter, märkta \"FL10\". Diameter 8 mm. 20 mg tabletter: Vita till benvita runda tabletter, märkta \"FL20\". Diameter 8 mm. Blisterförpackningar: 10, 14, 20, 28, 30, 42, 50, 98 och 100 tabletter. Tablettburk: 50, 100, 250 och 500 tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Actavis Nordic A/S Ørnegårdsvej 16 DK-2820 Gentofte Danmark Denna bipacksedel ändrades senast 2015-02-16"
    },
    "produktresume": {
        "tradename": "Fosinopril Actavis 5 mg tablett Fosinopril Actavis 10 mg tablett Fosinopril Actavis 20 mg tablett",
        "composition": "En tablett innehåller 5 mg fosinoprilnatrium.Hjälpämne med känd effekt: en tablett innehåller 59 mg laktosmonohydrat.En tablett innehåller 10 mg fosinoprilnatrium.Hjälpämne med känd effekt: en tablett innehåller 118 mg laktosmonohydrat.En tablett innehåller 20 mg fosinoprilnatrium.Hjälpämne med känd effekt: en tablett innehåller 108 mg laktosmonohydrat.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "TablettFosinopril Actavis 5 mg tabletter:Vita till benvita runda tabletter märkta \"FL5\". Diameter 6 mm.Fosinopril Actavis 10 mg tabletter:Vita till benvita runda tabletter, märkta \"FL10\". Diameter 8 mm.Fosinopril Actavis 20 mg tabletter:Vita till benvita runda tabletter, märkta \"FL20\". Diameter 8 mm.",
        "clinical": "4.1 Terapeutiska indikationer Hypertoni.Symptomatisk hjärtsvikt. 4.2 Dosering och administreringssätt Dosering Dosen skall anpassas till patientens kliniska tillstånd och blodtryckssvar (se avsnitt 4.4). Hypertoni: Fosinopril kan användas i monoterapi eller i kombination med andra antihypertensiva läkemedel (se avsnitt 4.3, 4.4, 4.5 samt 5.1). Hypertensiva patienter som inte behandlas med diuretika: Startdos: Rekommenderad startdos är 10 mg en gång dagligen. Patienter med ett starkt aktiverat renin-angiotensin-aldosteronsystem kan drabbas av kraftigt blodtrycksfall i samband med startdosen (särskilt vid renovaskulär hypertoni, salt- och/eller vätskebrist, hjärtdekompensation eller svår hypertoni). Hos dessa patienter bör behandlingen inledas under medicinsk övervakning.Underhållsdos: Vanlig dos är 10 mg till maximalt 40 mg givet en gång dagligen. Om önskvärd terapeutisk effekt inte uppnåtts inom 3-4 veckor kan dosen i allmänhet höjas ytterligare. Hypertensiva patienter som samtidigt behandlas med diuretika: Symptomatisk hypotoni kan uppträda i samband med att behandlingen inleds och denna uppstår mer sannolikt hos patienter som redan behandlas med diuretika. Försiktighet rekommenderas, eftersom dessa patienter kan lida av vätske- och/eller saltbrist. Om möjligt, bör diuretikabehandlingen avbrytas 2-3 dagar innan behandling med fosinopril inleds. Hos hypertensiva patienter där diuretikabehandlingen inte kan avbrytas, bör behandlingen med fosinopril inledas med dosen 10 mg. Njurfunktion och serumkalium skall övervakas. Efterföljande dosjustering skall utföras beroende på blodtryckssvaret. Om nödvändigt, kan diuretikabehandlingen återupptas (se avsnitt 4.4 och 4.5). I de fall där patienten redan står på diuretika när behandlingen med fosinopril inleds, rekommenderas medicinsk övervakning i flera timmar till dess blodtrycket har stabiliserats. Hjärtsvikt: Vid symptomatisk hjärtsvikt ges fosinopril som tillägg till diuretika och, i lämpliga fall, till digitalis. Rekommenderad startdos är 10 mg en gång dagligen och behandlingen inleds under noggrann medicinsk övervakning. Om startdosen tolereras väl kan dosen titreras upp till 40 mg en gång dagligen beroende på kliniskt svar. Hypotoni som uppstår i samband med startdosen utesluter inte fortsatt försiktig dostitrering, utan denna kan fortgå efter effektiv behandling av hypotonin. Hos patienter som löper stor risk för symptomatisk hypotoni, dvs patienter som är uttorkade, lider av saltbrist (med eller utan hyponatremi) eller står på höga diuretikadoser, bör dessa tillstånd om möjligt korrigeras innan behandling med fosinopril inleds. Den behandlande läkaren kan överväga att ge en startdos på 5 mg för att kontrollera den blodtryckssänkande effekten hos högriskpatienter. Dosen skall därefter justeras tills optimalt svar erhålls. Njurfunktion och serumkalium skall övervakas (se avsnitt 4.4). Nedsatt njurfunktion: Rekommenderad startdos är 10 mg dagligen. Försiktighet bör emellertid iakttas vid glomerulär filtrationshastighet (GFR) <10 ml/min. Nedsatt leverfunktion: Rekommenderad startdos är 10 mg dagligen, men försiktighet bör emellertid iakttas. Även om hydrolyseringshastigheten kan vara sänkt, är graden av hydrolys inte nämnvärt lägre vid nedsatt leverfunktion. Hos denna patientgrupp har minskat hepatiskt clearance av fosinoprilat observerats, med kompensatorisk ökning av renal utsöndring. Pediatrisk population Användning rekommenderas inte i denna åldersgrupp. Det finns begränsad erfarenhet från kliniska studier av användning av fosinopril hos barn från 6 år med hypertension (se avsnitt 5.1, 5.2 och 4.8). Optimal dos har ej fastställts hos barn i någon åldersgrupp. Lämplig dos och styrka fins ej tillgänglig för barn med en kroppsvikt under 50 kg. Äldre Dossänkning är inte nödvändigt hos patienter med normal njur- och leverfunktion, eftersom inga signifikanta skillnader i farmakokinetiska parametrar eller antihypertensiv effekt av fosinoprilat har noterats jämfört med yngre personer. Administreringssätt Fosinopril Actavis skall intas peroralt som en enkeldos dagligen. Liksom andra läkemedel med dosering en gång dagligen, bör dosen tas vid ungefär samma tidpunkt varje dag. Absorptionen påverkas inte av samtidigt födointag. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen, annan ACE-hämmare eller mot något hjälpämne som anges i avsnitt 6.1. Angioödem i samband med tidigare behandling med ACE-hämmare. Ärftligt/idiopatiskt angioneurotiskt ödem. Graviditet i andra och tredje trimestern (se avsnitt 4.4 och 4.6). Samtidig användning av Fosinopril Actavis och produkter som innehåller aliskiren är kontraindicerad hos patienter med diabetes mellitus eller nedsatt njurfunktion (GFR <60 ml/min/1.73 m2) (se avsnitt 4.5 och 5.1) 4.4 Varningar och försiktighet Dubbel blockad av renin-angiotensin-aldosteron-systemet (RAAS) Det har visats att samtidig användning av ACE-hämmare, angiotensin II-receptorblockerare eller aliskiren ökar risken för hypotoni, hyperkalemi och nedsatt njurfunktion (inklusive akut njursvikt). Dubbel blockad av RAAS genom kombinerad användning av ACE-hämmare, angiotensin II-receptorblockerare eller aliskiren rekommenderas därför inte (se avsnitt 4.5 och 5.1).Om det anses vara absolut nödvändigt med dubbel blockad får detta endast utföras under övervakning av en specialist, och patienten ska stå under regelbunden, noggrann övervakning av njurfunktion, elektrolyter och blodtryck.ACE-hämmare och angiotensin II-receptorblockerare bör inte användas samtidigt hos patienter med diabetesnefropati. Hypotoni Fosinoprilnatrium har sällan associerats med hypotension hos hypertensiva patienter utan komplikationer. Hos hypertensiva patienter som får fosinopril är det mest troligt att symptomatisk hypotoni uppkommer om patienten har blivit uttorkad/har saltbrist, t ex av diuretikabehandling, restriktivt saltintag via födan, dialys, diarré eller kräkningar, eller har svår reninberoende hypertoni (se avsnitt 4.5 och avsnitt 4.8). Uttorkning/saltbrist bör korrigeras innan behandling med fosinopril påbörjas. Övergående hypotension som svar på behandlingen är inte en kontraindikation för fortsatt dosering som kan ges utan svårighet efter påfyllning av salt och/eller vätska. Hos patienter med hjärtsvikt, med eller utan nedsatt njurfunktion, kan behandling med ACE-hämmare orsaka kraftig hypotoni, som kan associeras med oliguri eller azotemi och i sällsynta fall njursvikt och dödsfall. Denna uppstår mest sannolikt hos patienter med mer allvarliga former av hjärtsvikt, som visar sig i användning av höga doser av loopdiuretika, hyponatremi eller funktionellt nedsatt njurfunktion. Hos dessa patienter skall behandlingen inledas, och dosjusteringar utföras, under noggrann övervakning; de ska följas noggrant under de två första behandlingsveckorna och när dosen av fosinopril eller diuretika ökas. Liknande försiktighetsmått kan vara befogade för patienter med ischemisk hjärtsjukdom eller cerebrovaskulär sjukdom, hos vilka ett kraftigt blodtrycksfall skulle kunna resultera i en hjärtinfarkt eller cerebrovaskulär händelse. Om hypotension uppträder ska patienten placeras liggande och om nödvändigt få en intravenös infusion med natriumklorid 9 mg/ml (0,9 %) lösning. Reducering av diuretisk dos bör övervägas hos patienter med normalt eller lågt blodtryck som behandlats kraftfullt med diuretika och som har hyponatremi.Hos vissa patienter med hjärtsvikt som har normalt eller lågt blodtryck, kan fosinopril orsaka en ytterligare sänkning av det systemiska blodtrycket. Denna effekt är förutsedd och vanligen behöver behandlingen inte sättas ut. Om hypotonin blir symptomatisk, kan en dosreduktion och/eller utsättning av diuretika och/eller fosinopril bli nödvändig. Hypotension är inte i sig ett skäl till utsättning av fosinopril. Omfattningen av blodtrycksfallet är som störst i ett tidigt skede av behandlingen, stabiliseras inom en eller två veckor och återgår till nivåerna innan påbörjad behandling utan en försämring av den terapeutiska effekten. Aorta- eller mitralisklaffstenos/hypertrof kardiomyopati Liksom andra ACE-hämmare bör fosinopril ges med försiktighet till patienter med mitralisklaffstenos och obstruktion av vänsterkammarutflödet såsom aortastenos och hypertrof kardiomyopati. Nedsatt njurfunktion Vid nedsatt njurfunktion krävs ingen justering av den initiala dosen. Rutinmässig kontroll av kalium och kreatinin är en del av den normala medicinska behandlingen av dessa patienter. Hos patienter med allvarlig hjärtsvikt vars njurfunktion är beroende av renin-angiotensin-aldosteronsystemet kan behandling med ACE-hämmare associeras med oliguri och/eller progressiv azotemi och i sällsynta fall njursvikt och/eller dödsfall. Hos vissa patienter med bilateral njurartärstenos eller njurartärstenos i en ensam kvarvarande njure som har behandlats med ACE-hämmare har ökningar av blodureakväve och serumkreatinin rapporterats. Dessa har vanligen varit reversibla vid utsättning av behandlingen. Detta är speciellt vanligt hos patienter med nedsatt njurfunktion. Vid renovaskulär hypertoni ökar risken för svår hypotoni och nedsatt njurfunktion. Hos dessa patienter bör behandlingen inledas under noggrann medicinsk övervakning, med låga doser, och försiktig dostitrering. Eftersom behandling med diuretika kan vara en bidragande faktor till ovanstående tillstånd, bör sådan behandling sättas ut och njurfunktionen följas upp under de första veckorna av behandlingen med fosinopril. Vissa hypertonipatienter utan uppenbar tidigare njursjukdom, har utvecklat förhöjning i blodureakväve och serumkreatinin, vanligen lätta och övergående, speciellt när fosinopril givits samtidigt med ett diuretikum. Detta är vanligare hos patienter med nedsatt njurfunktion. Dosminskning och/eller utsättning av diuretikum och/eller fosinopril kan bli nödvändig. Proteinuri Hos patienter med existerande nedsatt njurfunktion kan proteinuri uppkomma i sällsynta fall. Vid kliniskt relevant proteinuri (>1 g/dygn) skall fosinopril endast användas efter mycket noggrann risk/nytta-värdering och med regelbunden kontroll av kliniska och laboratoriekemiska parametrar. Överkänslighet/angioneurotiskt ödem Angioödem har setts i hos patienter som behandlats med ACE-hämmare, inklusive fosinopril. Detta kan uppkomma när som helst under behandlingen. I sådana fall skall fosinopril sättas ut omedelbart och lämplig behandling och övervakning inledas, för att fullständig tillbakagång av symptomen skall kunna säkerställas innan patienten skrivs ut. Även i de fall där svullnaden är begränsad till tungan, utan andningssvårigheter, kan långvarig observation vara nödvändig eftersom behandling med antihistaminer och kortikosteroider är otillräckligt.I mycket sällsynta fall har dödsfall rapporterats i samband med angioödem i struphuvud eller tunga. Hos patienter där tunga, stämband eller struphuvud är involverade uppstår vanligen andningsproblem, speciellt hos patienter som genomgått kirurgi i luftvägarna, som kan vara dödligt. I sådana fall skall akutbehandling inledas omedelbart. Denna behandling kan omfatta administrering av adrenalin och/eller upprätthållande av fria luftvägar. Patienten bör övervakas noga tills en fullständig och bestående tillbakagång av symptomen säkerställts.Svullnader begränsat till ansiktet, munnens slemhinnor, läppar och extremiter har vanligtvis återställts genom utsättning av fosinopril; några fall krävde läkemedelsbehandling.Svarta patienter som får ACE-hämmare har rapporterats ha en högre incidens av angioödem jämfört med icke-svarta.Patienter med anamnes på angioödem utan samband med behandling med ACE-hämmare, kan löpa en högre risk för att utveckla angioödem vid användning av en ACE-hämmare (se avsnitt 4.3). Intestinalt angioödem Intestinalt angioödem har rapporterats i sällsynta fall hos patienter som behandlas med ACE-hämmare. Dessa patienter har buksmärta (med eller utan illamående och eller kräkningar). I vissa fall förekom inte angioödem i ansiktet i sjukdomshistorien och C1-esterasnivåer var normala. Angioödem diagnostiserades med datortomografi av buken eller ultraljud eller genom kirurgi, och symtomen avtog genom utsättning av ACE-hämmare. Intestinalt angioödem bör inkluderas som differentialdiagnos hos patienter som behandlas med ACE-hämmare och som har buksmärta. Anafylaktoida reaktioner hos hemodialyspatienter Anafylaktoida reaktioner har rapporterats hos patienter som hemodialyserats med högpermeabla dialysmembran och samtidigt har behandlats med en ACE-hämmare. Hos dessa patienter bör man överväga att använda ett annat dialysmembran eller ett antihypertensivt medel från en annan läkemedelsklass. Anafylaktoida reaktioner vid low density lipoprotein(LDL)-aferes I sällsynta fall har patienter som får ACE-hämmare vid LDL-aferes med dextransulfat upplevt livshotande anafylaktoida reaktioner. Dessa reaktioner undveks genom att göra ett tillfälligt uppehåll i behandlingen med ACE-hämmare före varje aferes. Anafylaktoida reaktioner vid hyposensibilisering Hos patienter som får ACE-hämmare vid hyposensibilisering med t.ex. geting- eller bigift har långvariga, livshotande anafylaktoida reaktioner förkommit. Dessa reaktioner kunde undvikas genom att göra ett tillfälligt uppehåll i behandlingen med ACE-hämmare, men uppträdde igen när läkemedlet oavsiktligt återinsattes. Därför bör försiktighet iakttas hos patienter som behandlas med ACE-hämmare som genomgår sådan hyposensibilisering. Leversvikt I sällsynta fall har ACE-hämmare förknippats med ett syndrom som inleds med kolestatisk gulsot och utvecklas till fulminant hepatisk nekros och (ibland) dödsfall. Mekanismen bakom detta syndrom är inte känd. Patienter som får ACE-hämmare och som utvecklar gulsot eller kraftigt förhöjda leverenzymer bör avsluta behandlingen med ACE-hämmare och få lämplig medicinsk uppföljning. Försämrad leverfunktion Patienter med nedsatt leverfunktion kan få förhöjda plasmanivåer av fosinopril. I en studie av patienter med alkoholrelaterad eller biliär cirros var total clearance av fonisoprilat minskat och plasma-AUC ungefär fördubblat. Neutropeni/agranulocytos Neutropeni/agranulocytos, benmärgsdepression, trombocytopeni och anemi har rapporterats hos patienter som får ACE-hämmare. Agrunolocytos och benmärgsdepression förekommer oftare hos patienter med njursvikt, särskilt om de också har en kollagen-vaskulär sjukdom såsom SLE eller sklrodermi. Neutropeni förekommer sällan hos patienter som har normal njurfunktion och som saknar andra komplicerande faktorer. Neutropeni och agranulocytos är reversibla efter utsättande av ACE-hämmaren. Fosinopril bör användas med yttersta försiktighet hos patienter med vaskulitsjukdom, immunsuppressiv behandling, behandling med allopurinol eller prokainamid, eller en kombination av dessa komplicerande faktorer, särskilt om tidigare nedsatt njurfunktion föreligger. Vissa av dessa patienter utvecklade allvarliga infektioner som i några fall inte svarade på intensiv antibiotikabehandling. Om fosinopril används till sådana patienter, bör halten av vita blodkroppar kontrolleras regelbundet och patienten uppmanas att rapportera alla tecken på infektion. Etniska skillnader Liksom andra ACE-hämmare sänker tydligen inte fosinopril blodtrycket lika effektivt hos svarta patienter som hos icke-svarta, möjligen beroende på en högre prevalens av låga reninnivåer hos den svarta hypertensiva populationen. Hosta Hosta har rapporterats vid användning av ACE-hämmare, inklusive fosinopril. Kännetecknande är en icke-produktiv, ihållande hosta, som upphör efter det att behandlingen avbrutits. ACE-hämmarinducerad hosta bör beaktas som en tänkbar differentialdiagnos vid hosta. Kirurgi/anestesi Hos patienter som genomgår större operationer eller ges anestesi med medel som framkallar hypotoni kan fosinopril blockera bildningen av angiotensin II sekundärt till kompensatorisk reninfrisättning. Om hypotoni uppkommer och anses bero på denna mekanism, kan den korrigeras genom volymexpansion. Hyperkalemi Förhöjning av serumkalium har observerats hos vissa patienter som behandlas med ACE-hämmare, inklusive fosinopril. Patienter som löper risk att utveckla hyperkalemi inkluderar: patienter med njurinsufficiens eller diabetes mellitus och patienter som samtidigt använder kaliumsparande diuretika, kaliumsupplement eller saltersättningsmedel som innehåller kalium, eller patienter som tar andra läkemedel som kan ge en ökning av serumkalium (t ex heparin). Om samtidig användning av ovan nämnda medel anses lämpligt, rekommenderas regelbunden kontroll av serumkalium (se avsnitt 4.5). Diabetespatienter Hos diabetespatienter som behandlas med perorala antidiabetika eller insulin, bör blodglukosnivåerna noggrant monitoreras under den första behandlingsmånaden med en ACE-hämmare (se avsnitt 4.5). Litium Kombination av litium och fosinopril rekommenderas generellt inte (se avsnitt 4.5). Pediatrisk användning Säkerhet och effekt har ej fastställts hos barn (se avsnitt 4.2, 4.8, 5.1 och 5.2). Geriatrisk användning Bland de patienter som har fått fosinoprilnatrium i kliniska studier observerades inga övergripande skillnader avseende effekt och säkerhet mellan äldre patienter (från 65 år) och yngre patienter. Ökad känslighet hos vissa äldre individer kan dock ej uteslutas. Graviditet Behandling med ACE-hämmare bör inte påbörjas under graviditet. Om inte fortsatt behandling med ACE-hämmare anses nödvändig, bör patienter som planerar graviditet erhålla alternativ behandling där säkerhetsprofilen är väl dokumenterad för användning under graviditet. Vid konstaterad graviditet bör behandling med ACE-hämmare avbrytas direkt och, om lämpligt, bör en alternativ behandling påbörjas (se avsnitt 4.3 och 4.6).Fetal/neonatal sjuklighet och dödlighetVid användning under graviditet kan ACE-hämmare kan orsaka skada och till och med dödsfall under fosterutvecklingen.Detta läkemedel innehåller laktos. Patienter med följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist, eller glukos-galaktos-malabsorption. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Diuretika: Då ett diuretikum läggs till behandlingen med fosinopril, är den antihypertensiva effekten vanligtvis additiv. Patienter som redan står på diuretika och särskilt hos dem där diuretisk behandling nyligen har påbörjats, liksom hos dem med kraftiga restiktioner av saltintag eller med dialys, kan ibland uppleva ett kraftigt blodtrycksfall vanligtvis inom en timme efter första dosen av fosinopril, särskilt i de fall där diuretikabehandlingen nyligen inletts. Risken för symtomatisk hypotoni kan minimeras genom att göra uppehåll i diuretikabehandlingen innan behandling med fosinopril påbörjas (se avsnitt 4.4 och avsnitt 4.2). Kaliumsupplement, kaliumsparande diuretika, saltersättningsmedel som innehåller kalium eller andra läkemedel som kan geen ökning av serumkalium (t ex heparin) (se avsnitt 4.4 Hyperkalemi): I kliniska studier sågs hyperkalemi hos några patienter, men normala serumkaliumnivåer upprätthölls i de flesta fall. Riskfaktorer för att utveckla hyperkalemi inkluderar: njurinsufficiens, diabetes mellitus, samtidig användning av kaliumsparande diuretika (t ex spironolakton, triamteren eller amilorid), kaliumsupplement eller saltersättningsmedel som innehåller kalium eller andra läkemedel som kan ge en ökning av serumkalium (t ex heparin). Användning av ovan nämnda medel, särskilt till patienter med nedsatt njurfunktion, kan leda till signifikant ökning av serumkalium.Om samtidig användning av fosinoprilnatrium och sådana medel är indicerat bör försiktighet iakttas och patientens kaliumnivåer i serum bör monitoreras kontinuerligt.Fosinopril kombinerat med ett diuretikum som ger kaliumförlust, kan lindra diuretika-inducerad hypokalemi. Litium: Reversibla ökningar av serumkoncentrationen av litium samt toxicitet har rapporterats vid samtidig administrering av litium och ACE-hämmare. Samtidig användning av tiaziddiuretika kan öka risken för litiumtoxicitet och förstärka den redan ökade litiumtoxiciteten med ACE-hämmare. Användning av fosinopril tillsammans med litium bör ske med försiktighet och noggrann kontroll av serumhalten av litium rekommenderas (se avsnitt 4.4). Icke-steroida anti-inflammatoriska läkemedel (NSAID) inklusive acetylsalicylsyra ≥3 g/dag: Kronisk administrering av NSAID kan reducera den blodtryckssänkande effekten av ACE-hämmare. NSAID och ACE-hämmare utövar en additiv effekt på ökningen av serumkalium och kan resultera i en försämring av njurfunktionen. Denna effekt är vanligtvis reversibel. I sällsynta fall kan akut njursvikt uppträda, framförallt hos patienter med nedsatt njurfunktion såsom äldre och dehydrerade patienter.Det har rapporterats att indometacin kan reducera den antihypertensiva effekten av andra ACE-hämmare, särskilt i fall med hypertenion med låga reninnivåer. Andra blodtryckssänkande läkemedel Samtidig användning av andra blodtryckssänkande läkemedel såsom beta-blockerare, metyldopa, kalciumantagonister samt diuretika, kan öka den blodtryckssänkande effekten av fosinopril. Samtidig användning med nitroglycerin och andra nitrater eller andra vasodilaterare kan ytterligare sänka blodtrycket. Dubbel blockad av renin-angiotensin-aldosteron-systemet (RAAS) Data från kliniska prövningar har visat att förekomsten av biverkningar som hypotoni, hyperkalemi och nedsatt njurfunktion (inklusive akut njursvikt) är högre vid dubbel blockad av renin-angiotensin-aldosteron-systemet (RAAS) genom kombinerad användning av ACE-hämmare, angiotensin II-receptorblockerare eller aliskiren jämfört med användning av ett enda läkemedel som påverkar RAAS (se avsnitt 4.3, 4.4 och 5.1). Tricykliska antidepressiva/antipsykotika/anestetika Samtidig användning av vissa anestesiläkemedel, tricykliska antidepressiva eller antipsykotika tillsammans med ACE-hämmare kan resultera i ytterligare sänkning av blodtrycket (se avsnitt 4.4). Sympatomimetika Sympatomimetika kan minska den blodtryckssänkande effekten av ACE-hämmare. Antidiabetika Epidemiologiska studier har indikerat att samtidig administrering av ACE-hämmare och antidiabetika (insulin och orala antidiabetika) kan orsaka förstärkt blodsockersänkande effekt med risk för hypoglykemi. Uppkomsten av denna effekt verkar vara mest trolig under de första veckorna av samtidig användning och hos patienter med nedsatt njurfunktion. Acetylsalicylsyra, trombolytika, betablockerare, nitrater Fosinopril kan användas tillsammans med acetylsalicylsyra (i kardiologiska doser), trombolytika, betablockerare och/eller nitrater. Immunosuppressiva medel, cytostatika, systemiska kortikosteroider eller prokainamid, allopurinol Kombinationer med immunosuppressiva medel och/eller läkemedel som kan orsaka leukopeni skall undvikas. Alkohol Alkohol förstärker den hypotensiva effekten av fosinopril. Antacida: Samtidigt intag av antacida (t ex aluminiumhydroxid, magnesiumhydroxid, simetikon) kan försämra absorptionen av fosinopril och därför skall läkemedlen tas med minst 2 timmars mellanrum Laboratorietester: Fosinopril kan orsaka felaktigt låga serumdigoxinresultat vid mätningar med kolabsorptionsmetod. Andra kit som använder antikroppsfyllda tuber kan användas istället. Behandlingen med fosinopril bör avbrytas under några dagar före en paratyroidtest. 4.6 Fertilitet, graviditet och amning Graviditet: ACE-hämmare bör inte användas under graviditetens första trimester (se avsnitt 4.4). Användning av ACE-hämmare är kontraindicerat under graviditetens andra och tredje trimester (se avsnitt 4.3 och 4.4). Epidemiologiska data rörande risk för fosterskada efter användning av ACE-hämmare under graviditetens första trimester är inte entydiga; en något ökad risk kan dock inte uteslutas. Om inte fortsatt behandling med ACE-hämmare anses nödvändig, bör patienter som planerar graviditet erhålla alternativ behandling där säkerhetsprofilen är väl dokumenterad för användning under graviditet. Vid konstaterad graviditet bör behandling med ACE-hämmare avbrytas direkt och, om lämpligt, bör en alternativ behandling påbörjas.Det är känt att behandling med ACE-hämmare under andra och tredje trimestern kan inducera human fostertoxicitet (nedsatt njurfunktion, oligohydramnios, hämning av skallförbening) och neonatal toxicitet (njursvikt, hypotoni, hyperkalemi). (Se avsnitt 5.3.)Om exponering för ACE-hämmare förekommit under graviditetens andra trimester rekommenderas ultraljudskontroll av njurfunktion och skalle.Spädbarn vars mödrar har använt ACE-hämmare bör observeras noggrant med avseende på hypotoni (se avsnitt 4.3 och 4.4). Amning: Eftersom mycket begränsad information angående användning av fosinopril under amning finns, rekommenderas inte fosinopril. I stället är alternativa behandlingar med bättre dokumenterad säkerhetsprofil att föredra under amning, speciellt vid amning av nyfödda eller prematura barn. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Inga studier på förmågan att framföra fordon och använda maskiner har utförts.Även om fosinopril inte förväntas ha några direkta effekter kan biverkningar som hypotoni, yrsel och svindel påverka förmågan att framföra fordon och använda maskiner.Dessa biverkningar uppträder särskilt i början av behandlingen, vid dosökning eller läkemedelsbyte samt vid samtidigt alkoholbruk, och beror på den enskilde individens känslighet. 4.8 Biverkningar Biverkningar som rapporterats vid behandling med fosinopril är i allmänhet milda och övergående.Mycket vanliga (≥1/10)Vanliga (≥1/100, <1/10)Mindre vanliga (≥1/1 000, <1/100)Sällsynta (≥1/10 000, <1/1 000)Mycket sällsynta (<1/10 000)ingen känd frekvens (kan inte beräknas från tillgängliga data) Infektioner och infestationer Vanliga: Infektioner i övre luftvägarna, faryngit, rinit, virusinfektion.Mindre vanliga: Sinusit, trakeobronkit.Sällsynta: Laryngit, pneumoni. Blodet och lymfsystemet: Mindre vanliga: Sänkning av hematokrit. Sällsynta: Övergående anemi, eosinofili, leukopeni, lymfadenopati, neutropeni, trombocytopeni.Mycket sällsynta: Agranulocytos. Metabolism och nutrition: Mindre vanliga: Minskad aptit, gikt, hyperkalemi.Ingen känd frekvens: Problem med aptiten, viktsvängningar. Psykiska störningar: Vanliga: Humörsvängningar, sömnproblem.Mindre vanliga: Depression, förvirring.Ingen känd frekvens: Onormalt beteende. Centrala och perifera nervsystemet: Vanliga: Yrsel, huvudvärk, parestesi, dysgeusi.Mindre vanliga: Hjärninfarkt, somnolens, stroke, synkope, tremor. Sällsynta: Dysfasi, minnesstörningar, desorientering.Ingen känd frekvens: Balanssvårigheter. Ögon: vanliga: Ögonsjukdomar, synstörningar. Öron och balansorgan: Mindre vanliga: Öronvärk, tinnitus, svindel. Hjärtat: Vanliga: Takykardi, arrytmi, palpitationer, angina pectoris. Mindre vanliga: Hjärtinfarkt eller cerebrovaskulära episoder, hjärtstillestånd, överledningsstörningar.Ingen känd frekvens: Hjärt-lungstillestånd. Blodkärl: Vanliga: Hypotoni, ortostatisk hypotoni. Mindre vanliga: Hypertoni, chock, kortvarig ischemi.Sällsynta: Flush, blödning, perifer vaskulär sjukdom.Ingen känd frekvens: Hypertensiv kris. Andningsvägar, bröstkorg och mediastinum: Vanliga: Hosta, problem med bihålorna. Mindre vanliga: Dyspné. Sällsynta: Bronkospasm, epistaxis, lungstas. Ingen känd frekvens: Dysfoni, pleurasmärta. Mag-tarmkanalen: Vanliga: Illamående, kräkningar, diarré, buksmärta, dypepsi. Mindre vanliga: Förstoppning, muntorrhet, flatulens.Sällsynta: munsjukdomar, pankreatit, svullnad i tungan, bukspänning, dysfagi.Mycket sällsynta: Angioödem i tarmarna, (sub)ileus. Lever och gallvägar: Sällsynta: Hepatit.Mycket sällsynta: Leversvikt. Hud och subkutan vävnad: Vanliga: Rodnad, angioödem, dermatit.Mindre vanliga: Hyperhidros, klåda, urtikaria. Sällsynta: Ekkymos.Ett symptomkomplex bestående av en eller flera av följande symtom har rapporterats: feber, vaskulit, myalgi, artralgi/artrit, positivt test på ANA, förhöjd sänka (SR), eosinofili och leukocytos. Utslag, fotosensibilitet eller andra dermatologiska störningar kan förekomma. Muskuloskeletala systemet och bindväv: Vanliga: Smärta i muskler eller skelett, myalgiSällsynta: Artrit.Ingen känd frekvens: Muskelsvaghet. Njurar och urinvägar: Vanliga: Miktionsproblem.Mindre vanliga: Nedsatt njurfunktion, proteinuri.Mycket sällsynta: Akut njursvikt. Reproduktionsorgan och bröstkörtel: Vanliga: Sexuell dysfunktion. Sällsynta: Prostatabesvär. Allmänna symtom och/eller symtom vid administreringsstället: Vanliga: Bröstsmärta (icke-kardiell), asteni, trötthet, ödem.Mindre vanliga: Pyrexi, perifert ödem, smärta i bröstkorgen.Sällsynta: Svaghet i en extremitet. Ingen känd frekvens: Smärta. Undersökningar: Vanliga: Höjning av alkaliska fosfataser, bilirubin, LDH och transaminaser.Mindre vanliga: Övergående sänkning av hemoglobin, viktökning, förhöjd blodurea, förhöjt serumkreatinin. Sällsynta: Svag höjning av hemoglobin, hyponatremi. Ingen känd frekvens: Onormalt leverfunktionstest.I kliniska studier med fosinoprilnatrium var incidensen av biverkningar hos äldre (från 65 år) liknande den hos yngre patienter.Hypotension och synkope var skälet till utsättning av läkemedlet hos 0,3 % av patienterna.En kombination av symtomen hosta, bronkspasm och eosinofili har observerats hos två patienter som behandlats med fosinoprilnatrium.Säkerhetsdata från användning av fosinoprilnatrium hos pediatrisk population är fortfarande begränsad eftersom endast korttidsexponering av utvärderats. I en randomiserad klinisk studie med 253 barn och ungdomar i åldern 6-16 år uppträdde följande biverkningar i en 4-veckors blindad fas: huvudvärk (13,9 %), hypotension (4,8 %), hosta (3,6 %) och hyperkalemi (3,6 %), förhöjda serumkreatinin-nivåer (9,2 %), förhöjda serumkreatininkinas-nivåer (2,9 %). Till skillnad från vuxna rapporterades denna förhöjning av kreatininkinas i denna studie (även övergående och utan kliniska symtom). Långtidseffekten av fosinopril på tillväxt, pubertet och allmän utveckling har inte studerats. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Symptom på överdosering med ACE-hämmare kan inkludera blodtrycksfall, cirkulatorisk chock, elektrolytrubbningar, njursvikt, hyperventilering, takykardi, palpitationer, bradykardi, yrsel, ångest och hosta. Det finns ingen specifik information tillgänglig om behandling vid överdosering med fosinopril; symtomatisk och stödjande behandling rekommenderas. Behandling med fosinopril bör avbrytas och patienten bör följas upp noggrant. Lämpliga åtgärder inkluderar inducering av uppkastningar och/eller magpumpning samt korrigering av hypotension med gängse metoder.Fosinopril elimineras dåligt ur kroppen med peritonealdialys.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: ACE-hämmareATC-kod C09AA09 Verkningsmekanism: Fosinoprilnatrium är en ester och prodrug till en långverkande ACE-hämmare, fosinoprilat. Efter oral administrering omvandlas fosinopril snabbt och fullständigt till fosinoprilat, som är den aktiva ACE-hämmaren. Fosinoprilnatrium innehåller en fosfinsyragrupp som genom specifik bindning hämmar det enzym (peptidyl dipeptidase angiotensin-converting enzyme) som omvandlar dekapeptiden angiotensin I till oktapeptiden angiotensin II. Resultaten av hämningen är sänkta angiotensin II-nivåer som i sin tur leder till minskad vasokonstriktion och minskad aldosteronsekretion, vilket kan inducera en lätt ökning av serumkalium och förlust av natrium och vätska. Vanligtvis ses ingen förändring av renalt blodflöde eller glomerulär filtrationshastighet.ACE-hämning minskar också nedbrytningen av bradykinin, en potent vasodilaterare, vilket bidrar till den antihypertensiva effekten. Fosinopril har terapeutisk aktivitet hos hypertensiva patienter med låga reninnivåer.Hos patienter med hjärtsvikt anses effekten av fosinopril bero på hämning av renin-angiotensin-aldosteronsystemet. ACE-hämning minskar både preload och afterload. Farmakodynamisk effekt: Administrering av fosinopril till hypertensiva patienter ger en sänkning av blodtrycket både i liggande och upprättstående ställning utan signifikant ökning av hjärtfrekvensen. Blodtryckssänkning inträder inom 1 timme efter administrering, med maximal effekt efter 3-6 timmar. Blodtryckssänkningen kvarstår i 24 timmar med normal daglig dos av fosinopril. Hos vissa patienter som står på lägre doser kan effekten minska mot slutet av doseringsintervallet. Ortostatiska effekter och takykardi är sällsynta men kan uppstå hos patienter med saltbrist eller vid hypovolemi (se avsnitt 4.4). Hos vissa patienter kan ibland 3-4 veckors behandling krävas för att uppnå optimal blodtryckssänkning. Fosinopril och tiazid-diuretika har additiva effekter.Vid hjärtsvikt förbättrar fosinopril symtom och arbetsförmåga samt minskar svårighetsgraden och frekvensen av sjukhusinläggningar på grund av hjärtsvikten.I en studie på 8 cirrotiska patienter påverkade dosen 20 mg/dygn i en månad varken lever- (ALAT, gamma-GT, galaktos- och fenazonclearance) eller njurfunktionsvärden. Klinisk effekt och säkerhet Två stora randomiserade, kontrollerade prövningar (ONTARGET (ONgoing Telmisartan Alone and in combination with Ramipril Global Endpoint Trial) och VA NEPHRON-D (The Veterans Affairs Nephropathy in Diabetes)) har undersökt den kombinerade användningen av en ACE-hämmare och en angiotensin II-receptorblockerare.ONTARGET var en studie som genomfördes på patienter med en anamnes av kardiovaskulär och cerebrovaskulär sjukdom, eller typ 2-diabetes mellitus åtföljt av evidens för slutorganskada. VA NEPHRON-D var en studie på patienter med typ 2-diabetes mellitus och diabetesnefropati.Dessa studier har inte visat någon signifikant nytta på renala och/eller kardiovaskulära resultat och mortalitet, medan en ökad risk för hyperkalemi, akut njurskada och/eller hypotoni observerades jämfört med monoterapi.Då deras farmakodynamiska egenskaper liknar varandra är dessa resultat även relevanta för andra ACE-hämmare och angiotensin II-receptorblockerare.ACE-hämmare och angiotensin II-receptorblockerare bör därför inte användas samtidigt hos patienter med diabetesnefropati.ALTITUDE (Aliskiren Trial in Type 2 Diabetes Using Cardiovascular and Renal Disease Endpoints) var en studie med syfte att testa nyttan av att lägga till aliskiren till en standardbehandling med en ACE-hämmare eller en angiotensin II-receptorblockerare hos patienter med typ 2-diabetes mellitus och kronisk njursjukdom, kardiovaskulär sjukdom eller både och. Studien avslutades i förtid eftersom det fanns en ökad risk för oönskat utfall. Både kardiovaskulär död och stroke var numerärt vanligare i aliskiren-gruppen än i placebo-gruppen och oönskade händelser och allvarliga oönskade händelser av intresse (hyperkalemi, hypotoni och njurdysfunktion) rapporterades med högre frekvens i aliskiren-gruppen än i placebo-gruppen. Pediatrisk population Reduktion av blodtryck med låga (0,1 mg/kg), medelhöga (0,3 mg/kg) och höga (0,6 mg/kg) måldoser med fosinopril en gång dagligen utvärderades i en randomiserad, dubbelblind studie med 253 barn och ungdomar i åldern 6-16 år med hypertension eller högt till normalt blodtryck. Vid slutet av en 4-veckors behandlingsperiod var medelvärdet för reduktion i systoliskt blodtryck från baslinjen liknande för barn med låga, medelhöga och höga doser av fosinopril. Inget dos-responssamband kunde demonstreras för de tre doserna. Den optimala doseringen har inte bestämts för barn i någon ålder. Lämplig dos och styrka är inte tillgänglig för barn med en kroppsvikt under 50 kg. 5.2 Farmakokinetiska egenskaper Absorption Efter en oral dos av fosinopril absorberas i genomsnitt 30-40%. Absorptionen påverkas inte av samtidig förekomst av föda i mag-tarmkanalen även om absorptionshastigheten kan sänkas. Snabb och fullständig hydrolys till fosinoprilat sker i mag-tarmslemhinnan och i levern.Cmax är oberoende av tillförd dos och uppnås efter cirka tre timmar, vilket stämmer överens med maximal hämning av pressorsubstansen angiotensin I 3-6 timmar efter administrering. Efter upprepade eller enstaka doser är de farmakokinetiska parametrarna (Cmax och AUC) direkt proportionella mot administrerad fosinoprildos. Distribution: Fosinoprilat har hög proteinbinding (>95%), relativt liten distributionsvolym och försumbar bindning till cellkomponenter i blodet. Metabolism: En timme efter oral administrering av fosinopril återfinns <1 % som oförändrad substans i plasma, 75% som aktivt fosinoprilat, 15-20% som inaktiv fosinoprilatglukuronid och återstående del (ca 5 %) som den aktiva 4-hydroximetaboliten av fosinoprilat. Eliminering: Efter intravenös administrering utsöndras fosinopril både via lever och njurar. Hos hypertensiva patienter med normal njur- och leverfunktion, som fick upprepade doser av fosinopril, var den effektiva halveringstiden för ackumulering av fosinoprilat i medeltal 11,5 timmar. Hos patienter med hjärtsvikt var den effektiva halveringstiden 14 timmar. Utsöndring av fosinopril sker både via lever och njurar. Pediatrisk population En farmakokinetisk studie med singeldos med 19 patienter mellan 6 och 16 år med hypertension som fick 0,3 mg/kg fosinopril som lösning, gav begränsad farmakokinetisk data.Det har inte demonstrerats om värden för AUC och Cmax för fosinoprilat (den aktiva formen av fosinopril) hos barn mellan 6 och 16 år är jämförbar med de hos vuxna som får 20 mg fosinopril som lösning. Den terminala halveringstiden för fosinoprilat var 11-13 timmar i alla stduier i olika stadier. Speciella patientgrupper: Hos patienter med nedsatt njurfunktion (kreatininclearance <80 ml/min/1,73 m2) är totalclearance av fosinoprilat cirka 50% lägre än hos patienter med normal njurfunktion, medan absorption, biotillgänglighet och proteinbindning i plasma inte påverkas märkbart. Clearance av fosinoprilat varierar inte mellan patienter med olika grad av njurfunktionsnedsättning eftersom den minskade renala utsöndringen kompenseras med ökad eliminering via lever och galla. En måttlig ökning av plasma-AUC (mindre än två gånger den vid normal njurfunktion) har observerats hos patienter med olika grader av njursvikt, inklusive terminal njursvikt (kreatininclearance <10 ml/min/1,73 m2). Hos patienter med leversvikt (orsakad av alkoholism eller biliär cirros) är graden av hydrolys inte märkbart lägre för fosinopril, även om hydrolyseringshastigheten kan vara nedsatt. Totalt clearance för fosinoprilat är cirka 50% lägre än hos personer med normal leverfunktion. 5.3 Prekliniska säkerhetsuppgifter Gängse studier avseende allmäntoxicitet, genotoxicitet och karcinogenicitet visade inte på några särskilda risker för människa. Reproduktionstoxicitetsstudier på råtta tyder inte på någon negativ effekt på fertilitet och reproduktionsförmåga och inte på någon teratogenicitet. ACE-hämmare, som grupp, har visats vara fosterskadande (orsakar fosterdöd och/eller missbildningar, särskilt skallpåverkan), när de ges under den andra eller tredje trimestern.Även fetotoxicitet, intrauterin tillväxthämning och öppen ductus arteriosus har rapporterats. Dessa utvecklingsavvikelser tros delvis bero på direkt verkan av ACE-hämmare på det fetala renin-angiotensinsystemet och delvis på ischemi pga maternell hypotoni och minskat blodflöde över placenta och minskad syre- och näringstransport till fostret. I en studie på honråttor, som fick fosinopril före parning och under dräktigheten, sågs ett ökat antal dödsfall hos råttvalpar under digivning. Substansen har visats passera placenta och utsöndras i modersmjölk.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen LaktosmonohydratKroskarmellosnatriumPregelatiniserad majsstärkelseMikrokristallin cellulosaGlyceroldibehenat 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 2 år. 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 25°C.Blisterförpackningar: Förvaras i originalförpackningen. Fuktkänsligt.Tablettburkar (PP): Tillslut tablettburken väl. Fuktkänsligt. 6.5 Förpackningstyp och innehåll Blisterförpackningar (Al/PVC/OPA/Al): 10, 14, 20, 28, 30, 42, 50, 98 och 100 tabletterTablettburk (PP med lock av LDPE och med torkmedel) 50, 100, 250 och 500 tabletterEventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Inga särskilda anvisningar.",
        "prod-license": "Actavis Nordic A/SØrnegårdsvej 16DK-2820 GentofteDanmark",
        "approval-number": "5 mg: 22011 10 mg: 22012 20 mg: 22013",
        "approval-first-date": "Första godkännandet: 2005-03-04Förnyat godkännande: 2010-02-04",
        "revision-date": "2015-02-16"
    },
    "fass_text": {
        "indication": "Hypertoni. Symptomatisk hjärtsvikt.",
        "contraindication": "Överkänslighet mot den aktiva substansen, annan ACE-hämmare eller mot något hjälpämne som anges i avsnitt Innehåll. Angioödem i samband med tidigare behandling med ACE-hämmare. Ärftligt/idiopatiskt angioneurotiskt ödem. Graviditet i andra och tredje trimestern (se avsnitt Varningar och försiktighet och Graviditet). Samtidig användning av Fosinopril Actavis och produkter som innehåller aliskiren är kontraindicerad hos patienter med diabetes mellitus eller nedsatt njurfunktion (GFR <60 ml/min/1.73 m2) (se avsnitt Interaktioner och Farmakodynamik)",
        "dosage": "Dosering Dosen skall anpassas till patientens kliniska tillstånd och blodtryckssvar (se avsnitt Varningar och försiktighet). Hypertoni: Fosinopril kan användas i monoterapi eller i kombination med andra antihypertensiva läkemedel (se avsnitt Kontraindikationer, Varningar och försiktighet, Interaktioner samt Farmakodynamik). Hypertensiva patienter som inte behandlas med diuretika: Startdos: Rekommenderad startdos är 10 mg en gång dagligen. Patienter med ett starkt aktiverat renin-angiotensin-aldosteronsystem kan drabbas av kraftigt blodtrycksfall i samband med startdosen (särskilt vid renovaskulär hypertoni, salt- och/eller vätskebrist, hjärtdekompensation eller svår hypertoni). Hos dessa patienter bör behandlingen inledas under medicinsk övervakning. Underhållsdos: Vanlig dos är 10 mg till maximalt 40 mg givet en gång dagligen. Om önskvärd terapeutisk effekt inte uppnåtts inom 3-4 veckor kan dosen i allmänhet höjas ytterligare. Hypertensiva patienter som samtidigt behandlas med diuretika: Symptomatisk hypotoni kan uppträda i samband med att behandlingen inleds och denna uppstår mer sannolikt hos patienter som redan behandlas med diuretika. Försiktighet rekommenderas, eftersom dessa patienter kan lida av vätske- och/eller saltbrist. Om möjligt, bör diuretikabehandlingen avbrytas 2-3 dagar innan behandling med fosinopril inleds. Hos hypertensiva patienter där diuretikabehandlingen inte kan avbrytas, bör behandlingen med fosinopril inledas med dosen 10 mg. Njurfunktion och serumkalium skall övervakas. Efterföljande dosjustering skall utföras beroende på blodtryckssvaret. Om nödvändigt, kan diuretikabehandlingen återupptas (se avsnitt Varningar och försiktighet och Interaktioner). I de fall där patienten redan står på diuretika när behandlingen med fosinopril inleds, rekommenderas medicinsk övervakning i flera timmar till dess blodtrycket har stabiliserats. Hjärtsvikt: Vid symptomatisk hjärtsvikt ges fosinopril som tillägg till diuretika och, i lämpliga fall, till digitalis. Rekommenderad startdos är 10 mg en gång dagligen och behandlingen inleds under noggrann medicinsk övervakning. Om startdosen tolereras väl kan dosen titreras upp till 40 mg en gång dagligen beroende på kliniskt svar. Hypotoni som uppstår i samband med startdosen utesluter inte fortsatt försiktig dostitrering, utan denna kan fortgå efter effektiv behandling av hypotonin. Hos patienter som löper stor risk för symptomatisk hypotoni, dvs patienter som är uttorkade, lider av saltbrist (med eller utan hyponatremi) eller står på höga diuretikadoser, bör dessa tillstånd om möjligt korrigeras innan behandling med fosinopril inleds. Den behandlande läkaren kan överväga att ge en startdos på 5 mg för att kontrollera den blodtryckssänkande effekten hos högriskpatienter. Dosen skall därefter justeras tills optimalt svar erhålls. Njurfunktion och serumkalium skall övervakas (se avsnitt Varningar och försiktighet). Nedsatt njurfunktion: Rekommenderad startdos är 10 mg dagligen. Försiktighet bör emellertid iakttas vid glomerulär filtrationshastighet (GFR) <10 ml/min. Nedsatt leverfunktion: Rekommenderad startdos är 10 mg dagligen, men försiktighet bör emellertid iakttas. Även om hydrolyseringshastigheten kan vara sänkt, är graden av hydrolys inte nämnvärt lägre vid nedsatt leverfunktion. Hos denna patientgrupp har minskat hepatiskt clearance av fosinoprilat observerats, med kompensatorisk ökning av renal utsöndring. Pediatrisk population Användning rekommenderas inte i denna åldersgrupp. Det finns begränsad erfarenhet från kliniska studier av användning av fosinopril hos barn från 6 år med hypertension (se avsnitt Farmakodynamik, Farmakokinetik och Biverkningar). Optimal dos har ej fastställts hos barn i någon åldersgrupp. Lämplig dos och styrka fins ej tillgänglig för barn med en kroppsvikt under 50 kg. Äldre Dossänkning är inte nödvändigt hos patienter med normal njur- och leverfunktion, eftersom inga signifikanta skillnader i farmakokinetiska parametrar eller antihypertensiv effekt av fosinoprilat har noterats jämfört med yngre personer. Administreringssätt Fosinopril Actavis skall intas peroralt som en enkeldos dagligen. Liksom andra läkemedel med dosering en gång dagligen, bör dosen tas vid ungefär samma tidpunkt varje dag. Absorptionen påverkas inte av samtidigt födointag.",
        "caution": "Dubbel blockad av renin-angiotensin-aldosteron-systemet (RAAS) Det har visats att samtidig användning av ACE-hämmare, angiotensin II-receptorblockerare eller aliskiren ökar risken för hypotoni, hyperkalemi och nedsatt njurfunktion (inklusive akut njursvikt). Dubbel blockad av RAAS genom kombinerad användning av ACE-hämmare, angiotensin II-receptorblockerare eller aliskiren rekommenderas därför inte (se avsnitt Interaktioner och Farmakodynamik). Om det anses vara absolut nödvändigt med dubbel blockad får detta endast utföras under övervakning av en specialist, och patienten ska stå under regelbunden, noggrann övervakning av njurfunktion, elektrolyter och blodtryck. ACE-hämmare och angiotensin II-receptorblockerare bör inte användas samtidigt hos patienter med diabetesnefropati. Hypotoni Fosinoprilnatrium har sällan associerats med hypotension hos hypertensiva patienter utan komplikationer. Hos hypertensiva patienter som får fosinopril är det mest troligt att symptomatisk hypotoni uppkommer om patienten har blivit uttorkad/har saltbrist, t ex av diuretikabehandling, restriktivt saltintag via födan, dialys, diarré eller kräkningar, eller har svår reninberoende hypertoni (se avsnitt Interaktioner och avsnitt Biverkningar). Uttorkning/saltbrist bör korrigeras innan behandling med fosinopril påbörjas. Övergående hypotension som svar på behandlingen är inte en kontraindikation för fortsatt dosering som kan ges utan svårighet efter påfyllning av salt och/eller vätska. Hos patienter med hjärtsvikt, med eller utan nedsatt njurfunktion, kan behandling med ACE-hämmare orsaka kraftig hypotoni, som kan associeras med oliguri eller azotemi och i sällsynta fall njursvikt och dödsfall. Denna uppstår mest sannolikt hos patienter med mer allvarliga former av hjärtsvikt, som visar sig i användning av höga doser av loopdiuretika, hyponatremi eller funktionellt nedsatt njurfunktion. Hos dessa patienter skall behandlingen inledas, och dosjusteringar utföras, under noggrann övervakning; de ska följas noggrant under de två första behandlingsveckorna och när dosen av fosinopril eller diuretika ökas. Liknande försiktighetsmått kan vara befogade för patienter med ischemisk hjärtsjukdom eller cerebrovaskulär sjukdom, hos vilka ett kraftigt blodtrycksfall skulle kunna resultera i en hjärtinfarkt eller cerebrovaskulär händelse. Om hypotension uppträder ska patienten placeras liggande och om nödvändigt få en intravenös infusion med natriumklorid 9 mg/ml (0,9 %) lösning. Reducering av diuretisk dos bör övervägas hos patienter med normalt eller lågt blodtryck som behandlats kraftfullt med diuretika och som har hyponatremi. Hos vissa patienter med hjärtsvikt som har normalt eller lågt blodtryck, kan fosinopril orsaka en ytterligare sänkning av det systemiska blodtrycket. Denna effekt är förutsedd och vanligen behöver behandlingen inte sättas ut. Om hypotonin blir symptomatisk, kan en dosreduktion och/eller utsättning av diuretika och/eller fosinopril bli nödvändig. Hypotension är inte i sig ett skäl till utsättning av fosinopril. Omfattningen av blodtrycksfallet är som störst i ett tidigt skede av behandlingen, stabiliseras inom en eller två veckor och återgår till nivåerna innan påbörjad behandling utan en försämring av den terapeutiska effekten. Aorta- eller mitralisklaffstenos/hypertrof kardiomyopati Liksom andra ACE-hämmare bör fosinopril ges med försiktighet till patienter med mitralisklaffstenos och obstruktion av vänsterkammarutflödet såsom aortastenos och hypertrof kardiomyopati. Nedsatt njurfunktion Vid nedsatt njurfunktion krävs ingen justering av den initiala dosen. Rutinmässig kontroll av kalium och kreatinin är en del av den normala medicinska behandlingen av dessa patienter. Hos patienter med allvarlig hjärtsvikt vars njurfunktion är beroende av renin-angiotensin-aldosteronsystemet kan behandling med ACE-hämmare associeras med oliguri och/eller progressiv azotemi och i sällsynta fall njursvikt och/eller dödsfall. Hos vissa patienter med bilateral njurartärstenos eller njurartärstenos i en ensam kvarvarande njure som har behandlats med ACE-hämmare har ökningar av blodureakväve och serumkreatinin rapporterats. Dessa har vanligen varit reversibla vid utsättning av behandlingen. Detta är speciellt vanligt hos patienter med nedsatt njurfunktion. Vid renovaskulär hypertoni ökar risken för svår hypotoni och nedsatt njurfunktion. Hos dessa patienter bör behandlingen inledas under noggrann medicinsk övervakning, med låga doser, och försiktig dostitrering. Eftersom behandling med diuretika kan vara en bidragande faktor till ovanstående tillstånd, bör sådan behandling sättas ut och njurfunktionen följas upp under de första veckorna av behandlingen med fosinopril. Vissa hypertonipatienter utan uppenbar tidigare njursjukdom, har utvecklat förhöjning i blodureakväve och serumkreatinin, vanligen lätta och övergående, speciellt när fosinopril givits samtidigt med ett diuretikum. Detta är vanligare hos patienter med nedsatt njurfunktion. Dosminskning och/eller utsättning av diuretikum och/eller fosinopril kan bli nödvändig. Proteinuri Hos patienter med existerande nedsatt njurfunktion kan proteinuri uppkomma i sällsynta fall. Vid kliniskt relevant proteinuri (>1 g/dygn) skall fosinopril endast användas efter mycket noggrann risk/nytta-värdering och med regelbunden kontroll av kliniska och laboratoriekemiska parametrar. Överkänslighet/angioneurotiskt ödem Angioödem har setts i hos patienter som behandlats med ACE-hämmare, inklusive fosinopril. Detta kan uppkomma när som helst under behandlingen. I sådana fall skall fosinopril sättas ut omedelbart och lämplig behandling och övervakning inledas, för att fullständig tillbakagång av symptomen skall kunna säkerställas innan patienten skrivs ut. Även i de fall där svullnaden är begränsad till tungan, utan andningssvårigheter, kan långvarig observation vara nödvändig eftersom behandling med antihistaminer och kortikosteroider är otillräckligt. I mycket sällsynta fall har dödsfall rapporterats i samband med angioödem i struphuvud eller tunga. Hos patienter där tunga, stämband eller struphuvud är involverade uppstår vanligen andningsproblem, speciellt hos patienter som genomgått kirurgi i luftvägarna, som kan vara dödligt. I sådana fall skall akutbehandling inledas omedelbart. Denna behandling kan omfatta administrering av adrenalin och/eller upprätthållande av fria luftvägar. Patienten bör övervakas noga tills en fullständig och bestående tillbakagång av symptomen säkerställts. Svullnader begränsat till ansiktet, munnens slemhinnor, läppar och extremiter har vanligtvis återställts genom utsättning av fosinopril; några fall krävde läkemedelsbehandling. Svarta patienter som får ACE-hämmare har rapporterats ha en högre incidens av angioödem jämfört med icke-svarta. Patienter med anamnes på angioödem utan samband med behandling med ACE-hämmare, kan löpa en högre risk för att utveckla angioödem vid användning av en ACE-hämmare (se avsnitt Kontraindikationer). Intestinalt angioödem Intestinalt angioödem har rapporterats i sällsynta fall hos patienter som behandlas med ACE-hämmare. Dessa patienter har buksmärta (med eller utan illamående och eller kräkningar). I vissa fall förekom inte angioödem i ansiktet i sjukdomshistorien och C1-esterasnivåer var normala. Angioödem diagnostiserades med datortomografi av buken eller ultraljud eller genom kirurgi, och symtomen avtog genom utsättning av ACE-hämmare. Intestinalt angioödem bör inkluderas som differentialdiagnos hos patienter som behandlas med ACE-hämmare och som har buksmärta. Anafylaktoida reaktioner hos hemodialyspatienter Anafylaktoida reaktioner har rapporterats hos patienter som hemodialyserats med högpermeabla dialysmembran och samtidigt har behandlats med en ACE-hämmare. Hos dessa patienter bör man överväga att använda ett annat dialysmembran eller ett antihypertensivt medel från en annan läkemedelsklass. Anafylaktoida reaktioner vid low density lipoprotein(LDL)-aferes I sällsynta fall har patienter som får ACE-hämmare vid LDL-aferes med dextransulfat upplevt livshotande anafylaktoida reaktioner. Dessa reaktioner undveks genom att göra ett tillfälligt uppehåll i behandlingen med ACE-hämmare före varje aferes. Anafylaktoida reaktioner vid hyposensibilisering Hos patienter som får ACE-hämmare vid hyposensibilisering med t.ex. geting- eller bigift har långvariga, livshotande anafylaktoida reaktioner förkommit. Dessa reaktioner kunde undvikas genom att göra ett tillfälligt uppehåll i behandlingen med ACE-hämmare, men uppträdde igen när läkemedlet oavsiktligt återinsattes. Därför bör försiktighet iakttas hos patienter som behandlas med ACE-hämmare som genomgår sådan hyposensibilisering. Leversvikt I sällsynta fall har ACE-hämmare förknippats med ett syndrom som inleds med kolestatisk gulsot och utvecklas till fulminant hepatisk nekros och (ibland) dödsfall. Mekanismen bakom detta syndrom är inte känd. Patienter som får ACE-hämmare och som utvecklar gulsot eller kraftigt förhöjda leverenzymer bör avsluta behandlingen med ACE-hämmare och få lämplig medicinsk uppföljning. Försämrad leverfunktion Patienter med nedsatt leverfunktion kan få förhöjda plasmanivåer av fosinopril. I en studie av patienter med alkoholrelaterad eller biliär cirros var total clearance av fonisoprilat minskat och plasma-AUC ungefär fördubblat. Neutropeni/agranulocytos Neutropeni/agranulocytos, benmärgsdepression, trombocytopeni och anemi har rapporterats hos patienter som får ACE-hämmare. Agrunolocytos och benmärgsdepression förekommer oftare hos patienter med njursvikt, särskilt om de också har en kollagen-vaskulär sjukdom såsom SLE eller sklrodermi. Neutropeni förekommer sällan hos patienter som har normal njurfunktion och som saknar andra komplicerande faktorer. Neutropeni och agranulocytos är reversibla efter utsättande av ACE-hämmaren. Fosinopril bör användas med yttersta försiktighet hos patienter med vaskulitsjukdom, immunsuppressiv behandling, behandling med allopurinol eller prokainamid, eller en kombination av dessa komplicerande faktorer, särskilt om tidigare nedsatt njurfunktion föreligger. Vissa av dessa patienter utvecklade allvarliga infektioner som i några fall inte svarade på intensiv antibiotikabehandling. Om fosinopril används till sådana patienter, bör halten av vita blodkroppar kontrolleras regelbundet och patienten uppmanas att rapportera alla tecken på infektion. Etniska skillnader Liksom andra ACE-hämmare sänker tydligen inte fosinopril blodtrycket lika effektivt hos svarta patienter som hos icke-svarta, möjligen beroende på en högre prevalens av låga reninnivåer hos den svarta hypertensiva populationen. Hosta Hosta har rapporterats vid användning av ACE-hämmare, inklusive fosinopril. Kännetecknande är en icke-produktiv, ihållande hosta, som upphör efter det att behandlingen avbrutits. ACE-hämmarinducerad hosta bör beaktas som en tänkbar differentialdiagnos vid hosta. Kirurgi/anestesi Hos patienter som genomgår större operationer eller ges anestesi med medel som framkallar hypotoni kan fosinopril blockera bildningen av angiotensin II sekundärt till kompensatorisk reninfrisättning. Om hypotoni uppkommer och anses bero på denna mekanism, kan den korrigeras genom volymexpansion. Hyperkalemi Förhöjning av serumkalium har observerats hos vissa patienter som behandlas med ACE-hämmare, inklusive fosinopril. Patienter som löper risk att utveckla hyperkalemi inkluderar: patienter med njurinsufficiens eller diabetes mellitus och patienter som samtidigt använder kaliumsparande diuretika, kaliumsupplement eller saltersättningsmedel som innehåller kalium, eller patienter som tar andra läkemedel som kan ge en ökning av serumkalium (t ex heparin). Om samtidig användning av ovan nämnda medel anses lämpligt, rekommenderas regelbunden kontroll av serumkalium (se avsnitt Interaktioner). Diabetespatienter Hos diabetespatienter som behandlas med perorala antidiabetika eller insulin, bör blodglukosnivåerna noggrant monitoreras under den första behandlingsmånaden med en ACE-hämmare (se avsnitt Interaktioner). Litium Kombination av litium och fosinopril rekommenderas generellt inte (se avsnitt Interaktioner). Pediatrisk användning Säkerhet och effekt har ej fastställts hos barn (se avsnitt Dosering, Biverkningar, Farmakodynamik och Farmakokinetik). Geriatrisk användning Bland de patienter som har fått fosinoprilnatrium i kliniska studier observerades inga övergripande skillnader avseende effekt och säkerhet mellan äldre patienter (från 65 år) och yngre patienter. Ökad känslighet hos vissa äldre individer kan dock ej uteslutas. Graviditet Behandling med ACE-hämmare bör inte påbörjas under graviditet. Om inte fortsatt behandling med ACE-hämmare anses nödvändig, bör patienter som planerar graviditet erhålla alternativ behandling där säkerhetsprofilen är väl dokumenterad för användning under graviditet. Vid konstaterad graviditet bör behandling med ACE-hämmare avbrytas direkt och, om lämpligt, bör en alternativ behandling påbörjas (se avsnitt Kontraindikationer och Graviditet). Fetal/neonatal sjuklighet och dödlighet Vid användning under graviditet kan ACE-hämmare kan orsaka skada och till och med dödsfall under fosterutvecklingen. Detta läkemedel innehåller laktos. Patienter med följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist, eller glukos-galaktos-malabsorption.",
        "interaction": "Diuretika: Då ett diuretikum läggs till behandlingen med fosinopril, är den antihypertensiva effekten vanligtvis additiv. Patienter som redan står på diuretika och särskilt hos dem där diuretisk behandling nyligen har påbörjats, liksom hos dem med kraftiga restiktioner av saltintag eller med dialys, kan ibland uppleva ett kraftigt blodtrycksfall vanligtvis inom en timme efter första dosen av fosinopril, särskilt i de fall där diuretikabehandlingen nyligen inletts. Risken för symtomatisk hypotoni kan minimeras genom att göra uppehåll i diuretikabehandlingen innan behandling med fosinopril påbörjas (se avsnitt Varningar och försiktighet och avsnitt Dosering). Kaliumsupplement, kaliumsparande diuretika, saltersättningsmedel som innehåller kalium eller andra läkemedel som kan geen ökning av serumkalium (t ex heparin) (se avsnitt Varningar och försiktighet Hyperkalemi): I kliniska studier sågs hyperkalemi hos några patienter, men normala serumkaliumnivåer upprätthölls i de flesta fall. Riskfaktorer för att utveckla hyperkalemi inkluderar: njurinsufficiens, diabetes mellitus, samtidig användning av kaliumsparande diuretika (t ex spironolakton, triamteren eller amilorid), kaliumsupplement eller saltersättningsmedel som innehåller kalium eller andra läkemedel som kan ge en ökning av serumkalium (t ex heparin). Användning av ovan nämnda medel, särskilt till patienter med nedsatt njurfunktion, kan leda till signifikant ökning av serumkalium. Om samtidig användning av fosinoprilnatrium och sådana medel är indicerat bör försiktighet iakttas och patientens kaliumnivåer i serum bör monitoreras kontinuerligt. Fosinopril kombinerat med ett diuretikum som ger kaliumförlust, kan lindra diuretika-inducerad hypokalemi. Litium: Reversibla ökningar av serumkoncentrationen av litium samt toxicitet har rapporterats vid samtidig administrering av litium och ACE-hämmare. Samtidig användning av tiaziddiuretika kan öka risken för litiumtoxicitet och förstärka den redan ökade litiumtoxiciteten med ACE-hämmare. Användning av fosinopril tillsammans med litium bör ske med försiktighet och noggrann kontroll av serumhalten av litium rekommenderas (se avsnitt Varningar och försiktighet). Icke-steroida anti-inflammatoriska läkemedel (NSAID) inklusive acetylsalicylsyra ≥3 g/dag: Kronisk administrering av NSAID kan reducera den blodtryckssänkande effekten av ACE-hämmare. NSAID och ACE-hämmare utövar en additiv effekt på ökningen av serumkalium och kan resultera i en försämring av njurfunktionen. Denna effekt är vanligtvis reversibel. I sällsynta fall kan akut njursvikt uppträda, framförallt hos patienter med nedsatt njurfunktion såsom äldre och dehydrerade patienter. Det har rapporterats att indometacin kan reducera den antihypertensiva effekten av andra ACE-hämmare, särskilt i fall med hypertenion med låga reninnivåer. Andra blodtryckssänkande läkemedel Samtidig användning av andra blodtryckssänkande läkemedel såsom beta-blockerare, metyldopa, kalciumantagonister samt diuretika, kan öka den blodtryckssänkande effekten av fosinopril. Samtidig användning med nitroglycerin och andra nitrater eller andra vasodilaterare kan ytterligare sänka blodtrycket. Dubbel blockad av renin-angiotensin-aldosteron-systemet (RAAS) Data från kliniska prövningar har visat att förekomsten av biverkningar som hypotoni, hyperkalemi och nedsatt njurfunktion (inklusive akut njursvikt) är högre vid dubbel blockad av renin-angiotensin-aldosteron-systemet (RAAS) genom kombinerad användning av ACE-hämmare, angiotensin II-receptorblockerare eller aliskiren jämfört med användning av ett enda läkemedel som påverkar RAAS (se avsnitt Kontraindikationer, Varningar och försiktighet och Farmakodynamik). Tricykliska antidepressiva/antipsykotika/anestetika Samtidig användning av vissa anestesiläkemedel, tricykliska antidepressiva eller antipsykotika tillsammans med ACE-hämmare kan resultera i ytterligare sänkning av blodtrycket (se avsnitt Varningar och försiktighet). Sympatomimetika Sympatomimetika kan minska den blodtryckssänkande effekten av ACE-hämmare. Antidiabetika Epidemiologiska studier har indikerat att samtidig administrering av ACE-hämmare och antidiabetika (insulin och orala antidiabetika) kan orsaka förstärkt blodsockersänkande effekt med risk för hypoglykemi. Uppkomsten av denna effekt verkar vara mest trolig under de första veckorna av samtidig användning och hos patienter med nedsatt njurfunktion. Acetylsalicylsyra, trombolytika, betablockerare, nitrater Fosinopril kan användas tillsammans med acetylsalicylsyra (i kardiologiska doser), trombolytika, betablockerare och/eller nitrater. Immunosuppressiva medel, cytostatika, systemiska kortikosteroider eller prokainamid, allopurinol Kombinationer med immunosuppressiva medel och/eller läkemedel som kan orsaka leukopeni skall undvikas. Alkohol Alkohol förstärker den hypotensiva effekten av fosinopril. Antacida: Samtidigt intag av antacida (t ex aluminiumhydroxid, magnesiumhydroxid, simetikon) kan försämra absorptionen av fosinopril och därför skall läkemedlen tas med minst 2 timmars mellanrum Laboratorietester: Fosinopril kan orsaka felaktigt låga serumdigoxinresultat vid mätningar med kolabsorptionsmetod. Andra kit som använder antikroppsfyllda tuber kan användas istället. Behandlingen med fosinopril bör avbrytas under några dagar före en paratyroidtest.",
        "pregnancy": "Graviditet: ACE-hämmare bör inte användas under graviditetens första trimester (se avsnitt Varningar och försiktighet). Användning av ACE-hämmare är kontraindicerat under graviditetens andra och tredje trimester (se avsnitt Kontraindikationer och Varningar och försiktighet). Epidemiologiska data rörande risk för fosterskada efter användning av ACE-hämmare under graviditetens första trimester är inte entydiga; en något ökad risk kan dock inte uteslutas. Om inte fortsatt behandling med ACE-hämmare anses nödvändig, bör patienter som planerar graviditet erhålla alternativ behandling där säkerhetsprofilen är väl dokumenterad för användning under graviditet. Vid konstaterad graviditet bör behandling med ACE-hämmare avbrytas direkt och, om lämpligt, bör en alternativ behandling påbörjas. Det är känt att behandling med ACE-hämmare under andra och tredje trimestern kan inducera human fostertoxicitet (nedsatt njurfunktion, oligohydramnios, hämning av skallförbening) och neonatal toxicitet (njursvikt, hypotoni, hyperkalemi). (Se avsnitt Prekliniska uppgifter.) Om exponering för ACE-hämmare förekommit under graviditetens andra trimester rekommenderas ultraljudskontroll av njurfunktion och skalle. Spädbarn vars mödrar har använt ACE-hämmare bör observeras noggrant med avseende på hypotoni (se avsnitt Kontraindikationer och Varningar och försiktighet).",
        "breastfeeding": "Eftersom ingen information angående användning av fosinopril under amning finns, rekommenderas inte fosinopril. I stället är alternativa behandlingar med bättre dokumenterad säkerhetsprofil att föredra under amning, speciellt vid amning av nyfödda eller prematura barn.",
        "driving": "Inga studier på förmågan att framföra fordon och använda maskiner har utförts. Även om fosinopril inte förväntas ha några direkta effekter kan biverkningar som hypotoni, yrsel och svindel påverka förmågan att framföra fordon och använda maskiner. Dessa biverkningar uppträder särskilt i början av behandlingen, vid dosökning eller läkemedelsbyte samt vid samtidigt alkoholbruk, och beror på den enskilde individens känslighet.",
        "side-effects": "Biverkningar som rapporterats vid behandling med fosinopril är i allmänhet milda och övergående. Mycket vanliga (≥1/10) Vanliga (≥1/100, <1/10) Mindre vanliga (≥1/1 000, <1/100) Sällsynta (≥1/10 000, <1/1 000) Mycket sällsynta (<1/10 000) ingen känd frekvens (kan inte beräknas från tillgängliga data) Infektioner och infestationer Vanliga: Infektioner i övre luftvägarna, faryngit, rinit, virusinfektion. Mindre vanliga: Sinusit, trakeobronkit. Sällsynta: Laryngit, pneumoni. Blodet och lymfsystemet: Mindre vanliga: Sänkning av hematokrit. Sällsynta: Övergående anemi, eosinofili, leukopeni, lymfadenopati, neutropeni, trombocytopeni. Mycket sällsynta: Agranulocytos. Metabolism och nutrition: Mindre vanliga: Minskad aptit, gikt, hyperkalemi. Ingen känd frekvens: Problem med aptiten, viktsvängningar. Psykiska störningar: Vanliga: Humörsvängningar, sömnproblem. Mindre vanliga: Depression, förvirring. Ingen känd frekvens: Onormalt beteende. Centrala och perifera nervsystemet: Vanliga: Yrsel, huvudvärk, parestesi, dysgeusi. Mindre vanliga: Hjärninfarkt, somnolens, stroke, synkope, tremor. Sällsynta: Dysfasi, minnesstörningar, desorientering. Ingen känd frekvens: Balanssvårigheter. Ögon: vanliga: Ögonsjukdomar, synstörningar. Öron och balansorgan: Mindre vanliga: Öronvärk, tinnitus, svindel. Hjärtat: Vanliga: Takykardi, arrytmi, palpitationer, angina pectoris. Mindre vanliga: Hjärtinfarkt eller cerebrovaskulära episoder, hjärtstillestånd, överledningsstörningar. Ingen känd frekvens: Hjärt-lungstillestånd. Blodkärl: Vanliga: Hypotoni, ortostatisk hypotoni. Mindre vanliga: Hypertoni, chock, kortvarig ischemi. Sällsynta: Flush, blödning, perifer vaskulär sjukdom. Ingen känd frekvens: Hypertensiv kris. Andningsvägar, bröstkorg och mediastinum: Vanliga: Hosta, problem med bihålorna. Mindre vanliga: Dyspné. Sällsynta: Bronkospasm, epistaxis, lungstas. Ingen känd frekvens: Dysfoni, pleurasmärta. Mag-tarmkanalen: Vanliga: Illamående, kräkningar, diarré, buksmärta, dypepsi. Mindre vanliga: Förstoppning, muntorrhet, flatulens. Sällsynta: munsjukdomar, pankreatit, svullnad i tungan, bukspänning, dysfagi. Mycket sällsynta: Angioödem i tarmarna, (sub)ileus. Lever och gallvägar: Sällsynta: Hepatit. Mycket sällsynta: Leversvikt. Hud och subkutan vävnad: Vanliga: Rodnad, angioödem, dermatit. Mindre vanliga: Hyperhidros, klåda, urtikaria. Sällsynta: Ekkymos. Ett symptomkomplex bestående av en eller flera av följande symtom har rapporterats: feber, vaskulit, myalgi, artralgi/artrit, positivt test på ANA, förhöjd sänka (SR), eosinofili och leukocytos. Utslag, fotosensibilitet eller andra dermatologiska störningar kan förekomma. Muskuloskeletala systemet och bindväv: Vanliga: Smärta i muskler eller skelett, myalgi Sällsynta: Artrit. Ingen känd frekvens: Muskelsvaghet. Njurar och urinvägar: Vanliga: Miktionsproblem. Mindre vanliga: Nedsatt njurfunktion, proteinuri. Mycket sällsynta: Akut njursvikt. Reproduktionsorgan och bröstkörtel: Vanliga: Sexuell dysfunktion. Sällsynta: Prostatabesvär. Allmänna symtom och/eller symtom vid administreringsstället: Vanliga: Bröstsmärta (icke-kardiell), asteni, trötthet, ödem. Mindre vanliga: Pyrexi, perifert ödem, smärta i bröstkorgen. Sällsynta: Svaghet i en extremitet. Ingen känd frekvens: Smärta. Undersökningar: Vanliga: Höjning av alkaliska fosfataser, bilirubin, LDH och transaminaser. Mindre vanliga: Övergående sänkning av hemoglobin, viktökning, förhöjd blodurea, förhöjt serumkreatinin. Sällsynta: Svag höjning av hemoglobin, hyponatremi. Ingen känd frekvens: Onormalt leverfunktionstest. I kliniska studier med fosinoprilnatrium var incidensen av biverkningar hos äldre (från 65 år) liknande den hos yngre patienter. Hypotension och synkope var skälet till utsättning av läkemedlet hos 0,3 % av patienterna. En kombination av symtomen hosta, bronkspasm och eosinofili har observerats hos två patienter som behandlats med fosinoprilnatrium. Säkerhetsdata från användning av fosinoprilnatrium hos pediatrisk population är fortfarande begränsad eftersom endast korttidsexponering av utvärderats. I en randomiserad klinisk studie med 253 barn och ungdomar i åldern 6-16 år uppträdde följande biverkningar i en 4-veckors blindad fas: huvudvärk (13,9 %), hypotension (4,8 %), hosta (3,6 %) och hyperkalemi (3,6 %), förhöjda serumkreatinin-nivåer (9,2 %), förhöjda serumkreatininkinas-nivåer (2,9 %). Till skillnad från vuxna rapporterades denna förhöjning av kreatininkinas i denna studie (även övergående och utan kliniska symtom). Långtidseffekten av fosinopril på tillväxt, pubertet och allmän utveckling har inte studerats. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Symptom på överdosering med ACE-hämmare kan inkludera blodtrycksfall, cirkulatorisk chock, elektrolytrubbningar, njursvikt, hyperventilering, takykardi, palpitationer, bradykardi, yrsel, ångest och hosta. Det finns ingen specifik information tillgänglig om behandling vid överdosering med fosinopril; symtomatisk och stödjande behandling rekommenderas. Behandling med fosinopril bör avbrytas och patienten bör följas upp noggrant. Lämpliga åtgärder inkluderar inducering av uppkastningar och/eller magpumpning samt korrigering av hypotension med gängse metoder. Fosinopril elimineras dåligt ur kroppen med peritonealdialys.",
        "pharmacodynamic": "Verkningsmekanism: Fosinoprilnatrium är en ester och prodrug till en långverkande ACE-hämmare, fosinoprilat. Efter oral administrering omvandlas fosinopril snabbt och fullständigt till fosinoprilat, som är den aktiva ACE-hämmaren. Fosinoprilnatrium innehåller en fosfinsyragrupp som genom specifik bindning hämmar det enzym (peptidyl dipeptidase angiotensin-converting enzyme) som omvandlar dekapeptiden angiotensin I till oktapeptiden angiotensin II. Resultaten av hämningen är sänkta angiotensin II-nivåer som i sin tur leder till minskad vasokonstriktion och minskad aldosteronsekretion, vilket kan inducera en lätt ökning av serumkalium och förlust av natrium och vätska. Vanligtvis ses ingen förändring av renalt blodflöde eller glomerulär filtrationshastighet. ACE-hämning minskar också nedbrytningen av bradykinin, en potent vasodilaterare, vilket bidrar till den antihypertensiva effekten. Fosinopril har terapeutisk aktivitet hos hypertensiva patienter med låga reninnivåer. Hos patienter med hjärtsvikt anses effekten av fosinopril bero på hämning av renin-angiotensin-aldosteronsystemet. ACE-hämning minskar både preload och afterload. Farmakodynamisk effekt: Administrering av fosinopril till hypertensiva patienter ger en sänkning av blodtrycket både i liggande och upprättstående ställning utan signifikant ökning av hjärtfrekvensen. Blodtryckssänkning inträder inom 1 timme efter administrering, med maximal effekt efter 3-6 timmar. Blodtryckssänkningen kvarstår i 24 timmar med normal daglig dos av fosinopril. Hos vissa patienter som står på lägre doser kan effekten minska mot slutet av doseringsintervallet. Ortostatiska effekter och takykardi är sällsynta men kan uppstå hos patienter med saltbrist eller vid hypovolemi (se avsnitt Varningar och försiktighet). Hos vissa patienter kan ibland 3-4 veckors behandling krävas för att uppnå optimal blodtryckssänkning. Fosinopril och tiazid-diuretika har additiva effekter. Vid hjärtsvikt förbättrar fosinopril symtom och arbetsförmåga samt minskar svårighetsgraden och frekvensen av sjukhusinläggningar på grund av hjärtsvikten. I en studie på 8 cirrotiska patienter påverkade dosen 20 mg/dygn i en månad varken lever- (ALAT, gamma-GT, galaktos- och fenazonclearance) eller njurfunktionsvärden. Klinisk effekt och säkerhet Två stora randomiserade, kontrollerade prövningar (ONTARGET (ONgoing Telmisartan Alone and in combination with Ramipril Global Endpoint Trial) och VA NEPHRON-D (The Veterans Affairs Nephropathy in Diabetes)) har undersökt den kombinerade användningen av en ACE-hämmare och en angiotensin II-receptorblockerare. ONTARGET var en studie som genomfördes på patienter med en anamnes av kardiovaskulär och cerebrovaskulär sjukdom, eller typ 2-diabetes mellitus åtföljt av evidens för slutorganskada. VA NEPHRON-D var en studie på patienter med typ 2-diabetes mellitus och diabetesnefropati. Dessa studier har inte visat någon signifikant nytta på renala och/eller kardiovaskulära resultat och mortalitet, medan en ökad risk för hyperkalemi, akut njurskada och/eller hypotoni observerades jämfört med monoterapi.Då deras farmakodynamiska egenskaper liknar varandra är dessa resultat även relevanta för andra ACE-hämmare och angiotensin II-receptorblockerare. ACE-hämmare och angiotensin II-receptorblockerare bör därför inte användas samtidigt hos patienter med diabetesnefropati. ALTITUDE (Aliskiren Trial in Type 2 Diabetes Using Cardiovascular and Renal Disease Endpoints) var en studie med syfte att testa nyttan av att lägga till aliskiren till en standardbehandling med en ACE-hämmare eller en angiotensin II-receptorblockerare hos patienter med typ 2-diabetes mellitus och kronisk njursjukdom, kardiovaskulär sjukdom eller både och. Studien avslutades i förtid eftersom det fanns en ökad risk för oönskat utfall. Både kardiovaskulär död och stroke var numerärt vanligare i aliskiren-gruppen än i placebo-gruppen och oönskade händelser och allvarliga oönskade händelser av intresse (hyperkalemi, hypotoni och njurdysfunktion) rapporterades med högre frekvens i aliskiren-gruppen än i placebo-gruppen. Pediatrisk population Reduktion av blodtryck med låga (0,1 mg/kg), medelhöga (0,3 mg/kg) och höga (0,6 mg/kg) måldoser med fosinopril en gång dagligen utvärderades i en randomiserad, dubbelblind studie med 253 barn och ungdomar i åldern 6-16 år med hypertension eller högt till normalt blodtryck. Vid slutet av en 4-veckors behandlingsperiod var medelvärdet för reduktion i systoliskt blodtryck från baslinjen liknande för barn med låga, medelhöga och höga doser av fosinopril. Inget dos-responssamband kunde demonstreras för de tre doserna. Den optimala doseringen har inte bestämts för barn i någon ålder. Lämplig dos och styrka är inte tillgänglig för barn med en kroppsvikt under 50 kg.",
        "pharmacokinetic": "Absorption Efter en oral dos av fosinopril absorberas i genomsnitt 30-40%. Absorptionen påverkas inte av samtidig förekomst av föda i mag-tarmkanalen även om absorptionshastigheten kan sänkas. Snabb och fullständig hydrolys till fosinoprilat sker i mag-tarmslemhinnan och i levern. Cmax är oberoende av tillförd dos och uppnås efter cirka tre timmar, vilket stämmer överens med maximal hämning av pressorsubstansen angiotensin I 3-6 timmar efter administrering. Efter upprepade eller enstaka doser är de farmakokinetiska parametrarna (Cmax och AUC) direkt proportionella mot administrerad fosinoprildos. Distribution: Fosinoprilat har hög proteinbinding (>95%), relativt liten distributionsvolym och försumbar bindning till cellkomponenter i blodet. Metabolism: En timme efter oral administrering av fosinopril återfinns <1 % som oförändrad substans i plasma, 75% som aktivt fosinoprilat, 15-20% som inaktiv fosinoprilatglukuronid och återstående del (ca 5 %) som den aktiva 4-hydroximetaboliten av fosinoprilat. Eliminering: Efter intravenös administrering utsöndras fosinopril både via lever och njurar. Hos hypertensiva patienter med normal njur- och leverfunktion, som fick upprepade doser av fosinopril, var den effektiva halveringstiden för ackumulering av fosinoprilat i medeltal 11,5 timmar. Hos patienter med hjärtsvikt var den effektiva halveringstiden 14 timmar. Utsöndring av fosinopril sker både via lever och njurar. Pediatrisk population En farmakokinetisk studie med singeldos med 19 patienter mellan 6 och 16 år med hypertension som fick 0,3 mg/kg fosinopril som lösning, gav begränsad farmakokinetisk data. Det har inte demonstrerats om värden för AUC och Cmax för fosinoprilat (den aktiva formen av fosinopril) hos barn mellan 6 och 16 år är jämförbar med de hos vuxna som får 20 mg fosinopril som lösning. Den terminala halveringstiden för fosinoprilat var 11-13 timmar i alla stduier i olika stadier. Speciella patientgrupper: Hos patienter med nedsatt njurfunktion (kreatininclearance <80 ml/min/1,73 m2) är totalclearance av fosinoprilat cirka 50% lägre än hos patienter med normal njurfunktion, medan absorption, biotillgänglighet och proteinbindning i plasma inte påverkas märkbart. Clearance av fosinoprilat varierar inte mellan patienter med olika grad av njurfunktionsnedsättning eftersom den minskade renala utsöndringen kompenseras med ökad eliminering via lever och galla. En måttlig ökning av plasma-AUC (mindre än två gånger den vid normal njurfunktion) har observerats hos patienter med olika grader av njursvikt, inklusive terminal njursvikt (kreatininclearance <10 ml/min/1,73 m2). Hos patienter med leversvikt (orsakad av alkoholism eller biliär cirros) är graden av hydrolys inte märkbart lägre för fosinopril, även om hydrolyseringshastigheten kan vara nedsatt. Totalt clearance för fosinoprilat är cirka 50% lägre än hos personer med normal leverfunktion.",
        "preclinical-info": "Gängse studier avseende allmäntoxicitet, genotoxicitet och karcinogenicitet visade inte på några särskilda risker för människa. Reproduktionstoxicitetsstudier på råtta tyder inte på någon negativ effekt på fertilitet och reproduktionsförmåga och inte på någon teratogenicitet. ACE-hämmare, som grupp, har visats vara fosterskadande (orsakar fosterdöd och/eller missbildningar, särskilt skallpåverkan), när de ges under den andra eller tredje trimestern.Även fetotoxicitet, intrauterin tillväxthämning och öppen ductus arteriosus har rapporterats. Dessa utvecklingsavvikelser tros delvis bero på direkt verkan av ACE-hämmare på det fetala renin-angiotensinsystemet och delvis på ischemi pga maternell hypotoni och minskat blodflöde över placenta och minskad syre- och näringstransport till fostret. I en studie på honråttor, som fick fosinopril före parning och under dräktigheten, sågs ett ökat antal dödsfall hos råttvalpar under digivning. Substansen har visats passera placenta och utsöndras i modersmjölk.",
        "composition": "En tablett innehåller 5 mg fosinoprilnatrium. Hjälpämne med känd effekt: en tablett innehåller 59 mg laktosmonohydrat. En tablett innehåller 10 mg fosinoprilnatrium. Hjälpämne med känd effekt: en tablett innehåller 118 mg laktosmonohydrat. En tablett innehåller 20 mg fosinoprilnatrium. Hjälpämne med känd effekt: en tablett innehåller 108 mg laktosmonohydrat. Laktosmonohydrat Kroskarmellosnatrium Pregelatiniserad majsstärkelse Mikrokristallin cellulosa Glyceroldibehenat",
        "handling-life-shelf-storage": "2 år. Förvaras vid högst 25°C. Blisterförpackningar: Förvaras i originalförpackningen. Fuktkänsligt. Tablettburkar (PP): Tillslut tablettburken väl. Fuktkänsligt. Inga särskilda anvisningar."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Delbarhetsinformation saknas."
    },
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Fosinopril Actavis, Tablett 10 mg"
    }
}