{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare, apotekspersonal eller sjuksköterska. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Zolpidem Orifarm är och vad det används för 2. Vad du behöver veta innan du tar Zolpidem Orifarm 3. Hur du tar Zolpidem Orifarm 4. Eventuella biverkningar 5. Hur Zolpidem Orifarm ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Zolpidem Orifarm är och vad det används för Zolpidem Orifarm innehåller zolpidem som är ett snabbverkande sömnmedel tillhörande gruppen bensodiazepinbesläktade läkemedel. Den tid du sover blir längre och risken för att du vaknar upp under natten minskar. Zolpidem Orifarm används för kortvarig behandling av sömnlöshet hos vuxna. Använd inte under längre tid. Behandlingen ska vara så kort som möjligt, eftersom risken för beroende ökar med behandlingens längd. Zolpidem som finns i Zolpidem Orifarm kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Zolpidem Orifarm innehåller zolpidem som är ett snabbverkande sömnmedel tillhörande gruppen bensodiazepinbesläktade läkemedel. Den tid du sover blir längre och risken för att du vaknar upp under natten minskar. Zolpidem Orifarm används för kortvarig behandling av sömnlöshet hos vuxna. Använd inte under längre tid. Behandlingen ska vara så kort som möjligt, eftersom risken för beroende ökar med behandlingens längd. Zolpidem som finns i Zolpidem Orifarm kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du tar Zolpidem Orifarm Ta inte Zolpidem Orifarm: om du är allergisk mot zolpidemtartrat eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du har allvarligt nedsatt leverfunktion. om du har allvarliga andningsbesvär. om du har tillfälliga andningsuppehåll när du sover (sömnapné). om du lider av muskelsjukdomen myastenia gravis (svår muskelsvaghet). om du någon gång har gått i sömnen eller upplevt andra beteenden som är ovanliga under sömn och som du utfört utan att vara helt vaken (som att köra bil, äta, ringa ett telefonsamtal eller ha sex, etc.) efter att ha tagit Zolpidem Orifarm eller andra läkemedel som innehåller zolpidem. Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du tar Zolpidem Orifarm. Berätta för läkaren om: du har nedsatt njurfunktion. du har nedsatt leverfunktion. du har kroniska andningsbesvär. du har eller har haft en psykisk sjukdom. du har eller har haft av en depression eller har självmordstankar. du missbrukar eller har missbrukat alkohol, droger eller läkemedel. Behandling med sömnmedel bör vara tillfällig. Kontakta din läkare om dina sömnbesvär kvarstår efter 7-14 dagars behandling. Sömnbesvären kan då ha andra orsaker. Tolerans Efter upprepad användning under några veckor kan den sömngivande effekten minska. Beroende Användning av Zolpidem Orifarm kan leda till missbruk och ett fysiskt och psykiskt beroende av läkemedlet. Risken för att utveckla beroende är större när Zolpidem Orifarm används i längre perioder än 4 veckor, och hos patienter som tidigare har haft psykiska sjukdomar och/eller alkohol-, läkemedel- eller drogmissbruk. Utsättning (rebound-effekt) När behandling med ett sömnmedel avslutats kan ett övergående syndrom inträffa, där sömnrubbningarna återkommer i förvärrad form. Det kan åtföljas av andra reaktioner såsom humörförändringar, ångest och rastlöshet. Minnesstörningar (amnesi) Minnesstörningar kan förekomma. Dessa inträffar oftast flera timmar efter att du tagit läkemedlet. För att minska risken måste du se till att få sova ostört i 8 timmar. Psykiska och ”paradoxala” reaktioner Reaktioner som rastlöshet, förvärrad sömnlöshet, agitation, retlighet, aggressivitet, vanföreställningar, raserianfall, mardrömmar, hallucinationer, olämpligt beteende, delirium (en plötslig och allvarlig förändring i mentalt tillstånd som får en person att verka förvirrad eller desorienterad), sömngång eller andra beteendestörningar kan förekomma under behandlingen. Om detta inträffar ska behandlingen med Zolpidem Orifarm avbrytas. Dessa reaktioner förekommer oftare hos äldre. Sömngång och liknande beteenden Användning av Zolpidem Orifarm kan orsaka att du går i sömnen. Det kan också orsaka andra beteenden, som är ovanliga under sömn och som du utför utan att vara helt vaken (som att köra bil, äta, ringa telefonsamtal eller ha sex etc.). Nästa morgon kanske du inte kommer ihåg att du gjorde någonting under natten. Om du upplever något av ovanstående ska du omedelbart avbryta behandlingen med Zolpidem Orifarm och kontakta din läkare eftersom dessa sömnbeteenden kan innebära allvarlig risk för skador för dig och andra personer. Att dricka alkohol eller ta andra läkemedel som gör dig dåsig/sömnig tillsammans med Zolpidem Orifarm kan öka risken för att dessa sömnbeteenden uppstår. Fallrisk Eftersom Zolpiden Orifarm bl.a. kan orsaka dåsighet ökar risken för fall och därmed allvarliga skador (se avsnitt 4). Problem med koordinationen dagen därpå (se även Körförmåga och användning av maskiner). Dagen efter att du tagit Zolpidem Orifarm kan risken för koordinationsproblem, inklusive försämrad körförmåga vara större om: du tar detta läkemedel mindre än 8 timmar innan du utför aktiviteter som kräver vakenhet du tar en högre dos än den rekommenderade du tar zolpidem samtidigt som du tar andra lugnande medel som påverkar centrala nervsystemets funktion, andra läkemedel som ökar zolpidem i blodet, dricker alkohol eller använder otillåtna droger. Självmordstankar, självmordsförsök och självmord Vissa studier har visat en ökad risk för självmordstankar, självmordsförsök och självmord hos patienter som tar vissa lugnande läkemedel och läkemedel mot sömnbesvär, inklusive detta läkemedel. Det har dock inte fastställts om detta beror på läkemedelsbehandlingen eller om det kan ha andra orsaker. Om du har självmordstankar ska du så snart som möjligt kontakta läkare för medicinsk rådgivning. Barn och ungdomar Barn och ungdomar under 18 år ska inte använda Zolpidem Orifarm, eftersom information om sådan användning saknas. Andra läkemedel och Zolpidem Orifarm Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Risken för dåsighet och problem med koordinationen dagen därpå, inklusive försämrad förmåga att köra bil kan öka när du tar zolpidem samtidig med följande typ av läkemedel: Läkemedel mot vissa mentala problem (antipsykotiska medel) Läkemedel mot sömnproblem (hypnotika) Läkemedel som dämpar eller minska oro Läkemedel mot depression Läkemedel mot måttlig eller svår smärta (narkotiska analgetika) Läkemedel mot epilepsi Läkemedel som används vid narkos Läkemedel mot hösnuva, utslag eller andra allergier som kan göra dig sömnig (vissa antihistaminer) Om du tar zolpidem samtidigt med antidepressiva medel såsom bupropion, desipramin, fluoxetin, sertralin och venlafaxin kan du se saker som inte är verkliga (hallucinationer). Samtidig användning av Zolpidem Orifarm och opioidläkemedel (starka smärtstillande läkemedel, läkemedel för behandling av patienter som har blivit beroende av opioider och vissa hostmediciner) ökar risken för dåsighet, andningssvårigheter (andningsdepression), koma och kan vara livshotande. På grund av detta bör samtidig användning endast övervägas av läkaren när andra behandlingsalternativ inte är möjliga. Om läkaren förskriver Zolpidem Orifarm samtidigt med opioidläkemedel, bör dosen och behandlingstiden begränsas av läkaren. Tala om för läkaren om du tar något opioidläkemedel och följ noga läkarens dosrekommendationer. Det kan vara bra att informera vänner eller anhöriga om att riskerna som är beskrivna ovan. Kontakta läkare om du upplever något av dessa symtom. Du rekommenderas inte ta zolpidem tillsammans med fluvoxamin eller ciprofloxacin. Behandlingseffekten kan påverkas om du tar Zolpidem Orifarm tillsammans med läkemedel som innehåller rifampicin (mot tuberkulos) eller vissa läkemedel mot svampinfektioner (ketokonazol). Behandlingseffekten kan påverkas om Zolpidem Orifarm tas tillsammans med johannesört. Zolpidem Orifarm med alkohol Undvik alkohol när du tar Zolpidem Orifarm, eftersom läkemedlets lugnande effekt kan förstärkas. Graviditet och amning Graviditet Användning av Zolpidem Orifarm under graviditet rekommenderas inte. Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Det finns en risk att barnet påverkas om Zolpidem Orifarm används under graviditet. Vissa studier har visat att det kan finnas en ökad risk för läpp- och gomspalt hos den nyfödda. Minskade fosterrörelser och påverkan på fostrets hjärtfrekvens kan förekomma efter intag av Zolpidem Orifarm under de sex sista månaderna av graviditeten. Om Zolpidem Orifarm tas i slutet av graviditeten eller under förlossningen kan det nyfödda barnet få följande symtom: muskelsvaghet, låg kroppstemperatur, svårigheter att äta samt andningsproblem (andningsdepression). Vid regelbunden användning sent i graviditeten kan barnet utveckla fysiskt beroende och löpa risk för att utveckla abstinenssymtom såsom oro och skakningar efter födseln. I detta fall ska barnet följas upp noggrant av läkare under de första månaderna efter födseln. Amning Små mängder av zolpidem passerar över i modersmjölk. Zolpidem Orifarm bör därför inte användas under amning. Om du ammar, kontakta läkare för rådgivning. Körförmåga och användning av maskiner Zolpidem Orifarm har stor påverkan på din förmåga att köra bil och att använda maskiner, till exempel så kallad “sömnkörning”. Dagen efter att du tagit Zolpidem Orifarm (liksom vid andra läkemedel mot sömnproblem), ska du vara medveten om att: Du kan känna dig dåsig, sömnig, vara yr eller förvirrad Det tar längre tid för dig att fatta ett snabbt beslut Du kan se suddigt eller dubbelt Du kan vara mindre uppmärksam En period på minst 8 timmar rekommenderas mellan intag av zolpidem och bilkörning, användning av maskiner eller arbete på hög höjd för att minimera de ovan nämnda effekterna. Drick inte alkohol och ta inte andra psykoaktiva ämnen medan du tar Zolpidem Orifarm, eftersom det kan öka de ovan nämnda effekterna. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker. Zolpidem Orifarm innehåller laktos Zolpidem Orifarm innehåller laktos. Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar denna medicin.",
        "contraindication": "Ta inte Zolpidem Orifarm: om du är allergisk mot zolpidemtartrat eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du har allvarligt nedsatt leverfunktion. om du har allvarliga andningsbesvär. om du har tillfälliga andningsuppehåll när du sover (sömnapné). om du lider av muskelsjukdomen myastenia gravis (svår muskelsvaghet). om du någon gång har gått i sömnen eller upplevt andra beteenden som är ovanliga under sömn och som du utfört utan att vara helt vaken (som att köra bil, äta, ringa ett telefonsamtal eller ha sex, etc.) efter att ha tagit Zolpidem Orifarm eller andra läkemedel som innehåller zolpidem.",
        "caution": "Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du tar Zolpidem Orifarm. Berätta för läkaren om: du har nedsatt njurfunktion. du har nedsatt leverfunktion. du har kroniska andningsbesvär. du har eller har haft en psykisk sjukdom. du har eller har haft av en depression eller har självmordstankar. du missbrukar eller har missbrukat alkohol, droger eller läkemedel. Behandling med sömnmedel bör vara tillfällig. Kontakta din läkare om dina sömnbesvär kvarstår efter 7-14 dagars behandling. Sömnbesvären kan då ha andra orsaker. Tolerans Efter upprepad användning under några veckor kan den sömngivande effekten minska. Beroende Användning av Zolpidem Orifarm kan leda till missbruk och ett fysiskt och psykiskt beroende av läkemedlet. Risken för att utveckla beroende är större när Zolpidem Orifarm används i längre perioder än 4 veckor, och hos patienter som tidigare har haft psykiska sjukdomar och/eller alkohol-, läkemedel- eller drogmissbruk. Utsättning (rebound-effekt) När behandling med ett sömnmedel avslutats kan ett övergående syndrom inträffa, där sömnrubbningarna återkommer i förvärrad form. Det kan åtföljas av andra reaktioner såsom humörförändringar, ångest och rastlöshet. Minnesstörningar (amnesi) Minnesstörningar kan förekomma. Dessa inträffar oftast flera timmar efter att du tagit läkemedlet. För att minska risken måste du se till att få sova ostört i 8 timmar. Psykiska och ”paradoxala” reaktioner Reaktioner som rastlöshet, förvärrad sömnlöshet, agitation, retlighet, aggressivitet, vanföreställningar, raserianfall, mardrömmar, hallucinationer, olämpligt beteende, delirium (en plötslig och allvarlig förändring i mentalt tillstånd som får en person att verka förvirrad eller desorienterad), sömngång eller andra beteendestörningar kan förekomma under behandlingen. Om detta inträffar ska behandlingen med Zolpidem Orifarm avbrytas. Dessa reaktioner förekommer oftare hos äldre. Sömngång och liknande beteenden Användning av Zolpidem Orifarm kan orsaka att du går i sömnen. Det kan också orsaka andra beteenden, som är ovanliga under sömn och som du utför utan att vara helt vaken (som att köra bil, äta, ringa telefonsamtal eller ha sex etc.). Nästa morgon kanske du inte kommer ihåg att du gjorde någonting under natten. Om du upplever något av ovanstående ska du omedelbart avbryta behandlingen med Zolpidem Orifarm och kontakta din läkare eftersom dessa sömnbeteenden kan innebära allvarlig risk för skador för dig och andra personer. Att dricka alkohol eller ta andra läkemedel som gör dig dåsig/sömnig tillsammans med Zolpidem Orifarm kan öka risken för att dessa sömnbeteenden uppstår. Fallrisk Eftersom Zolpiden Orifarm bl.a. kan orsaka dåsighet ökar risken för fall och därmed allvarliga skador (se avsnitt 4). Problem med koordinationen dagen därpå (se även Körförmåga och användning av maskiner). Dagen efter att du tagit Zolpidem Orifarm kan risken för koordinationsproblem, inklusive försämrad körförmåga vara större om: du tar detta läkemedel mindre än 8 timmar innan du utför aktiviteter som kräver vakenhet du tar en högre dos än den rekommenderade du tar zolpidem samtidigt som du tar andra lugnande medel som påverkar centrala nervsystemets funktion, andra läkemedel som ökar zolpidem i blodet, dricker alkohol eller använder otillåtna droger. Självmordstankar, självmordsförsök och självmord Vissa studier har visat en ökad risk för självmordstankar, självmordsförsök och självmord hos patienter som tar vissa lugnande läkemedel och läkemedel mot sömnbesvär, inklusive detta läkemedel. Det har dock inte fastställts om detta beror på läkemedelsbehandlingen eller om det kan ha andra orsaker. Om du har självmordstankar ska du så snart som möjligt kontakta läkare för medicinsk rådgivning.",
        "children": "Barn och ungdomar Barn och ungdomar under 18 år ska inte använda Zolpidem Orifarm, eftersom information om sådan användning saknas.",
        "interaction": "Andra läkemedel och Zolpidem Orifarm Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Risken för dåsighet och problem med koordinationen dagen därpå, inklusive försämrad förmåga att köra bil kan öka när du tar zolpidem samtidig med följande typ av läkemedel: Läkemedel mot vissa mentala problem (antipsykotiska medel) Läkemedel mot sömnproblem (hypnotika) Läkemedel som dämpar eller minska oro Läkemedel mot depression Läkemedel mot måttlig eller svår smärta (narkotiska analgetika) Läkemedel mot epilepsi Läkemedel som används vid narkos Läkemedel mot hösnuva, utslag eller andra allergier som kan göra dig sömnig (vissa antihistaminer) Om du tar zolpidem samtidigt med antidepressiva medel såsom bupropion, desipramin, fluoxetin, sertralin och venlafaxin kan du se saker som inte är verkliga (hallucinationer). Samtidig användning av Zolpidem Orifarm och opioidläkemedel (starka smärtstillande läkemedel, läkemedel för behandling av patienter som har blivit beroende av opioider och vissa hostmediciner) ökar risken för dåsighet, andningssvårigheter (andningsdepression), koma och kan vara livshotande. På grund av detta bör samtidig användning endast övervägas av läkaren när andra behandlingsalternativ inte är möjliga. Om läkaren förskriver Zolpidem Orifarm samtidigt med opioidläkemedel, bör dosen och behandlingstiden begränsas av läkaren. Tala om för läkaren om du tar något opioidläkemedel och följ noga läkarens dosrekommendationer. Det kan vara bra att informera vänner eller anhöriga om att riskerna som är beskrivna ovan. Kontakta läkare om du upplever något av dessa symtom. Du rekommenderas inte ta zolpidem tillsammans med fluvoxamin eller ciprofloxacin. Behandlingseffekten kan påverkas om du tar Zolpidem Orifarm tillsammans med läkemedel som innehåller rifampicin (mot tuberkulos) eller vissa läkemedel mot svampinfektioner (ketokonazol). Behandlingseffekten kan påverkas om Zolpidem Orifarm tas tillsammans med johannesört.",
        "interaction-food": "Zolpidem Orifarm med alkohol Undvik alkohol när du tar Zolpidem Orifarm, eftersom läkemedlets lugnande effekt kan förstärkas.",
        "pregnancy": "Graviditet och amning Graviditet Användning av Zolpidem Orifarm under graviditet rekommenderas inte. Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Det finns en risk att barnet påverkas om Zolpidem Orifarm används under graviditet. Vissa studier har visat att det kan finnas en ökad risk för läpp- och gomspalt hos den nyfödda. Minskade fosterrörelser och påverkan på fostrets hjärtfrekvens kan förekomma efter intag av Zolpidem Orifarm under de sex sista månaderna av graviditeten. Om Zolpidem Orifarm tas i slutet av graviditeten eller under förlossningen kan det nyfödda barnet få följande symtom: muskelsvaghet, låg kroppstemperatur, svårigheter att äta samt andningsproblem (andningsdepression). Vid regelbunden användning sent i graviditeten kan barnet utveckla fysiskt beroende och löpa risk för att utveckla abstinenssymtom såsom oro och skakningar efter födseln. I detta fall ska barnet följas upp noggrant av läkare under de första månaderna efter födseln. Amning Små mängder av zolpidem passerar över i modersmjölk. Zolpidem Orifarm bör därför inte användas under amning. Om du ammar, kontakta läkare för rådgivning.",
        "driving": "Körförmåga och användning av maskiner Zolpidem Orifarm har stor påverkan på din förmåga att köra bil och att använda maskiner, till exempel så kallad “sömnkörning”. Dagen efter att du tagit Zolpidem Orifarm (liksom vid andra läkemedel mot sömnproblem), ska du vara medveten om att: Du kan känna dig dåsig, sömnig, vara yr eller förvirrad Det tar längre tid för dig att fatta ett snabbt beslut Du kan se suddigt eller dubbelt Du kan vara mindre uppmärksam En period på minst 8 timmar rekommenderas mellan intag av zolpidem och bilkörning, användning av maskiner eller arbete på hög höjd för att minimera de ovan nämnda effekterna. Drick inte alkohol och ta inte andra psykoaktiva ämnen medan du tar Zolpidem Orifarm, eftersom det kan öka de ovan nämnda effekterna. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Zolpidem Orifarm innehåller laktos Zolpidem Orifarm innehåller laktos. Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar denna medicin.",
        "usage-and-administration": "3. Hur du tar Zolpidem Orifarm Ta alltid detta läkemedel enligt läkarens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Vuxna Den rekommenderade dosen av Zolpidem Orifarm är 10 mg per 24 timmar. Vissa patienter kan förskrivas lägre dos. Zolpidem Orifarm ska tas: som en engångsdos i samband med sänggåendet. Ta inte någon ytterligare dos samma natt. Se till att det har gått en period på minst 8 timmar efter att du har tagit det här läkemedlet innan du utför aktiviteter som kräver att du är vaken/uppmärksam. Ta aldrig mer än 10 mg per 24 timmar. Äldre (över 65 år) eller patienter med nedsatt allmäntillstånd Vanlig dos är 5 mg. Patienter med mild eller måttligt nedsatt leverfunktion Vanlig startdos är 5 mg. Behandlingstid Behandlingens längd ska vara så kort som möjligt. Behandlingen bör inte överskrida 4 veckor. Om du upplever att effekten av Zolpidem Orifarm är för stark eller för svag vänd dig till läkare apotekspersonal. Zolpidem Orifarm 10 mg tablett är skårad på ena sidan. Tabletten kan delas i två lika stora doser. Användning för barn och ungdomar Barn och ungdomar under 18 år ska inte använda Zolpidem Orifarm, eftersom information om sådan användning saknas. Om du har tagit för stor mängd av Zolpidem Orifarm Om du fått i dig för stor mängd läkemedel om t.ex. ett barn fått i sig läkemedlet av misstag, kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du har glömt att ta Zolpidem Orifarm Ta inte dubbel dos för att kompensera för glömd dos. Om du glömmer att ta en dos omedelbart innan sänggåendet, men kommer på det under natten, ska du bara ta den missade dosen om du fortfarande har möjlighet att sova 7-8 timmar. Om du slutar att ta Zolpidem Orifarm Om behandlingen avbryts plötsligt kan sömnbesvären förvärras. Abstinenssymtom kan uppstå t.ex. huvudvärk, muskelvärk, ångest, spänning, rastlöshet, förvirring och irritabilitet. Om du har ytterligare frågor om detta läkemedel kontakta läkare, apotekspersonal eller sjuksköterska.",
        "usage-children": "Användning för barn och ungdomar Barn och ungdomar under 18 år ska inte använda Zolpidem Orifarm, eftersom information om sådan användning saknas.",
        "overdosage": "Om du har tagit för stor mängd av Zolpidem Orifarm Om du fått i dig för stor mängd läkemedel om t.ex. ett barn fått i sig läkemedlet av misstag, kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning.",
        "missed": "Om du har glömt att ta Zolpidem Orifarm Ta inte dubbel dos för att kompensera för glömd dos. Om du glömmer att ta en dos omedelbart innan sänggåendet, men kommer på det under natten, ska du bara ta den missade dosen om du fortfarande har möjlighet att sova 7-8 timmar.",
        "withdrawal": "Om du slutar att ta Zolpidem Orifarm Om behandlingen avbryts plötsligt kan sömnbesvären förvärras. Abstinenssymtom kan uppstå t.ex. huvudvärk, muskelvärk, ångest, spänning, rastlöshet, förvirring och irritabilitet. Om du har ytterligare frågor om detta läkemedel kontakta läkare, apotekspersonal eller sjuksköterska.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Sluta att ta Zolpidem Orifarm och kontakta omedelbart läkare om du får något av följande symtom (angioödem) svullnad av ansikte, tunga eller svalg svårigheter att svälja nässelutslag och andningssvårigheter. Andra biverkningar som kan förekomma: Vanliga (kan förekomma hos upp till 1 av 10 användare): yrsel, dåsighet, huvudvärk, förvärrad sömnlöshet, problem med minnet som även kan påverka beteendet t.ex. inlärningssvårigheter, svårighet att planera, problem med uppmärksamheten eller problem med talet hallucinationer, agitation, mardrömmar trötthet ryggont mag- och tarmbesvär såsom diarré, illamående, kräkningar och magont depression. Mindre vanliga (kan förekomma hos upp till 1 av 100 användare): förvirring, retlighet dubbelseende rastlöshet, aggressivitet Zolpidem Orifarm kan orsaka att du går i sömnen. Även andra beteenden som är ovanliga under sömn och som du utför utan att vara helt vaken (som att köra bil, äta, ringa telefonsamtal eller ha sex etc.) kan förekomma. Se avsnitt 2 ”Varningar och försiktighet” för ytterligare information hudutslag, klåda, abnorm svettning förhöjda levervärden muskelsvaghet. Sällsynta ( kan förekomma hos upp till 1 av 1000 användare): sänkt medvetandegrad förändringar i sexuallusten, ostadig gång, fallolyckor (framför allt hos äldre patienter och när zolpidem inte tas enligt föreskrift) (se avsnitt 2 ”Varningar och försiktighet” för ytterligare information) nässelutslag leverskador. Mycket sällsynta (kan förekomma hos upp till 1 av 10 000 användare): vanföreställningar, beroende (behov av att fortsätta medicineringen åtföljt av obehagliga symtom när behandlingen plötsligt avbryts). Har rapporterats (förekommer hos ett okänt antal användare): ilska, olika förändringar i uppträdandet, tolerans (minskad effekt av sömnmedlet) delirium (en plötslig och allvarlig förändring i mentalt tillstånd som får en person att verkaförvirrad eller desorienterad) Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Zolpidem Orifarm ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Förvara blisterkortet i ytterkartongen. Används före utgångsdatum som anges på förpackningen efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är zolpidemtartrat 5 mg respektive 10 mg. Övriga innehållsämnen är laktosmonohydrat, mikrokristallin cellulosa, pregelatiniserad stärkelse, natriumstärkelseglykolat, vattenfri kolloidal kiseldioxid, magnesiumstearat, hypromellos, titandioxid (E 171), talk och makrogol. Läkemedlets utseende och förpackningsstorlekar 5 mg filmdragerad tablett: vit eller nästan vit, rund, bikonvex. 10 mg filmdragerad tablett: vit eller nästan vit, oval med skåra, märkt BL 10 på den andra sidan. Tabletten kan delas i två lika stora doser. Blister: 7, 10, 14, 20, 21, 28, 30, 35, 98, 100 och 105 tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Orifarm Generics A/S Energivej 15 5260 Odense S Danmark Lokal företrädare: Orifarm Generics AB Box 56048 102 17 Stockholm info@orifarm.com Denna bipacksedel ändrades senast 2022-12-15",
        "composition": "Innehållsdeklaration Den aktiva substansen är zolpidemtartrat 5 mg respektive 10 mg. Övriga innehållsämnen är laktosmonohydrat, mikrokristallin cellulosa, pregelatiniserad stärkelse, natriumstärkelseglykolat, vattenfri kolloidal kiseldioxid, magnesiumstearat, hypromellos, titandioxid (E 171), talk och makrogol.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar 5 mg filmdragerad tablett: vit eller nästan vit, rund, bikonvex. 10 mg filmdragerad tablett: vit eller nästan vit, oval med skåra, märkt BL 10 på den andra sidan. Tabletten kan delas i två lika stora doser. Blister: 7, 10, 14, 20, 21, 28, 30, 35, 98, 100 och 105 tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Orifarm Generics A/S Energivej 15 5260 Odense S Danmark Lokal företrädare: Orifarm Generics AB Box 56048 102 17 Stockholm info@orifarm.com Denna bipacksedel ändrades senast 2022-12-15"
    },
    "produktresume": {
        "tradename": "Zolpidem Orifarm 5 mg filmdragerade tabletter",
        "composition": "En filmdragerad tablett innehåller 5 mg zolpidemtartrat Hjälpämnen med känd effekt: 29,5 mg laktosmonohydrat För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Filmdragerade tabletter.Tabletten är vit eller nästan vit, rund, bikonvex.",
        "clinical": "4.1 Terapeutiska indikationer Zolpidem Orifarm är indicerat för kortvarig behandling av sömnbesvär hos vuxna. Understödjande terapi under begränsad tid vid behandling av kroniska sömnbesvär. 4.2 Dosering och administreringssätt Zolpidem Orifarm verkar snabbt och ska därför tas omedelbart före sänggåendet.Liksom med annan hypnotika rekommenderas inte långvarig behandling med zolpidem. Behandlingen ska vara så kort som möjligt och bör inte överskrida fyra veckor inklusive utsättningsperioden. I särskilda fall kan en behandling som överstiger fyra veckor vara nödvändig. Förlängning utöver den maximala behandlingstiden får inte ske utan en ny bedömning av patientens tillstånd, eftersom risken för missbruk och beroende ökar med behandlingens längd (se avsnitt 4.4). Dosering Läkemedlet ska tas som en engångsdos och får inte tas ytterligare en gång under samma natt. Vuxna Rekommenderad daglig dos för vuxna är 10 mg, som ska tas i samband med sänggåendet. Den lägsta effektiva dosen av zolpidem ska användas och får inte överstiga 10 mg. Äldre (över 65 år) eller patienter med nedsatt allmäntillstånd: Rekommenderad daglig dos är 1 tablett 5 mg omedelbart före sänggåendet. Dosen bör endast ökas vid otillräcklig effekt och om läkemedlet tolereras väl.Dosen får aldrig överskrida 10 mg. Patienter med nedsatt leverfunktion Hos patienter med mild eller måttlig leverinsufficiens, där eliminationen av zolpidem är långsammare än hos patienter med normal leverfunktion, rekommenderas en startdos om 5 mg. Äldre patienter bör övervakas särskilt noga. Zolpidem är kontraindicerat hos patienter med grav leverinsufficiens (se avsnitt 4.3). Pediatrisk population Zolpidem rekommenderas inte till barn och ungdomar under 18 år, eftersom data saknas som stöder användning i denna åldersgrupp. Tillgängliga data från placebokontrollerade kliniska studier presenteras i avsnitt 5.1. Administreringssätt Produkten ska tas tillsammans med vätska omedelbart före sänggående. 4.3 Kontraindikationer Zolpidem Orifarm är kontraindicerat för patienter: med överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1 med grav leverinsufficiens med obstruktiv sömnapné med myastenia gravis med akut och/eller allvarlig andningsinsufficiens. som tidigare har drabbats av komplexa sömnbeteenden efter att ha tagit zolpidem, se avsnitt 4.4. 4.4 Varningar och försiktighet Orsaken till sömnlösheten bör om möjligt fastställas. Underliggande faktorer bör behandlas innan förskrivning av ett hypnotikum sker. Om insomningsproblemet kvarstår efter 7-14 dagars behandling kan det bero på en primär psykisk eller fysisk störning som bör utredas och patienten bör noggrant utvärderas på nytt med jämna mellanrum. Här nedan anges allmän information om effekter som kan uppstå efter administrering av bensodiazepinbesläktade medel och vilka bör tas i beaktande vid förskrivning. Liksom andra sedativa/hypnotiska läkemedelssubstanser, har zolpidem CNS-depressiva effekter, som exempelvis sömnighet och yrsel. Tolerans En minskning av den hypnotiska effekten av korttidsverkande bensodiazepinbesläktade medel kan uppträda efter upprepad användning under några veckor. Beroende Användning av zolpidem kan leda till utveckling av missbruk och/eller fysiskt och psykiskt beroende. Risken för beroende ökar med dos och behandlingstid.Risken för missbruk och beroende är också större hos patienter med psykiatriska störningar i anamnesen och/eller alkohol- eller drogmissbruk. Zolpidem ska användas med stor försiktighet av patienter med aktuellt eller tidigare alkohol-, läkemedel- eller drogmissbruk eller beroende.När ett fysiskt beroende har utvecklats kan ett abrupt utsättande av läkemedlet leda till abstinenssymptom. Dessa kan vara huvudvärk, muskelvärk, extrem ångest och spänning, rastlöshet, förvirring och irritabilitet. I svåra fall kan följande symptom uppträda: overklighetskänsla, depersonalisation, hyperakusi, domningar och stickningar i extremiteterna, överkänslighet mot ljus, ljud och fysisk kontakt, hallucinationer, delirium eller epileptiska anfall. Rebound-effekt Ett övergående syndrom där de symptom som behandlas med bensodiazepinbesläktade medel återkommer i en förstärkt form kan inträffa vid utsättning av läkemedlet. Det kan åtföljas av andra reaktioner, såsom humörförändringar, ångest och rastlöshet. Det är viktigt att patienten är medveten om att rebound-effekt kan uppstå. På så sätt minimeras oron över dessa symptom om de skulle inträffa vid avslutande av behandlingen. Abstinenssymtom kan uppträda mellan doseringarna för korttidsverkande bensodiazepinbesläktade medel. Risken för abstinens- eller återfallssymptom har visat sig vara större efter abrupt utsättning av behandlingen. Amnesi Bensodiazepinbesläktade medel kan utlösa anterograd amnesi. Detta tillstånd inträffar vanligen flera timmar efter intag av läkemedlet. För att minska risken måste patienterna se till att de har möjlighet att få sova utan avbrott i 8 timmar (se avsnitt 4.8). PsykossjukdomBensodiazepinbesläktade medel rekommenderas inte som primär behandling av psykossjukdomar. Självmordstankar, självmordsförsök, självmord och depression Vissa epidemiologiska studier tyder på en ökad incidens av självmordstankar, självmordsförsök och självmord hos patienter med eller utan depression som behandlas med bensodiazepiner och annan hypnotika inklusive zolpidem. Ett orsakssamband har dock inte fastställts. Bensodiazepiner och bensodiazepinliknande substanser bör inte användas som monoterapi vid behandling av depression och ångest i samband med depression (självmordstankar kan framprovoceras hos dessa patienter). Zolpidem bör ges med försiktighet till patienter med symptom på depression. Självmordstendenser kan förekomma. På grund av risk för en avsiktlig överdos hos dessa patienter bör så liten mängd som möjligt förskrivas. En dold depression kan bli manifest vid behandling med zolpidem. Andra psykiatriska och \"paradoxala\" reaktioner Reaktioner som rastlöshet, förvärrad sömnlöshet, agitation, irritabilitet, aggressivitet, vanföreställningar, raserianfall, mardrömmar, hallucinationer, inadekvat beteende,delirium, sömngång eller andra beteendestörningar kan förekomma vid behandling med bensodiazepinbesläktade medel. Om detta inträffar ska behandlingen avbrytas. Dessa reaktioner förekommer oftare hos äldre. Somnambulism och associerade beteenden Komplexa sömnbeteenden, inklusive sömngång och andra associerade beteenden som att köra bil, laga och äta mat, telefonera eller ha sex utan att komma ihåg det efteråt, har rapporterats hos patienter som tagit zolpidem och inte varit helt vakna. Dessa händelser kan inträffa efter det första intaget av zolpidem eller efter intag av zolpidem någon gång under behandlingen. Avbryt behandlingen omedelbart om en patient upplever ett komplext sömnbeteende, på grund av risken för patienten och andra personer (se avsnitt 4.3). Användning av alkohol och andra CNS-depressiva medel tillsammans med zolpidem verkar öka risken för sådant beteende, liksom användning av zolpidemdoser som överskrider den rekommenderade maximala dosen. Allvarliga skador På grund av sina farmakologiska egenskaper kan zolpidem orsaka dåsighet och sänkt medvetandegrad, vilket kan leda till fall och därmed allvarliga skador. Psykomotorisk nedsättning dagen efter Risken för psykomotorisk nedsättning dagen efter, inklusive försämrad körförmåga, är ökad om: zolpidem tas när det återstår mindre än 8 timmar före utförandet av aktiviteter som kräver mental vakenhet (se avsnitt 4.7); en högre dos än den rekommenderade tas; zolpidem tas samtidigt med andra sedativa medel som påverkar centrala nervsystemet eller med andra läkemedel som ökar zolpidem-nivåerna i blodet, eller tillsammans med alkohol eller droger (se avsnitt 4.5). Zolpidem ska tas som en engångdos i samband med sänggåendet och får inte tas ytterligare en gång under samma natt. Risker med samtidig användning av opioider Samtidig användning av zolpidem och opioider kan leda till sedering, andningsdepression, koma och död. På grund av dessa risker förbehålls samtidig förskrivning av sedativa läkemedel såsom bensodiazepiner eller liknande läkemedel såsom zolpidem med opioider till patienter för vilka andra behandlingsalternativ inte är möjliga. Om det beslutas att förskriva zolpidem samtidigt med opioider, ska lägsta effektiva dos användas och behandlingstiden ska vara så kort som möjligt (se även allmänna dosrekommendationer i avsnitt 4.2). Patienterna ska följas noga med avseende på tecken och symtom på andningsdepression och sedering. I detta avseende är det starkt rekommenderat att informera patienten och dess omgivning om att vara uppmärksamma på dessa symtom (se avsnitt 4.5). Speciella patientgrupper En lägre dos bör ges till äldre patienter, till patienter med nedsatt allmäntillstånd samt till patienter med mild eller måttligt nedsatt leverfunktion, som inte eliminerar läkemedlet lika snabbt som normala patienter (se avsnitt 4.2). På grund av den muskelavslappnande effekten finns en risk för fall och således risk för höftfrakturer speciellt hos äldre patienter när de går upp på natten. Försiktighet bör iakttas vid förskrivning av zolpidem till patienter med kronisk andningsinsufficiens eftersom hypnotika har visat sig hämma andningsfunktionen. Bensodiazepinbesläktade medel bör inte ges till patienter med svårt nedsatt leverfunktion eftersom de kan utlösa encefalopati. Bensodiazepinbesläktade medel bör användas med yttersta försiktighet hos patienter med drog- eller alkoholmissbruk i anamnesen. Zolpidem Orifarm innehåller laktosmonohydrat. Patienter med något av följande sällsynta ärftliga tilstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Samtidigt intag av alkohol bör undvikas, då denna kombination kan förstärka läkemedlets sedativa effekt. Kombination med CNS-depressiva medel En ökning av den centraldepressiva effekten kan inträffa vid samtidig användning av antipsykotika (neuroleptika), hypnotika, anxiolytika/sedativa läkemedel, antidepressiva medel, narkotiska analgetika, antiepileptiska läkemedel, anestetika och sedativa antihistaminer. Samtidig användning av zolpidem med dessa läkemedel kan därför öka dåsighet och psykomotorisk nedsättning dagen efter, inklusive försämra körförmågan (se avsnitt 4.4 och avsnitt 4.7). Dessutom har enstaka fall av synhallucinationer rapporterats hos patienter som tar zolpidem tillsammans med antidepressiva medel såsom bupropion, desipramin, fluoxetin, sertralin och venlafaxin. Zolpidem kan förstärka den euforiska effekten hos narkotiska analgetika, vilket kan leda till ett ökat psykologiskt beroende. Opioider Samtidig användning av sedativa läkemedel såsom bensodiazepiner eller liknande läkemedel såsom zolpidem med opioider ökar risken för sedering, andningsdepression, koma och död på grund av den additiva CNS-depressiva effekten. Begränsa dosering och duration av samtidig användning (se avsnitt 4.4). CYP450-hämmare och inducerare Zolpidem metaboliseras via flera cytokrom P-450 enzym framförallt via CYP3A4 med medverkan av CYP1A2. Substanser som inhiberar cytokrom P-450 kan öka plasmakoncentrationen och förstärka effekten av zolpidem. CYP3A4-inducerare som rifampicin och johannesört kan minska plasmakoncentrationen och därmed effekten (se nedan). Samtidig administrering av ciprofloxacin kan ge förhöjda nivåer av zolpidem i blodet, därför rekommenderas inte samtidig användning. Samtidig administrering av fluvoxamin kan ge förhöjda nivåer av zolpidem i blodet, därför rekommenderas inte samtidig användning. Vid samtidig administrering av zolpidem och ketokonazol (200 mg två gånger dagligen), som är en potent CYP3A4-hämmare, ökade AUC med 83%. Det är inte nödvändigt att rutinmässigt justera dosen av zolpidem, men patienten bör informeras om att användning av zolpidem tillsammans med ketokonazol kan öka den sedativa effekten. Rifampicin inducerar metabolismen av zolpidem med reduktion av maximal plasmakoncentration med knappt 60 % och eventuellt minskad effekt som följd. Maximal plasmakoncentration och AUC har visats minska när zolpidem gavs tillsammans med johannesört jämfört med enbart zolpidem. Samtidig administrering med johannesört kan sänka zolpidemnivåerna i blodet och rekommenderas därför inte. Övriga läkemedel Försiktighet bör iakttas vid kombination med andra psykofarmaka. Inga kliniskt signifikanta farmakokinetiska interaktioner har påvisats med selektiva serotoninåterupptagshämmare (fluoxetin och sertralin). När zolpidem administrerades tillsammans med ranitidin märktes inga signifikanta farmakokinetiska interaktioner. Zolpidem interagerar ej med warfarin, haloperidol, klorpromazin, itrakonazol och digoxin. 4.6 Fertilitet, graviditet och amning Graviditet Användning av zolpidem under graviditet rekommenderas inte. Djurstudier visar inga direkta eller indirekta skadliga reproduktionstoxikologiska effekter. Zolpidem passerar placentan. En stor mängd data gällande gravida kvinnor (mer än 1000 graviditetsutfall) som samlats in från kohortstudier har inte påvisat evidens för förekomsten av missbildningar efter exponering av bensodiazepiner eller bensodiazepinliknande substanser under graviditetens första trimester. I vissa epidemiologiska fall-kontrollstudier, har dock en ökad incidens av läpp- och gomspalt associerats till användning av bensodiazepiner under graviditeten. Fall av minskade fosterrörelser och variation i fostrets hjärtfrekvens har beskrivits efter administrering av bensodiazepiner eller bensodiazepinliknande substanser under den andra och/eller tredje trimestern. Administrering av zolpidem under den senare delen av graviditeten eller under förlossningen, har associerats med effekter på det nyfödda barnet såsom hypotermi, hypotoni, matningssvårigheter (”floppy infant”-syndrom) och andningsdepression på grund av substansens farmakologiska effekt. Även fall av svår neonatal andningsdepression har rapporterats. Fall av svår neonatal andningsdepression har rapporterats när zolpidem använts tillsammans med andra medel med hämmande effekt på centrala nervsystemet i slutet av graviditeten. Dessutom kan spädbarn, vars mödrar intagit sedativa/hypnotiska läkemedel regelbundet under den senare delen av graviditeten, utveckla ett fysiskt beroende och kan riskera att utveckla abstinensbesvär under den postnatala perioden. Lämplig övervakning av det nyfödda barnet under postnatalperioden rekommenderas. Om zolpidem förskrivs till en kvinna i fertil ålder bör hon uppmanas att kontakta läkare angående utsättning, om hon planerar att bli gravid eller misstänker graviditet. Amning Det finns inte tillräckliga data för att utvärdera säkerheten vid användning av zolpidem under amning. Zolpidem passerar över i modersmjölk i små mängder. Zolpidem bör därför inte användas under amning eftersom effekten för barnet inte har fastställts. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Zolpidem Orifarm har påtaglig effekt på förmågan att framföra fordon och använda maskiner. Fordonsförare och maskinoperatörer måste varnas för att det, liksom i fall med andra hypnotika, kan finnas risk för dåsighet, förlängd reaktionstid, yrsel, sömnighet, dimsyn/dubbelseende och minskad uppmärksamhet samt sämre körförmåga morgonen efter behandlingen (se avsnitt 4.8). För att minimera denna risk, rekommenderas en viloperiod på minst 8 timmar mellan intag av zolpidem och bilkörning, maskinanvändning och arbete på hög höjd. För enbart zolpidem i terapeutiska doser har försämrad körförmåga och beteenden såsom “sömnkörning” konstaterats. Dessutom ökar risken för sådana beteenden vid samtidigt intag av zolpidem och alkohol och andra CNS-nedsättande medel (se avsnitt 4.4 och 4.5). Patienterna ska varnas för att använda alkohol och andra psykoaktiva substanser vid intag av zolpidem. 4.8 Biverkningar Reaktionerna har rangordnats under rubrikerna för organsystemen och efter frekvens enligt följande, där så varit möjligt: mycket vanliga (>1/10); vanliga (>1/100 och <1/10); mindre vanliga (>1/1000 och <1/100); sällsynta (>1/10 000 och <1/1000); mycket sällsynta (<1/10 000). Ingen känd frekvens: Kan inte beräknas från tillgängliga data. Det finns belägg för ett dossamband för reaktioner associerade med zolpidemanvändning, särskilt vissa CNS-reaktioner. Teoretiskt bör de vara färre om zolpidem tas omedelbart före sänggåendet. De förekommer mest frekvent hos äldre patienter. Centrala och perifera nervsystemet Vanliga: somnolens, huvudvärk, yrsel, förvärrad sömnlöshet, kognitiva störningar såsom anterograd amnesi (amnestiska effekter kan associeras med inadekvat beteende) Sällsynta: sänkt medvetandegrad Psykiska störningar Vanliga: hallucinationer, agitation, mardrömmar, depression (se avsnitt 4.4) Mindre vanliga: förvirringstillstånd, irritabilitet, rastlöshet, aggressivitet, komplexa sömnbeteenden (se avsnitt 4.4) Sällsynta: libidostörningar Mycket sällsynta: vanföreställningar, beroende (abstinenssymtom eller rebound-effekt kan inträffa efter utsättande av behandlingen) Ingen känd frekvens: ilska, beteendestörningar, delirium (se avsnitt 4.4). De flesta av dessa psykiska störningar kan relateras till paradoxala reaktioner. Allmänna symtom och/eller symtom vid administreringsstället Vanliga: trötthet Sällsynta: gångrubbningar, fallolyckor (framför allt hos äldre patienter och när zolpidem inte tas enligt föreskrift) (se avsnitt 4.4) Ingen känd frekvens: läkemedelstolerans Ögon Mindre vanliga: dubbelseende Magtarmkanalen Vanliga: diarré, illamående, kräkning, buksmärta Muskuloskeletala systemet och bindväv Vanliga: Ryggsmärta Mindre vanliga: muskelsvaghet Hud och subkutan vävnad Mindre vanliga: hudutslag, klåda, hyperhidros Sällsynta: urtikaria Immunsystemet Ingen känd frekvens: angioneurotiskt ödem Lever och gallvägar Mindre vanliga: förhöjda leverenzymvärden Sällsynta: hepatocellulär, kolestatisk eller blandad leverskada Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering I fallrapporter om överdosering med zolpidem ensamt eller i kombination med andra CNS-hämmare (inklusive alkohol) har medvetandesänkning ner till koma och allvarlig påverkan, även dödsfall, rapporterats. Allmän och understödjande behandling bör ges. Om magtömning inte anses vara till fördel, skall aktivt kol ges för att reducera absorptionen. Sederande farmaka bör undvikas även om patienten är agiterad. Administrering av flumazenil kan övervägas vid allvarliga symptom. Flumazenil kan emellertid bidra till uppkomsten av neurologiska symtom (kramper). Zolpidem är inte dialyserbart.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Lugnande medel och sömnmedel, BensodiazepinderivatATC kod: N05C F02 Den verksamma substansen i Zolpidem Orifarm är zolpidem, som tillhör gruppen imidazopyridiner, vilka strukturellt skiljer sig från andra hypnotiska medel. Zolpidem är ett snabbt verkande sömnmedel, med selektiv affinitet för omega-1-receptorn, vilken utgör en subtyp av α-enheten i GABA-A-receptorkomplexet. Zolpidem är snabbverkande och skall därför tas omedelbart före sänggåendet. Zolpidem minskar benägenheten till spontant uppvaknande under natten och förlänger den totala sömntiden. Mängden REM-sömn och djupsömn (stadium III och IV - \"djup slow wave sömn\") bibehålles vid rekommenderad dos. Randomiserade prövningar visade endast övertygande evidens för effekt för 10 mg zolpidem. I en randomiserad, dubbelblind prövning på 462 friska försökspersoner (ej äldre) med övergående insomni minskade zolpidem 10 mg den genomsnittliga tiden till insomnandet med 10 minuter jämfört med placebo, medan denna tid för zolpidem 5 mg var 3 minuter. I en randomiserad, dubbelblind prövning på 114 patienter (ej äldre) med kronisk insomni minskade zolpidem 10 mg den genomsnittliga tiden till insomnandet med 30 minuter jämfört med placebo, medan denna tid för zolpidem 5 mg var 15 minuter. Hos vissa patienter kunde en lägre dos på 5 mg vara effektiv. Pediatrisk population Säkerhet och effekt av zolpidem hos barn och ungdomar under 18 år har inte fastställts. En randomiserad placebokontrollerad studie på 201 barn, i åldrarna 6-17 år med sömnstörningar i samband med ADHD (Attention Deficit Hyperactivity Disorder), misslyckades med att visa effekt av zolpidem 0,25 mg/kg/dag (max 10 mg/dag) jämfört med placebo. Psykiatriska sjukdomar och sjukdomar i nervsystemet utgjorde de mest frekventa behandlingsrelaterade biverkningarna som observerades med zolpidem jämfört med placebo och inkluderade yrsel (23,5% mot 1,5%), huvudvärk (12,5% mot 9,2%), och hallucinationer (7,4% mot 0%) (se avsnitt 4.2 och 4.3). 5.2 Farmakokinetiska egenskaper Farmakokinetiken är linjär i det terapeutiska dosområdet. Biologisk tillgänglighet är ca 70% och maximal plasmakoncentration uppnås efter 0,5 till 3 timmar. Den interindividuella variationen är hög (Cv för AUC 60-70% och för Cmax 40-50%). Plasmaproteinbindningen är ca 92%. Distributionsvolym är 0,5 l/kg. Eliminationshalveringstiden är 0,8-3,2 timmar. Zolpidem metaboliseras bl a via cytokrom P450IIIA. Zolpidem elimineras som inaktiva metaboliter i urin (56%) och i feces (29-42%). Clearance är ca 300 ml/minut. Nedsatt clearance, ca 100 ml/minut, har observerats hos äldre. Hos en patientgrupp (81-95 år) ökade maximala plasmakoncentrationen med i medeltal 80% utan att en signifikant förändring sågs i eliminationshalveringstiden. Hos patienter med njurinsufficiens, såväl med som utan dialys, ses en måttlig reducering av clearance. Andra farmakokinetiska parametrar påverkas ej. Hos patienter med leverinsufficiens ökas den biologiska tillgängligheten av zolpidem och eliminationshalveringstiden förlängs. Vid levercirros (mild eller måttligt nedsatt leverfunktion) ses en 5-faldig ökning av AUC och en 3-faldig ökning av halveringstiden. Doseringen till dessa patienter bör därför modifieras (se avsnitt 4.2). 5.3 Prekliniska säkerhetsuppgifter I toxikologiska studier sågs effekter endast vid exponeringar avsevärt högre än klinisk exponering. Dessa effekter bedöms därför sakna klinisk relevans.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Laktosmonohydrat, mikrokristallin cellulosa, pregelatiniserad stärkelse, natriumstärkelseglykolat, vattenfri kolloidal kiseldioxid, magnesiumstearat, hypromellos, titandioxid (E 171), talk, makrogol. 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 4 år. 6.4 Särskilda förvaringsanvisningar Förvara blisterkortet i ytterkartongen. 6.5 Förpackningstyp och innehåll Blister; färglös PVC, aluminium:7, 10, 14, 20, 21, 28, 30, 35, 98, 100 och 105 tabletter.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering Inga särskilda anvisningar.",
        "prod-license": "Orifarm Generics A/SEnergivej 15DK-5260 Odense SDanmark",
        "approval-number": "22962",
        "approval-first-date": "Första godkännandet: 2009-07-03Förnyat godkännande: 2014-07-03",
        "revision-date": "2022-12-15"
    },
    "fass_text": {
        "indication": "Zolpidem Orifarm är indicerat för kortvarig behandling av sömnbesvär hos vuxna. Understödjande terapi under begränsad tid vid behandling av kroniska sömnbesvär.",
        "contraindication": "Zolpidem Orifarm är kontraindicerat för patienter: med överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll med grav leverinsufficiens med obstruktiv sömnapné med myastenia gravis med akut och/eller allvarlig andningsinsufficiens. som tidigare har drabbats av komplexa sömnbeteenden efter att ha tagit zolpidem, se avsnitt Varningar och försiktighet.",
        "dosage": "Zolpidem Orifarm verkar snabbt och ska därför tas omedelbart före sänggåendet. Liksom med annan hypnotika rekommenderas inte långvarig behandling med zolpidem. Behandlingen ska vara så kort som möjligt och bör inte överskrida fyra veckor inklusive utsättningsperioden. I särskilda fall kan en behandling som överstiger fyra veckor vara nödvändig. Förlängning utöver den maximala behandlingstiden får inte ske utan en ny bedömning av patientens tillstånd, eftersom risken för missbruk och beroende ökar med behandlingens längd (se avsnitt Varningar och försiktighet). Dosering Läkemedlet ska tas som en engångsdos och får inte tas ytterligare en gång under samma natt. Vuxna Rekommenderad daglig dos för vuxna är 10 mg, som ska tas i samband med sänggåendet. Den lägsta effektiva dosen av zolpidem ska användas och får inte överstiga 10 mg. Äldre (över 65 år) eller patienter med nedsatt allmäntillstånd: Rekommenderad daglig dos är 1 tablett 5 mg omedelbart före sänggåendet. Dosen bör endast ökas vid otillräcklig effekt och om läkemedlet tolereras väl. Dosen får aldrig överskrida 10 mg. Patienter med nedsatt leverfunktion Hos patienter med mild eller måttlig leverinsufficiens, där eliminationen av zolpidem är långsammare än hos patienter med normal leverfunktion, rekommenderas en startdos om 5 mg. Äldre patienter bör övervakas särskilt noga. Zolpidem är kontraindicerat hos patienter med grav leverinsufficiens (se avsnitt Kontraindikationer). Pediatrisk population Zolpidem rekommenderas inte till barn och ungdomar under 18 år, eftersom data saknas som stöder användning i denna åldersgrupp. Tillgängliga data från placebokontrollerade kliniska studier presenteras i avsnitt Farmakodynamik. Administreringssätt Produkten ska tas tillsammans med vätska omedelbart före sänggående.",
        "caution": "Orsaken till sömnlösheten bör om möjligt fastställas. Underliggande faktorer bör behandlas innan förskrivning av ett hypnotikum sker. Om insomningsproblemet kvarstår efter 7-14 dagars behandling kan det bero på en primär psykisk eller fysisk störning som bör utredas och patienten bör noggrant utvärderas på nytt med jämna mellanrum. Här nedan anges allmän information om effekter som kan uppstå efter administrering av bensodiazepinbesläktade medel och vilka bör tas i beaktande vid förskrivning. Liksom andra sedativa/hypnotiska läkemedelssubstanser, har zolpidem CNS-depressiva effekter, som exempelvis sömnighet och yrsel. Tolerans En minskning av den hypnotiska effekten av korttidsverkande bensodiazepinbesläktade medel kan uppträda efter upprepad användning under några veckor. Beroende Användning av zolpidem kan leda till utveckling av missbruk och/eller fysiskt och psykiskt beroende. Risken för beroende ökar med dos och behandlingstid. Risken för missbruk och beroende är också större hos patienter med psykiatriska störningar i anamnesen och/eller alkohol- eller drogmissbruk. Zolpidem ska användas med stor försiktighet av patienter med aktuellt eller tidigare alkohol-, läkemedel- eller drogmissbruk eller beroende. När ett fysiskt beroende har utvecklats kan ett abrupt utsättande av läkemedlet leda till abstinenssymptom. Dessa kan vara huvudvärk, muskelvärk, extrem ångest och spänning, rastlöshet, förvirring och irritabilitet. I svåra fall kan följande symptom uppträda: overklighetskänsla, depersonalisation, hyperakusi, domningar och stickningar i extremiteterna, överkänslighet mot ljus, ljud och fysisk kontakt, hallucinationer, delirium eller epileptiska anfall. Rebound-effekt Ett övergående syndrom där de symptom som behandlas med bensodiazepinbesläktade medel återkommer i en förstärkt form kan inträffa vid utsättning av läkemedlet. Det kan åtföljas av andra reaktioner, såsom humörförändringar, ångest och rastlöshet. Det är viktigt att patienten är medveten om att rebound-effekt kan uppstå. På så sätt minimeras oron över dessa symptom om de skulle inträffa vid avslutande av behandlingen. Abstinenssymtom kan uppträda mellan doseringarna för korttidsverkande bensodiazepinbesläktade medel. Risken för abstinens- eller återfallssymptom har visat sig vara större efter abrupt utsättning av behandlingen. Amnesi Bensodiazepinbesläktade medel kan utlösa anterograd amnesi. Detta tillstånd inträffar vanligen flera timmar efter intag av läkemedlet. För att minska risken måste patienterna se till att de har möjlighet att få sova utan avbrott i 8 timmar (se avsnitt Biverkningar). PsykossjukdomBensodiazepinbesläktade medel rekommenderas inte som primär behandling av psykossjukdomar. Självmordstankar, självmordsförsök, självmord och depression Vissa epidemiologiska studier tyder på en ökad incidens av självmordstankar, självmordsförsök och självmord hos patienter med eller utan depression som behandlas med bensodiazepiner och annan hypnotika inklusive zolpidem. Ett orsakssamband har dock inte fastställts. Bensodiazepiner och bensodiazepinliknande substanser bör inte användas som monoterapi vid behandling av depression och ångest i samband med depression (självmordstankar kan framprovoceras hos dessa patienter). Zolpidem bör ges med försiktighet till patienter med symptom på depression. Självmordstendenser kan förekomma. På grund av risk för en avsiktlig överdos hos dessa patienter bör så liten mängd som möjligt förskrivas. En dold depression kan bli manifest vid behandling med zolpidem. Andra psykiatriska och \"paradoxala\" reaktioner Reaktioner som rastlöshet, förvärrad sömnlöshet, agitation, irritabilitet, aggressivitet, vanföreställningar, raserianfall, mardrömmar, hallucinationer, inadekvat beteende, delirium, sömngång eller andra beteendestörningar kan förekomma vid behandling med bensodiazepinbesläktade medel. Om detta inträffar ska behandlingen avbrytas. Dessa reaktioner förekommer oftare hos äldre. Somnambulism och associerade beteenden Komplexa sömnbeteenden, inklusive sömngång och andra associerade beteenden som att köra bil, laga och äta mat, telefonera eller ha sex utan att komma ihåg det efteråt, har rapporterats hos patienter som tagit zolpidem och inte varit helt vakna. Dessa händelser kan inträffa efter det första intaget av zolpidem eller efter intag av zolpidem någon gång under behandlingen. Avbryt behandlingen omedelbart om en patient upplever ett komplext sömnbeteende, på grund av risken för patienten och andra personer (se avsnitt Kontraindikationer). Användning av alkohol och andra CNS-depressiva medel tillsammans med zolpidem verkar öka risken för sådant beteende, liksom användning av zolpidemdoser som överskrider den rekommenderade maximala dosen. Allvarliga skador På grund av sina farmakologiska egenskaper kan zolpidem orsaka dåsighet och sänkt medvetandegrad, vilket kan leda till fall och därmed allvarliga skador. Psykomotorisk nedsättning dagen efter Risken för psykomotorisk nedsättning dagen efter, inklusive försämrad körförmåga, är ökad om: zolpidem tas när det återstår mindre än 8 timmar före utförandet av aktiviteter som kräver mental vakenhet (se avsnitt Trafik); en högre dos än den rekommenderade tas; zolpidem tas samtidigt med andra sedativa medel som påverkar centrala nervsystemet eller med andra läkemedel som ökar zolpidem-nivåerna i blodet, eller tillsammans med alkohol eller droger (se avsnitt Interaktioner). Zolpidem ska tas som en engångdos i samband med sänggåendet och får inte tas ytterligare en gång under samma natt. Risker med samtidig användning av opioider Samtidig användning av zolpidem och opioider kan leda till sedering, andningsdepression, koma och död. På grund av dessa risker förbehålls samtidig förskrivning av sedativa läkemedel såsom bensodiazepiner eller liknande läkemedel såsom zolpidem med opioider till patienter för vilka andra behandlingsalternativ inte är möjliga. Om det beslutas att förskriva zolpidem samtidigt med opioider, ska lägsta effektiva dos användas och behandlingstiden ska vara så kort som möjligt (se även allmänna dosrekommendationer i avsnitt Dosering). Patienterna ska följas noga med avseende på tecken och symtom på andningsdepression och sedering. I detta avseende är det starkt rekommenderat att informera patienten och dess omgivning om att vara uppmärksamma på dessa symtom (se avsnitt Interaktioner). Speciella patientgrupper En lägre dos bör ges till äldre patienter, till patienter med nedsatt allmäntillstånd samt till patienter med mild eller måttligt nedsatt leverfunktion, som inte eliminerar läkemedlet lika snabbt som normala patienter (se avsnitt Dosering). På grund av den muskelavslappnande effekten finns en risk för fall och således risk för höftfrakturer speciellt hos äldre patienter när de går upp på natten. Försiktighet bör iakttas vid förskrivning av zolpidem till patienter med kronisk andningsinsufficiens eftersom hypnotika har visat sig hämma andningsfunktionen. Bensodiazepinbesläktade medel bör inte ges till patienter med svårt nedsatt leverfunktion eftersom de kan utlösa encefalopati. Bensodiazepinbesläktade medel bör användas med yttersta försiktighet hos patienter med drog- eller alkoholmissbruk i anamnesen. Zolpidem Orifarm innehåller laktosmonohydrat. Patienter med något av följande sällsynta ärftliga tilstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption.",
        "interaction": "Samtidigt intag av alkohol bör undvikas, då denna kombination kan förstärka läkemedlets sedativa effekt. Kombination med CNS-depressiva medel En ökning av den centraldepressiva effekten kan inträffa vid samtidig användning av antipsykotika (neuroleptika), hypnotika, anxiolytika/sedativa läkemedel, antidepressiva medel, narkotiska analgetika, antiepileptiska läkemedel, anestetika och sedativa antihistaminer. Samtidig användning av zolpidem med dessa läkemedel kan därför öka dåsighet och psykomotorisk nedsättning dagen efter, inklusive försämra körförmågan (se avsnitt Varningar och försiktighet och avsnitt Trafik). Dessutom har enstaka fall av synhallucinationer rapporterats hos patienter som tar zolpidem tillsammans med antidepressiva medel såsom bupropion, desipramin, fluoxetin, sertralin och venlafaxin. Zolpidem kan förstärka den euforiska effekten hos narkotiska analgetika, vilket kan leda till ett ökat psykologiskt beroende. Opioider Samtidig användning av sedativa läkemedel såsom bensodiazepiner eller liknande läkemedel såsom zolpidem med opioider ökar risken för sedering, andningsdepression, koma och död på grund av den additiva CNS-depressiva effekten. Begränsa dosering och duration av samtidig användning (se avsnitt Varningar och försiktighet). CYP450-hämmare och inducerare Zolpidem metaboliseras via flera cytokrom P-450 enzym framförallt via CYP3A4 med medverkan av CYP1A2. Substanser som inhiberar cytokrom P-450 kan öka plasmakoncentrationen och förstärka effekten av zolpidem. CYP3A4-inducerare som rifampicin och johannesört kan minska plasmakoncentrationen och därmed effekten (se nedan). Samtidig administrering av ciprofloxacin kan ge förhöjda nivåer av zolpidem i blodet, därför rekommenderas inte samtidig användning. Samtidig administrering av fluvoxamin kan ge förhöjda nivåer av zolpidem i blodet, därför rekommenderas inte samtidig användning. Vid samtidig administrering av zolpidem och ketokonazol (200 mg två gånger dagligen), som är en potent CYP3A4-hämmare, ökade AUC med 83%. Det är inte nödvändigt att rutinmässigt justera dosen av zolpidem, men patienten bör informeras om att användning av zolpidem tillsammans med ketokonazol kan öka den sedativa effekten. Rifampicin inducerar metabolismen av zolpidem med reduktion av maximal plasmakoncentration med knappt 60 % och eventuellt minskad effekt som följd. Maximal plasmakoncentration och AUC har visats minska när zolpidem gavs tillsammans med johannesört jämfört med enbart zolpidem. Samtidig administrering med johannesört kan sänka zolpidemnivåerna i blodet och rekommenderas därför inte. Övriga läkemedel Försiktighet bör iakttas vid kombination med andra psykofarmaka. Inga kliniskt signifikanta farmakokinetiska interaktioner har påvisats med selektiva serotoninåterupptagshämmare (fluoxetin och sertralin). När zolpidem administrerades tillsammans med ranitidin märktes inga signifikanta farmakokinetiska interaktioner. Zolpidem interagerar ej med warfarin, haloperidol, klorpromazin, itrakonazol och digoxin.",
        "pregnancy": "Graviditet Användning av zolpidem under graviditet rekommenderas inte. Djurstudier visar inga direkta eller indirekta skadliga reproduktionstoxikologiska effekter. Zolpidem passerar placentan. En stor mängd data gällande gravida kvinnor (mer än 1000 graviditetsutfall) som samlats in från kohortstudier har inte påvisat evidens för förekomsten av missbildningar efter exponering av bensodiazepiner eller bensodiazepinliknande substanser under graviditetens första trimester. I vissa epidemiologiska fall-kontrollstudier, har dock en ökad incidens av läpp- och gomspalt associerats till användning av bensodiazepiner under graviditeten. Fall av minskade fosterrörelser och variation i fostrets hjärtfrekvens har beskrivits efter administrering av bensodiazepiner eller bensodiazepinliknande substanser under den andra och/eller tredje trimestern. Administrering av zolpidem under den senare delen av graviditeten eller under förlossningen, har associerats med effekter på det nyfödda barnet såsom hypotermi, hypotoni, matningssvårigheter (”floppy infant”-syndrom) och andningsdepression på grund av substansens farmakologiska effekt. Även fall av svår neonatal andningsdepression har rapporterats. Fall av svår neonatal andningsdepression har rapporterats när zolpidem använts tillsammans med andra medel med hämmande effekt på centrala nervsystemet i slutet av graviditeten. Dessutom kan spädbarn, vars mödrar intagit sedativa/hypnotiska läkemedel regelbundet under den senare delen av graviditeten, utveckla ett fysiskt beroende och kan riskera att utveckla abstinensbesvär under den postnatala perioden. Lämplig övervakning av det nyfödda barnet under postnatalperioden rekommenderas. Om zolpidem förskrivs till en kvinna i fertil ålder bör hon uppmanas att kontakta läkare angående utsättning, om hon planerar att bli gravid eller misstänker graviditet.",
        "breastfeeding": "Det finns inte tillräckliga data för att utvärdera säkerheten vid användning av zolpidem under amning. Zolpidem passerar över i modersmjölk i små mängder. Zolpidem bör därför inte användas under amning eftersom effekten för barnet inte har fastställts.",
        "driving": "Zolpidem Orifarm har påtaglig effekt på förmågan att framföra fordon och använda maskiner. Fordonsförare och maskinoperatörer måste varnas för att det, liksom i fall med andra hypnotika, kan finnas risk för dåsighet, förlängd reaktionstid, yrsel, sömnighet, dimsyn/dubbelseende och minskad uppmärksamhet samt sämre körförmåga morgonen efter behandlingen (se avsnitt Biverkningar). För att minimera denna risk, rekommenderas en viloperiod på minst 8 timmar mellan intag av zolpidem och bilkörning, maskinanvändning och arbete på hög höjd. För enbart zolpidem i terapeutiska doser har försämrad körförmåga och beteenden såsom “sömnkörning” konstaterats. Dessutom ökar risken för sådana beteenden vid samtidigt intag av zolpidem och alkohol och andra CNS-nedsättande medel (se avsnitt Varningar och försiktighet och Interaktioner). Patienterna ska varnas för att använda alkohol och andra psykoaktiva substanser vid intag av zolpidem.",
        "side-effects": "Reaktionerna har rangordnats under rubrikerna för organsystemen och efter frekvens enligt följande, där så varit möjligt: mycket vanliga (>1/10); vanliga (>1/100 och <1/10); mindre vanliga (>1/1000 och <1/100); sällsynta (>1/10 000 och <1/1000); mycket sällsynta (<1/10 000). Ingen känd frekvens: Kan inte beräknas från tillgängliga data. Det finns belägg för ett dossamband för reaktioner associerade med zolpidemanvändning, särskilt vissa CNS-reaktioner. Teoretiskt bör de vara färre om zolpidem tas omedelbart före sänggåendet. De förekommer mest frekvent hos äldre patienter. Centrala och perifera nervsystemet Vanliga: somnolens, huvudvärk, yrsel, förvärrad sömnlöshet, kognitiva störningar såsom anterograd amnesi (amnestiska effekter kan associeras med inadekvat beteende) Sällsynta: sänkt medvetandegrad Psykiska störningar Vanliga: hallucinationer, agitation, mardrömmar, depression (se avsnitt Varningar och försiktighet) Mindre vanliga: förvirringstillstånd, irritabilitet, rastlöshet, aggressivitet, komplexa sömnbeteenden (se avsnitt Varningar och försiktighet) Sällsynta: libidostörningar Mycket sällsynta: vanföreställningar, beroende (abstinenssymtom eller rebound-effekt kan inträffa efter utsättande av behandlingen) Ingen känd frekvens: ilska, beteendestörningar, delirium (se avsnitt Varningar och försiktighet). De flesta av dessa psykiska störningar kan relateras till paradoxala reaktioner. Allmänna symtom och/eller symtom vid administreringsstället Vanliga: trötthet Sällsynta: gångrubbningar, fallolyckor (framför allt hos äldre patienter och när zolpidem inte tas enligt föreskrift) (se avsnitt Varningar och försiktighet) Ingen känd frekvens: läkemedelstolerans Ögon Mindre vanliga: dubbelseende Magtarmkanalen Vanliga: diarré, illamående, kräkning, buksmärta Muskuloskeletala systemet och bindväv Vanliga: Ryggsmärta Mindre vanliga: muskelsvaghet Hud och subkutan vävnad Mindre vanliga: hudutslag, klåda, hyperhidros Sällsynta: urtikaria Immunsystemet Ingen känd frekvens: angioneurotiskt ödem Lever och gallvägar Mindre vanliga: förhöjda leverenzymvärden Sällsynta: hepatocellulär, kolestatisk eller blandad leverskada Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "I fallrapporter om överdosering med zolpidem ensamt eller i kombination med andra CNS-hämmare (inklusive alkohol) har medvetandesänkning ner till koma och allvarlig påverkan, även dödsfall, rapporterats. Allmän och understödjande behandling bör ges. Om magtömning inte anses vara till fördel, skall aktivt kol ges för att reducera absorptionen. Sederande farmaka bör undvikas även om patienten är agiterad. Administrering av flumazenil kan övervägas vid allvarliga symptom. Flumazenil kan emellertid bidra till uppkomsten av neurologiska symtom (kramper). Zolpidem är inte dialyserbart.",
        "pharmacodynamic": "Den verksamma substansen i Zolpidem Orifarm är zolpidem, som tillhör gruppen imidazopyridiner, vilka strukturellt skiljer sig från andra hypnotiska medel. Zolpidem är ett snabbt verkande sömnmedel, med selektiv affinitet för omega-1-receptorn, vilken utgör en subtyp av α-enheten i GABA-A-receptorkomplexet. Zolpidem är snabbverkande och skall därför tas omedelbart före sänggåendet. Zolpidem minskar benägenheten till spontant uppvaknande under natten och förlänger den totala sömntiden. Mängden REM-sömn och djupsömn (stadium III och IV - \"djup slow wave sömn\") bibehålles vid rekommenderad dos. Randomiserade prövningar visade endast övertygande evidens för effekt för 10 mg zolpidem. I en randomiserad, dubbelblind prövning på 462 friska försökspersoner (ej äldre) med övergående insomni minskade zolpidem 10 mg den genomsnittliga tiden till insomnandet med 10 minuter jämfört med placebo, medan denna tid för zolpidem 5 mg var 3 minuter. I en randomiserad, dubbelblind prövning på 114 patienter (ej äldre) med kronisk insomni minskade zolpidem 10 mg den genomsnittliga tiden till insomnandet med 30 minuter jämfört med placebo, medan denna tid för zolpidem 5 mg var 15 minuter. Hos vissa patienter kunde en lägre dos på 5 mg vara effektiv. Pediatrisk population Säkerhet och effekt av zolpidem hos barn och ungdomar under 18 år har inte fastställts. En randomiserad placebokontrollerad studie på 201 barn, i åldrarna 6-17 år med sömnstörningar i samband med ADHD (Attention Deficit Hyperactivity Disorder), misslyckades med att visa effekt av zolpidem 0,25 mg/kg/dag (max 10 mg/dag) jämfört med placebo. Psykiatriska sjukdomar och sjukdomar i nervsystemet utgjorde de mest frekventa behandlingsrelaterade biverkningarna som observerades med zolpidem jämfört med placebo och inkluderade yrsel (23,5% mot 1,5%), huvudvärk (12,5% mot 9,2%), och hallucinationer (7,4% mot 0%) (se avsnitt Dosering och Kontraindikationer).",
        "pharmacokinetic": "Farmakokinetiken är linjär i det terapeutiska dosområdet. Biologisk tillgänglighet är ca 70% och maximal plasmakoncentration uppnås efter 0,5 till 3 timmar. Den interindividuella variationen är hög (Cv för AUC 60-70% och för Cmax 40-50%). Plasmaproteinbindningen är ca 92%. Distributionsvolym är 0,5 l/kg. Eliminationshalveringstiden är 0,8-3,2 timmar. Zolpidem metaboliseras bl a via cytokrom P450IIIA. Zolpidem elimineras som inaktiva metaboliter i urin (56%) och i feces (29-42%). Clearance är ca 300 ml/minut. Nedsatt clearance, ca 100 ml/minut, har observerats hos äldre. Hos en patientgrupp (81-95 år) ökade maximala plasmakoncentrationen med i medeltal 80% utan att en signifikant förändring sågs i eliminationshalveringstiden. Hos patienter med njurinsufficiens, såväl med som utan dialys, ses en måttlig reducering av clearance. Andra farmakokinetiska parametrar påverkas ej. Hos patienter med leverinsufficiens ökas den biologiska tillgängligheten av zolpidem och eliminationshalveringstiden förlängs. Vid levercirros (mild eller måttligt nedsatt leverfunktion) ses en 5-faldig ökning av AUC och en 3-faldig ökning av halveringstiden. Doseringen till dessa patienter bör därför modifieras (se avsnitt Dosering).",
        "preclinical-info": "I toxikologiska studier sågs effekter endast vid exponeringar avsevärt högre än klinisk exponering. Dessa effekter bedöms därför sakna klinisk relevans.",
        "composition": "Kvalitativ och kvantitativ sammansättning En filmdragerad tablett innehåller 5 mg zolpidemtartrat Hjälpämnen med känd effekt: 29,5 mg laktosmonohydrat Förteckning över hjälpämnen Laktosmonohydrat, mikrokristallin cellulosa, pregelatiniserad stärkelse, natriumstärkelseglykolat, vattenfri kolloidal kiseldioxid, magnesiumstearat, hypromellos, titandioxid (E 171), talk, makrogol.",
        "incompatibility": "Ej relevant.",
        "env-effect": "Miljöinformationen för zolpidem är framtagen av företaget Sanofi AB för Stilnoct, Zolpidem Winthrop Miljörisk: Användning av zolpidem har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Zolpidem är potentiellt persistent. Bioackumulering: Zolpidem har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (µg/L) = (A*109 *(100-R))/(365*P*V*D*100) = 1.5*10-6*A*(100-R) PEC = 0.057 µg/L Where: A = 383.3227 kg (total sold amount API in Sweden year 2019, data from IQVIA) R = 0% removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) P = number of inhabitants in Sweden = 9×106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Ref I) D = factor of dilution of waste water by surface water flow = 10 (ECHA default) (Ref I) Predicted No Effect Concentration (PNEC) Ecotoxicological studies Algae (Selenastrum capricornutum): EC50 96 h (growth rate) = 2200 μg/L NOEC 96 h (growth rate) = 320 μg/L (OECD 201) (Ref II) Crustacean (Daphnia magna): EC50 48 h (immobilization): 120 000 μg/L NOEC 48 h (immobilization): 16 000 μg/L (OECD 202) (Ref III) Fish (Oncorhyncus mykiss): EC50 96 h (mortality): 22 000 μg/L NOEC 96 h (mortality): 6200 μg/L (OECD 203) (Ref IV) Chronic toxicity to fish embryos (Danio rerio) LC50 33 d (mortality) = 955 µg/L NOEC 33 d (mortality) = 253 µg/L (OECD 210) (Ref V) Other ecotoxicity data: PNEC = 5,06 µg/L The PNEC is calculated with the following formula: lowest EC10 or NOEC/50 (Assessment factor justification: two long-term toxicity endpoints available for two trophic levels: algae and fish) NOEC for Danio rerio has been used for this calculation since it is the most sensitive of the tested species. Environmental Risk Classification (PEC/PNEC ratio) PEC/PNEC= 0.057 µg/L / 5,06 µg/L = 0.011, i.e. PEC/PNEC ≤ 0.1 which justifies the phrase \"Use of zolpidem has been considered to result in insignificant environmental risk\". Biodegradation Ready biodegradability: Test showed 30 % degradation in 28 days. (OECD 301) (Ref VI) Justification of chosen degradation phrase: Zolpidem fails to pass the criteria for ready and inherent biodegradability. The phrase: \"Zolpidem is potentially persistent” is thus chosen. Bioaccumulation Partition coefficient: Log P = 1.2 at neutral pH (estimated) (Ref VII) Justification of chosen bioaccumulation phrase: Since log P < 4 at pH 7, zolpidem has low potential for bioaccumulation. Excretion (metabolism) Zolpidem is metabolized to three pharmacologically by various hepatic cytochrome P450 (CYP) isoenzymes, mainly CYP3A4, but also CYP1A2 and CYP2C9. Although zolpidem is heavily metabolized, all three metabolites are inactive (Ref VIII). Zolpidem is eliminated as inactive metabolites in urine (56 %) and in faeces (29-42 %)(Ref IX). References ECHA, European Chemicals Agency, 2008 Guidance on information requirements and chemical safety assessment. https://echa.europa.eu/guidance-documents/guidance-on-information-requirements-and-chemical-safety-assessment Sanofi, Internal Report: Zolpidem-Toxicity to the freshwater green alga Selenastrum capricornutum. OECD 201. Report # 91-1-3604, February 1991 Sanofi, Internal Report: Zolpidem-Acute toxicity to daphnids (Daphnia magna). OECD 202. Report # 90-12-3594, February 1991 Sanofi, Internal Report: Zolpidem-Acute toxicity to Rainbow Trout (Oncorhyncus mykiss). OECD 203. Report # 90-12-3599, February 1991 Sanofi, Internal Report: Zolpidem tartrate: Fish early-life stage toxicity test with the Brachydanio rerio. Report # BPL14-0011 EPC. 2016 Sanofi, Internal Report: Zolpidem-Ready biodegradability by the closed bottle method. OECD 301D. Report # 90-12-3591, February 1991 Drug Bank - Zolpidem - retrieved via drugbank.com 2021-08-25; find here and further to T3DB; find here. Drug Bank - Zolpidem - retrieved from drugbank.com 2021-08-25; find here. SmPC of Stilnoct 5 mg film-coated tablet - retrieved from SE MPA 2021-08-25; find here.",
        "handling-life-shelf-storage": "Hållbarhet 4 år. Särskilda förvaringsanvisningar Förvara blisterkortet i ytterkartongen. Särskilda anvisningar för destruktion Inga särskilda anvisningar.",
        "properties-medicine": "Filmdragerade tabletter. Tabletten är vit eller nästan vit, rund, bikonvex."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Delbarhetsinformation saknas."
    },
    "miljöinformation": {
        "env-effect": "Miljöinformationen för zolpidem är framtagen av företaget Sanofi AB för Stilnoct, Zolpidem Winthrop Miljörisk: Användning av zolpidem har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Zolpidem är potentiellt persistent. Bioackumulering: Zolpidem har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (µg/L) = (A*109 *(100-R))/(365*P*V*D*100) = 1.5*10-6*A*(100-R) PEC = 0.057 µg/L Where: A = 383.3227 kg (total sold amount API in Sweden year 2019, data from IQVIA) R = 0% removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) P = number of inhabitants in Sweden = 9×106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Ref I) D = factor of dilution of waste water by surface water flow = 10 (ECHA default) (Ref I) Predicted No Effect Concentration (PNEC) Ecotoxicological studies Algae (Selenastrum capricornutum): EC50 96 h (growth rate) = 2200 μg/L NOEC 96 h (growth rate) = 320 μg/L (OECD 201) (Ref II) Crustacean (Daphnia magna): EC50 48 h (immobilization): 120 000 μg/L NOEC 48 h (immobilization): 16 000 μg/L (OECD 202) (Ref III) Fish (Oncorhyncus mykiss): EC50 96 h (mortality): 22 000 μg/L NOEC 96 h (mortality): 6200 μg/L (OECD 203) (Ref IV) Chronic toxicity to fish embryos (Danio rerio) LC50 33 d (mortality) = 955 µg/L NOEC 33 d (mortality) = 253 µg/L (OECD 210) (Ref V) Other ecotoxicity data: PNEC = 5,06 µg/L The PNEC is calculated with the following formula: lowest EC10 or NOEC/50 (Assessment factor justification: two long-term toxicity endpoints available for two trophic levels: algae and fish) NOEC for Danio rerio has been used for this calculation since it is the most sensitive of the tested species. Environmental Risk Classification (PEC/PNEC ratio) PEC/PNEC= 0.057 µg/L / 5,06 µg/L = 0.011, i.e. PEC/PNEC ≤ 0.1 which justifies the phrase \"Use of zolpidem has been considered to result in insignificant environmental risk\". Biodegradation Ready biodegradability: Test showed 30 % degradation in 28 days. (OECD 301) (Ref VI) Justification of chosen degradation phrase: Zolpidem fails to pass the criteria for ready and inherent biodegradability. The phrase: \"Zolpidem is potentially persistent” is thus chosen. Bioaccumulation Partition coefficient: Log P = 1.2 at neutral pH (estimated) (Ref VII) Justification of chosen bioaccumulation phrase: Since log P < 4 at pH 7, zolpidem has low potential for bioaccumulation. Excretion (metabolism) Zolpidem is metabolized to three pharmacologically by various hepatic cytochrome P450 (CYP) isoenzymes, mainly CYP3A4, but also CYP1A2 and CYP2C9. Although zolpidem is heavily metabolized, all three metabolites are inactive (Ref VIII). Zolpidem is eliminated as inactive metabolites in urine (56 %) and in faeces (29-42 %)(Ref IX). References ECHA, European Chemicals Agency, 2008 Guidance on information requirements and chemical safety assessment. https://echa.europa.eu/guidance-documents/guidance-on-information-requirements-and-chemical-safety-assessment Sanofi, Internal Report: Zolpidem-Toxicity to the freshwater green alga Selenastrum capricornutum. OECD 201. Report # 91-1-3604, February 1991 Sanofi, Internal Report: Zolpidem-Acute toxicity to daphnids (Daphnia magna). OECD 202. Report # 90-12-3594, February 1991 Sanofi, Internal Report: Zolpidem-Acute toxicity to Rainbow Trout (Oncorhyncus mykiss). OECD 203. Report # 90-12-3599, February 1991 Sanofi, Internal Report: Zolpidem tartrate: Fish early-life stage toxicity test with the Brachydanio rerio. Report # BPL14-0011 EPC. 2016 Sanofi, Internal Report: Zolpidem-Ready biodegradability by the closed bottle method. OECD 301D. Report # 90-12-3591, February 1991 Drug Bank - Zolpidem - retrieved via drugbank.com 2021-08-25; find here and further to T3DB; find here. Drug Bank - Zolpidem - retrieved from drugbank.com 2021-08-25; find here. SmPC of Stilnoct 5 mg film-coated tablet - retrieved from SE MPA 2021-08-25; find here."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Zolpidem Orifarm, Filmdragerad tablett 5 mg"
    }
}