{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Ondansetron STADA är och vad det används för 2. Vad du behöver veta innan du använder Ondansetron STADA 3. Hur du använder Ondansetron STADA 4. Eventuella biverkningar 5. Hur Ondansetron STADA ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Ondansetron STADA är och vad det används för Ondansetron Stada innehåller ett läkemedel som kallas ondansetron. Detta tillhör en grupp läkemedel som kallas antiemetikum (läkemedel mot illamående och kräkningar). Ondansetron Stada används för: att förebygga illamående och kräkningar vid cellgiftsbehandling (hos barn och vuxna) eller strålbehandling mot cancer (endast vuxna). att förebygga illamående och kräkningar efter en operation (endast vuxna). Vänd dig till läkare eller apotekspersonal om du vill ha ytterligare förklaringar om dessa användningsområden. Ondansetron som finns i Ondansetron Stada kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Ondansetron Stada innehåller ett läkemedel som kallas ondansetron. Detta tillhör en grupp läkemedel som kallas antiemetikum (läkemedel mot illamående och kräkningar). Ondansetron Stada används för: att förebygga illamående och kräkningar vid cellgiftsbehandling (hos barn och vuxna) eller strålbehandling mot cancer (endast vuxna). att förebygga illamående och kräkningar efter en operation (endast vuxna). Vänd dig till läkare eller apotekspersonal om du vill ha ytterligare förklaringar om dessa användningsområden. Ondansetron som finns i Ondansetron Stada kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Ondansetron STADA Ta inte Ondansetron Stada om: du tar apomorfin (används för behandling av Parkinsons sjukdom) du är allergisk mot ondansetron eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Om du är osäker, tala med läkare, sjuksköterska eller apotekspersonal innan du tar Ondansetron Stada. Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Ondansetron Stada om: du någonsin har haft hjärtproblem (t.ex. hjärtsvikt som orsakar andfåddhet och svullna vrister) du har en oregelbunden hjärtrytm (arytmi) om du är allergisk mot läkemedel som liknar ondansetron, såsom granisetron eller palonosetron du har leverproblem du har ett stopp eller hinder i tarmen du har problem med saltnivåerna i ditt blod, såsom kalium, natrium och magnesium. Om du är osäker på om något av ovanstående gäller dig, tala med läkare eller apotekspersonal innan du tar Ondansetron Stada. Andra läkemedel och Ondansetron STADA Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Detta beror på att Ondansetron Stada kan påverka hur vissa läkemedel fungerar. Vissa andra läkemedel kan även påverka hur Ondansetron Stada fungerar. Informera särskilt läkare eller apotekspersonal om du tar något av följande läkemedel: karbamazepin eller fenytoin som används för behandling av epilepsi rifampicin som används för behandling av vissa typer av infektioner såsom tuberkulos (TBC) antibiotika såsom erytromycin eller ketokonazol antiarrytmiska läkemedel mot oregelbunden hjärtrytm betablockerare mot vissa hjärt- eller ögonsjukdomar, ångest eller för att förebygga migrän tramadol, ett smärtstillande läkemedel läkemedel som påverkar hjärtat (såsom haloperidol eller metadon) cancerläkemedel (särskilt antracykliner och trastuzumab) SSRI (selektiva serotoninåterupptagshämmare) som används för behandling av depression och/eller ångest, inklusive fluoxetin, paroxetin, sertralin, fluvoxamin, citalopram, escitalopram SNRI (serotoninnoradrenalinåterupptagshämmare) som används för behandling av depression och/eller ångest, inklusive venlafaxin, duloxetin. Om du är osäker på om något av ovanstående gäller för dig, tala med läkare eller apotekspersonal innan du tar Ondansetron Stada. Graviditet och amning Du bör inte använda Ondansetron Stada under graviditetens första tre månader (första trimestern). Anledningen är att Ondansetron Stada kan öka risken något för att ett barn föds med läppspalt och/eller gomspalt (öppning eller delning i överläppen eller gommen). Om du redan är gravid, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du tar Ondansetron Stada. Om du är en kvinna i fertil ålder kan du få rådet att använda preventivmedel. Amma inte om du tar Ondansetron Stada eftersom små mängder av läkemedlet utsöndras i modersmjölken. Rådfråga läkare eller barnmorska om råd. Körförmåga och användning av maskiner Det bör inte finnas någon påverkan på förmågan att köra bil eller använda maskiner. Om du får någon biverkning såsom yrsel, trötthet eller synstörningar, kan din förmåga att köra bil eller använda maskiner dock påverkas. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker. Ondansetron STADA innehåller Laktos Om du inte tål vissa sockerarter bör du kontakta din läkare innan du tar detta läkemedel.",
        "contraindication": "Ta inte Ondansetron Stada om: du tar apomorfin (används för behandling av Parkinsons sjukdom) du är allergisk mot ondansetron eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Om du är osäker, tala med läkare, sjuksköterska eller apotekspersonal innan du tar Ondansetron Stada.",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Ondansetron Stada om: du någonsin har haft hjärtproblem (t.ex. hjärtsvikt som orsakar andfåddhet och svullna vrister) du har en oregelbunden hjärtrytm (arytmi) om du är allergisk mot läkemedel som liknar ondansetron, såsom granisetron eller palonosetron du har leverproblem du har ett stopp eller hinder i tarmen du har problem med saltnivåerna i ditt blod, såsom kalium, natrium och magnesium. Om du är osäker på om något av ovanstående gäller dig, tala med läkare eller apotekspersonal innan du tar Ondansetron Stada.",
        "interaction": "Andra läkemedel och Ondansetron STADA Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Detta beror på att Ondansetron Stada kan påverka hur vissa läkemedel fungerar. Vissa andra läkemedel kan även påverka hur Ondansetron Stada fungerar. Informera särskilt läkare eller apotekspersonal om du tar något av följande läkemedel: karbamazepin eller fenytoin som används för behandling av epilepsi rifampicin som används för behandling av vissa typer av infektioner såsom tuberkulos (TBC) antibiotika såsom erytromycin eller ketokonazol antiarrytmiska läkemedel mot oregelbunden hjärtrytm betablockerare mot vissa hjärt- eller ögonsjukdomar, ångest eller för att förebygga migrän tramadol, ett smärtstillande läkemedel läkemedel som påverkar hjärtat (såsom haloperidol eller metadon) cancerläkemedel (särskilt antracykliner och trastuzumab) SSRI (selektiva serotoninåterupptagshämmare) som används för behandling av depression och/eller ångest, inklusive fluoxetin, paroxetin, sertralin, fluvoxamin, citalopram, escitalopram SNRI (serotoninnoradrenalinåterupptagshämmare) som används för behandling av depression och/eller ångest, inklusive venlafaxin, duloxetin. Om du är osäker på om något av ovanstående gäller för dig, tala med läkare eller apotekspersonal innan du tar Ondansetron Stada.",
        "pregnancy": "Graviditet och amning Du bör inte använda Ondansetron Stada under graviditetens första tre månader (första trimestern). Anledningen är att Ondansetron Stada kan öka risken något för att ett barn föds med läppspalt och/eller gomspalt (öppning eller delning i överläppen eller gommen). Om du redan är gravid, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du tar Ondansetron Stada. Om du är en kvinna i fertil ålder kan du få rådet att använda preventivmedel. Amma inte om du tar Ondansetron Stada eftersom små mängder av läkemedlet utsöndras i modersmjölken. Rådfråga läkare eller barnmorska om råd.",
        "driving": "Körförmåga och användning av maskiner Det bör inte finnas någon påverkan på förmågan att köra bil eller använda maskiner. Om du får någon biverkning såsom yrsel, trötthet eller synstörningar, kan din förmåga att köra bil eller använda maskiner dock påverkas. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Ondansetron STADA innehåller Laktos Om du inte tål vissa sockerarter bör du kontakta din läkare innan du tar detta läkemedel.",
        "usage-and-administration": "3. Hur du använder Ondansetron STADA Tabletterna skall sväljas Ta alltid detta läkemedel enligt läkarens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Den dos du har ordinerats beror på den behandling du får. För att förebygga illamående och kräkningar vid cellgiftsbehandling eller strålbehandling På dagen för cellgiftsbehandling eller strålbehandling Den vanliga dosen för vuxna är 8 mg som tas en till två timmar före behandlingen och ytterligare 8 mg tolv timmar efter behandlingen. På de följande dagarna den vanliga dosen är 8 mg två gånger dagligen detta kan ges i upp till fem dagar. Användning till barn (från 6 månaders ålder) och ungdomar Läkaren kommer att bestämma dosen beroende på barnets storlek (kroppsyta) eller vikt. den vanliga dosen för ett barn är upp till 4 mg två gånger dagligen detta kan ges i upp till fem dagar. För att förebygga illamående och kräkningar efter en operation Vanlig dos till vuxna är 16 mg innan operationen. Användning till barn (från 1 månads ålder) och ungdomar Det rekommenderas att ondansetron ges som en injektion. Patienter med måttliga eller svåra leverproblem Den totala dygnsdosen bör ej överstiga 8 mg. Ondansetron börjar verka inom en till två timmar efter tagen dos. Om du kräks inom en timme efter att dosen tagits ta samma dos igen annars, inte ta mer Ondansetron Stada än den rekommenderade dosen som anges ovan i detta avsnitt. Kontakta läkare eller apotekspersonal om du fortsätter att må illa. Om du har tagit för stor mängd av Ondansetron Stada: Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen tel 112 för bedömning av risken samt rådgivning. Ta med dig läkemedelsförpackningen. Om du har glömt att ta Ondansetron Stada: Om du glömmer att ta en dos och mår illa eller kräks ta Ondansetron Stada så fort du kommer ihåg ta nästa tablett vid den vanliga tiden ta inte dubbel dos för att kompensera för glömd dos. Om du glömmer att ta en dos och inte mår illa ta nästa dos vid den vanliga tiden ta inte dubbel dos för att kompensera glömd dos.",
        "overdosage": "Om du har tagit för stor mängd av Ondansetron Stada: Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen tel 112 för bedömning av risken samt rådgivning. Ta med dig läkemedelsförpackningen.",
        "missed": "Om du har glömt att ta Ondansetron Stada: Om du glömmer att ta en dos och mår illa eller kräks ta Ondansetron Stada så fort du kommer ihåg ta nästa tablett vid den vanliga tiden ta inte dubbel dos för att kompensera för glömd dos. Om du glömmer att ta en dos och inte mår illa ta nästa dos vid den vanliga tiden ta inte dubbel dos för att kompensera glömd dos.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar men alla användare behöver inte få dem. Allergiska reaktioner (kan förekomma hos upp till 1 av 1 000 användare) Om du får en allergisk reaktion, sluta genast att ta tabletterna och kontakta läkare omedelbart. Tecknen kan vara: plötslig väsande andning och bröstsmärtor eller tryck över bröstet svullnad av ögonlock, ansikte, läppar, mun eller tunga hudutslag - röda prickar eller klumpar under huden (nässelutslag) var som helst på kroppen kollaps. Andra biverkningar inkluderar: Mycket vanliga (kan förekomma hos fler än 1 av 10 användare): huvudvärk Vanliga (kan förekomma hos upp till 1 av 10 användare): värmekänsla eller rodnad förstoppning förändringar i leverfunktionsvärden (om du tar Ondansetron Stada tillsammans med ett läkemedel som heter cisplatin, annars är denna biverkning mindre vanlig) Mindre vanliga (kan förekomma hos upp till 1 av 100 användare): hicka. lågt blodtryck, vilket kan göra att du känner dig svimfärdig eller yr oregelbunden hjärtrytm bröstsmärta krampanfall ovanliga kroppsrörelser eller skakningar Sällsynta (kan förekomma hos upp till 1 av 1 000 användare): yrsel eller svimningskänsla dimsyn störningar i hjärtrytmen (som ibland orsakar plötslig medvetslöshet) Mycket sällsynta (kan förekomma hos upp till 1 av 10 000 användare): dålig syn eller tillfällig synförlust, synen kommer vanligtvis tillbaka inom 20 minuter. Har rapporterats (förekommer hos ett okänt antal användare) Myokardischemi (syrebrist i hjärtmuskulaturen) Tecken omfattar: plötslig bröstsmärta eller tryck över bröstet. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Ondansetron STADA ska förvaras Inga särskilda förvaringsanvisningar. Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på kartongen och blisterförpackningen. Utgångsdatumet är den sista dagen i angiven månad. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är ondansetron (som hydrokloriddihydrat). Varje tablett innehåller 4 mg respektive 8 mg ondansetron. Övriga innehållsämnen är: Tablettkärna: mikrokristallin cellulosa, laktosmonohydrat, pregelatiniserad majsstärkelse, magnesiumstearat Tablettöverdrag: hypromellos, hydroxypropylcellulosa, propylenglykol, sorbitanoleat, sorbinsyra, vanillin, titandioxid (E171), kinolingult (E104). Läkemedlets utseende och förpackningsstorlekar Tabletter 4 mg: En yttre kartong innehållande PVC/Aluminium blister med 6, 9, 10, 15, 30, 50 eller 100 tabletter. Tabletter 8 mg: En yttre kartong innehållande PVC/Aluminium blister med 6, 9, 10, 15, 30, 50 eller 100 tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning: STADA Arzneimittel AG Stadastrasse 2-18 61118 Bad Vilbel Tyskland Tillverkare: Pharmathen S.A., 6 Dervenakion str., 15351 Pallini, Grekland Lokal företrädare STADA Nordic ApS Marielundvej 46 A 2730 Herlev Danmark Denna bipacksedel ändrades senast 2022-07-08",
        "composition": "Innehållsdeklaration Den aktiva substansen är ondansetron (som hydrokloriddihydrat). Varje tablett innehåller 4 mg respektive 8 mg ondansetron. Övriga innehållsämnen är: Tablettkärna: mikrokristallin cellulosa, laktosmonohydrat, pregelatiniserad majsstärkelse, magnesiumstearat Tablettöverdrag: hypromellos, hydroxypropylcellulosa, propylenglykol, sorbitanoleat, sorbinsyra, vanillin, titandioxid (E171), kinolingult (E104).",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Tabletter 4 mg: En yttre kartong innehållande PVC/Aluminium blister med 6, 9, 10, 15, 30, 50 eller 100 tabletter. Tabletter 8 mg: En yttre kartong innehållande PVC/Aluminium blister med 6, 9, 10, 15, 30, 50 eller 100 tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning: STADA Arzneimittel AG Stadastrasse 2-18 61118 Bad Vilbel Tyskland Tillverkare: Pharmathen S.A., 6 Dervenakion str., 15351 Pallini, Grekland Lokal företrädare STADA Nordic ApS Marielundvej 46 A 2730 Herlev Danmark Denna bipacksedel ändrades senast 2022-07-08"
    },
    "produktresume": {
        "tradename": "Ondansetron STADA 4 mg filmdragerade tabletter Ondansetron STADA 8 mg filmdragerade tabletter",
        "composition": "En filmdragerad tablett innehåller ondansetronhydrokloriddihydrat motsvarande 4 mg respektive 8 mg ondansetron. Hjälpämne med känd effekt Innehåller laktos.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Filmdragerad tablett 4 mg: Ljusgul, rund bikonvex filmdragerad tablett, präglad med ”41” på den ena sidan, diameter 7,2 mm. 8 mg: Ljusgul, rund bikonvex filmdragerad tablett, präglad med ”42” på den ena sidan, diameter 9,2 mm.",
        "clinical": "4.1 Terapeutiska indikationer Vuxna Ondansetron är indicerat för behandling av illamående och kräkningar inducerade av cytotoxisk kemoterapi eller strålbehandling.Ondansetron är indicerat för profylax mot postoperativt illamående och kräkningar (PONV).För behandling av PONV rekommenderas administrering genom injektion. Pediatrisk population Ondansetron är indicerat för behandling av illamående och kräkningar inducerad av kemoterapi (CINV) hos barn ≥6 månader.Inga studier har utförts för användning av oralt administrerat ondansetron för profylax och behandling av PONV hos barn ≥1 månad. Administrering genom intravenös injektion rekommenderas för detta ändamål. 4.2 Dosering och administreringssätt Dosering Illamående och kräkningar inducerade av kemoterapi eller strålbehandling: Vuxna Den emetogena effekten av cancerbehandling varierar beroende på dosering och kombinationer av kemoterapeutika och strålbehandling. Administreringsväg och dosering med ondansetron bör vara flexibel och väljas enligt nedan. Valet av dosregim ska baseras på svårighetsgraden av den emetogena effekten. Emetogen kemoterapi och strålbehandling Ondansetron kan ges antingen genom rektal, peroral (tabletter eller lösning), intravenös eller intramuskulär administrering.Peroralt: 8 mg som tas 1 till 2 timmar före kemoterapi eller strålbehandling, följt av 8 mg var 12:e timme i maximalt 5 dagar för att skydda mot fördröjt eller ihållande illamående. För högemetogen kemoterapi En engångsdos på upp till 24 mg ondansetron kan användas tillsammans med 12 mg peroralt dexametasonnatriumfosfat, 1 till 2 timmar före kemoterapin.För att förhindra fördröjt eller ihållande illamående efter de första 24 timmarna kan peroral eller rektal administrering av ondansetron fortsätta i upp till 5 dagar efter genomförd behandling. Rekommenderad peroral dos är 8 mg som tas 2 gånger dagligen. Pediatrisk population CINV hos barn ≥6 månader och ungdomar Dosen för behandling av CINV kan beräknas baserat på kroppsyta eller vikt, se nedan. I kliniska studier med pediatrisk population gavs ondansetron som intravenös infusion spädd i 25 till 50 ml natriumkloridlösning eller annan kompatibel infusionsvätska under minst 15 minuter.Viktbaserad dosering resulterar i högre totala dygnsdoser jämfört med doser baserade på kroppsytan (se avsnitt 4.4).Det finns inga data från kontrollerade kliniska studier om användning av ondansetron för prevention av fördröjt eller ihållande kemoterapiinducerat illamående och kräkningar. Det finns inga data från kontrollerade kliniska studier om användning av ondansetron för strålbehandlingsinducerat illamående och kräkningar hos barn. BSA-baserad dosering: Ondansetron bör administreras omedelbart före kemoterapin som en intravenös engångsdos om 5 mg/m2. Den intravenösa engångsdosen får ej överskrida 8 mg. Oral dosering kan påbörjas 12 timmar senare och kan ges i upp till 5 dagar (tabell 1).Den totala dosen under 24 timmar (givet som uppdelade doser) får ej överskrida dosen för vuxna på 32 mg.Tabell 1: BSA-baserad dosering för kemoterapi – barn ≥ 6 månader och ungdomar BSA Dag 1 (a, b) Dag 2-6 (b) <0,6 m2 5 mg/m2 i.v plus 2 mg oral lösning efter 12 timmar 2 mg oral lösning var 12:e timme <0,6 m2 till <1,2 m2 5 mg/m2 i.v. plus 4 mg oral lösning efter 12 timmar 4 mg oral lösning var 12:e timme ≥1,2 m2 5 mg/m2 eller 8 mg i.v. plus 8 mg oral lösning eller tablett efter 12 timmar 8 mg oral lösning eller tablett var 12:e timme a Den intravenösa dosen får inte överstiga 8 mg. b Den totala dosen under 24 timmar (givet som uppdelade doser) får inte överskrida dosen för vuxna på 32 mg. Observera: Eventuellt finns inte alla läkemedelsformer tillgängliga. Dosering efter kroppsvikt Viktbaserad dosering innebär högre total dygnsdos jämfört med BSA-baserad dosering (se avsnitt 4.4 och 5.1).Ondansetron bör administreras omedelbart före kemoterapi som en intravenös engångsdos om 0,15 mg/kg. Den intravenösa engångsdosen får ej överskrida 8 mg.Ytterligare två intravenösa doser kan ges med 4-timmars intervall. Peroral dosering kan påbörjas 12 timmar senare och kan fortgå i upp till 5 dagar (se tabell 2 nedan).Den totala dosen under 24 timmar (givet som uppdelade doser) får inte överstiga dosen för vuxna på 32 mg. Tabell 2: Viktbaserad dosering vid kemoterapi - barn i åldern ≥ 6 månader och ungdomar Vikt Dag 1 (a, b) Dag 2-6 (b) ≤10 kg Upp till 3 doser om 0,15 mg/kg i.v. var 4:e timme 2 mg oral lösning var 12:e timme >10 kg Upp till 3 doser om 0,15 mg/kg i.v. var 4:e timme 4 mg oral lösning eller tablett var 12:e timme a Den intravenösa dosen får ej överskrida 8 mg. b Den totala dosen under 24 timmar (givet som uppdelade doser) får ej överskrida dosen för vuxna på 32 mg Observera: Eventuellt finns inte alla läkemedelsformer tillgängliga. Äldre Ingen justering av perorala doser eller doseringsintervall är nödvändig. Nedsatt njurfunktion Ingen justering av dygnsdoser, doseringsintervall eller administreringssätt är nödvändig. Nedsatt leverfunktion Hos patienter med måttligt till kraftigt nedsatt leverfunktion är clearance av ondansetron signifikant lägre och halveringstid i serum signifikant förlängd. Den totala dygnsdosen bör ej överstiga 8 mg hos dessa patienter. Långsam spartein/debrisokinmetabolism Halveringstiden för ondansetron är inte förändrad hos patienter med långsam spartein/debrisokin- metabolism. Upprepad dosering ger därför inte högre exponering hos denna grupp än hos normalpopulationen. Ingen ändring av daglig dosering eller doseringsintervall är nödvändig. Postoperativt illamående och kräkningar (PONV): Vuxna Prevention av PONV Ondansetron kan ges peroralt eller som intravenös eller intramuskulär injektion.Peroralt: 16 mg tas 1 timme före anestesi. För behandling av PONV Intravenös eller intramuskulär administrering rekommenderas. Pediatrisk population PONV hos barn i åldern >1 månad och ungdomar Peroral formulering Inga studier har utförts på användning av peroralt ondansetron som profylax eller behandling av postoperativt illamående och kräkningar. I detta fall rekommenderas långsam intravenös injektion (under minst 30 sekunder). Injektion Som profylax av PONV hos pediatriska patienter som opererats under generell anestesi, kan en engångsdos av ondansetron administreras som långsam intravenös injektion (under minst 30 sekunder) i en dos på 0,1 mg/kg upp till maximalt 4 mg antingen före, vid eller efter induktion av anestesi.För behandling av PONV efter operation hos pediatriska patienter som opererats under generell anestesi, kan en engångsdos av ondansetron administreras som långsam intravenös injektion (under minst 30 sekunder) i en dos på 0,1 mg/kg upp till maximalt 4 mg.Det saknas data på användning av ondansetron vid behandling av PONV hos barn under 2år. Äldre Erfarenheten av ondansetron som profylax och behandling av postoperativt illamående är begränsad för patienter över 65 år. Vid kemoterapi tolereras emellertid ondansetron väl av dessa patienter. Nedsatt njurfunktion Ingen ändring av daglig dosering, doseringsintervall eller administreringssätt är nödvändig. Nedsatt leverfunktion Vid måttligt eller svårt nedsatt leverfunktion är clearance signifikant minskad och halveringstiden i serum signifikant förlängd. Den totala dygnsdosen bör ej överskrida 8 mg till dessa patienter. Långsam spartein/debrisokinmetabolism Halveringstiden för ondansetron är inte förändrad hos patienter med långsam spartein/debrisokin- metabolism. Upprepad dosering ger därför inte högre exponering hos denna grupp än hos normalpopulationen. Ingen ändring av daglig dosering eller doseringsintervall är nödvändig. Administreringssätt För oral användning 4.3 Kontraindikationer Samtidig användning med apomorfin (se avsnitt 4.5).Överkänslighet mot den aktiva substansen, eller mot något hjälpämne som anges i avsnitt 6.1. 4.4 Varningar och försiktighet Överkänslighetsreaktioner har förekommit hos patienter som visat överkänslighet mot andra selektiva 5-HT3-antagonister. Andningsproblem ska behandlas symtomatiskt och läkare bör särskilt uppmärksamma detta som ett förstadium till överkänslighetsreaktioner. Ondansetron orsakar en dosberoende förlängning av QT-intervallet (se avsnitt 5.1). Dessutom har det, efter marknadsföringsgodkännandet rapporterats om fall av Torsade de Pointes hos patienter som använt ondansetron. Undvik ondansetron till patienter med medfött långt QT-syndrom. Ondansetron bör ges med försiktighet till patienter som har eller kan utveckla förlängning av QTc, inklusive till patienter med elektrolytrubbningar, kronisk hjärtsvikt, bradyarytmier eller patienter som tar andra läkemedel som leder till QT-förlängning eller elektrolytrubbningar.Fall av myokardischemi har rapporterats hos patienter som behandlats med ondansetron. Hos vissa patienter, särskilt vid intravenös administrering, uppträdde symtom omedelbart efter administrering av ondansetron. Patienterna bör uppmärksammas på tecken och symtom på myokardischemi.Hypokalemi och hypomagnesemi bör korrigeras innan ondansetron administreras.Efter marknadsintroduktion har det förekommit rapporter som beskriver patienter med serotoninsyndrom (som omfattar förändrat sinnestillstånd, autonom instabilitet och neuromuskulära symtom) efter samtidig användning av ondansetron och andra serotonerga läkemedel (inklusive selektiva serotoninåterupptagshämmare (SSRI) och serotonin‑noradrenalinåterupptagshämmare (SNRI)). Om samtidig behandling med ondansetron och andra serotonerga läkemedel är kliniskt motiverad rekommenderas lämplig observation av patienten.Då ondansetron förlänger passagetiden i tjocktarmen bör patienter med tecken på subakut tarmobstruktion övervakas efter tillförsel av ondansetron.Som profylax mot illamående och kräkning inför adenotonsillär kirurgi kan ondansetron maskera dold blödning. Dessa patienter skall därför noga övervakas efter administrering av ondansetron.Patienter med något av följande sällsynta ärftliga tillstånd bör inte ta detta läkemedel: Galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption. Pediatrisk population Barn och ungdomar som får ondansetron samtidigt med hepatotoxisk kemoterapi ska övervakas noggrant för nedsatt leverfunktion. CINV Om dosen beräknas som mg/kg och ges vid tre tillfällen med 4-timmars intervall kommer den totala dygnsdosen bli högre än om en enkeldos på 5 mg/m2 ges följt av en peroral dos. Någon jämförelse av effekten mellan de två olika sätten att dosera har inte undersökts i kliniska studier. En jämförelse mellan studier tyder på samma effekt av båda doseringsregimerna (se avsnitt 5.1). 4.5 Interaktioner med andra läkemedel och övriga interaktioner Det finns inga belägg för att ondansetron vare sig inducerar eller inhiberar metabolismen av andra läkemedel som vanligen administreras samtidigt. Specifika studier har visat att det inte finns några interaktioner när ondansetron ges samtidig med alkohol, temazepam, furosemid, alfentanil, tramadol, morfin, lidokain, tiopental eller propofol.Ondansetron metaboliseras av ett flertal hepatiska cytokrom P-450 enzymer: CYP3A4, CYP2D6 och CYP1A2. På grund av mängden enzym kapabla att metabolisera ondansetron, kompenseras enzymhämning eller minskad aktivitet av ett enzym (t ex genetisk CYP2D6-brist) normalt av andra enzym och förändring av totalt clearance och behovet av dosjustering förväntas vara liten.Försiktighet bör iakttas vid samtidig användning av ondansetron och läkemedel som förlänger QT-intervallet och/eller orsakar elektrolytrubbningar (se avsnitt 4.4).Användning av ondansetron samtidigt med QT-förlängande läkemedel kan leda till ytterligare QT-förlängning. Samtidig användning av ondansetron och kardiotoxiska läkemedel (t.ex. antracykliner som doxorubicin, daunorubicin och trastuzimab), antibiotika (t.ex. erytromycin och ketokonazol), antiarytmika (t.ex. amiodaron) och betablockerare (t.ex. atenolol och timolol) kan öka risken för arytmier (se avsnitt 4.4). Serotonerga läkemedel (t.ex. SSRI och SNRI) Efter marknadsgodkännande har det förekommit rapporter som beskriver patienter med serotoninsyndrom (som omfattar förändrat sinnestillstånd, autonom instabilitet och neuromuskulära symtom) efter samtidig användning av ondansetron och andra serotonerga läkemedel (inklusive SSRI och SNRI) (se avsnitt 4.4). Apomorfin Samtidig användning av apomorfin är kontraindicerad på grund av rapporter om kraftig hypotoni och medvetslöshet när ondansetron administrerades tillsammans med apomorfinhydroklorid. Fenytoin, karbamazepin och rifampicin Hos patienter som behandlas med potenta CYP3A4-inducerare (t ex fenytoin, karbamazepin och rifampicin) ökade oralt clearance för ondansetron och blodkoncentrationerna minskade. Tramadol Data från mindre studier indikerar att ondansetron kan reducera den analgetiska effekten av tramadol. 4.6 Fertilitet, graviditet och amning Kvinnor i fertil ålder Kvinnor i fertil ålder ska överväga att använda preventivmedel. Graviditet Baserat på data från epidemiologiska studier i misstänks ondansetron orsaka läpp- och/eller gomspalt vid administrering under graviditetens första trimester.I en kohortstudie omfattande 1,8 miljoner graviditeter förknippades användning av ondansetron under den första trimestern med en ökad risk för läpp- och/eller gomspalt (3 ytterligare fall per 10 000 behandlade kvinnor; justerad relativ risk, 1,24, (95 % CI 1,03–1,48)).Tillgängliga epidemiologiska studierna visar motstridiga resultat avseende hjärtmissbildningar.Djurstudier tyder inte på direkta eller indirekta skadliga effekter avseende reproduktionstoxicitet. Ondansetron bör inte användas under graviditetens första trimester. Amning Ondansetron passerar över i modersmjölk hos digivande djur. Därför rekommenderas att kvinnor som behandlas med ondansetron inte ska amma. Fertilitet Det finns ingen information om effekterna av ondansetron på human fertilitet. 4.7 Effekter på förmågan att framföra fordon och använda maskiner I psykomotoriska studier påverkar inte ondansetron prestation och har ej heller sederande effekt.Inga negativa effekter på förmågan att framföra fordon och använda maskiner kan förutsägas utifrån de farmakologiska egenskaperna för ondansetron. 4.8 Biverkningar Biverkningarna listas nedan efter systemets organklasser. Frekvenserna definieras som:Mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100) sällsynta (≥1/10 000, <1/1 000), mycket sällsynta (<1/10 000) och ingen känd frekvens (kan inte beräknas från tillgängliga data). Mycket vanliga, vanliga och mindre vanliga biverkningar härrör huvudsakligen från kliniska prövningar. Förekomsten i placebogrupper har beaktats. Sällsynta och mycket sällsynta biverkningar härrör huvudsakligen från spontanrapportering efter marknadsföring.Följande frekvenser är en uppskattning vid användning av rekommenderade standarddoser. MedDRA-systemets organklasser Mycket vanliga Vanliga Mindre vanliga Sällsynta Mycket sällsynta Ingen känd frekvens Immunsystemet Omedelbara överkänslighets-reaktioner, ibland allvarliga, inkluderande anafylaxi Centrala och perifera nervsystemet Huvudvärk Krampanfall, rörelsestörningar inklusive extrapyramidala reaktioner (såsom dystoni, okulogyr kris och dyskinesi)1 Yrsel huvudsakligen vid snabb i.v. administrering Ögon Övergående visuella förändringar (t ex dimsyn) huvudsakligen vid i.v. administrering Övergående blindhet, huvudsakligen vid i.v. administrering2 Hjärtat Arytmier, bröstsmärta med eller utan ST-sänkning, bradykardi QTc-förlängning (inklusive Torsade de Pointes) Myokar-dischemi (se avsnitt 4.4) Blodkärl Upplevelse av värmekänsla och flush Hypotension Andningsvägar, bröstkorg och mediastinum Hicka Magtarm-kanalen För-stoppning. Lever och gallvägar Asymptomatiskt förhöjda leverfunktions-värden3 1 Har observerats utan definitiva tecken på bestående kliniska följdtillstånd. 2* Oftast övergående inom 20 minuter. De flesta patienterna hade fått kemoterapeutiska medel, inkluderande cisplatin. Vissa fall av övergående blindhet rapporterades ha kortikalt ursprung. 3** Detta var vanligt hos patienter som fick kemoterapi med cisplatin. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Symptom och tecken Det finns begränsad erfarenhet av överdosering med ondansetron. I de flesta fall liknade symtomen de som redan rapporterats hos patienter som fått rekommenderade doser (se avsnitt 4.8). Tecken på överdosering som rapporterats är visuella förändringar, svår förstoppning, hypotension samt en vasovagal episod med övergående AV-block II. Ondansetron förlänger QT-intervallet på ett dosberoende sätt. Vid överdosering rekommenderas EKG-övervakning. Behandling Det finns ingen specifik antidot mot ondansetron. Därför ska adekvat symtomatisk och understödjande behandling ges vid alla fall av misstänkt överdosering. Användning av ipecacuana för att behandla överdosering med ondansetron rekommenderas ej, eftersom ondansetrons antiemetiska effekt gör att sannolikheten att patienten svarar på behandlingen är liten. Pediatrisk population Pediatriska fall som överensstämmer med serotonergt syndrom har rapporterats efter oavsiktlig peroral överdosering av ondansetron (skattat intag som överstiger 4 mg/kg) hos spädbarn och barn i åldern 12 månader till 2 år).",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Antiemetika, serotonin (5-HT3) antagonister, ATC:kod: A04A A01 Verkningsmekanism Ondansetron är en potent och selektiv 5-HT3-receptorantagonist. Den specifika verkningsmekanismen för kontrollen av illamående och kräkningar är inte känd. Kemoterapeutika och strålbehandling kan inducera frisättning av 5-HT i tunntarmen och initiera kräkreflex genom aktivering av vagala afferenta nerver via 5-HT3-receptorer. Ondansetron blockerar denna reflex. Aktivering av vagala afferenta nerver kan också orsaka frisättning av 5-HT i area postrema (botten av fjärde ventrikeln i hjärnan), vilket kan vara en central mekanism till illamående. Ondansetrons antiemetiska effekt vid illamående till följd av kemoterapi/strålbehandling kan sannolikt förklaras av 5-HT3-receptorantagonism i neuron belägna i både perifera och centrala nervsystemet. Ondansetrons mekanism vid postoperativt illamående är okänd, men kan vara densamma som vid cytotoxiskt inducerad illamående och kräkning.Ondansetron påverkar inte plasmakoncentrationen av prolaktin.Ondansetrons roll vid opiatinducerad emes är ännu ej fastställd. QT-förlängning Effekten av ondansetron på QTc-intervallet utvärderades i en dubbelblind, randomiserad, placebokontrollerad crossover-studie med aktiv kontroll (moxifloxacin) på 58 friska män och kvinnor. I studien administrerades ondansetron i doser om 8 mg och 32 mg som intravenös infusion under 15 minuter. Vid den högsta testade dosen på 32 mg, var den största genomsnittliga (övre gräns på 90 % CI) skillnaden i QTcF jämfört med placebo efter korrigering av baseline 19,6 (21,5) millisekunder. Vid den lägsta testade dosen på 8 mg var den största genomsnittliga (övre gräns på 90 % CI) skillnaden i QTcF jämfört med placebo efter korrigering av baseline 5,8 (7,8) millisekunder. I studien registrerades inga QTcF-mätningar större än 480 millisekunder och ingen QTcF-förlängning var större än 60 millisekunder. Pediatrisk population Effekten av ondansetron vid behandling av illamående och kräkningar inducerade av kemoterapibehandling av cancer utvärderades i en dubbelblind randomiserad studie på 415 patienter i åldrarna 1 till 18 år (S3AB3006). De dagar patienterna erhöll kemoterapi fick de antingen ondansetron 5 mg/m2 intravenöst och ondansetron 4 mg peroralt efter 8-12 timmar, eller ondansetron 0,45 mg/kg intravenöst och placebo peroralt efter 8 till 12 timmar. Efter avslutad kemoterapi fick båda behandlingsgrupperna 4 mg ondansetron oral suspension två gånger dagligen i 3 dagar. Fullständig behandlingskontroll av kräkningarna på kemoterapins värsta dag uppnåddes till 49 % (5 mg/m2 intravenöst och ondansetron 4 mg peroralt) och 41 % (0,45 mg/kg intravenöst och placebo peroralt). Efter kemoterapi fick båda grupperna 4 mg ondansetron oral suspension två gånger dagligen under 3 dagar. Det var ingen skillnad i incidensen eller hur biverkningarna yttrade sig mellan de två behandlingsgrupperna. En dubbelblind, randomiserad och placebokontrollerad studie (S3AB4003) på 438 patienter i åldrarna 1 till 17 år visade fullständig behandlingskontroll av kräkningar på kemoterapins värsta dag hos: 73 % av patienterna när ondansetron gavs intravenöst i en dos på 5 mg/m2 samtidigt med 2 till 4 mg peroralt dexametason 71 % av patienterna när ondansetron gavs som en oral suspension i en dos på 8 mg och 2-4 mg peroralt dexametason de dagar kemoterapi erhölls. Efter kemoterapi fick båda grupperna 4 mg ondansetron oral suspension två gånger dagligen under 2 dagar. Det var ingen skillnad i incidensen eller hur biverkningarna yttrade sig mellan de två behandlingsgrupperna.Effekten av ondansetron undersöktes hos 75 barn i åldrarna 6 till 48 månader i en öppen, icke-jämförande singelarmstudie (S3AB40320). Alla barn fick tre doser ondansetron 0,15 mg/kg intravenöst som gavs 30 minuter före påbörjad kemoterapi och därefter 4 respektive 8 timmar efter den första dosen. Fullständig behandlingskontroll av kräkningar uppnåddes hos 56 % av patienterna.En annan öppen, icke-jämförande singelarmstudie (S3A239) undersökte effekten av en intravenös dos ondansetron på 0,15 mg/kg följt av två perorala doser ondansetron på 4 mg hos barn <12 år och 8 mg hos barn ≥12 år (totalt antal barn, n=28). Fullständig behandlingskontroll av kräkningar uppnåddes hos 42 % av patienterna. PONV Effekten av en enkeldos ondansetron som profylax vid postoperativt illamående och kräkningar undersöktes i en randomiserad, dubbelblind placebokontrollerad studie hos 670 barn i åldrarna 1 till 24 månader (ålder efter konception ≥44 veckor, vikt ≥3 kg). Inkluderade patienter var planerade att genomgå elektiv kirurgi med generell anestesi och hade ASA-status ≤III. En enkeldos ondansetron på 0,1 mg/kg gavs inom fem minuter efter induktion av anestesi. Andelen patienter som fick minst en episod av kräkningar under utvärderingsperionden på 24 timmar (ITT) var större för de som stod på placebo jämfört med de som fick ondansetron (28 % vs 11 %, p <0,0001).Fyra dubbelblinda, placebokontrollerade studier inkluderade 1 469 manliga och kvinnliga patienter (i åldrarna 2 till 12 år) som fick generell anestesi. Patienterna randomiserades till antingen intravenösa enkeldoser av ondansetron (0,1 mg/kg till barn som vägde 40 kg eller mindre och 4 mg till barn som vägde mer än 40 kg. Antal patienter = 735) eller placebo (antal patienter = 734). Studieläkemedlet gavs under minst 30 sekunder, omedelbart före eller efter anestesiinduktion. Ondansetron var signifikant mer effektivt att förebygga illamående och kräkningar än placebo. Resultaten av dessa studier summeras i tabell 3. Tabell 3. Profylax och behandling av postoperativt illamående och kräkningar hos barn – Behandlingssvar under en 24-timmarsperiod. Studie Endpoint Ondansetron % Placebo % P-värde S3A380 Fullständig respons 68 39 ≤0,001 S3GT09 Fullständig respons 61 35 ≤0,001 S3A381 Fullständig respons 53 17 ≤0,001 S3GT11 Inget illamående 64 51 0,004 S3GT11 Inga kräkningar 60 47 0,004 Fullständig respons = inga episoder av kräkningar, ingen akut insatt medicinering och ingen som lämnade studien 5.2 Farmakokinetiska egenskaper Efter oral tillförsel absorberas ondansetron passivt och fullständigt och genomgår förstapassage-metabolism (biotillgänglighet cirka 60 %). Maximal plasmakoncentration på omkring 30 ng/ml uppnås cirka 1,5 timme efter intag av en 8 mg-dos. För doser över 8 mg ökar den systemiska exponeringen mer än proportionellt mot dosen vilket kan tyda på en minskning i förstapassage-metabolism vid högre orala doser. Genomsnittliga biotillgängligheten hos friska manliga försökspersoner, efter oral administrering av en dos om 8 mg tablett, är ungefär 55 till 60 %. Biotillgängligheten efter en oral dos är något förhöjd i samband med födointag men opåverkad av antacida. Dispositionen för ondansetron efter peroral, intramuskulär (i.m.) och intravenös (i.v.) administrering är likartad, med en terminal halveringstid på ca 3 timmar och en distributionsvolym vid steady state på ca 140 liter. Ekvivalent systemisk exponering uppnås efter intramuskulär och intravenös administrering av ondansetron.Intravenös infusion av 4 mg ondansetron under 5 minuter resulterar i maximal plasmakoncentration på ca 65 ng/ml. Efter intramuskulär administrering av ondansetron uppnås maximal plasmakoncentration på ca 25 ng/ml inom 10 minuter efter injektion.Efter administrering av ondansetron suppositorium, blir plasma koncentrationer av ondansetron detekterbar mellan 15 och 60 minuter efter dosering. Koncentrationer stiger i ett väsentligen linjärt, tills max. koncentrationer på 20-30 ng / ml uppnås, typiskt 6 timmar efter dosering. Plasmakoncentrationer faller sedan, men i långsammare takt än vad som observerats efter oral dosering på grund av fortsatt absorption av ondansetron. Den absoluta biotillgängligheten av ondansetron från suppositorium är ca 60 % och påverkas inte av kön. Halveringstiden för eliminationsfasen efter suppositorium administrering bestäms av graden av ondansetron absorption, inte systemiskt clearance och är ca 6 timmar. Kvinnor visar en liten, kliniskt obetydlig, ökning av halveringstiden jämfört med män.Plasmaproteinbindningen är 70-76 %. En direkt korrelation mellan plasmakoncentration och antiemetisk effekt har inte kunnat påvisas. Ondansetron elimineras främst genom hepatisk metabolism via ett flertal enzymsystem. Mindre än 5 % av absorberad dos utsöndras i oförändrad form i urinen. Frånvaro av enzymet CYP2D6 (debrisoquin-polymorfism) påverkar inte farmakokinetiken för ondansetron. De farmakokinetiska egenskaperna är oförändrade vid upprepad dosering. Särskilda patientgrupper Kön Könsskillnader sågs i dispositionen av ondansetron. Kvinnor uppvisade en större hastighet och grad av absorption efter oral dos samt minskad systemisk clearance och distributionsvolym (justerat efter vikt). Barn och ungdom (från 1 månad till 17 år) Hos pedriatiska patienter i åldern 1 till 4 månader (n=19) som genomgått kirurgi, var viktnormaliserat clearance ca 30 % lägre än hos patienter i åldern 5 till 24 månader (n=22) men jämförbart med patienterna i åldern 3 till 12 år. Halveringstiden för patientgruppen i 1 till 4 månader rapporterades vara ca 6,7 timmar jämfört med 2,9 timmar för patienter i åldersintervallen 5 till 24 månader och 3 till 12 år. Skillnaderna i farmakokinetiska parametrar för patientgruppen 1 till 4 månader kan delvis förklaras av att nyfödda och spädbarn har en högre andel vatten i kroppen samt en högre distributionsvolym för vattenlösliga läkemedel som ondansetron.Hos pediatriska patienter i åldern 3 till 12 år som genomgår elektiv kirurgi med generell anestesi var de absoluta värdena för både clearance och distributionsvolymen av ondansetron reducerade jämfört med värdena hos vuxna patienter. Båda parametrarna ökade linjärt med vikten, och från 12 års ålder närmade de sig värdena för unga vuxna. När clearance och distributionsvolymen normaliserades med avseende på kroppsvikt var värdena för dessa parametrar likvärdiga mellan de olika åldersgrupperna. Användning av viktbaserad dosering kompenseras för åldersrelaterade förändringar och är effektiv vid normaliserad systemisk exponering hos pediatriska patienter.En populationsfarmakokinetisk analys gjordes på 428 personer (cancerpatienter, kirurgipatienter och friska frivilliga) i åldern 1 månad till 44 år efter intravenös administrering av ondansetron. Utifrån denna analys var den systemiska exponeringen (AUC) av ondansetron efter peroral eller intravenös dosering hos barn och ungdomar jämförbar med vuxna, med undantag av spädbarn i åldrarna 1 till 4 månader. Volym var relaterat till ålder och var lägre hos vuxna än hos spädbarn och barn. Clearance var relaterat till vikt, men inte till ålder, med undantag för spädbarn i åldrarna 1 till 4 månader eller bara normala variationer på grund av det låga antalet studerade personerna i denna åldersgrupp. Eftersom patienter yngre än 6 månader bara kommer att få en engångsdos, är en minskad clearance vid postoperativt illamående och kräkningar troligen inte kliniskt relevant. Äldre I tidig fas I-studier på friska, frivilliga äldre försökspersoner observerades en liten åldersrelaterad minskning av clearance och en ökning av halveringstiden för ondansetron. Men bred interindividuella variationen resulterade i betydande överlappning i farmakokinetiska parametrar mellan unga (<65 år) och äldre patienter (≥65 år) och det observerades inga generella skillnader i säkerhet och effekt mellan unga och äldre cancerpatienter inskrivna i kliniska prövningar för CINV för att stödja en annan doseringsrekommendation för äldre.Baserat på senare ondansetron plasmakoncentrationer och exponering-respons-modellering är en större effekt på QTcF att förvänta i patienter ≥ 75 år jämfört med unga vuxna. Specifik doseringsinformation tillhandahålls för äldre patienter över 65 respektive 75 års ålder för intravenös tillförsel. Nedsatt njurfunktion Hos patienter med nedsatt njurfunktion (kreatininclearance 15-60 ml/min) är både systemisk clearance och distributionsvolym reducerad efter intravenös administrering av ondansetron vilket resulterar i en lätt, kliniskt insignifikant ökning av eliminationshalveringstiden (5,4 timmar). Hos patienter med svårt nedsatt njurfunktion som behövde regelbunden hemodialys (studerade mellan dialystillfällena) var farmakokinetiken väsentligen oförändrad efter i.v. administrering. Nedsatt leverfunktion Efter oral, intravenös eller intramuskulär dosering till patienter med svår leverfunktionsnedsättning är systemisk clearance markant reducerad med förlängd halveringstid (15-32 timmar) och en oral biotillgänglighet som närmar sig 100 % till följd av reducerad presystemisk metabolism. Farmakokinetiken för ondansetron efter administrering som ett suppositorium har inte utvärderats hos patienter med nedsatt leverfunktion. 5.3 Prekliniska säkerhetsuppgifter Inga ytterligare data av relevans.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Tablettkärna: Mikrokristallin cellulosa Laktosmonohydrat Pregelatiniserad majsstärkelse Magnesiumstearat Filmdragering: Hypromellos Hydroxypropylcellulosa Propylenglykol Sorbitanoleat Sorbinsyra Vanillin Titandioxid (E171) Kinolingult (E104) 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 30 månader 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar 6.5 Förpackningstyp och innehåll Blister (PVC/Aluminium) i kartong4 mg: 6, 9, 10, 15, 30, 50 och 100 tabletter8 mg: 6, 9, 10, 15, 30, 50 och 100 tabletterEventuellt kommer inte alla förpacknings­storlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Inga särskilda anvisningar.",
        "prod-license": "STADA Arzneimittel AG Stadastrasse 2 - 18 61118 Bad Vilbel Tyskland",
        "approval-number": "4 mg: 22862 8 mg: 22863",
        "approval-first-date": "Första godkännandet: 2006-02-03Förnyat godkännande: 2009-10-11",
        "revision-date": "2022-07-08"
    },
    "fass_text": {
        "indication": "Vuxna Ondansetron är indicerat för behandling av illamående och kräkningar inducerade av cytotoxisk kemoterapi eller strålbehandling. Ondansetron är indicerat för profylax mot postoperativt illamående och kräkningar (PONV). För behandling av PONV rekommenderas administrering genom injektion. Pediatrisk population Ondansetron är indicerat för behandling av illamående och kräkningar inducerad av kemoterapi (CINV) hos barn ≥6 månader. Inga studier har utförts för användning av oralt administrerat ondansetron för profylax och behandling av PONV hos barn ≥1 månad. Administrering genom intravenös injektion rekommenderas för detta ändamål.",
        "contraindication": "Samtidig användning med apomorfin (se ’Interaktioner’). Överkänslighet mot den aktiva substansen, eller mot något hjälpämne.",
        "dosage": "Dosering Illamående och kräkningar inducerade av kemoterapi eller strålbehandling: Vuxna Den emetogena effekten av cancerbehandling varierar beroende på dosering och kombinationer av kemoterapeutika och strålbehandling. Administreringsväg och dosering med ondansetron bör vara flexibel och väljas enligt nedan. Valet av dosregim ska baseras på svårighetsgraden av den emetogena effekten. Emetogen kemoterapi och strålbehandling Ondansetron kan ges antingen genom rektal, peroral (tabletter eller lösning), intravenös eller intramuskulär administrering. Peroralt: 8 mg som tas 1 till 2 timmar före kemoterapi eller strålbehandling, följt av 8 mg var 12:e timme i maximalt 5 dagar för att skydda mot fördröjt eller ihållande illamående. För högemetogen kemoterapi En engångsdos på upp till 24 mg ondansetron kan användas tillsammans med 12 mg peroralt dexametasonnatriumfosfat, 1 till 2 timmar före kemoterapin. För att förhindra fördröjt eller ihållande illamående efter de första 24 timmarna kan peroral eller rektal administrering av ondansetron fortsätta i upp till 5 dagar efter genomförd behandling. Rekommenderad peroral dos är 8 mg som tas 2 gånger dagligen. Pediatrisk population CINV hos barn ≥6 månader och ungdomar Dosen för behandling av CINV kan beräknas baserat på kroppsyta eller vikt, se nedan. I kliniska studier med pediatrisk population gavs ondansetron som intravenös infusion spädd i 25 till 50 ml natriumkloridlösning eller annan kompatibel infusionsvätska under minst 15 minuter. Viktbaserad dosering resulterar i högre totala dygnsdoser jämfört med doser baserade på kroppsytan (se avsnitt Varningar och försiktighet). Det finns inga data från kontrollerade kliniska studier om användning av ondansetron för prevention av fördröjt eller ihållande kemoterapiinducerat illamående och kräkningar. Det finns inga data från kontrollerade kliniska studier om användning av ondansetron för strålbehandlingsinducerat illamående och kräkningar hos barn. BSA-baserad dosering: Ondansetron bör administreras omedelbart före kemoterapin som en intravenös engångsdos om 5 mg/m2. Den intravenösa engångsdosen får ej överskrida 8 mg. Oral dosering kan påbörjas 12 timmar senare och kan ges i upp till 5 dagar (tabell 1). Den totala dosen under 24 timmar (givet som uppdelade doser) får ej överskrida dosen för vuxna på 32 mg. Tabell 1: BSA-baserad dosering för kemoterapi – barn ≥ 6 månader och ungdomar BSA Dag 1 (a, b) Dag 2-6 (b) <0,6 m2 5 mg/m2 i.v plus 2 mg oral lösning efter 12 timmar 2 mg oral lösning var 12:e timme <0,6 m2 till <1,2 m2 5 mg/m2 i.v. plus 4 mg oral lösning efter 12 timmar 4 mg oral lösning var 12:e timme ≥1,2 m2 5 mg/m2 eller 8 mg i.v. plus 8 mg oral lösning eller tablett efter 12 timmar 8 mg oral lösning eller tablett var 12:e timme a Den intravenösa dosen får inte överstiga 8 mg. b Den totala dosen under 24 timmar (givet som uppdelade doser) får inte överskrida dosen för vuxna på 32 mg. Observera: Eventuellt finns inte alla läkemedelsformer tillgängliga. Dosering efter kroppsvikt Viktbaserad dosering innebär högre total dygnsdos jämfört med BSA-baserad dosering (se avsnitt Varningar och försiktighet och Farmakodynamik). Ondansetron bör administreras omedelbart före kemoterapi som en intravenös engångsdos om 0,15 mg/kg. Den intravenösa engångsdosen får ej överskrida 8 mg. Ytterligare två intravenösa doser kan ges med 4-timmars intervall. Peroral dosering kan påbörjas 12 timmar senare och kan fortgå i upp till 5 dagar (se tabell 2 nedan). Den totala dosen under 24 timmar (givet som uppdelade doser) får inte överstiga dosen för vuxna på 32 mg. Tabell 2: Viktbaserad dosering vid kemoterapi - barn i åldern ≥ 6 månader och ungdomar Vikt Dag 1 (a, b) Dag 2-6 (b) ≤10 kg Upp till 3 doser om 0,15 mg/kg i.v. var 4:e timme 2 mg oral lösning var 12:e timme >10 kg Upp till 3 doser om 0,15 mg/kg i.v. var 4:e timme 4 mg oral lösning eller tablett var 12:e timme a Den intravenösa dosen får ej överskrida 8 mg. b Den totala dosen under 24 timmar (givet som uppdelade doser) får ej överskrida dosen för vuxna på 32 mg Observera: Eventuellt finns inte alla läkemedelsformer tillgängliga. Äldre Ingen justering av perorala doser eller doseringsintervall är nödvändig. Nedsatt njurfunktion Ingen justering av dygnsdoser, doseringsintervall eller administreringssätt är nödvändig. Nedsatt leverfunktion Hos patienter med måttligt till kraftigt nedsatt leverfunktion är clearance av ondansetron signifikant lägre och halveringstid i serum signifikant förlängd. Den totala dygnsdosen bör ej överstiga 8 mg hos dessa patienter. Långsam spartein/debrisokinmetabolism Halveringstiden för ondansetron är inte förändrad hos patienter med långsam spartein/debrisokin- metabolism. Upprepad dosering ger därför inte högre exponering hos denna grupp än hos normalpopulationen. Ingen ändring av daglig dosering eller doseringsintervall är nödvändig. Postoperativt illamående och kräkningar (PONV): Vuxna Prevention av PONV Ondansetron kan ges peroralt eller som intravenös eller intramuskulär injektion. Peroralt: 16 mg tas 1 timme före anestesi. För behandling av PONV Intravenös eller intramuskulär administrering rekommenderas. Pediatrisk population PONV hos barn i åldern >1 månad och ungdomar Peroral formulering Inga studier har utförts på användning av peroralt ondansetron som profylax eller behandling av postoperativt illamående och kräkningar. I detta fall rekommenderas långsam intravenös injektion (under minst 30 sekunder). Injektion Som profylax av PONV hos pediatriska patienter som opererats under generell anestesi, kan en engångsdos av ondansetron administreras som långsam intravenös injektion (under minst 30 sekunder) i en dos på 0,1 mg/kg upp till maximalt 4 mg antingen före, vid eller efter induktion av anestesi. För behandling av PONV efter operation hos pediatriska patienter som opererats under generell anestesi, kan en engångsdos av ondansetron administreras som långsam intravenös injektion (under minst 30 sekunder) i en dos på 0,1 mg/kg upp till maximalt 4 mg. Det saknas data på användning av ondansetron vid behandling av PONV hos barn under 2år. Äldre Erfarenheten av ondansetron som profylax och behandling av postoperativt illamående är begränsad för patienter över 65 år. Vid kemoterapi tolereras emellertid ondansetron väl av dessa patienter. Nedsatt njurfunktion Ingen ändring av daglig dosering, doseringsintervall eller administreringssätt är nödvändig. Nedsatt leverfunktion Vid måttligt eller svårt nedsatt leverfunktion är clearance signifikant minskad och halveringstiden i serum signifikant förlängd. Den totala dygnsdosen bör ej överskrida 8 mg till dessa patienter. Långsam spartein/debrisokinmetabolism Halveringstiden för ondansetron är inte förändrad hos patienter med långsam spartein/debrisokin- metabolism. Upprepad dosering ger därför inte högre exponering hos denna grupp än hos normalpopulationen. Ingen ändring av daglig dosering eller doseringsintervall är nödvändig. Administreringssätt För oral användning",
        "caution": "Överkänslighetsreaktioner har förekommit hos patienter som visat överkänslighet mot andra selektiva 5-HT3-antagonister. Andningsproblem ska behandlas symtomatiskt och läkare bör särskilt uppmärksamma detta som ett förstadium till överkänslighetsreaktioner. Ondansetron orsakar en dosberoende förlängning av QT-intervallet (se avsnitt Farmakodynamik). Dessutom har det, efter marknadsföringsgodkännandet rapporterats om fall av Torsade de Pointes hos patienter som använt ondansetron. Undvik ondansetron till patienter med medfött långt QT-syndrom. Ondansetron bör ges med försiktighet till patienter som har eller kan utveckla förlängning av QTc, inklusive till patienter med elektrolytrubbningar, kronisk hjärtsvikt, bradyarytmier eller patienter som tar andra läkemedel som leder till QT-förlängning eller elektrolytrubbningar. Fall av myokardischemi har rapporterats hos patienter som behandlats med ondansetron. Hos vissa patienter, särskilt vid intravenös administrering, uppträdde symtom omedelbart efter administrering av ondansetron. Patienterna bör uppmärksammas på tecken och symtom på myokardischemi. Hypokalemi och hypomagnesemi bör korrigeras innan ondansetron administreras. Efter marknadsintroduktion har det förekommit rapporter som beskriver patienter med serotoninsyndrom (som omfattar förändrat sinnestillstånd, autonom instabilitet och neuromuskulära symtom) efter samtidig användning av ondansetron och andra serotonerga läkemedel (inklusive selektiva serotoninåterupptagshämmare (SSRI) och serotonin‑noradrenalinåterupptagshämmare (SNRI)). Om samtidig behandling med ondansetron och andra serotonerga läkemedel är kliniskt motiverad rekommenderas lämplig observation av patienten. Då ondansetron förlänger passagetiden i tjocktarmen bör patienter med tecken på subakut tarmobstruktion övervakas efter tillförsel av ondansetron. Som profylax mot illamående och kräkning inför adenotonsillär kirurgi kan ondansetron maskera dold blödning. Dessa patienter skall därför noga övervakas efter administrering av ondansetron. Patienter med något av följande sällsynta ärftliga tillstånd bör inte ta detta läkemedel: Galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption. Pediatrisk population Barn och ungdomar som får ondansetron samtidigt med hepatotoxisk kemoterapi ska övervakas noggrant för nedsatt leverfunktion. CINV Om dosen beräknas som mg/kg och ges vid tre tillfällen med 4-timmars intervall kommer den totala dygnsdosen bli högre än om en enkeldos på 5 mg/m2 ges följt av en peroral dos. Någon jämförelse av effekten mellan de två olika sätten att dosera har inte undersökts i kliniska studier. En jämförelse mellan studier tyder på samma effekt av båda doseringsregimerna (se avsnitt Farmakodynamik).",
        "interaction": "Det finns inga belägg för att ondansetron vare sig inducerar eller inhiberar metabolismen av andra läkemedel som vanligen administreras samtidigt. Specifika studier har visat att det inte finns några interaktioner när ondansetron ges samtidig med alkohol, temazepam, furosemid, alfentanil, tramadol, morfin, lidokain, tiopental eller propofol. Ondansetron metaboliseras av ett flertal hepatiska cytokrom P-450 enzymer: CYP3A4, CYP2D6 och CYP1A2. På grund av mängden enzym kapabla att metabolisera ondansetron, kompenseras enzymhämning eller minskad aktivitet av ett enzym (t ex genetisk CYP2D6-brist) normalt av andra enzym och förändring av totalt clearance och behovet av dosjustering förväntas vara liten. Försiktighet bör iakttas vid samtidig användning av ondansetron och läkemedel som förlänger QT-intervallet och/eller orsakar elektrolytrubbningar (se ’Varningar och försiktighet’). Användning av ondansetron samtidigt med QT-förlängande läkemedel kan leda till ytterligare QT-förlängning. Samtidig användning av ondansetron och kardiotoxiska läkemedel (t.ex. antracykliner som doxorubicin, daunorubicin och trastuzimab), antibiotika (t.ex. erytromycin och ketokonazol), antiarytmika (t.ex. amiodaron) och betablockerare (t.ex. atenolol och timolol) kan öka risken för arytmier (se ’Varningar och försiktighet’). Serotonerga läkemedel (t.ex. SSRI och SNRI) Efter marknadsgodkännande har det förekommit rapporter som beskriver patienter med serotoninsyndrom (som omfattar förändrat sinnestillstånd, autonom instabilitet och neuromuskulära symtom) efter samtidig användning av ondansetron och andra serotonerga läkemedel (inklusive SSRI och SNRI) (se ’Varningar och försiktighet’). Apomorfin Samtidig användning av apomorfin är kontraindicerad på grund av rapporter om kraftig hypotoni och medvetslöshet när ondansetron administrerades tillsammans med apomorfinhydroklorid. Fenytoin, karbamazepin och rifampicin Hos patienter som behandlas med potenta CYP3A4-inducerare (t ex fenytoin, karbamazepin och rifampicin) ökade oralt clearance för ondansetron och blodkoncentrationerna minskade. Tramadol Data från mindre studier indikerar att ondansetron kan reducera den analgetiska effekten av tramadol.",
        "pregnancy": "Kvinnor i fertil ålder Kvinnor i fertil ålder ska överväga att använda preventivmedel. Graviditet Baserat på data från epidemiologiska studier i misstänks ondansetron orsaka läpp- och/eller gomspalt vid administrering under graviditetens första trimester. I en kohortstudie omfattande 1,8 miljoner graviditeter förknippades användning av ondansetron under den första trimestern med en ökad risk för läpp- och/eller gomspalt (3 ytterligare fall per 10 000 behandlade kvinnor; justerad relativ risk, 1,24, (95 % CI 1,03–1,48)). Tillgängliga epidemiologiska studierna visar motstridiga resultat avseende hjärtmissbildningar. Djurstudier tyder inte på direkta eller indirekta skadliga effekter avseende reproduktionstoxicitet. Ondansetron bör inte användas under graviditetens första trimester.",
        "breastfeeding": "Ondansetron passerar över i modersmjölk hos digivande djur. Därför rekommenderas att kvinnor som behandlas med ondansetron inte ska amma.",
        "fertility": "Det finns ingen information om effekterna av ondansetron på human fertilitet.",
        "driving": "I psykomotoriska studier påverkar inte ondansetron prestation och har ej heller sederande effekt. Inga negativa effekter på förmågan att framföra fordon och använda maskiner kan förutsägas utifrån de farmakologiska egenskaperna för ondansetron.",
        "side-effects": "Biverkningarna listas nedan efter systemets organklasser. Frekvenserna definieras som: Mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100) sällsynta (≥1/10 000, <1/1 000), mycket sällsynta (<1/10 000) och ingen känd frekvens (kan inte beräknas från tillgängliga data). Mycket vanliga, vanliga och mindre vanliga biverkningar härrör huvudsakligen från kliniska prövningar. Förekomsten i placebogrupper har beaktats. Sällsynta och mycket sällsynta biverkningar härrör huvudsakligen från spontanrapportering efter marknadsföring. Följande frekvenser är en uppskattning vid användning av rekommenderade standarddoser. MedDRA-systemets organklasser Mycket vanliga Vanliga Mindre vanliga Sällsynta Mycket sällsynta Ingen känd frekvens Immunsystemet Omedelbara överkänslighets-reaktioner, ibland allvarliga, inkluderande anafylaxi Centrala och perifera nervsystemet Huvudvärk Krampanfall, rörelsestörningar inklusive extrapyramidala reaktioner (såsom dystoni, okulogyr kris och dyskinesi)1 Yrsel huvudsakligen vid snabb i.v. administrering Ögon Övergående visuella förändringar (t ex dimsyn) huvudsakligen vid i.v. administrering Övergående blindhet, huvudsakligen vid i.v. administrering2 Hjärtat Arytmier, bröstsmärta med eller utan ST-sänkning, bradykardi QTc-förlängning (inklusive Torsade de Pointes) Myokar-dischemi (se avsnitt Varningar och försiktighet) Blodkärl Upplevelse av värmekänsla och flush Hypotension Andningsvägar, bröstkorg och mediastinum Hicka Magtarm-kanalen För-stoppning. Lever och gallvägar Asymptomatiskt förhöjda leverfunktions-värden3 1 Har observerats utan definitiva tecken på bestående kliniska följdtillstånd. 2* Oftast övergående inom 20 minuter. De flesta patienterna hade fått kemoterapeutiska medel, inkluderande cisplatin. Vissa fall av övergående blindhet rapporterades ha kortikalt ursprung. 3** Detta var vanligt hos patienter som fick kemoterapi med cisplatin. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Symptom och tecken Det finns begränsad erfarenhet av överdosering med ondansetron. I de flesta fall liknade symtomen de som redan rapporterats hos patienter som fått rekommenderade doser (se avsnitt Biverkningar). Tecken på överdosering som rapporterats är visuella förändringar, svår förstoppning, hypotension samt en vasovagal episod med övergående AV-block II. Ondansetron förlänger QT-intervallet på ett dosberoende sätt. Vid överdosering rekommenderas EKG-övervakning. Behandling Det finns ingen specifik antidot mot ondansetron. Därför ska adekvat symtomatisk och understödjande behandling ges vid alla fall av misstänkt överdosering. Användning av ipecacuana för att behandla överdosering med ondansetron rekommenderas ej, eftersom ondansetrons antiemetiska effekt gör att sannolikheten att patienten svarar på behandlingen är liten. Pediatrisk population Pediatriska fall som överensstämmer med serotonergt syndrom har rapporterats efter oavsiktlig peroral överdosering av ondansetron (skattat intag som överstiger 4 mg/kg) hos spädbarn och barn i åldern 12 månader till 2 år).",
        "pharmacodynamic": "Verkningsmekanism Ondansetron är en potent och selektiv 5-HT3-receptorantagonist. Den specifika verkningsmekanismen för kontrollen av illamående och kräkningar är inte känd. Kemoterapeutika och strålbehandling kan inducera frisättning av 5-HT i tunntarmen och initiera kräkreflex genom aktivering av vagala afferenta nerver via 5-HT3-receptorer. Ondansetron blockerar denna reflex. Aktivering av vagala afferenta nerver kan också orsaka frisättning av 5-HT i area postrema (botten av fjärde ventrikeln i hjärnan), vilket kan vara en central mekanism till illamående. Ondansetrons antiemetiska effekt vid illamående till följd av kemoterapi/strålbehandling kan sannolikt förklaras av 5-HT3-receptorantagonism i neuron belägna i både perifera och centrala nervsystemet. Ondansetrons mekanism vid postoperativt illamående är okänd, men kan vara densamma som vid cytotoxiskt inducerad illamående och kräkning. Ondansetron påverkar inte plasmakoncentrationen av prolaktin. Ondansetrons roll vid opiatinducerad emes är ännu ej fastställd. QT-förlängning Effekten av ondansetron på QTc-intervallet utvärderades i en dubbelblind, randomiserad, placebokontrollerad crossover-studie med aktiv kontroll (moxifloxacin) på 58 friska män och kvinnor. I studien administrerades ondansetron i doser om 8 mg och 32 mg som intravenös infusion under 15 minuter. Vid den högsta testade dosen på 32 mg, var den största genomsnittliga (övre gräns på 90 % CI) skillnaden i QTcF jämfört med placebo efter korrigering av baseline 19,6 (21,5) millisekunder. Vid den lägsta testade dosen på 8 mg var den största genomsnittliga (övre gräns på 90 % CI) skillnaden i QTcF jämfört med placebo efter korrigering av baseline 5,8 (7,8) millisekunder. I studien registrerades inga QTcF-mätningar större än 480 millisekunder och ingen QTcF-förlängning var större än 60 millisekunder. Pediatrisk population Effekten av ondansetron vid behandling av illamående och kräkningar inducerade av kemoterapibehandling av cancer utvärderades i en dubbelblind randomiserad studie på 415 patienter i åldrarna 1 till 18 år (S3AB3006). De dagar patienterna erhöll kemoterapi fick de antingen ondansetron 5 mg/m2 intravenöst och ondansetron 4 mg peroralt efter 8-12 timmar, eller ondansetron 0,45 mg/kg intravenöst och placebo peroralt efter 8 till 12 timmar. Efter avslutad kemoterapi fick båda behandlingsgrupperna 4 mg ondansetron oral suspension två gånger dagligen i 3 dagar. Fullständig behandlingskontroll av kräkningarna på kemoterapins värsta dag uppnåddes till 49 % (5 mg/m2 intravenöst och ondansetron 4 mg peroralt) och 41 % (0,45 mg/kg intravenöst och placebo peroralt). Efter kemoterapi fick båda grupperna 4 mg ondansetron oral suspension två gånger dagligen under 3 dagar. Det var ingen skillnad i incidensen eller hur biverkningarna yttrade sig mellan de två behandlingsgrupperna. En dubbelblind, randomiserad och placebokontrollerad studie (S3AB4003) på 438 patienter i åldrarna 1 till 17 år visade fullständig behandlingskontroll av kräkningar på kemoterapins värsta dag hos: 73 % av patienterna när ondansetron gavs intravenöst i en dos på 5 mg/m2 samtidigt med 2 till 4 mg peroralt dexametason 71 % av patienterna när ondansetron gavs som en oral suspension i en dos på 8 mg och 2-4 mg peroralt dexametason de dagar kemoterapi erhölls. Efter kemoterapi fick båda grupperna 4 mg ondansetron oral suspension två gånger dagligen under 2 dagar. Det var ingen skillnad i incidensen eller hur biverkningarna yttrade sig mellan de två behandlingsgrupperna. Effekten av ondansetron undersöktes hos 75 barn i åldrarna 6 till 48 månader i en öppen, icke-jämförande singelarmstudie (S3AB40320). Alla barn fick tre doser ondansetron 0,15 mg/kg intravenöst som gavs 30 minuter före påbörjad kemoterapi och därefter 4 respektive 8 timmar efter den första dosen. Fullständig behandlingskontroll av kräkningar uppnåddes hos 56 % av patienterna. En annan öppen, icke-jämförande singelarmstudie (S3A239) undersökte effekten av en intravenös dos ondansetron på 0,15 mg/kg följt av två perorala doser ondansetron på 4 mg hos barn <12 år och 8 mg hos barn ≥12 år (totalt antal barn, n=28). Fullständig behandlingskontroll av kräkningar uppnåddes hos 42 % av patienterna. PONV Effekten av en enkeldos ondansetron som profylax vid postoperativt illamående och kräkningar undersöktes i en randomiserad, dubbelblind placebokontrollerad studie hos 670 barn i åldrarna 1 till 24 månader (ålder efter konception ≥44 veckor, vikt ≥3 kg). Inkluderade patienter var planerade att genomgå elektiv kirurgi med generell anestesi och hade ASA-status ≤III. En enkeldos ondansetron på 0,1 mg/kg gavs inom fem minuter efter induktion av anestesi. Andelen patienter som fick minst en episod av kräkningar under utvärderingsperionden på 24 timmar (ITT) var större för de som stod på placebo jämfört med de som fick ondansetron (28 % vs 11 %, p <0,0001). Fyra dubbelblinda, placebokontrollerade studier inkluderade 1 469 manliga och kvinnliga patienter (i åldrarna 2 till 12 år) som fick generell anestesi. Patienterna randomiserades till antingen intravenösa enkeldoser av ondansetron (0,1 mg/kg till barn som vägde 40 kg eller mindre och 4 mg till barn som vägde mer än 40 kg. Antal patienter = 735) eller placebo (antal patienter = 734). Studieläkemedlet gavs under minst 30 sekunder, omedelbart före eller efter anestesiinduktion. Ondansetron var signifikant mer effektivt att förebygga illamående och kräkningar än placebo. Resultaten av dessa studier summeras i tabell 3. Tabell 3. Profylax och behandling av postoperativt illamående och kräkningar hos barn – Behandlingssvar under en 24-timmarsperiod. Studie Endpoint Ondansetron % Placebo % P-värde S3A380 Fullständig respons 68 39 ≤0,001 S3GT09 Fullständig respons 61 35 ≤0,001 S3A381 Fullständig respons 53 17 ≤0,001 S3GT11 Inget illamående 64 51 0,004 S3GT11 Inga kräkningar 60 47 0,004 Fullständig respons = inga episoder av kräkningar, ingen akut insatt medicinering och ingen som lämnade studien",
        "pharmacokinetic": "Efter oral tillförsel absorberas ondansetron passivt och fullständigt och genomgår förstapassage-metabolism (biotillgänglighet cirka 60 %). Maximal plasmakoncentration på omkring 30 ng/ml uppnås cirka 1,5 timme efter intag av en 8 mg-dos. För doser över 8 mg ökar den systemiska exponeringen mer än proportionellt mot dosen vilket kan tyda på en minskning i förstapassage-metabolism vid högre orala doser. Genomsnittliga biotillgängligheten hos friska manliga försökspersoner, efter oral administrering av en dos om 8 mg tablett, är ungefär 55 till 60 %. Biotillgängligheten efter en oral dos är något förhöjd i samband med födointag men opåverkad av antacida. Dispositionen för ondansetron efter peroral, intramuskulär (i.m.) och intravenös (i.v.) administrering är likartad, med en terminal halveringstid på ca 3 timmar och en distributionsvolym vid steady state på ca 140 liter. Ekvivalent systemisk exponering uppnås efter intramuskulär och intravenös administrering av ondansetron. Intravenös infusion av 4 mg ondansetron under 5 minuter resulterar i maximal plasmakoncentration på ca 65 ng/ml. Efter intramuskulär administrering av ondansetron uppnås maximal plasmakoncentration på ca 25 ng/ml inom 10 minuter efter injektion. Efter administrering av ondansetron suppositorium, blir plasma koncentrationer av ondansetron detekterbar mellan 15 och 60 minuter efter dosering. Koncentrationer stiger i ett väsentligen linjärt, tills max. koncentrationer på 20-30 ng / ml uppnås, typiskt 6 timmar efter dosering. Plasmakoncentrationer faller sedan, men i långsammare takt än vad som observerats efter oral dosering på grund av fortsatt absorption av ondansetron. Den absoluta biotillgängligheten av ondansetron från suppositorium är ca 60 % och påverkas inte av kön. Halveringstiden för eliminationsfasen efter suppositorium administrering bestäms av graden av ondansetron absorption, inte systemiskt clearance och är ca 6 timmar. Kvinnor visar en liten, kliniskt obetydlig, ökning av halveringstiden jämfört med män. Plasmaproteinbindningen är 70-76 %. En direkt korrelation mellan plasmakoncentration och antiemetisk effekt har inte kunnat påvisas. Ondansetron elimineras främst genom hepatisk metabolism via ett flertal enzymsystem. Mindre än 5 % av absorberad dos utsöndras i oförändrad form i urinen. Frånvaro av enzymet CYP2D6 (debrisoquin-polymorfism) påverkar inte farmakokinetiken för ondansetron. De farmakokinetiska egenskaperna är oförändrade vid upprepad dosering. Särskilda patientgrupper Kön Könsskillnader sågs i dispositionen av ondansetron. Kvinnor uppvisade en större hastighet och grad av absorption efter oral dos samt minskad systemisk clearance och distributionsvolym (justerat efter vikt). Barn och ungdom (från 1 månad till 17 år) Hos pedriatiska patienter i åldern 1 till 4 månader (n=19) som genomgått kirurgi, var viktnormaliserat clearance ca 30 % lägre än hos patienter i åldern 5 till 24 månader (n=22) men jämförbart med patienterna i åldern 3 till 12 år. Halveringstiden för patientgruppen i 1 till 4 månader rapporterades vara ca 6,7 timmar jämfört med 2,9 timmar för patienter i åldersintervallen 5 till 24 månader och 3 till 12 år. Skillnaderna i farmakokinetiska parametrar för patientgruppen 1 till 4 månader kan delvis förklaras av att nyfödda och spädbarn har en högre andel vatten i kroppen samt en högre distributionsvolym för vattenlösliga läkemedel som ondansetron. Hos pediatriska patienter i åldern 3 till 12 år som genomgår elektiv kirurgi med generell anestesi var de absoluta värdena för både clearance och distributionsvolymen av ondansetron reducerade jämfört med värdena hos vuxna patienter. Båda parametrarna ökade linjärt med vikten, och från 12 års ålder närmade de sig värdena för unga vuxna. När clearance och distributionsvolymen normaliserades med avseende på kroppsvikt var värdena för dessa parametrar likvärdiga mellan de olika åldersgrupperna. Användning av viktbaserad dosering kompenseras för åldersrelaterade förändringar och är effektiv vid normaliserad systemisk exponering hos pediatriska patienter. En populationsfarmakokinetisk analys gjordes på 428 personer (cancerpatienter, kirurgipatienter och friska frivilliga) i åldern 1 månad till 44 år efter intravenös administrering av ondansetron. Utifrån denna analys var den systemiska exponeringen (AUC) av ondansetron efter peroral eller intravenös dosering hos barn och ungdomar jämförbar med vuxna, med undantag av spädbarn i åldrarna 1 till 4 månader. Volym var relaterat till ålder och var lägre hos vuxna än hos spädbarn och barn. Clearance var relaterat till vikt, men inte till ålder, med undantag för spädbarn i åldrarna 1 till 4 månader eller bara normala variationer på grund av det låga antalet studerade personerna i denna åldersgrupp. Eftersom patienter yngre än 6 månader bara kommer att få en engångsdos, är en minskad clearance vid postoperativt illamående och kräkningar troligen inte kliniskt relevant. Äldre I tidig fas I-studier på friska, frivilliga äldre försökspersoner observerades en liten åldersrelaterad minskning av clearance och en ökning av halveringstiden för ondansetron. Men bred interindividuella variationen resulterade i betydande överlappning i farmakokinetiska parametrar mellan unga (<65 år) och äldre patienter (≥65 år) och det observerades inga generella skillnader i säkerhet och effekt mellan unga och äldre cancerpatienter inskrivna i kliniska prövningar för CINV för att stödja en annan doseringsrekommendation för äldre. Baserat på senare ondansetron plasmakoncentrationer och exponering-respons-modellering är en större effekt på QTcF att förvänta i patienter ≥ 75 år jämfört med unga vuxna. Specifik doseringsinformation tillhandahålls för äldre patienter över 65 respektive 75 års ålder för intravenös tillförsel. Nedsatt njurfunktion Hos patienter med nedsatt njurfunktion (kreatininclearance 15-60 ml/min) är både systemisk clearance och distributionsvolym reducerad efter intravenös administrering av ondansetron vilket resulterar i en lätt, kliniskt insignifikant ökning av eliminationshalveringstiden (5,4 timmar). Hos patienter med svårt nedsatt njurfunktion som behövde regelbunden hemodialys (studerade mellan dialystillfällena) var farmakokinetiken väsentligen oförändrad efter i.v. administrering. Nedsatt leverfunktion Efter oral, intravenös eller intramuskulär dosering till patienter med svår leverfunktionsnedsättning är systemisk clearance markant reducerad med förlängd halveringstid (15-32 timmar) och en oral biotillgänglighet som närmar sig 100 % till följd av reducerad presystemisk metabolism. Farmakokinetiken för ondansetron efter administrering som ett suppositorium har inte utvärderats hos patienter med nedsatt leverfunktion.",
        "preclinical-info": "Inga ytterligare data av relevans.",
        "composition": "Kvalitativ och kvantitativ sammansättning En filmdragerad tablett innehåller ondansetronhydrokloriddihydrat motsvarande 4 mg respektive 8 mg ondansetron. Hjälpämne med känd effekt Innehåller laktos. Fullständig förteckning över hjälpämnen: Tablettkärna: Mikrokristallin cellulosa Laktosmonohydrat Pregelatiniserad majsstärkelse Magnesiumstearat Filmdragering: Hypromellos Hydroxypropylcellulosa Propylenglykol Sorbitanoleat Sorbinsyra Vanillin Titandioxid (E171) Kinolingult (E104)",
        "incompatibility": "Ej relevant.",
        "handling-life-shelf-storage": "Hållbarhet 30 månader Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar Särskilda anvisningar för destruktion Inga särskilda anvisningar."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Delbarhetsinformation saknas."
    },
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Ondansetron STADA, Filmdragerad tablett 4 mg"
    }
}