{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa om den. Om du har ytterligare frågor vänd dig till din läkare eller apotekspersonal. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Enalapril Krka är och vad det används för 2. Vad du behöver veta innan du använder Enalapril Krka 3. Hur du använder Enalapril Krka 4. Eventuella biverkningar 5. Hur Enalapril Krka ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Enalapril Krka är och vad det används för Enalapril Krka innehåller en aktiv substans som kallas enalaprilmaleat. Denna tillhör en grupp läkemedel som kallas ACE-hämmare (angiotensin converting enzyme). Enalapril Krka används: för att behandla högt blodtryck (hypertoni) för att behandla hjärtsvikt (försvagad hjärtfunktion). Det kan minska behovet av sjukhusvård och kan för vissa leda till förlängd överlevnad för att minska symtomen vid hjärtsvikt. Symtomen innefattar andnöd, trötthet efter lätt fysisk aktivitet såsom promenader eller svullnad av vrister och fötter. Detta läkemedel verkar genom att vidga dina blodkärl och detta gör att blodtrycket sjunker. Läkemedlet har vanligtvis effekt inom en timme och effekten varar i minst 24 timmar. Vissa individer kan behöva flera veckors behandling innan optimal effekt på blodtrycket uppnås. Enalaprilmaleat som finns i Enalapril Krka kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Enalapril Krka innehåller en aktiv substans som kallas enalaprilmaleat. Denna tillhör en grupp läkemedel som kallas ACE-hämmare (angiotensin converting enzyme). Enalapril Krka används: för att behandla högt blodtryck (hypertoni) för att behandla hjärtsvikt (försvagad hjärtfunktion). Det kan minska behovet av sjukhusvård och kan för vissa leda till förlängd överlevnad för att minska symtomen vid hjärtsvikt. Symtomen innefattar andnöd, trötthet efter lätt fysisk aktivitet såsom promenader eller svullnad av vrister och fötter. Detta läkemedel verkar genom att vidga dina blodkärl och detta gör att blodtrycket sjunker. Läkemedlet har vanligtvis effekt inom en timme och effekten varar i minst 24 timmar. Vissa individer kan behöva flera veckors behandling innan optimal effekt på blodtrycket uppnås. Enalaprilmaleat som finns i Enalapril Krka kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Enalapril Krka Använd inte Enalapril Krka om du är allergisk mot enalaprilmaleat eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du någon gång har fått en allergisk reaktion med svullnad av ansikte, läppar, tunga och/eller svalg med svårigheter att svälja eller andas (angioödem) i samband med tidigare behandling med ACE-hämmare, eller om du eller någon i din familj haft en liknande reaktion utan känd orsak. under de 6 sista månaderna av graviditeten (även tidigare under graviditeten är det bra att undvika Enalapril Krka, se Graviditet och amning). om du har diabetes eller nedsatt njurfunktion och behandlas med ett blodtryckssänkande läkemedel som innehåller aliskiren. om du har tagit eller tar sakubitril/valsartan, ett läkemedel som används för att behandla en sorts långvarig (kronisk) hjärtsvikt hos vuxna, eftersom det ökar risken för angioödem (snabb svullnad under huden i ett område som t.ex. strupen). Ta inte detta läkemedel om något av ovanstående gäller dig. Om du är osäker kontakta din läkare eller apotekspersonal innan du tar detta läkemedel. Varningar och försiktighet om du har hjärtproblem om du lider av någon sjukdom som påverkar blodkärlen i hjärnan om du har en blodsjukdom såsom lågt antal eller avsaknad av vita blodkroppar (neutropeni/agrunulocytos), lågt antal blodplättar (trombocytopeni) eller ett minskat antal röda blodkroppar (anemi) om du har någon njursjukdom eller har genomgått njurtransplantation. Detta kan leda till förhöjda nivåer av kalium i blodet vilket kan vara allvarligt. Din läkare kan behöva justera din dos av Enalapril Krka eller kontrollera kaliumnivåerna i blodet om du får dialysbehandling om du har diabetes. Du bör följa dina blodsockervärden, särskilt under den första månaden av behandlingen. Nivåerna av kalium i blodet kan också öka om du tidigare fått en allergisk reaktion med svullnad av ansikte, läppar, tunga eller svalg med svälj- och/eller andningssvårigheter. Du bör vara medveten om att svarta patienter löper ökad risk för dessa typer av reaktioner med ACE-hämmare om du har leverbesvär om du har lågt blodtryck (du kan uppleva svaghet eller yrsel, särskilt när du ställer dig upp) om du har en kollagen vaskulär sjukdom (lupus erythematosus, reumatoid artrit eller skleroderma), står på en immunosuppressiv behandling, behandlas med allopurinol eller prokainamid, eller en kombination av dessa om du tror att du är gravid eller blir gravid under behandlingen, kontakta din läkare. Enalapril Krka rekommenderas inte under graviditet och ska inte användas under de 6 sista månaderna av graviditeten eftersom det då kan orsaka fosterskador, se Graviditet och amning. om du tar något av följande läkemedel är risken för angioödem (snabbt uppkommande svullnad under huden i områden såsom svalget) högre: racekadotril, ett läkemedel som används för att behandla diarré temsirolimus sirolimus, everolimus och andra läkemedel som tillhör gruppen mTOR-hämmare (används för att förhindra avstötning av transplanterade organ och mot cancer) vildagliptin, ett läkemedel som används för att behandla diabetes om du tar något av följande läkemedel som används för att behandla högt blodtryck: en angiotensin II-receptorblockerare (ARB) (kallas även för sartaner – till exempel valsartan, telmisartan, irbesartan), särskilt om du har diabetesrelaterade njurproblem aliskiren Din läkare kan behöva kontrollera njurfunktion, blodtryck och mängden elektrolyter (t.ex. kalium) i blodet med jämna mellanrum. Du bör vara medveten om att detta läkemedel inte sänker blodtrycket lika effektivt hos svarta patienter. Se även informationen under rubriken ”Ta inte Enalapril Krka”. Det är viktigt att iaktta försiktighet vid början av behandlingen för att undvika kraftig sänkning av blodtrycket. Detta gäller speciellt dig som är över 70 år, behandlas med vätskedrivande eller kaliumsparande läkemedel, står på strängt saltfattig kost, har kraftiga kräkningar eller diarréer, eller om du har hjärtsjukdom eller har haft stroke. Om du ska genomgå en behandling Tala om att du tar Enalapril Krka om du ska genomgå något av följande: ett kirurgiskt ingrepp eller om du ska genomgå narkos (även hos tandläkaren) en behandling för att avlägsna kolesterol i blodet s.k. LDL‑aferes en hyposensibilisering, för att minska överkänslighet mot bi- eller getingstick. Om något av ovanstående gäller dig, tala med din läkare eller tandläkare innan du tar Enalapril Krka. Barn och ungdomar Enalapril Krka bör inte ges till barn. Andra läkemedel och Enalapril Krka Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Vissa läkemedel kan påverka eller påverkas av samtidig behandling med Enalapril Krka. Det är särskilt viktigt att tala om för din läkare eller apotekspersonal om du tar något av följande läkemedel. Din läkare kan behöva ändra din dos och/eller vidta andra försiktighetsåtgärder: en angiotensin II receptorblockerare (ARB) eller aliskiren (se även informationen under rubrikerna ”Ta inte Enalapril Krka” och ”Varningar och försiktighet”) andra blodtryckssänkande läkemedel såsom beta‑blockare eller urindrivande medel (diuretika) kaliumtillskott (inklusive saltersättning), kaliumsparande urindrivande medel (diuretikum), och andra läkemedel som kan öka mängden kalium i ditt blod (t.ex. trimetoprim och kotrimoxazol (trimetoprim/sulfametoxazol) mot infektioner som orsakas av bakterier; ciklosporin, ett immundämpande läkemedel som förhindrar avstötning av transplanterade organ; och heparin, ett läkemedel som används för att förtunna blodet för att förhindra blodproppar). litium (ett läkemedel som används för att behandla en viss typ av depression) icke-steroida antiinflammatoriska läkemedel, även COX‑2‑hämmare (läkemedel som minskar inflammation och kan användas för att lindra smärta) aspirin (acetylsalicylsyra) läkemedel som används för att lösa upp blodproppar (trombolytika) antidepressiva medel, medel mot psykos, narkotiska läkemedel anestesiläkemedel (bedövningsmedel) vissa läkemedel mot hosta och förkylning samt för viktreduktion som innehåller något som kallas sympatomimetikum läkemedel mot diabetes (t.ex. sulfonureider och biguander) eller insulin guldinjektioner för behandling av artrit (natriumaurotiomalat) läkemedel som oftast används för att förhindra avstötning av transplanterade organ och mot cancer (temsirolimus, sirolimus, everolimus och andra läkemedel som tillhör gruppen mTOR-hämmare). Se avsnitt “Varningar och försiktighet”. sakubitril/valsartan (används för att behandla långvarig hjärtsvikt) ett läkemedel som används för att behandla diarré (racekadotril). Se avsnitt “Varningar och försiktighet”. ett läkemedel som används för att behandla diabetes (vildagliptin). Se avsnitt “Varningar och försiktighet”. Enalapril Krka med mat, dryck och alkohol Enalapril Krka kan tas oberoende av måltider, men ska tas med tillräckligt mycket vätska (ca 1½ dl). Alkohol förstärker den blodtryckssänkande effekten av Enalapril Krka. Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Graviditet Om du tror att du är gravid eller blir gravid under behandlingen, kontakta din läkare. Vanligtvis föreslår din läkare att du ska sluta ta Enalapril Krka före graviditet eller så snart du vet att du är gravid och istället rekommendera ett annat läkemedel till dig. Enalapril Krka bör inte användas i början av graviditeten och ska inte användas under de 6 sista månaderna av graviditeten eftersom det då kan orsaka fosterskador. Amning Berätta för din läkare om du ammar eller tänker börja amma. Amning av ett nyfött barn (första veckorna efter födseln), särskilt av för tidigt födda barn, rekommenderas inte vid användning av Enalapril Krka. Vid amning av ett äldre spädbarn ska du rådgöra med din läkare om fördelar och risker med att använda Enalapril Krka jämfört med andra läkemedel. Körförmåga och användning av maskiner Vid behandling med Enalapril Krka kan yrsel och trötthet förekomma. Detta bör man tänka på vid tillfällen då skärpt uppmärksamhet krävs, t.ex. när man kör bil eller använder maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt vaksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker. Enalapril Krka innehåller laktos och natrium Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar denna medicin. Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per dos, dvs. är näst intill “natriumfritt”.",
        "contraindication": "Använd inte Enalapril Krka om du är allergisk mot enalaprilmaleat eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du någon gång har fått en allergisk reaktion med svullnad av ansikte, läppar, tunga och/eller svalg med svårigheter att svälja eller andas (angioödem) i samband med tidigare behandling med ACE-hämmare, eller om du eller någon i din familj haft en liknande reaktion utan känd orsak. under de 6 sista månaderna av graviditeten (även tidigare under graviditeten är det bra att undvika Enalapril Krka, se Graviditet och amning). om du har diabetes eller nedsatt njurfunktion och behandlas med ett blodtryckssänkande läkemedel som innehåller aliskiren. om du har tagit eller tar sakubitril/valsartan, ett läkemedel som används för att behandla en sorts långvarig (kronisk) hjärtsvikt hos vuxna, eftersom det ökar risken för angioödem (snabb svullnad under huden i ett område som t.ex. strupen). Ta inte detta läkemedel om något av ovanstående gäller dig. Om du är osäker kontakta din läkare eller apotekspersonal innan du tar detta läkemedel.",
        "caution": "Varningar och försiktighet om du har hjärtproblem om du lider av någon sjukdom som påverkar blodkärlen i hjärnan om du har en blodsjukdom såsom lågt antal eller avsaknad av vita blodkroppar (neutropeni/agrunulocytos), lågt antal blodplättar (trombocytopeni) eller ett minskat antal röda blodkroppar (anemi) om du har någon njursjukdom eller har genomgått njurtransplantation. Detta kan leda till förhöjda nivåer av kalium i blodet vilket kan vara allvarligt. Din läkare kan behöva justera din dos av Enalapril Krka eller kontrollera kaliumnivåerna i blodet om du får dialysbehandling om du har diabetes. Du bör följa dina blodsockervärden, särskilt under den första månaden av behandlingen. Nivåerna av kalium i blodet kan också öka om du tidigare fått en allergisk reaktion med svullnad av ansikte, läppar, tunga eller svalg med svälj- och/eller andningssvårigheter. Du bör vara medveten om att svarta patienter löper ökad risk för dessa typer av reaktioner med ACE-hämmare om du har leverbesvär om du har lågt blodtryck (du kan uppleva svaghet eller yrsel, särskilt när du ställer dig upp) om du har en kollagen vaskulär sjukdom (lupus erythematosus, reumatoid artrit eller skleroderma), står på en immunosuppressiv behandling, behandlas med allopurinol eller prokainamid, eller en kombination av dessa om du tror att du är gravid eller blir gravid under behandlingen, kontakta din läkare. Enalapril Krka rekommenderas inte under graviditet och ska inte användas under de 6 sista månaderna av graviditeten eftersom det då kan orsaka fosterskador, se Graviditet och amning. om du tar något av följande läkemedel är risken för angioödem (snabbt uppkommande svullnad under huden i områden såsom svalget) högre: racekadotril, ett läkemedel som används för att behandla diarré temsirolimus sirolimus, everolimus och andra läkemedel som tillhör gruppen mTOR-hämmare (används för att förhindra avstötning av transplanterade organ och mot cancer) vildagliptin, ett läkemedel som används för att behandla diabetes om du tar något av följande läkemedel som används för att behandla högt blodtryck: en angiotensin II-receptorblockerare (ARB) (kallas även för sartaner – till exempel valsartan, telmisartan, irbesartan), särskilt om du har diabetesrelaterade njurproblem aliskiren Din läkare kan behöva kontrollera njurfunktion, blodtryck och mängden elektrolyter (t.ex. kalium) i blodet med jämna mellanrum. Du bör vara medveten om att detta läkemedel inte sänker blodtrycket lika effektivt hos svarta patienter. Se även informationen under rubriken ”Ta inte Enalapril Krka”. Det är viktigt att iaktta försiktighet vid början av behandlingen för att undvika kraftig sänkning av blodtrycket. Detta gäller speciellt dig som är över 70 år, behandlas med vätskedrivande eller kaliumsparande läkemedel, står på strängt saltfattig kost, har kraftiga kräkningar eller diarréer, eller om du har hjärtsjukdom eller har haft stroke. Om du ska genomgå en behandling Tala om att du tar Enalapril Krka om du ska genomgå något av följande: ett kirurgiskt ingrepp eller om du ska genomgå narkos (även hos tandläkaren) en behandling för att avlägsna kolesterol i blodet s.k. LDL‑aferes en hyposensibilisering, för att minska överkänslighet mot bi- eller getingstick. Om något av ovanstående gäller dig, tala med din läkare eller tandläkare innan du tar Enalapril Krka.",
        "children": "Barn och ungdomar Enalapril Krka bör inte ges till barn.",
        "interaction": "Andra läkemedel och Enalapril Krka Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Vissa läkemedel kan påverka eller påverkas av samtidig behandling med Enalapril Krka. Det är särskilt viktigt att tala om för din läkare eller apotekspersonal om du tar något av följande läkemedel. Din läkare kan behöva ändra din dos och/eller vidta andra försiktighetsåtgärder: en angiotensin II receptorblockerare (ARB) eller aliskiren (se även informationen under rubrikerna ”Ta inte Enalapril Krka” och ”Varningar och försiktighet”) andra blodtryckssänkande läkemedel såsom beta‑blockare eller urindrivande medel (diuretika) kaliumtillskott (inklusive saltersättning), kaliumsparande urindrivande medel (diuretikum), och andra läkemedel som kan öka mängden kalium i ditt blod (t.ex. trimetoprim och kotrimoxazol (trimetoprim/sulfametoxazol) mot infektioner som orsakas av bakterier; ciklosporin, ett immundämpande läkemedel som förhindrar avstötning av transplanterade organ; och heparin, ett läkemedel som används för att förtunna blodet för att förhindra blodproppar). litium (ett läkemedel som används för att behandla en viss typ av depression) icke-steroida antiinflammatoriska läkemedel, även COX‑2‑hämmare (läkemedel som minskar inflammation och kan användas för att lindra smärta) aspirin (acetylsalicylsyra) läkemedel som används för att lösa upp blodproppar (trombolytika) antidepressiva medel, medel mot psykos, narkotiska läkemedel anestesiläkemedel (bedövningsmedel) vissa läkemedel mot hosta och förkylning samt för viktreduktion som innehåller något som kallas sympatomimetikum läkemedel mot diabetes (t.ex. sulfonureider och biguander) eller insulin guldinjektioner för behandling av artrit (natriumaurotiomalat) läkemedel som oftast används för att förhindra avstötning av transplanterade organ och mot cancer (temsirolimus, sirolimus, everolimus och andra läkemedel som tillhör gruppen mTOR-hämmare). Se avsnitt “Varningar och försiktighet”. sakubitril/valsartan (används för att behandla långvarig hjärtsvikt) ett läkemedel som används för att behandla diarré (racekadotril). Se avsnitt “Varningar och försiktighet”. ett läkemedel som används för att behandla diabetes (vildagliptin). Se avsnitt “Varningar och försiktighet”.",
        "interaction-food": "Enalapril Krka med mat, dryck och alkohol Enalapril Krka kan tas oberoende av måltider, men ska tas med tillräckligt mycket vätska (ca 1½ dl). Alkohol förstärker den blodtryckssänkande effekten av Enalapril Krka.",
        "pregnancy": "Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Graviditet Om du tror att du är gravid eller blir gravid under behandlingen, kontakta din läkare. Vanligtvis föreslår din läkare att du ska sluta ta Enalapril Krka före graviditet eller så snart du vet att du är gravid och istället rekommendera ett annat läkemedel till dig. Enalapril Krka bör inte användas i början av graviditeten och ska inte användas under de 6 sista månaderna av graviditeten eftersom det då kan orsaka fosterskador. Amning Berätta för din läkare om du ammar eller tänker börja amma. Amning av ett nyfött barn (första veckorna efter födseln), särskilt av för tidigt födda barn, rekommenderas inte vid användning av Enalapril Krka. Vid amning av ett äldre spädbarn ska du rådgöra med din läkare om fördelar och risker med att använda Enalapril Krka jämfört med andra läkemedel.",
        "driving": "Körförmåga och användning av maskiner Vid behandling med Enalapril Krka kan yrsel och trötthet förekomma. Detta bör man tänka på vid tillfällen då skärpt uppmärksamhet krävs, t.ex. när man kör bil eller använder maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt vaksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Enalapril Krka innehåller laktos och natrium Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar denna medicin. Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per dos, dvs. är näst intill “natriumfritt”.",
        "usage-and-administration": "3. Hur du använder Enalapril Krka Ta alltid detta läkemedel enligt läkarens eller apotekspersonalens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. det är viktigt att du fortsätter att ta detta läkemedel enligt din läkares ordination ta inte fler tabletter än du blivit ordinerad Vanlig dos är: Högt blodtryck Vanlig startdos är 5 mg till 20 mg en gång dagligen. Vissa patienter kan behöva en lägre startdos. Vanlig underhållsdos är 20 mg en gång dagligen. Den maximala underhållsdosen är 40 mg en gång dagligen. Hjärtsvikt Vanlig startdos är 2,5 mg en gång dagligen. Läkaren ökar dosen gradvis, tills den rätta dosen är uppnådd. Vanlig underhållsdos är 20 mg dagligen (som enkeldos eller fördelat på 2 doser). Maximal underhållsdos är 40 mg dagligen, uppdelat på två doser. Nedsatt njurfunktion Din dos kommer att behöva justeras beroende på hur väl dina njurar fungerar: måttligt nedsatt njurfunktion - 5 mg till 10 mg dagligen kraftigt nedsatt njurfunktion - 2,5 mg dagligen om du genomgår dialys - 2,5 mg dagligen. De dagar du inte genomgår dialys, kan din dos behöva justeras beroende på hur lågt ditt blodtryck är. Äldre Din dosering kommer att fastställas av läkare, och kommer att baseras på hur väl dina njurar fungerar. Användning för barn Erfarenheten för användande hos barn med högt blodtryck är begränsad. Om barnet kan svälja tabletter kommer dosen att baseras på barnets vikt och blodtryck. Vanlig startdos är: mellan 20 kg och 50 kg: 2,5 mg dagligen. 50 kg eller mer: 5 mg dagligen. Dosen kan ändras beroende på barnets behov: en maxdos på 20 mg dagligen kan användas för barn mellan 20 kg och 50 kg. en maxdos på 40 mg dagligen kan användas för barn som väger 50 kg eller mer. Enalapril Krka rekommenderas inte till nyfödda barn (de första veckorna efter födseln) och hos barn med njurproblem. Om du använt för stor mängd av Enalapril Krka Om du tagit mer Enalapril Krka än du borde, tala med din läkare eller uppsök omedelbart sjukhus. Ta läkemedelsförpackningen med dig. De mest troliga symtomen är svimningskänslor eller yrsel. Detta beror på ett plötsligt eller kraftigt blodtrycksfall. Om du har fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112), för bedömning av risken samt rådgivning. Om du har glömt att använda Enalapril Krka Om du glömmer att ta en tablett, hoppa över den missade dosen. Ta inte dubbel dos för att kompensera för glömd tablett. Om du slutar att använda Enalapril Krka Sluta inte med Enalapril Krka om inte din läkare säger åt dig att sluta. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du använt för stor mängd av Enalapril Krka Om du tagit mer Enalapril Krka än du borde, tala med din läkare eller uppsök omedelbart sjukhus. Ta läkemedelsförpackningen med dig. De mest troliga symtomen är svimningskänslor eller yrsel. Detta beror på ett plötsligt eller kraftigt blodtrycksfall. Om du har fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112), för bedömning av risken samt rådgivning.",
        "missed": "Om du har glömt att använda Enalapril Krka Om du glömmer att ta en tablett, hoppa över den missade dosen. Ta inte dubbel dos för att kompensera för glömd tablett.",
        "withdrawal": "Om du slutar att använda Enalapril Krka Sluta inte med Enalapril Krka om inte din läkare säger åt dig att sluta. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Enalapril Krka kan orsaka svåra allergiska reaktioner. Sluta att ta Enalapril Krka och kontakta omedelbart läkare om du får något av följande symptom (angioödem): svullnad av ansikte, läppar, tunga eller svalg, vilket kan orsaka andningssvårigheter svårigheter att svälja svullnad av händer, fötter eller vrister om du utvecklar upphöjda röda hudutslag (nässelutslag). Du bör vara medveten om att svarta patienter löper ökad risk för dessa typer av reaktioner. Om något av ovanstående inträffar, sluta ta Enalapril Krka och kontakta läkare omedelbart. När du börjar ta detta läkemedel kan du uppleva svimningskänsla eller yrsel. Om detta händer hjälper det att lägga sig ner. Detta orsakas av att blodtrycket sjunker. Det förbättras om du fortsätter att ta läkemedlet. Om du känner dig orolig, tala med din läkare. Andra biverkningar innefattar: Mycket vanliga (kan förekomma hos fler än 1 av 10 användare) dimsyn yrsel, svaghet eller sjukdomskänsla hosta. Vanliga (kan förekomma hos upp till 1 av 10 användare) huvudvärk, depression lågt blodtryck (kan upplevas som svimningskänsla då man hastigt reser sig upp), svimning, bröstsmärtor, kärlkramp (angina pectoris), störd hjärtrytm, hög puls andningssvårigheter diarré, buksmärtor hudutslag, överkänslighetsreaktioner såsom svullnad av ansikte, armar och ben, läppar, tunga, stämband och/eller struphuvud trötthet höga nivåer av kalium i blodet, ökade nivåer av kreatinin i blodet (båda påvisas vanligen genom ett blodprov). Mindre vanliga (kan förekomma hos upp till 1 av 100 användare) rodnad plötsligt blodtrycksfall snabb eller ojämn hjärtrytm (hjärtklappning) hjärtinfarkt (möjligen till följd av alltför lågt blodtryck hos vissa högriskpatienter inklusive patienter med blodflödesrubbningar till hjärtat eller hjärnan) stroke (möjligen till följd av alltför lågt blodtryck hos högriskpatienter) anemi (inklusive aplastisk och hemolytisk) förvirring, sömnlöshet eller sömnighet, nervositet stickande eller domnande känsla i huden yrsel (svindel) ringningar i öronen (tinnitus) rinnande näsa, halsont eller heshet astma‑associerad trånghet i bröstet fördröjd tarmpassage (tarmvred), inflammation i bukspottkörteln illamående (kräkningar), matsmältningsbesvär, förstoppning, anorexi irriterad mage (irritation i magsäcken), muntorrhet, magsår muskelkramper nedsatt njurfunktion, njursvikt ökad svettning klåda eller nässelutslag håravfall allmän sjukdomskänsla, feber impotens hög nivå av protein i urinen (mäts i ett test) lågt blodsocker eller låg nivå av natrium i blodet, hög nivå av urea i blodet (alla mäts genom ett blodprov). Sällsynta (kan förekomma hos upp till 1 av 1000 användare) \"Raynauds fenomen\" där dina händer och fötter kan bli mycket kalla och vita på grund av lågt blodflöde förändringar i blodvärden såsom lågt antal vita och röda blodkroppar, lågt hemoglobinvärde, lägre antal blodplättar benmärgsdepression svullna körtlar i hals, armhåla eller ljumske autoimmuna sjukdomar konstiga drömmar eller sömnbesvär ansamling av vätska eller andra substanser i lungorna (som kan ses på röntgen) inflammation i näsan inflammation i lungorna som orsakar andningssvårigheter (lunginflammation) inflammation i kinderna, tandkött, tunga, läppar, svalg minskad urinmängd cirkelformade hudutslag (erythema multiforme) \"Stevens-Johnson syndrom\" och ”toxisk epidermal nekrolys” (allvarliga hudsjukdomar med rodnad och fjällning av huden, blåsor eller sår) exfoliativ dermatit/erytrodermi (svåra hudutslag med fjällning eller flagning av huden), pemfigus (små vätskefyllda bulor på huden) leverproblem eller problem med gallblåsan såsom nedsatt leverfunktion, inflammation i levern, gulsot (gulfärgning av hud och ögon), höga nivåer av leverenzymer och bilirubin (mäts i ett blodprov) förstoring av brösten (gynekomasti). Mycket sällsynta (kan förekomma hos upp till 1 av 10 000 användare) svullnad i tarmen (intestinalt angioödem). Ingen känd frekvens (kan inte beräknas från tillgängliga data) överproduktion av antidiuretiskt hormon, vilket orsakar vätskeretention och leder till svaghet, trötthet eller förvirring ett symtomkomplex har rapporterats vilket kan inkludera några eller alla av följande: feber, inflammation i blodkärlen (serosit/vaskulit), muskelsmärta (myalgi/myosit), ledsmärta (artralgi/artrit). Utslag, fotosensitivitet eller andra hudförändringar kan uppstå. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Enalapril Krka ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på kartongen efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Förvaras vid högst 30 °C. Förvaras i originalförpackningen. Fuktkänsligt. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är enalaprilmaleat. Varje tablett innehåller 2,5 mg enalaprilmaleat. Övriga innehållsämnen är natriumvätekarbonat, laktosmonohydrat, majsstärkelse, talk, hydroxipropylcellulosa och magnesiumstearat. Se avsnitt 2 ”Enalapril Krka innehåller laktos och natrium”. Läkemedlets utseende och förpackningsstorlekar Tablettutseende: Rund, vit tablett med fasade kanter och en diameter på 6 mm. Förpackningsstorlekar: Blister (Polyamid/Al/PVC/Al): 28, 30, 50, 60, 98, 100 och 100x1 tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning: KRKA Sverige AB, Göta Ark 175, 118 72 Stockholm, Sverige Tillverkare: KRKA, d.d., Novo mesto, Šmarješka cesta 6, 8501 Novo mesto, Slovenien Denna bipacksedel ändrades senast 2019-07-02",
        "composition": "Innehållsdeklaration Den aktiva substansen är enalaprilmaleat. Varje tablett innehåller 2,5 mg enalaprilmaleat. Övriga innehållsämnen är natriumvätekarbonat, laktosmonohydrat, majsstärkelse, talk, hydroxipropylcellulosa och magnesiumstearat. Se avsnitt 2 ”Enalapril Krka innehåller laktos och natrium”.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Tablettutseende: Rund, vit tablett med fasade kanter och en diameter på 6 mm. Förpackningsstorlekar: Blister (Polyamid/Al/PVC/Al): 28, 30, 50, 60, 98, 100 och 100x1 tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning: KRKA Sverige AB, Göta Ark 175, 118 72 Stockholm, Sverige Tillverkare: KRKA, d.d., Novo mesto, Šmarješka cesta 6, 8501 Novo mesto, Slovenien Denna bipacksedel ändrades senast 2019-07-02"
    },
    "produktresume": {
        "tradename": "Enalapril Krka 2,5 mg tabletter",
        "composition": "Varje tablett innehåller 2,5 mg enalaprilmaleat. Hjälpämne med känd effekt: laktosmonhydrat 64,90 mg För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "TablettRund, vit tablett med fasade kanter och en diameter på 6 mm.",
        "clinical": "4.1 Terapeutiska indikationer Behandling av hypertoni Behandling av symptomatisk hjärtsvikt Prevention av symptomatisk hjärtsvikt hos patienter med asymptomatisk vänsterkammardysfunktion (ejektionsfraktion ≤ 35 %) (Se avsnitt 5.1). 4.2 Dosering och administreringssätt Dosering Absorptionen av Enalapril Krka tabletter påverkas inte av föda. Dosen bör anpassas individuellt enligt patientprofilen (se avsnitt 4.4) och blodtryckssvar. Hypertoni Den initiala dosen är 5 mg till maximalt 20 mg, beroende på graden av hypertoni och patientens tillstånd (se nedan). Enalapril Krka ges en gång dagligen. Vid mild hypertoni är den rekommenderade startdosen 5 till 10 mg. Patienter med ett starkt aktiverat renin-angiotensin-aldosteronsystem (t ex renovaskulär hypertoni, salt- och/eller vätskebrist, hjärtinkompensation eller allvarlig hypertoni) kan få ett kraftigt blodtrycksfall efter den initiala dosen. En startdos om 5 mg eller lägre rekommenderas till sådana patienter, och behandlingen bör inledas under medicinsk övervakning. Tidigare behandling med höga doser av diuretika kan resultera i uttorkning och risk för hypotoni när behandling med enalapril inleds. En initial dos om 5 mg eller lägre rekommenderas till sådana patienter. Om möjligt bör behandling med diuretika avbrytas 2-3 dagar före behandlingsstart med Enalapril Krka. Njurfunktion och serumkalium bör monitoreras.Den vanliga underhållsdosen är 20 mg dagligen. Den maximala underhållsdosen är 40 mg dagligen. Hjärtsvikt/icke-symptomgivande vänsterkammardysfunktion Vid behandling av symptomgivande hjärtsvikt används Enalapril Krka tillsammans med diuretika och, då det är lämpligt, tillsammans med digitalis eller beta-blockerare. Hos patienter med symptomatisk hjärtsvikt eller icke-symptomgivande vänsterkammardysfunktion är startdosen Enalapril Krka 2,5 mg, vilken bör ges under noggrann medicinsk övervakning, för att utvärdera den initiala effekten på blodtrycket. Vid avsaknad av, eller efter effektiv behandling av, symptomatisk hypotoni efter inledande behandling med Enalapril Krka vid hjärtsvikt, bör dosen gradvis ökas till den vanliga underhållsdosen 20 mg. Underhållsdosen bör ges som en enkeldos eller uppdelad på två doser, beroende på patientens tolerans. Denna dostitrering bör utföras under en period om 2 till 4 veckor. Den maximala dosen är 40 mg dagligen, uppdelad på två doser. Föreslagen dostitrering av Enalapril Krka hos patienter med hjärtsvikt/icke-symptomgivande vänsterkammardysfunktion Vecka Dos mg/dag Vecka 1 Dag 1 till 3: 2,5 mg/dag* i en enkeldos Dag 4 till 7: 5 mg/dag uppdelat på två doser Vecka 2 10 mg/dag i en enkeldos eller uppdelat på två doser Vecka 3 och 4 20 mg/dag i en enkeldos eller uppdelat på två doser * Särskild försiktighet bör iakttas hos patienter som har nedsatt njurfunktion eller som samtidigt behandlas med diuretika (Se 4.4 Varningar och försiktighet). Blodtryck och njurfunktion bör monitoreras noggrant både före och under behandling med Enalapril Krka (se 4.4 Varningar och försiktighet), eftersom hypotoni och (mer sällan) efterföljande njursvikt har rapporterats. Hos patienter som behandlas med diuretika, bör dosen om möjligt minskas innan behandling med Enalapril Krka inleds. Uppkomst av hypotoni efter den initiala dosen av Enalapril Krka betyder inte att hypotoni återkommer vid kronisk terapi med Enalapril Krka och utesluter inte fortsatt användning av läkemedlet. Serumkalium och njurfunktion bör också monitoreras. Patienter med nedsatt njurfunktion Generellt sett bör intervallen mellan doserna av enalapril förlängas och/eller dosen minskas. Kreatininclearance (KrCL) ml/min Startdos mg/dag 30 < KrCL < 80 ml/min 5 - 10 mg 10 < KrCL ≤ 30 ml/min 2,5 mg KrCL ≤ 10 ml/min 2,5 mg på dialysdagar* * Se avsnitt 4.4 Varningar och försiktighet – Hemodialyspatienter Enalaprilat är dialyserbart. Dosering på dagar utan dialys bör anpassas efter blodtryckssvaret. Äldre patienter Dosen bör anpassas till njurfunktionen hos den äldre patienten (se avsnitt 4.4). Pediatrisk population Erfarenheten från kliniska prövningar av användning av Enalapril Krka hos hypertensiva barn är begränsad (se avsnitt 4.4, 5.1 och 5.2). Till patienter som kan svälja tabletter, bör dosen anpassas individuellt enligt patientprofil och blodtryckssvar. Den rekommenderade initiala dosen är 2,5 mg hos patienter som väger 20 till < 50 kg och 5 mg till patienter som väger ≥ 50 kg. Enalapril Krka ges en gång dagligen. Dosen bör anpassas enligt patientens behov till maximalt 20 mg dagligen till patienter som väger 20 till < 50 kg och 40 mg till patienter som väger ≥ 50 kg. (Se 4.4 Varningar och försiktighet.) Enalapril Krka rekommenderas inte till nyfödda och till barn med glomerulär filtrationshastighet < 30 ml/min/1,73 m2, eftersom inga data finns tillgängliga. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen, mot något hjälpämne som anges i avsnitt 6.1 eller någon annan ACE-hämmare. Anamnes på angioödem i samband med tidigare behandling med ACE-hämmare. Ärftligt eller idiopatiskt angioödem. Andra och tredje trimestern av graviditet (se avsnitt 4.4 och 4.6). Samtidig användning av Enalapril Krka och produkter som innehåller aliskiren är kontraindicerad hos patienter med diabetes mellitus eller nedsatt njurfunktion (GFR < 60 ml/min/1,73 m2) (se avsnitt 4.5 och 5.1). Samtidig behandling med sakubitril/valsartan. Behandling med Enalapril krka får inte påbörjas förrän tidigast 36 timmar efter sista dosen av sakubitril/valsartan (se även avsnitt 4.4 och 4.5) 4.4 Varningar och försiktighetsmått Symptomatisk hypotoni Symptomatisk hypotoni ses sällan hos hypertensiva patienter utan komplikationer. Hos hypertensiva patienter som får Enalapril Krka är det mer troligt att symptomatisk hypotoni uppkommer om patienten har blivit uttorkad, t ex av diuretikabehandling, restriktivt saltintag via födan, dialys, diarré eller kräkningar (se avsnitt 4.5 och 4.8). Hos patienter med hjärtsvikt, med eller utan samtidig nedsatt njurfunktion, har symptomatisk hypotoni observerats. Denna uppstår mest sannolikt hos patienter med mer allvarliga former av hjärtsvikt, som visar sig i användning av höga doser av loopdiuretika, hyponatremi eller funktionellt nedsatt njurfunktion. Hos dessa patienter bör behandlingen inledas under medicinsk övervakning, och patienten bör följas noggrant närhelst dosen av Enalapril Krka och/eller diuretika ändras. Liknande försiktighetsmått kan vara befogade för patienter med ischemisk hjärtsjukdom eller cerebrovaskulär sjukdom, hos vilka ett kraftigt blodtrycksfall skulle kunna resultera i en hjärtinfarkt eller cerebrovaskulär händelse. Om hypotoni uppkommer, bör patienter placeras i liggande ställning och om nödvändigt få en intravenös infusion av vanlig saltlösning. Ett övergående hypotensivt svar är inte en kontraindikation för fortsatt dosering, utan denna kan ges utan problem när blodtrycket stigit efter volymökning. Hos vissa patienter med hjärtsvikt som har normalt eller lågt blodtryck, kan Enalapril Krka orsaka en ytterligare sänkning av det systemiska blodtrycket. Denna effekt är förutsedd och är vanligtvis inte skäl till att upphöra med behandlingen. Om hypotonin blir symptomatisk, kan en dosreduktion och/eller utsättning av diuretika och/eller Enalapril Krka bli nödvändig. Aorta- eller mitralisklaffstenos/hypertrof kardiomyopati Liksom alla kärlvidgande läkemedel, bör ACE-hämmare ges med försiktighet till patienter med obstruktion av vänsterkammarutflödet, samt undvikas vid kardiogen chock och hemodynamiskt signifikant obstruktion. Dubbel blockad av renin-angiotensin-aldosteron-systemet (RAAS) Det har visats att samtidig användning av ACE-hämmare, angiotensin II-receptorblockerare eller aliskiren ökar risken för hypotoni, hyperkalemi och nedsatt njurfunktion (inklusive akut njursvikt). Dubbel blockad av RAAS genom kombinerad användning av ACE-hämmare, angiotensin II-receptorblockerare eller aliskiren rekommenderas därför inte (se avsnitt 4.5 och 5.1).Om det anses vara absolut nödvändigt med dubbel blockad får detta endast utföras under övervakning av en specialist, och patienten ska stå under regelbunden, noggrann övervakning av njurfunktion, elektrolyter och blodtryck.ACE-hämmare och angiotensin II-receptorblockerare bör inte användas samtidigt hos patienter med diabetesnefropati. Nedsatt njurfunktion Hos patienter med nedsatt njurfunktion (kreatininclearance < 80 ml/min) bör den initiala dosen av enalapril anpassas efter kreatininclearance (se avsnitt 4.2) och fortsatt dosering efter patientens svar på behandlingen. Rutinmässig kontroll av kalium och kreatinin är en del av den normala medicinska behandlingen av dessa patienter. Njursvikt har rapporterats i samband med enalapril och har huvudsakligen förekommit hos patienter med allvarlig hjärtsvikt eller bakomliggande njursjukdom, inklusive njurartärstenos. Om den upptäcks snabbt och behandlas korrekt, är njursvikt i samband med enalaprilbehandling vanligtvis reversibel. Vissa hypertensiva patienter utan uppenbar tidigare njursjukdom, har utvecklat ökningar av blodurea och serumkreatinin när enalapril givits samtidigt med ett diuretikum. Dosminskning av enalapril och/eller utsättning av diuretikum kan bli nödvändig. Denna situation bör visa en möjlig bakomliggande njurartärstenos (se avsnitt 4.4, Renovaskulär hypertoni). Renovaskulär hypertoni En ökad risk för hypotoni och njurinsufficiens föreligger när patienter med bilateral njurartärstenos eller stenos i artären till en ensam fungerande njure behandlas med ACE-hämmare. Förlust av njurfunktion kan ske med endast små förändringar av serumkreatinin. Hos dessa patienter bör behandlingen inledas under noggrann medicinsk övervakning, med låga doser, försiktig titrering och övervakning av njurfunktion. Njurtransplantation Det finns ingen erfarenhet av administrering av Enalapril Krka till nyligen njurtransplanterade patienter. Behandling med Enalapril Krka rekommenderas därför inte. Leversvikt I sällsynta fall har ACE-hämmare associerats med ett syndrom som inleds med kolestatisk gulsot och utvecklas till fulminant hepatisk nekros och (ibland) död. Mekanismen bakom detta syndrom är inte känd. Patienter som får ACE-hämmare och som utvecklar gulsot eller starkt förhöjda leverenzymer bör avsluta behandlingen med ACE-hämmare och få lämplig medicinsk uppföljning. Neutropeni/agranulocytos Neutropeni/agranulocytos, trombocytopeni och anemi har rapporterats hos patienter som får ACE-hämmare. Hos patienter som har normal njurfunktion och som saknar andra komplicerande faktorer uppkommer sällan neutropeni. Enalapril bör användas med extrem försiktighet hos patienter med kollagen vaskulär sjukdom, immunosuppressiv behandling, behandling med allopurinol eller prokainamid, eller en kombination av dessa komplicerande faktorer, särskilt om tidigare nedsatt njurfunktion föreligger. Vissa av dessa patienter utvecklade allvarliga infektioner som i några fall inte svarade på intensiv antibiotikabehandling. Om enalapril används till sådana patienter, bör halten av vita blodkroppar kontrolleras regelbundet och patienten uppmanas att rapportera alla tecken på infektion. Överkänslighet/angioödem Angioödem i ansikte, extremiteter, läppar, tunga, stämband och/eller struphuvud har rapporterats hos patienter som behandlats med ACE-hämmare, inklusive Enalapril Krka. Detta kan uppkomma när som helst under behandlingen. I sådana fall ska Enalapril Krka genast sättas ut och lämplig övervakning inledas, för att fullständig tillbakagång av symptomen ska kunna säkerställas innan patienten skrivs ut. Även för patienter där svullnaden är begränsad till tungan, utan andnöd, kan patienterna kräva förlängd observationsperiod, eftersom behandling med antihistaminer och kortikosteroider kan vara otillräcklig.I mycket sällsynta fall har dödsfall på grund av angioödem som involverar struphuvudet eller tungan rapporterats. Det är troligt att patienter hos vilka tungan, stämbanden eller struphuvudet involveras får luftvägsobstruktion, speciellt om de tidigare genomgått luftvägskirurgi När tungan, stämbanden eller struphuvudet är påverkade, finns risk för luftvägshinder. Adekvat terapi, som kan inkludera subkutan adrenalinlösning 1:1000 (0,3 till 0,5 ml), och/eller åtgärder för att säkerställa öppen luftväg hos patienten skall genast vidtas. Svarta patienter som får ACE-hämmare har rapporterats ha en högre incidens av angioödem jämfört med icke svarta. Patienter med anamnes på angioödem utan samband med behandling med ACE-hämmare, kan löpa en högre risk för att utveckla angioödem vid användning av en ACE-hämmare (se även avsnitt 4.3). Samtidig behandling med ACE-hämmare och sakubitril/valsartan är kontraindicerad på grund av den ökade risken för angioödem. Behandling med sakubitril/valsartan får inte påbörjas förrän tidigast 36 timmar efter sista dosen av enalapril. Behandling med enalapril får inte påbörjas förrän tidigast 36 timmar efter sista dosen av sakubitril/valsartan (se avsnitt 4.3 och 4.5).Samtidig behandling med ACE-hämmare och racekadotril, mTOR-hämmare (t.ex. sirolimus, everolimus, temsirolimus) och vildagliptin kan leda till en ökad risk för angioödem (t.ex. svullnad i luftvägarna eller tungan, med eller utan försämrad andning) (se avsnitt 4.5). Försiktighet bör iakttas när behandling med racekadotril, mTOR-hämmare (t.ex. sirolimus, everolimus, temsirolimus) och vildagliptin påbörjas hos en patient som redan behandlas med en ACE-hämmare. Anafylaktoida reaktioner vid hyposensibilisering med geting- eller bigift I sällsynta fall har patienter som får ACE-hämmare vid hyposensibilisering med geting- eller bigift upplevt livshotande anafylaktoida reaktioner. Dessa reaktioner undveks genom att göra ett tillfälligt uppehåll i behandlingen med ACE-hämmare före varje hyposensibilisering. Anafylaktoida reaktioner vid LDL-aferes I sällsynta fall har patienter som får ACE-hämmare vid low density lipoprotein (LDL)-aferes med dextransulfat upplevt livshotande anafylaktoida reaktioner. Dessa reaktioner undveks genom att göra ett tillfälligt uppehåll i behandlingen med ACE-hämmare före varje aferes. Hemodialyspatienter Anafylaktoida reaktioner har rapporterats hos patienter som dialyserats med högpermeabla membran (t ex AN 69®) och samtidigt behandlades med en ACE-hämmare. Hos dessa patienter bör man överväga att använda ett annat dialysmembran eller ett antihypertensivt medel från en annan läkemedelsklass. Hypoglykemi Hos diabetespatienter som behandlas med perorala antidiabetika eller insulin, bör glukoskontrollen noggrant monitoreras under den första behandlingsmånaden med en ACE-hämmare. (Se 4.5) Hosta Hosta har rapporterats vid användning av ACE-hämmare. Karaktäristiskt för hostan är att den är icke-produktiv, ihållande och upphör efter det att terapin avbrutits. ACE-hämmarinducerad hosta bör beaktas som en tänkbar differentialdiagnos vid hosta. Kirurgi/anestesi Enalapril blockerar bildningen av angiotensin II sekundärt till kompensatorisk reninfrisättning hos patienter som genomgår större operationer eller ges anestesi med medel som framkallar hypotoni. Om hypotoni uppkommer och anses bero på denna mekanism, kan den korrigeras genom volymexpansion. Hyperkalemi ACE-hämmare kan orsaka hyperkalemi på grund av att de hämmar frisättningen av aldosteron. Effekten är oftast inte signifikant hos patienter med normal njurfunktion. Riskfaktorer att utveckla hyperkalemi inkluderar: patienter med njurinsufficiens, nedsättning av njurfunktionen, ålder (> 70 år), diabetes mellitus, tillstötande händelser, speciellt dehydration, akut hjärtinkompensation, metabolisk acidos och samtidig användning av kaliumsparande diuretika (t.ex. spironolakton, eplerenon, triamteren, eller amilorid), kaliumsupplement eller saltersättningsmedel som innehåller kalium, eller patienter som tar andra läkemedel som associeras med ökning av serumkalium (t.ex. heparin, trimetoprim eller kotrimoxalol, också känt som trimetoprim/sulfametoxazol, och särskilt aldosteronantagonister eller angiotensinreceptorblockerare). Användningen av kaliumersättningsmedel, kaliumsparande diuretika, eller kaliuminnehållande saltersättning speciellt hos patienter med nedsatt njurfunktion kan leda till signifikant ökning av serumkalium. Hyperkalemi kan leda till allvarliga, ibland även fatala, arytmier. Kaliumsparande diuretika och angiotensinreceptor-blockerare bör användas med försiktighet hos patienter som behandlas med ACE-hämmare, och serumkalium och njurfunktion bör monitoreras (se avsnitt 4.5). Litium Kombination av litium och enalapril rekommenderas generellt inte (se avsnitt 4.5). Barn Erfarenheten av effekt och säkerhet hos hypertensiva barn > 6 år gamla är begränsad. För övriga indikationer finns ingen erfarenhet. Begränsade farmakokinetiska data finns tillgängliga för barn över 2 månader (se även avsnitt 4.2, 5.1 och 5.2.). Enalapril Krka rekommenderas inte till barn för andra indikationer än hypertoni. Enalapril Krka rekommenderas inte till nyfödda och till barn med en glomerulär filtrationshastighet < 30 ml/min/1,73 m2, eftersom inga data finns tillgängliga (se avsnitt 4.2). Graviditet Behandling med ACE-hämmare bör inte påbörjas under graviditet. Om inte fortsatt behandling med ACE-hämmare anses nödvändig, bör patienter som planerar graviditet, erhålla alternativ behandling där säkerhetsprofilen är väl dokumenterad för användning under graviditet. Vid konstaterad graviditet bör behandling med ACE-hämmare avbrytas direkt och, om lämpligt, bör en alternativ behandling påbörjas (se avsnitt 4.3 och 4.6). Etniska skillnader Liksom andra ACE-hämmare sänker tydligen inte enalapril blodtrycket lika effektivt hos svarta människor som hos icke-svarta, möjligen beroende på en högre prevalens av låg-renintillstånd hos den svarta hypertensiva populationen. Laktos Enalapril Krka innehåller laktos och bör därför inte användas av patienter med något av följande sällsynta ärftliga tillstånd: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption. Natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per dos, dvs. är näst intill “natriumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Sakubitril/valsartan Samtidig behandling med ACE-hämmare och sakubitril/valsartan är kontraindicerad eftersom detta ökar risken för angioödem (se avsnitt 4.3 och 4.4). Kaliumsparande diuretika, kaliumtillskott eller saltersättning som innehåller kalium Trots att serumkalium oftast stannar inom normala gränser så kan hyperkalemi inträffa hos vissa patienter som behandlas med enalapril. Behandling med kaliumsparande diuretika (t.ex. spironolakton, triamteren eller amilorid), kaliumtillskott eller saltersättning som innehåller kalium kan leda till en signifikant ökning av serumkalium. Försiktighet bör även iakttas när enalapril ges samtidigt med andra läkemedel som ökar serumkalium, såsom trimetoprim och kotrimoxazol (trimetoprim/sulfametoxazol) eftersom trimetoprim är känt för att fungera som kaliumsparande diuretikum liksom amilorid. Kombinationen av enalapril med ovan nämnda läkemedel rekommenderas därför inte. Om samtidig användning är indicerad bör de användas med försiktighet och med frekvent monitorering av serumkalium. (se avsnitt 4.4). Diuretika (tiazider eller loopdiuretika) Tidigare behandling med höga doser diuretika kan förorsaka vätskebrist och leda till en ökad risk för hypotoni vid behandlingsstart med enalapril (se avsnitt 4.4). De hypotensiva effekterna kan reduceras genom att diuretikabehandlingen avbryts, genom volymökning eller saltintag eller genom att enalaprilbehandlingen inleds med låga doser. Andra blodtryckssänkande medel Samtidig användning av dessa medel kan förstärka de hypotensiva effekterna av enalapril. Samtidig användning av nitroglycerin och andra nitrater, eller andra vasodilaterare, kan sänka blodtrycket ytterligare. Dubbel blockad av renin‑angiotensin‑aldosteron‑systemet (RAAS) Data från kliniska prövningar har visat att förekomsten av biverkningar som hypotoni, hyperkalemi och nedsatt njurfunktion (inklusive akut njursvikt) är högre vid dubbel blockad av renin-angiotensin-aldosteron-systemet (RAAS) genom kombinerad användning av ACE-hämmare, angiotensin II-receptorblockerare eller aliskiren jämfört med användning av ett enda läkemedel som påverkar RAAS (se avsnitt 4.3, 4.4 och 5.1). Litium Reversibla ökningar av serumlitiumkoncentrationer och toxicitet har rapporterats vid samtidig användning av litium och ACE-hämmare. Samtidig användning av tiaziddiuretika kan ytterligare öka nivåerna av litium och öka risken för litiumtoxicitet med ACE-hämmare. Användning av enalapril tillsammans med litium rekommenderas inte, men om kombinationen visar sig vara nödvändig, bör noggrann kontroll av serumlitiumnivåer göras (se avsnitt 4.4). Tricykliska antidepressiva/antipsykotika/anestetika/narkotika Bruk av vissa anestetiska läkemedel, tricykliska antidepressiva och antipsykotika tillsammans med ACE-hämmare kan ge ytterligare minskning av blodtrycket (se avsnitt 4.4). Ickesteroida antiinflammatoriska läkemedel (NSAID) inklusive selektiva cyklooxygenas‑2(COX‑2)‑hämmare Ickesteroida antiinflammatoriska läkemedel (NSAID) inklusive selektiva cyklooxygenas‑2‑hämmare (COX‑2‑hämmare) kan reducera effekten hos diuretika och andra antihypertensiva läkemedel. Den antihypertensiva effekten av angiotensin II‑receptorantagonister eller ACE-hämmare kan därför försvagas av NSAID inklusive selektiva COX‑2‑hämmare.Samtidig administrering av NSAID (inklusive COX-2-hämmare) och angiotensin II‑receptorantagonister eller ACE-hämmare har en additiv effekt på ökningen av serumkalium och kan resultera i en försämring av njurfunktionen. Dessa effekter är vanligtvis reversibla. Akut njursvikt kan förekomma i sällsynta fall, särskilt hos patienter med nedsatt njurfunktion (såsom äldre och patienter med minskad blodvolym, inklusive patienter med diuretika behandling). Därför ska kombinationen användas med försiktighet hos patienter med nedsatt njurfunktion. Patienterna ska vara adekvat hydrerade och man bör överväga uppföljning av njurfunktionen efter insättandet av samtidig behandling och regelbundet därefter. Guld Nitroidreaktioner (symtom innefattar ansiktsrodnad, illamående, kräkningar och hypotension) har rapporterats i sällsynta fall hos patienter med terapi av injicering av guld (natriumauorotiomalat) och samtidig behandling med ACE-hämmare inkluderat enalapril. Racecadotril, hämmare av mammalian target of rapamycin (mTOR) och vildagliptin Samtidig behandling med ACE-hämmare och racekadotril, mTOR-hämmare (t ex sirolimus, everolimus, temsirolimus) och vildagliptin kan leda till en ökad risk för angioödem (se avsnitt 4.4). Sympatomimetika Sympatomimetika kan minska den antihypertensiva effekten av ACE-hämmare. Antidiabetika Epidemiologiska studier antyder att samtidig användning av ACE-hämmare och antidiabetika (insulin, perorala hypoglykemiska medel) kan ge en ökad blodglukossänkande effekt och därmed risk för hypoglykemi. Detta fenomen tycktes vara mer sannolikt förekommande under de första veckorna av kombinerad behandling och hos patienter med nedsatt njurfunktion (se avsnitt 4.4 och 4.8). Alkohol Alkohol förstärker den hypotensiva effekten av ACE-hämmare. Trimetoprim/sulfametoxazol Patienter som får samtidig behandling med trimetoprim/sulfametoxazol kan löpa ökad risk för hyperkalemi (se avsnitt 4.4). Acetylsalicylsyra, trombolytika och ß-blockerare Enalapril kan administreras säkert samtidigt med acetylsalicylsyra (vid kardiologiska doser), trombolytika och ß-blockerare. Ciklosporin Hyperkalemi kan inträffa vid samtidig användning av ACE-hämmare och ciklosporin. Monitorering av serumkalium rekommenderas. Heparin Hyperkalemi kan inträffa vid samtidig användning av ACE-hämmare och heparin. Monitorering av serumkalium rekommenderas. 4.6 Graviditet och amning Graviditet ACE-hämmare bör inte användas under graviditetens första trimester (se avsnitt 4.4). ACE-hämmare är kontraindicerat under graviditetens andra och tredje trimester (se avsnitt 4.3 och 4.4). Epidemiologiska data rörande risk för fosterskada efter användning av ACE-hämmare under graviditetens första trimester är inte entydiga, en något ökad risk kan inte uteslutas. Om inte fortsatt behandling med ACE-hämmare anses nödvändig, bör patienter som planerar graviditet, erhålla alternativ behandling där säkerhetsprofilen är väl dokumenterad för användning under graviditet. Vid konstaterad graviditet bör behandling med ACE-hämmare avbrytas direkt och, om lämpligt, bör en alternativ behandling påbörjas (se avsnitt 4.3 och 4.6).Det är känt att behandling med ACE-hämmare under andra och tredje trimestern kan inducera human fostertoxicitet (nedsatt njurfunktion, oligohydramnios, hämning av skallförbening) och neonatal toxicitet (njursvikt, hypotoni, hyperkalemi). (Se avsnitt 5.3). Oligohydramnios hos modern, som troligtvis tyder på nedsatt njurfunktion hos fostret, har förekommit och kan resultera i kontrakturer av extremiteter, kranofaciala deformationer och hypoplastisk utveckling av lungorna.Om exponering för ACE-hämmare förekommit under graviditetens andra trimester rekommenderas ultraljudskontroll av njurfunktion och skalle.Spädbarn vars mödrar har använt ACE-hämmare bör observeras noggrant med avseende på hypotoni (se avsnitt 4.3 och 4.4). Amning Begränsade farmakokinetiska data visar på mycket låga koncentrationer i modersmjölk (se avsnitt 5.2). Trots att dessa koncentrationer förefaller vara kliniskt irrelevanta, rekommenderas inte användning av Enalapril Krka vid amning av prematura barn eller under de närmsta veckorna efter förlossningen, på grund av möjlig risk för kardiovaskulära och renala effekter samt bristande klinisk erfarenhet.I fall med äldre spädbarn kan användning av Enalapril Krka hos en ammande moder övervägas om behandlingen är nödvändig för modern och barnet följs upp med avseende på biverkningar. 4.7 Effekter på förmågan att framföra fordon och använda maskiner När fordon framförs eller maskiner används, bör det tas i beaktande att yrsel och trötthet ibland kan förekomma. 4.8 Biverkningar Mycket vanliga (>1/10) Vanliga (>1/100, <1/10) Mindre vanliga (>1/1000, <1/100) Sällsynta (>1/10 000, <1/1 000) Mycket sällsynta (<1/10 000) Ingen känd frekvens (kan inte beräknas från befintliga data) Mycket vanliga Vanliga Mindre vanliga Sällsynta Mycket sällsynta Ingen känd frekvens Blodet och lymfsystemet anemi (inklusive aplastisk och hemolytisk) neutropeni, sänkningar av hemoglobin, sänkningar av hematokrit, trombocytopeni, agranulocytos, benmärgsdepression, pancytopeni, lymfadenopati, autoimmuna sjukdomar. Endokrina störningar Abnorm sekretion av antidiuretiskt hormon (SIADH) Metabolism och nutrition hypoglykemi (se 4.4 Varningar och försiktighet, Diabetespatienter). Psykiska störningar depression förvirring, insomnia, nervositet drömstörningar, sömnstörningar Centrala och perifera nervsystemet yrsel huvudvärk, synkope, smakförändring somnolens, parestesi, vertigo Ögon dimsyn Öron och balansorgan tinnitus Hjärtat bröstsmärta, rytmstörningar, angina pectoris, takykardi hjärtklappning, hjärtinfarkt eller cerebrovaskulär händelse *, möjligen sekundärt till kraftig hypotoni hos högriskpatienter (se avsnitt 4.4) Blodkärl hypotoni (inklusive ortostatisk hypotoni) flush, ortostatisk hypotension Raynauds fenomen Andningsvägar, bröstkorg och mediastinum hosta dyspné rinorré, halsont och heshet, bronkospasm/astma lunginfiltrat, rinit, allergisk alveoli/eosinofil pneumoni Mag-tarmkanalen illamående diarré, magsmärta ileus, pankreatit, kräkning, dyspepsi, förstoppning, anorexi, magirritation, muntorrhet, magsår stomatit/aftösa sår, glossit intestinalt angioödem Lever- och gallvägar leversvikt, hepatit – antingen hepatocellulär eller kolestatisk, hepatit inklusive nekros, kolestas (inklusive gulsot) Hud och subkutan vävnad utslag, överkänslighet/angioödem: angioödem i ansikte, extremiteter, läppar, tunga, stämband och/eller struphuvud har rapporterats (se avsnitt 4.4 Varningar och försiktighet) diafores, pruritus, urtikaria, alopeci erythema multiforme, Steven-Johnsons syndrom, exfoliativ dermatit, toxisk epidermal nekrolys, pemfigus, erytrodermi ett symptomkomplex har rapporterats vilket kan inkludera några eller alla av följande symptom: feber, serosit, vaskulit, myalgi/myosit, artralgi/artrit, förhöjda ANA-titrar, förhöjd sänka, eosinofili och leukocytos. Utslag, fotosensitivitet och andra dermatologiska yttringar kan förekomma. Muskuloskeletala systemet och bindväv muskel­kramper Njurar och urinvägar renal dysfunktion, njursvikt, proteinuri oliguri Reproduktionsorgan och bröstkörtel impotens gynekomasti Allmänna symptom och/eller symptom vid administreringsstället svaghet trötthet sjukdomskänsla, feber Undersökningar hyperkalemi, ökningar av serumkreatinin ökningar av blodurea, hyponatremi förhöjda leverenzymer, förhöjt serumbilirubin * Incidensvärdena var jämförbara med de i placebo och aktiva kontrollgrupper i de kliniska prövningarna. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Symtom Begränsade data är tillgängliga avseende överdosering hos människa. De mest framträdande effekterna som hittills rapporterats vid överdosering är uttalad hypotoni, som uppkommer cirka sex timmar efter intag av tabletter, samtidigt med blockad av renin-angiotensin-systemet och stupor. Symptom som associeras med överdosering av ACE-hämmare inkluderar cirkulatorisk chock, elektrolytrubbningar, njursvikt, hyperventilering, takykardi, palpitationer, bradykardi, yrsel, ångest och hosta. Serumenalaprilat-nivåer 100 och 200 gånger högre än normalt efter terapeutiska doser har rapporterats efter intag av 300 mg respektive 440 mg enalapril. Behandling Rekommenderad behandling vid överdosering är intravenös infusion av vanlig saltlösning. Om hypotoni uppkommer bör patienten placeras i chockposition. Om tillgängligt kan behandling med angiotensin II-infusion och/eller intravenösa katekolaminer också övervägas. Om intaget skett nyligen skall åtgärder vidtas för att avlägsna enalaprilmaleat (t ex kräkning, magpumpning, administrering av absorbenter och natriumsulfat). Enalaprilat kan avlägsnas från cirkulationen via hemodialys. (Se avsnitt 4.4 Varningar och försiktighet, Hemodialyspatienter). Behandling med pacemaker är indicerat vid terapiresistent bradykardi. Vitala tecken, serumelektrolyter och kreatininkoncentrationer bör kontrolleras regelbundet.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: ACE-hämmare. ATC-kod: C09AA02. Verkningsmekanism Enalapril Krka (enalaprilmaleat) är maleatsaltet av enalapril, ett derivat av två aminosyror, L-alanin och L-prolin. Angiotensin converting enzyme (ACE) är ett peptidyldipeptidas som katalyserar omvandlingen av angiotensin I till pressorsubstansen angiotensin II. Efter absorption hydrolyseras enalapril till enalaprilat som hämmar ACE. Hämning av ACE leder till minskad mängd angiotensin II i plasma, vilket i sin tur leder till ökad reninaktivitet i plasma (på grund av avlägsnad negativ återkoppling på reninfrisättningen) och minskad aldosteronutsöndring. ACE är identiskt med kininas II. Därför kan Enalapril Krka också blockera nedbrytningen av bradykinin, en potent vasodepressorpeptid, men betydelsen av detta för de terapeutiska effekterna av Enalapril Krka återstår att klargöra. Trots att mekanismen genom vilken Enalapril Krka sänker blodtrycket antas primärt vara hämning av renin-angiotensin-aldosteronsystemet, är Enalapril Krka antihypertensivt även hos patienter med lågreninhypertoni. Farmakodynamiska effekter Administrering av Enalapril Krka till patienter med hypertoni resulterar i en sänkning av blodtrycket både i liggande och stående ställning utan att hjärtfrekvensen ökar signifikant. Symptomatisk postural hypotoni är ovanlig. Hos vissa patienter kan flera veckors behandling krävas för att optimal blodtryckssänkning skall erhållas. Abrupt utsättning av Enalapril Krka har inte satts i samband med en snabb stegring av blodtrycket. Effektiv hämning av ACE-aktivitet erhålls vanligtvis 2 till 4 timmar efter oral administrering av en engångsdos av enalapril. En begynnande sänkning av blodtrycket ses vanligtvis efter en timme och maximal sänkning 4 till 6 timmar efter administrering. Effektens varaktighet är dosberoende, men vid rekommenderade doser har antihypertensiva och hemodynamiska effekter visats kvarstå under minst 24 timmar. I hemodynamiska studier på patienter med essentiell hypertoni, åtföljdes blodtryckssänkningen av minskad perifer arteriell resistens, ökad hjärtminutvolym och en liten eller ingen förändring av hjärtfrekvensen. Efter administrering av Enalapril Krka ökade blodflödet i njurarna, men den glomerulära filtrationshastigheten (GFR) var oförändrad. Det fanns inga tecken på natrium- eller vätskeretention. Hos patienter med låg GFR före behandlingen ökade dock vanligtvis filtrationshastigheten. I korttidsstudier på patienter med njursjukdom med och utan diabetes, sågs minskningar av albuminuri, utsöndring av IgG i urinen och total proteinmängd i urinen efter administrering av enalapril. När Enalapril Krka gavs tillsammans med diuretika av tiazidtyp var den blodtryckssänkande effekten av Enalapril Krka åtminstone additiv. Enalapril Krka kan minska eller förhindra uppkomsten av tiazidinducerad hypokalemi. Hos patienter med hjärtsvikt, som behandlades med digitalis och diuretika, förknippades behandling med oralt eller injicerat Enalapril Krka med minskningar av perifert motstånd och blodtryck. Hjärtminutvolymen ökade medan hjärtfrekvensen (vanligtvis förhöjd hos patienter med hjärtsvikt) minskade. Kapillärtrycket i lungorna minskade också. Svårighetsgraden av hjärtsvikten, enligt de kriterier som fastställts av New York Heart Association, och uthålligheten vid ansträngning förbättrades. Dessa effekter kvarstod vid kronisk behandling. Hos patienter med mild till måttlig hjärtsvikt fördröjde enalapril den progressiva hjärtdilateringen/-förstoringen och hjärtsvikten. Detta mättes som minskade slutdiastoliska och systoliska volymer i vänsterkammaren och förbättrad ejektionsfraktion. Klinisk effekt och säkerhet I en randomiserad, placebokontrollerad, dubbelblind multicenter-studie (SOLVD Prevention Trial) studerades en population med icke-symptomatisk vänsterkammardysfunktion (VKEF < 35 %). 4228 patienter randomiserades till antingen placebo (n=2117) eller enalapril (n=2111). I placebogruppen hade 818 patienter hjärtsvikt eller dog (38,6 %) jämfört med 630 i enalaprilgruppen (29,8 %) (riskreduktion: 29 %; 95 % konfidensintervall; 21 – 36 %; p < 0,001). 518 patienter i placebogruppen (24,5 %) och 434 i enalaprilgruppen (20,6 %) dog eller blev inlagda på sjukhus p g a nytillkommen eller förvärrad hjärtsvikt (riskreduktion 20 %; 95 % konfidensintervall; 9 – 30 %; p < 0,001). I en randomiserad, dubbelblind, placebokontrollerad multicenter-studie (SOLVD Treatment Trial) studerades en population med symptomatisk kronisk hjärtsvikt p g a systolisk dysfunktion (VKEF < 35 %). 2569 patienter som fick standardbehandling för hjärtsvikt randomiserades till antingen placebo (n=1284) eller enalapril (n=1285). I placebogruppen dog 510 patienter (39,7 %) jämfört med 452 i enalaprilgruppen (35,2 %) (riskreduktion: 16 %; 95 % konfidensintervall; 5 – 26 %; p < 0,0036). I placebogruppen inträffade 461 kardiovaskulära dödsfall jämfört med 399 i enalaprilgruppen (riskreduktion: 18 %; 95 % konfidensintervall; 6 – 28 %; p < 0,002), huvudsakligen beroende på en minskning av antalet dödsfall relaterade till avancerad hjärtsvikt (251 i placebogruppen mot 209 i enalaprilgruppen, riskreduktion 22 %, 95 % konfidensintervall 6 – 35 %). Färre patienter dog eller blev inlagda på sjukhus p g a förvärrad hjärtsvikt (736 i placebogruppen och 613 i enalaprilgruppen; riskreduktion 26 %; 95 % konfidensintervall 18 – 34 %; p < 0,0001). Överlag i SOLVD-studien minskade Enalapril Krka risken för hjärtinfarkt med 23 % (95 % konfidensintervall 11 – 34 %; p < 0,001) och risken för sjukhusinläggning p g a instabil angina pectoris med 20 % (95 % konfidensintervall 9 – 29 %; p < 0,001) hos patienter med vänsterkammardysfunktion. Dubbel blockad av renin‑angiotensin‑aldosteron‑systemet (RAAS) Två stora randomiserade, kontrollerade prövningar (ONTARGET (ONgoing Telmisartan Alone and in combination with Ramipril Global Endpoint Trial) och VA NEPHRON-D (The Veterans Affairs Nephropathy in Diabetes)) har undersökt den kombinerade användningen av en ACE-hämmare och en angiotensin II-receptorblockerare.ONTARGET var en studie som genomfördes på patienter med en anamnes av kardiovaskulär och cerebrovaskulär sjukdom, eller typ 2-diabetes mellitus åtföljt av evidens för slutorganskada. VA NEPHRON-D var en studie på patienter med typ 2-diabetes mellitus och diabetesnefropati.Dessa studier har inte visat någon signifikant nytta på renala och/eller kardiovaskulära resultat och mortalitet, medan en ökad risk för hyperkalemi, akut njurskada och/eller hypotoni observerades jämfört med monoterapi. Då deras farmakodynamiska egenskaper liknar varandra är dessa resultat även relevanta för andra ACE-hämmare och angiotensin II-receptorblockerare.ACE-hämmare och angiotensin II-receptorblockerare bör därför inte användas samtidigt hos patienter med diabetesnefropati.ALTITUDE (Aliskiren Trial in Type 2 Diabetes Using Cardiovascular and Renal Disease Endpoints) var en studie med syfte att testa nyttan av att lägga till aliskiren till en standardbehandling med en ACE-hämmare eller en angiotensin II-receptorblockerare hos patienter med typ 2-diabetes mellitus och kronisk njursjukdom, kardiovaskulär sjukdom eller både och. Studien avslutades i förtid eftersom det fanns en ökad risk för oönskat utfall. Både kardiovaskulär död och stroke var numerärt vanligare i aliskiren-gruppen än i placebo-gruppen och oönskade händelser och allvarliga oönskade händelser av intresse (hyperkalemi, hypotoni och njurdysfunktion) rapporterades med högre frekvens i aliskiren-gruppen än i placebo-gruppen. Pediatrisk population Erfarenheten av användning hos hypertensiva barn > 6 år är begränsad. I en klinisk studie med 110 hypertensiva barn 6 till 16 år gamla med en kroppsvikt ≥ 20 kg och en glomerulär filtrationshastighet > 30 ml/min/1,73 m2, fick patienter som vägde < 50 kg antingen 0,625, 2,5 eller 20 mg enalapril dagligen och patienter som vägde ≥ 50 kg fick antingen 1,25, 5 eller 40 mg enalapril dagligen. Behandling med enalapril en gång dagligen sänkte blodtryckets dalvärde på ett dosberoende sätt. Den dosberoende antihypertensiva effekten av enalapril var genomgående i alla subgrupper (ålder, Tannerstadium, kön, etnisk härkomst). De lägsta doserna som studerades, 0,625 mg och 1,25 mg, vilka motsvarade i genomsnitt 0,02 mg/kg en gång dagligen, verkade dock inte ge stabil antihypertensiv effekt. Den maximala dosen som studerades var 0,58 mg/kg (upp till 40 mg) en gång dagligen. Biverkningsprofilen för barn skilde sig inte från den som setts hos vuxna patienter. 5.2 Farmakokinetiska egenskaper Absorption Oralt enalapril absorberas snabbt, med maximal serumkoncentration av enalapril inom en timme. Baserat på återfunnen mängd i urin är absorptionsgraden av enalapril från orala enalapriltabletter cirka 60 %. Absorptionen påverkas inte av förekomst av mat i mag-tarmkanalen. Efter absorption hydrolyseras enalapril snabbt och i stor omfattning till enalaprilat, en potent ACE-hämmare. Maximal serumkoncentration av enalaprilat uppnås cirka 4 timmar efter en oral dos av enalapril. Den effektiva halveringstiden för ackumulering av enalaprilat efter upprepade doser av oralt enalapril är 11 timmar. Hos försökspersoner med normal njurfunktion uppnåddes steady-statekoncentrationer av enalaprilat efter 4 dagars behandling. Distribution Bindningen av enalapril till humana plasmaproteiner överstiger inte 60 % inom det koncentrationsområde som är terapeutiskt relevant. Metabolism Förutom omvandlingen till enalaprilat sker ingen signifikant metabolism av enalapril. Eliminering Enalaprilat utsöndras huvudsakligen via njurarna. De huvudsakliga komponenterna i urin är enalaprilat (cirka 40 % av dosen) och intakt enalapril (cirka 20 %). Nedsatt njurfunktion Exponeringen för enalapril och enalaprilat ökar hos patienter med njurinsufficiens. Hos patienter med mild till måttlig njurinsufficiens (kreatininclearance 40-60 ml/min) var AUC för enalaprilat vid steady state cirka två gånger högre än hos patienter med normal njurfunktion efter administrering av 5 mg en gång dagligen. Vid allvarligt nedsatt njurfunktion (kreatininclearance ≤ 30 ml/min) ökade AUC cirka åtta gånger. Den effektiva halveringstiden efter multipla doser av enalaprilmaleat förlängs vid denna nivå av njurinsufficiens och tiden till steady state försenas. (Se 4.2 Dosering och administreringssätt.) Enalaprilat kan avlägsnas från cirkulationen via hemodialys. Dialysclearance är 62 ml/min. Barn och ungdomar En farmakokinetisk studie med upprepad administrering utfördes på 40 pojkar och flickor med hypertoni i åldrarna 2 månader till ≤ 16 år efter daglig peroral administrering av 0,07 till 0,14 mg enalaprilmaleat per kg. Det fanns inga större skillnader i farmakokinetiken för enalaprilat hos barn jämfört med historiska data för vuxna. Resultaten antyder en ökning av AUC (normaliserad till dos per kroppsvikt) med ökande ålder, men en ökning av AUC ses dock inte när data normaliseras med avseende på kroppsyta. Vid steady state var den genomsnittliga effektiva halveringstiden för ackumulering av enalaprilat 14 timmar. Amning Efter en oral singeldos på 20 mg hos fem kvinnor i postpartumperioden var medelvärdet av de högsta halterna av enalapril i mjölk 1,7 µg/l (i intervallet 0,54 till 5,9 µg/l) 4-6 timmar efter dosen. Medelvärdet av de högsta halterna av enalaprilat var 1,7 µg/l ( i intervallet mellan 1,2 till 2,3 µg/l); de högsta halterna påträffades vid olika tidpunkter över en 24-timmars period. Data utifrån de högsta halterna i mjölk ger ett uppskattat värde för högsta intag för ett barn som uteslutande ammar på cirka 0,16 % av moderns viktanpassade dos. En kvinna som hade tagit 10 mg enalapril peroralt dagligen i 11 månader hade de högsta halterna av enalapril på 2 µg/l i mjölken, 4 timmar efter en dos och de högsta halterna av enalaprilat på 0,75 µg/l omkring 9 timmar efter dosen. Den totala mängden enalapril och enalaprilat mätt i mjölk under en 24-timmars period var 1,44 µg/l respektive 0,63 µg/l. Efter en singeldos på 5 mg hos en moder och 10 mg hos 2 mödrar fanns inga påvisbara halter av enalaprilat (< 0,2 µg/l) efter 4 timmar; halterna av enalapril bestämdes ej. 5.3 Prekliniska säkerhetsuppgifter Gängse studier avseende allmäntoxicitet, genotoxicitet och karcinogenicitet visade inte på några särskilda risker för människa. Reproduktionstoxicitetsstudier på råtta tyder inte på någon negativ effekt på fertilitet och reproduktionsförmåga och inte på någon teratogenicitet. I en studie där honråttor doserades före parning och under havandeskapet förekom en ökad incidens av dödsfall hos råttvalpar under amning. Substansen passerar placenta och utsöndras i modersmjölk. Läkemedelsklassen ACE-hämmare har visats vara fosterskadande (orsakar skada och/eller fosterdöd) när de ges under den andra eller tredje trimestern.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen NatriumvätekarbonatLaktosmonohydratMajsstärkelseTalkHydroxipropylcellulosaMagnesiumstearat 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 3 år 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 30° C. Förvaras i originalförpackningen. Fuktkänsligt. 6.5 Förpackningstyp och innehåll Blister (Polyamid/Al/PVC/Al): 28, 30, 50, 60, 98, 100 och 100x1 tabletterEventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Anvisningar för användning och hantering samt destruktion Inga särskilda anvisningar.",
        "prod-license": "KRKA Sverige ABGöta Ark 175118 72 StockholmSverige",
        "approval-number": "2,5 mg: 22789",
        "approval-first-date": "Första godkännandet: 2006-09-22Förnyat godkännande: 2011-09-22",
        "revision-date": "2019-07-02"
    },
    "fass_text": {
        "indication": "Behandling av hypertoni Behandling av symptomatisk hjärtsvikt Prevention av symptomatisk hjärtsvikt hos patienter med asymptomatisk vänsterkammardysfunktion (ejektionsfraktion ≤ 35 %)",
        "contraindication": "Överkänslighet mot den aktiva substansen, mot något hjälpämne eller någon annan ACE-hämmare. Anamnes på angioödem i samband med tidigare behandling med ACE‑hämmare. Ärftligt eller idiopatiskt angioödem. Andra och tredje trimestern av graviditet. Samtidig användning av Enalapril Krka och produkter som innehåller aliskiren är kontraindicerad hos patienter med diabetes mellitus eller nedsatt njurfunktion (GFR < 60 ml/min/1,73 m2). Samtidig behandling med sakubitril/valsartan. Behandling med Enalapril krka får inte påbörjas förrän tidigast 36 timmar efter sista dosen av sakubitril/valsartan.",
        "dosage": "Dosering Absorptionen av Enalapril Krka tabletter påverkas inte av föda. Dosen bör anpassas individuellt enligt patientprofilen och blodtryckssvar. Hypertoni Den initiala dosen är 5 mg till maximalt 20 mg, beroende på graden av hypertoni och patientens tillstånd (se nedan). Enalapril Krka ges en gång dagligen. Vid mild hypertoni är den rekommenderade startdosen 5 till 10 mg. Patienter med ett starkt aktiverat renin-angiotensin-aldosteronsystem (t ex renovaskulär hypertoni, salt- och/eller vätskebrist, hjärtinkompensation eller allvarlig hypertoni) kan få ett kraftigt blodtrycksfall efter den initiala dosen. En startdos om 5 mg eller lägre rekommenderas till sådana patienter, och behandlingen bör inledas under medicinsk övervakning. Tidigare behandling med höga doser av diuretika kan resultera i uttorkning och risk för hypotoni när behandling med enalapril inleds. En initial dos om 5 mg eller lägre rekommenderas till sådana patienter. Om möjligt bör behandling med diuretika avbrytas 2-3 dagar före behandlingsstart med Enalapril Krka. Njurfunktion och serumkalium bör monitoreras. Den vanliga underhållsdosen är 20 mg dagligen. Den maximala underhållsdosen är 40 mg dagligen. Hjärtsvikt/icke-symptomgivande vänsterkammardysfunktion Vid behandling av symptomgivande hjärtsvikt används Enalapril Krka tillsammans med diuretika och, då det är lämpligt, tillsammans med digitalis eller beta-blockerare. Hos patienter med symptomatisk hjärtsvikt eller icke-symptomgivande vänsterkammardysfunktion är startdosen Enalapril Krka 2,5 mg, vilken bör ges under noggrann medicinsk övervakning, för att utvärdera den initiala effekten på blodtrycket. Vid avsaknad av, eller efter effektiv behandling av, symptomatisk hypotoni efter inledande behandling med Enalapril Krka vid hjärtsvikt, bör dosen gradvis ökas till den vanliga underhållsdosen 20 mg. Underhållsdosen bör ges som en enkeldos eller uppdelad på två doser, beroende på patientens tolerans. Denna dostitrering bör utföras under en period om 2 till 4 veckor. Den maximala dosen är 40 mg dagligen, uppdelad på två doser. Föreslagen dostitrering av Enalapril Krka hos patienter med hjärtsvikt/icke-symptomgivande vänsterkammardysfunktion Vecka Dos mg/dag Vecka 1 Dag 1 till 3: 2,5 mg/dag* i en enkeldos Dag 4 till 7: 5 mg/dag uppdelat på två doser Vecka 2 10 mg/dag i en enkeldos eller uppdelat på två doser Vecka 3 och 4 20 mg/dag i en enkeldos eller uppdelat på två doser * Särskild försiktighet bör iakttas hos patienter som har nedsatt njurfunktion eller som samtidigt behandlas med diuretika. Blodtryck och njurfunktion bör monitoreras noggrant både före och under behandling med Enalapril Krka, eftersom hypotoni och (mer sällan) efterföljande njursvikt har rapporterats. Hos patienter som behandlas med diuretika, bör dosen om möjligt minskas innan behandling med Enalapril Krka inleds. Uppkomst av hypotoni efter den initiala dosen av Enalapril Krka betyder inte att hypotoni återkommer vid kronisk terapi med Enalapril Krka och utesluter inte fortsatt användning av läkemedlet. Serumkalium och njurfunktion bör också monitoreras. Patienter med nedsatt njurfunktion Generellt sett bör intervallen mellan doserna av enalapril förlängas och/eller dosen minskas. Kreatininclearance (KrCL) ml/min Startdos mg/dag 30 < KrCL < 80 ml/min 5 - 10 mg 10 < KrCL ≤ 30 ml/min 2,5 mg KrCL ≤ 10 ml/min 2,5 mg på dialysdagar* * Se Varningar och försiktighet – Hemodialyspatienter Enalaprilat är dialyserbart. Dosering på dagar utan dialys bör anpassas efter blodtryckssvaret. Äldre patienter Dosen bör anpassas till njurfunktionen hos den äldre patienten. Pediatrisk population Erfarenheten från kliniska prövningar av användning av Enalapril Krka hos hypertensiva barn är begränsad. Till patienter som kan svälja tabletter, bör dosen anpassas individuellt enligt patientprofil och blodtryckssvar. Den rekommenderade initiala dosen är 2,5 mg hos patienter som väger 20 till < 50 kg och 5 mg till patienter som väger ≥ 50 kg. Enalapril Krka ges en gång dagligen. Dosen bör anpassas enligt patientens behov till maximalt 20 mg dagligen till patienter som väger 20 till < 50 kg och 40 mg till patienter som väger ≥ 50 kg. (Se Varningar och försiktighet.) Enalapril Krka rekommenderas inte till nyfödda och till barn med glomerulär filtrationshastighet < 30 ml/min/1,73 m2, eftersom inga data finns tillgängliga.",
        "caution": "Symptomatisk hypotoni Symptomatisk hypotoni ses sällan hos hypertensiva patienter utan komplikationer. Hos hypertensiva patienter som får Enalapril Krka är det mer troligt att symptomatisk hypotoni uppkommer om patienten har blivit uttorkad, t ex av diuretikabehandling, restriktivt saltintag via födan, dialys, diarré eller kräkningar. Hos patienter med hjärtsvikt, med eller utan samtidig nedsatt njurfunktion, har symptomatisk hypotoni observerats. Denna uppstår mest sannolikt hos patienter med mer allvarliga former av hjärtsvikt, som visar sig i användning av höga doser av loopdiuretika, hyponatremi eller funktionellt nedsatt njurfunktion. Hos dessa patienter bör behandlingen inledas under medicinsk övervakning, och patienten bör följas noggrant närhelst dosen av Enalapril Krka och/eller diuretika ändras. Liknande försiktighetsmått kan vara befogade för patienter med ischemisk hjärtsjukdom eller cerebrovaskulär sjukdom, hos vilka ett kraftigt blodtrycksfall skulle kunna resultera i en hjärtinfarkt eller cerebrovaskulär händelse. Om hypotoni uppkommer, bör patienter placeras i liggande ställning och om nödvändigt få en intravenös infusion av vanlig saltlösning. Ett övergående hypotensivt svar är inte en kontraindikation för fortsatt dosering, utan denna kan ges utan problem när blodtrycket stigit efter volymökning. Hos vissa patienter med hjärtsvikt som har normalt eller lågt blodtryck, kan Enalapril Krka orsaka en ytterligare sänkning av det systemiska blodtrycket. Denna effekt är förutsedd och är vanligtvis inte skäl till att upphöra med behandlingen. Om hypotonin blir symptomatisk, kan en dosreduktion och/eller utsättning av diuretika och/eller Enalapril Krka bli nödvändig. Aorta- eller mitralisklaffstenos/hypertrof kardiomyopati Liksom alla kärlvidgande läkemedel, bör ACE-hämmare ges med försiktighet till patienter med obstruktion av vänsterkammarutflödet, samt undvikas vid kardiogen chock och hemodynamiskt signifikant obstruktion. Dubbel blockad av renin-angiotensin-aldosteron-systemet (RAAS) Det har visats att samtidig användning av ACE-hämmare, angiotensin II-receptorblockerare eller aliskiren ökar risken för hypotoni, hyperkalemi och nedsatt njurfunktion (inklusive akut njursvikt). Dubbel blockad av RAAS genom kombinerad användning av ACE-hämmare, angiotensin II-receptorblockerare eller aliskiren rekommenderas därför inte. Om det anses vara absolut nödvändigt med dubbel blockad får detta endast utföras under övervakning av en specialist, och patienten ska stå under regelbunden, noggrann övervakning av njurfunktion, elektrolyter och blodtryck. ACE-hämmare och angiotensin II-receptorblockerare bör inte användas samtidigt hos patienter med diabetesnefropati. Nedsatt njurfunktion Hos patienter med nedsatt njurfunktion (kreatininclearance < 80 ml/min) bör den initiala dosen av enalapril anpassas efter kreatininclearance och fortsatt dosering efter patientens svar på behandlingen. Rutinmässig kontroll av kalium och kreatinin är en del av den normala medicinska behandlingen av dessa patienter. Njursvikt har rapporterats i samband med enalapril och har huvudsakligen förekommit hos patienter med allvarlig hjärtsvikt eller bakomliggande njursjukdom, inklusive njurartärstenos. Om den upptäcks snabbt och behandlas korrekt, är njursvikt i samband med enalaprilbehandling vanligtvis reversibel. Vissa hypertensiva patienter utan uppenbar tidigare njursjukdom, har utvecklat ökningar av blodurea och serumkreatinin när enalapril givits samtidigt med ett diuretikum. Dosminskning av enalapril och/eller utsättning av diuretikum kan bli nödvändig. Denna situation bör visa en möjlig bakomliggande njurartärstenos (se Renovaskulär hypertoni). Renovaskulär hypertoni En ökad risk för hypotoni och njurinsufficiens föreligger när patienter med bilateral njurartärstenos eller stenos i artären till en ensam fungerande njure behandlas med ACE-hämmare. Förlust av njurfunktion kan ske med endast små förändringar av serumkreatinin. Hos dessa patienter bör behandlingen inledas under noggrann medicinsk övervakning, med låga doser, försiktig titrering och övervakning av njurfunktion. Njurtransplantation Det finns ingen erfarenhet av administrering av Enalapril Krka till nyligen njurtransplanterade patienter. Behandling med Enalapril Krka rekommenderas därför inte. Leversvikt I sällsynta fall har ACE-hämmare associerats med ett syndrom som inleds med kolestatisk gulsot och utvecklas till fulminant hepatisk nekros och (ibland) död. Mekanismen bakom detta syndrom är inte känd. Patienter som får ACE-hämmare och som utvecklar gulsot eller starkt förhöjda leverenzymer bör avsluta behandlingen med ACE-hämmare och få lämplig medicinsk uppföljning. Neutropeni/agranulocytos Neutropeni/agranulocytos, trombocytopeni och anemi har rapporterats hos patienter som får ACE-hämmare. Hos patienter som har normal njurfunktion och som saknar andra komplicerande faktorer uppkommer sällan neutropeni. Enalapril bör användas med extrem försiktighet hos patienter med kollagen vaskulär sjukdom, immunosuppressiv behandling, behandling med allopurinol eller prokainamid, eller en kombination av dessa komplicerande faktorer, särskilt om tidigare nedsatt njurfunktion föreligger. Vissa av dessa patienter utvecklade allvarliga infektioner som i några fall inte svarade på intensiv antibiotikabehandling. Om enalapril används till sådana patienter, bör halten av vita blodkroppar kontrolleras regelbundet och patienten uppmanas att rapportera alla tecken på infektion. Överkänslighet/angioödem Angioödem i ansikte, extremiteter, läppar, tunga, stämband och/eller struphuvud har rapporterats hos patienter som behandlats med ACE-hämmare, inklusive Enalapril Krka. Detta kan uppkomma när som helst under behandlingen. I sådana fall ska Enalapril Krka genast sättas ut och lämplig övervakning inledas, för att fullständig tillbakagång av symptomen ska kunna säkerställas innan patienten skrivs ut. Även för patienter där svullnaden är begränsad till tungan, utan andnöd, kan patienterna kräva förlängd observationsperiod, eftersom behandling med antihistaminer och kortikosteroider kan vara otillräcklig. I mycket sällsynta fall har dödsfall på grund av angioödem som involverar struphuvudet eller tungan rapporterats. Det är troligt att patienter hos vilka tungan, stämbanden eller struphuvudet involveras får luftvägsobstruktion, speciellt om de tidigare genomgått luftvägskirurgi När tungan, stämbanden eller struphuvudet är påverkade, finns risk för luftvägshinder. Adekvat terapi, som kan inkludera subkutan adrenalinlösning 1:1000 (0,3 till 0,5 ml), och/eller åtgärder för att säkerställa öppen luftväg hos patienten skall genast vidtas. Svarta patienter som får ACE-hämmare har rapporterats ha en högre incidens av angioödem jämfört med icke svarta. Patienter med anamnes på angioödem utan samband med behandling med ACE-hämmare, kan löpa en högre risk för att utveckla angioödem vid användning av en ACE-hämmare. Samtidig behandling med ACE-hämmare och sakubitril/valsartan är kontraindicerad på grund av den ökade risken för angioödem. Behandling med sakubitril/valsartan får inte påbörjas förrän tidigast 36 timmar efter sista dosen av enalapril. Behandling med enalapril får inte påbörjas förrän tidigast 36 timmar efter sista dosen av sakubitril/valsartan. Samtidig behandling med ACE-hämmare och racekadotril, mTOR-hämmare (t.ex. sirolimus, everolimus, temsirolimus) och vildagliptin kan leda till en ökad risk för angioödem (t ex svullnad i luftvägarna eller tungan, med eller utan försämrad andning). Försiktighet bör iakttas när behandling med racekadotril, mTOR-hämmare (t ex sirolimus, everolimus, temsirolimus) och vildagliptin påbörjas hos en patient som redan behandlas med en ACE-hämmare. Anafylaktoida reaktioner vid hyposensibilisering med geting- eller bigift I sällsynta fall har patienter som får ACE-hämmare vid hyposensibilisering med geting- eller bigift upplevt livshotande anafylaktoida reaktioner. Dessa reaktioner undveks genom att göra ett tillfälligt uppehåll i behandlingen med ACE-hämmare före varje hyposensibilisering. Anafylaktoida reaktioner vid LDL-aferes I sällsynta fall har patienter som får ACE-hämmare vid low density lipoprotein (LDL)-aferes med dextransulfat upplevt livshotande anafylaktoida reaktioner. Dessa reaktioner undveks genom att göra ett tillfälligt uppehåll i behandlingen med ACE‑hämmare före varje aferes. Hemodialyspatienter Anafylaktoida reaktioner har rapporterats hos patienter som dialyserats med högpermeabla membran (t ex AN 69®) och samtidigt behandlades med en ACE‑hämmare. Hos dessa patienter bör man överväga att använda ett annat dialysmembran eller ett antihypertensivt medel från en annan läkemedelsklass. Hypoglykemi Hos diabetespatienter som behandlas med perorala antidiabetika eller insulin, bör glukoskontrollen noggrant monitoreras under den första behandlingsmånaden med en ACE-hämmare. Hosta Hosta har rapporterats vid användning av ACE-hämmare. Karaktäristiskt för hostan är att den är icke-produktiv, ihållande och upphör efter det att terapin avbrutits. ACE‑hämmarinducerad hosta bör beaktas som en tänkbar differentialdiagnos vid hosta. Kirurgi/anestesi Enalapril blockerar bildningen av angiotensin II sekundärt till kompensatorisk reninfrisättning hos patienter som genomgår större operationer eller ges anestesi med medel som framkallar hypotoni. Om hypotoni uppkommer och anses bero på denna mekanism, kan den korrigeras genom volymexpansion. Hyperkalemi ACE-hämmare kan orsaka hyperkalemi på grund av att de hämmar frisättningen av aldosteron. Effekten är oftast inte signifikant hos patienter med normal njurfunktion. Riskfaktorer att utveckla hyperkalemi inkluderar: patienter med njurinsufficiens, nedsättning av njurfunktionen, ålder (> 70 år), diabetes mellitus, tillstötande händelser, speciellt dehydration, akut hjärtinkompensation, metabolisk acidos och samtidig användning av kaliumsparande diuretika (t.ex. spironolakton, eplerenon, triamteren, eller amilorid), kaliumsupplement eller saltersättningsmedel som innehåller kalium, eller patienter som tar andra läkemedel som associeras med ökning av serumkalium (t.ex. heparin, trimetoprim eller kotrimoxalol, också känt som trimetoprim/sulfametoxazol, och särskilt aldosteronantagonister eller angiotensinreceptorblockerare). Användningen av kaliumersättningsmedel, kaliumsparande diuretika, eller kaliuminnehållande saltersättning speciellt hos patienter med nedsatt njurfunktion kan leda till signifikant ökning av serumkalium. Hyperkalemi kan leda till allvarliga, ibland även fatala, arytmier. Kaliumsparande diuretika och angiotensinreceptor-blockerare bör användas med försiktighet hos patienter som behandlas med ACE-hämmare, och serumkalium och njurfunktion bör monitoreras. Litium Kombination av litium och enalapril rekommenderas generellt inte. Barn Erfarenheten av effekt och säkerhet hos hypertensiva barn > 6 år gamla är begränsad. För övriga indikationer finns ingen erfarenhet. Begränsade farmakokinetiska data finns tillgängliga för barn över 2 månader. Enalapril Krka rekommenderas inte till barn för andra indikationer än hypertoni. Enalapril Krka rekommenderas inte till nyfödda och till barn med en glomerulär filtrationshastighet < 30 ml/min/1,73 m2, eftersom inga data finns tillgängliga. Graviditet Behandling med ACE-hämmare bör inte påbörjas under graviditet. Om inte fortsatt behandling med ACE-hämmare anses nödvändig, bör patienter som planerar graviditet, erhålla alternativ behandling där säkerhetsprofilen är väl dokumenterad för användning under graviditet. Vid konstaterad graviditet bör behandling med ACE-hämmare avbrytas direkt och, om lämpligt, bör en alternativ behandling påbörjas. Etniska skillnader Liksom andra ACE-hämmare sänker tydligen inte enalapril blodtrycket lika effektivt hos svarta människor som hos icke-svarta, möjligen beroende på en högre prevalens av låg-renintillstånd hos den svarta hypertensiva populationen. Laktos Enalapril Krka innehåller laktos och bör därför inte användas av patienter med något av följande sällsynta ärftliga tillstånd: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption. Natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per dos, dvs. är näst intill “natriumfritt”.",
        "interaction": "Sakubitril/valsartan Samtidig behandling med ACE-hämmare och sakubitril/valsartan är kontraindicerad eftersom detta ökar risken för angioödem. Kaliumsparande diuretika, kaliumtillskott eller saltersättning som innehåller kalium Trots att serumkalium oftast stannar inom normala gränser så kan hyperkalemi inträffa hos vissa patienter som behandlas med enalapril. Behandling med kaliumsparande diuretika (t ex spironolakton, triamteren eller amilorid), kaliumtillskott eller saltersättning som innehåller kalium kan leda till en signifikant ökning av serumkalium. Försiktighet bör även iakttas när enalapril ges samtidigt med andra läkemedel som ökar serumkalium, såsom trimetoprim och kotrimoxazol (trimetoprim/sulfametoxazol) eftersom trimetoprim är känt för att fungera som kaliumsparande diuretikum liksom amilorid. Kombinationen av enalapril med ovan nämnda läkemedel rekommenderas därför inte. Om samtidig användning är indicerad bör de användas med försiktighet och med frekvent monitorering av serumkalium. Diuretika (tiazider eller loopdiuretika) Tidigare behandling med höga doser diuretika kan förorsaka vätskebrist och leda till en ökad risk för hypotoni vid behandlingsstart med enalapril. De hypotensiva effekterna kan reduceras genom att diuretikabehandlingen avbryts, genom volymökning eller saltintag eller genom att enalaprilbehandlingen inleds med låga doser. Andra blodtryckssänkande medel Samtidig användning av dessa medel kan förstärka de hypotensiva effekterna av enalapril. Samtidig användning av nitroglycerin och andra nitrater, eller andra vasodilaterare, kan sänka blodtrycket ytterligare. Dubbel blockad av renin‑angiotensin‑aldosteron‑systemet (RAAS) Data från kliniska prövningar har visat att förekomsten av biverkningar som hypotoni, hyperkalemi och nedsatt njurfunktion (inklusive akut njursvikt) är högre vid dubbel blockad av renin-angiotensin-aldosteron-systemet (RAAS) genom kombinerad användning av ACE-hämmare, angiotensin II-receptorblockerare eller aliskiren jämfört med användning av ett enda läkemedel som påverkar RAAS. Litium Reversibla ökningar av serumlitiumkoncentrationer och toxicitet har rapporterats vid samtidig användning av litium och ACE-hämmare. Samtidig användning av tiaziddiuretika kan ytterligare öka nivåerna av litium och öka risken för litiumtoxicitet med ACE-hämmare. Användning av enalapril tillsammans med litium rekommenderas inte, men om kombinationen visar sig vara nödvändig, bör noggrann kontroll av serumlitiumnivåer göras. Tricykliska antidepressiva/antipsykotika/anestetika/narkotika Bruk av vissa anestetiska läkemedel, tricykliska antidepressiva och antipsykotika tillsammans med ACE-hämmare kan ge ytterligare minskning av blodtrycket. Ickesteroida antiinflammatoriska läkemedel (NSAID) inklusive selektiva cyklooxygenas‑2(COX‑2)‑hämmare Ickesteroida antiinflammatoriska läkemedel (NSAID) inklusive selektiva cyklooxygenas‑2‑hämmare (COX‑2‑hämmare) kan reducera effekten hos diuretika och andra antihypertensiva läkemedel. Den antihypertensiva effekten av angiotensin II‑receptorantagonister eller ACE-hämmare kan därför försvagas av NSAID inklusive selektiva COX‑2‑hämmare. Samtidig administrering av NSAID (inklusive COX-2-hämmare) och angiotensin II‑receptorantagonister eller ACE-hämmare har en additiv effekt på ökningen av serumkalium och kan resultera i en försämring av njurfunktionen. Dessa effekter är vanligtvis reversibla. Akut njursvikt kan förekomma i sällsynta fall, särskilt hos patienter med nedsatt njurfunktion (såsom äldre och patienter med minskad blodvolym, inklusive patienter med diuretika behandling). Därför ska kombinationen användas med försiktighet hos patienter med nedsatt njurfunktion. Patienterna ska vara adekvat hydrerade och man bör överväga uppföljning av njurfunktionen efter insättandet av samtidig behandling och regelbundet därefter. Guld Nitroidreaktioner (symtom innefattar ansiktsrodnad, illamående, kräkningar och hypotension) har rapporterats i sällsynta fall hos patienter med terapi av injicering av guld (natriumauorotiomalat) och samtidig behandling med ACE-hämmare inkluderat enalapril. Racecadotril, hämmare av mammalian target of rapamycin (mTOR) och vildagliptin Samtidig behandling med ACE-hämmare och racekadotril, mTOR-hämmare (t ex sirolimus, everolimus, temsirolimus) och vildagliptin kan leda till en ökad risk för angioödem. Sympatomimetika Sympatomimetika kan minska den antihypertensiva effekten av ACE-hämmare. Antidiabetika Epidemiologiska studier antyder att samtidig användning av ACE-hämmare och antidiabetika (insulin, perorala hypoglykemiska medel) kan ge en ökad blodglukossänkande effekt och därmed risk för hypoglykemi. Detta fenomen tycktes vara mer sannolikt förekommande under de första veckorna av kombinerad behandling och hos patienter med nedsatt njurfunktion. Alkohol Alkohol förstärker den hypotensiva effekten av ACE-hämmare. Trimetoprim/sulfametoxazol Patienter som får samtidig behandling med trimetoprim/sulfametoxazol kan löpa ökad risk för hyperkalemi. Acetylsalicylsyra, trombolytika och ß-blockerare Enalapril kan administreras säkert samtidigt med acetylsalicylsyra (vid kardiologiska doser), trombolytika och ß-blockerare. Ciklosporin Hyperkalemi kan inträffa vid samtidig användning av ACE-hämmare och ciklosporin. Monitorering av serumkalium rekommenderas. Heparin Hyperkalemi kan inträffa vid samtidig användning av ACE-hämmare och heparin. Monitorering av serumkalium rekommenderas.",
        "pregnancy": "ACE-hämmare bör inte användas under graviditetens första trimester. ACE‑hämmare är kontraindicerat under graviditetens andra och tredje trimester. Epidemiologiska data rörande risk för fosterskada efter användning av ACE-hämmare under graviditetens första trimester är inte entydiga, en något ökad risk kan inte uteslutas. Om inte fortsatt behandling med ACE-hämmare anses nödvändig, bör patienter som planerar graviditet, erhålla alternativ behandling där säkerhetsprofilen är väl dokumenterad för användning under graviditet. Vid konstaterad graviditet bör behandling med ACE-hämmare avbrytas direkt och, om lämpligt, bör en alternativ behandling påbörjas. Det är känt att behandling med ACE-hämmare under andra och tredje trimestern kan inducera human fostertoxicitet (nedsatt njurfunktion, oligohydramnios, hämning av skallförbening) och neonatal toxicitet (njursvikt, hypotoni, hyperkalemi). Oligohydramnios hos modern, som troligtvis tyder på nedsatt njurfunktion hos fostret, har förekommit och kan resultera i kontrakturer av extremiteter, kranofaciala deformationer och hypoplastisk utveckling av lungorna. Om exponering för ACE-hämmare förekommit under graviditetens andra trimester rekommenderas ultraljudskontroll av njurfunktion och skalle. Spädbarn vars mödrar har använt ACE-hämmare bör observeras noggrant med avseende på hypotoni.",
        "breastfeeding": "Begränsade farmakokinetiska data visar på mycket låga koncentrationer i modersmjölk. Trots att dessa koncentrationer förefaller vara kliniskt irrelevanta, rekommenderas inte användning av Enalapril Krka vid amning av prematura barn eller under de närmsta veckorna efter förlossningen, på grund av möjlig risk för kardiovaskulära och renala effekter samt bristande klinisk erfarenhet. I fall med äldre spädbarn kan användning av Enalapril Krka hos en ammande moder övervägas om behandlingen är nödvändig för modern och barnet följs upp med avseende på biverkningar.",
        "driving": "När fordon framförs eller maskiner används, bör det tas i beaktande att yrsel och trötthet ibland kan förekomma.",
        "side-effects": "Mycket vanliga (>1/10) Vanliga (>1/100, <1/10) Mindre vanliga (>1/1000, <1/100) Sällsynta (>1/10 000, <1/1 000) Mycket sällsynta (<1/10 000) Ingen känd frekvens (kan inte beräknas från befintliga data) Mycket vanliga Vanliga Mindre vanliga Sällsynta Mycket sällsynta Ingen känd frekvens Blodet och lymfsystemet anemi (inklusive aplastisk och hemolytisk) neutropeni, sänkningar av hemoglobin, sänkningar av hematokrit, trombocytopeni, agranulocytos, benmärgsdepression, pancytopeni, lymfadenopati, autoimmuna sjukdomar. Endokrina störningar Abnorm sekretion av antidiuretiskt hormon (SIADH) Metabolism och nutrition hypoglykemi (se Varningar och försiktighet, Diabetespatienter). Psykiska störningar depression förvirring, insomnia, nervositet drömstörningar, sömnstörningar Centrala och perifera nervsystemet yrsel huvudvärk, synkope, smakförändring somnolens, parestesi, vertigo Ögon dimsyn Öron och balansorgan tinnitus Hjärtat bröstsmärta, rytmstörningar, angina pectoris, takykardi hjärtklappning, hjärtinfarkt eller cerebrovaskulär händelse *, möjligen sekundärt till kraftig hypotoni hos högriskpatienter Blodkärl hypotoni (inklusive ortostatisk hypotoni) flush, ortostatisk hypotension Raynauds fenomen Andningsvägar, bröstkorg och mediastinum hosta dyspné rinorré, halsont och heshet, bronkospasm/astma lunginfiltrat, rinit, allergisk alveoli/eosinofil pneumoni Mag-tarmkanalen illamående diarré, magsmärta ileus, pankreatit, kräkning, dyspepsi, förstoppning, anorexi, magirritation, muntorrhet, magsår stomatit/aftösa sår, glossit intestinalt angioödem Lever- och gallvägar leversvikt, hepatit – antingen hepatocellulär eller kolestatisk, hepatit inklusive nekros, kolestas (inklusive gulsot) Hud och subkutan vävnad utslag, överkänslighet/angioödem: angioödem i ansikte, extremiteter, läppar, tunga, stämband och/eller struphuvud har rapporterats (se Varningar och försiktighet) diafores, pruritus, urtikaria, alopeci erythema multiforme, Steven-Johnsons syndrom, exfoliativ dermatit, toxisk epidermal nekrolys, pemfigus, erytrodermi ett symptomkomplex har rapporterats vilket kan inkludera några eller alla av följande symptom: feber, serosit, vaskulit, myalgi/myosit, artralgi/artrit, förhöjda ANA-titrar, förhöjd sänka, eosinofili och leukocytos. Utslag, fotosensitivitet och andra dermatologiska yttringar kan förekomma. Muskuloskeletala systemet och bindväv muskel­kramper Njurar och urinvägar renal dysfunktion, njursvikt, proteinuri oliguri Reproduktionsorgan och bröstkörtel impotens gynekomasti Allmänna symptom och/eller symptom vid administreringsstället svaghet trötthet sjukdomskänsla, feber Undersökningar hyperkalemi, ökningar av serumkreatinin ökningar av blodurea, hyponatremi förhöjda leverenzymer, förhöjt serumbilirubin * Incidensvärdena var jämförbara med de i placebo och aktiva kontrollgrupper i de kliniska prövningarna. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Symtom Begränsade data är tillgängliga avseende överdosering hos människa. De mest framträdande effekterna som hittills rapporterats vid överdosering är uttalad hypotoni, som uppkommer cirka sex timmar efter intag av tabletter, samtidigt med blockad av renin-angiotensin-systemet och stupor. Symptom som associeras med överdosering av ACE-hämmare inkluderar cirkulatorisk chock, elektrolytrubbningar, njursvikt, hyperventilering, takykardi, palpitationer, bradykardi, yrsel, ångest och hosta. Serumenalaprilat-nivåer 100 och 200 gånger högre än normalt efter terapeutiska doser har rapporterats efter intag av 300 mg respektive 440 mg enalapril. Behandling Rekommenderad behandling vid överdosering är intravenös infusion av vanlig saltlösning. Om hypotoni uppkommer bör patienten placeras i chockposition. Om tillgängligt kan behandling med angiotensin II-infusion och/eller intravenösa katekolaminer också övervägas. Om intaget skett nyligen skall åtgärder vidtas för att avlägsna enalaprilmaleat (t ex kräkning, magpumpning, administrering av absorbenter och natriumsulfat). Enalaprilat kan avlägsnas från cirkulationen via hemodialys. (Se Varningar och försiktighet, Hemodialyspatienter). Behandling med pacemaker är indicerat vid terapiresistent bradykardi. Vitala tecken, serumelektrolyter och kreatininkoncentrationer bör kontrolleras regelbundet.",
        "pharmacodynamic": "Verkningsmekanism Enalapril Krka (enalaprilmaleat) är maleatsaltet av enalapril, ett derivat av två aminosyror, L-alanin och L-prolin. Angiotensin converting enzyme (ACE) är ett peptidyldipeptidas som katalyserar omvandlingen av angiotensin I till pressorsubstansen angiotensin II. Efter absorption hydrolyseras enalapril till enalaprilat som hämmar ACE. Hämning av ACE leder till minskad mängd angiotensin II i plasma, vilket i sin tur leder till ökad reninaktivitet i plasma (på grund av avlägsnad negativ återkoppling på reninfrisättningen) och minskad aldosteronutsöndring. ACE är identiskt med kininas II. Därför kan Enalapril Krka också blockera nedbrytningen av bradykinin, en potent vasodepressorpeptid, men betydelsen av detta för de terapeutiska effekterna av Enalapril Krka återstår att klargöra. Trots att mekanismen genom vilken Enalapril Krka sänker blodtrycket antas primärt vara hämning av renin-angiotensin-aldosteronsystemet, är Enalapril Krka antihypertensivt även hos patienter med lågreninhypertoni. Farmakodynamiska effekter Administrering av Enalapril Krka till patienter med hypertoni resulterar i en sänkning av blodtrycket både i liggande och stående ställning utan att hjärtfrekvensen ökar signifikant. Symptomatisk postural hypotoni är ovanlig. Hos vissa patienter kan flera veckors behandling krävas för att optimal blodtryckssänkning skall erhållas. Abrupt utsättning av Enalapril Krka har inte satts i samband med en snabb stegring av blodtrycket. Effektiv hämning av ACE-aktivitet erhålls vanligtvis 2 till 4 timmar efter oral administrering av en engångsdos av enalapril. En begynnande sänkning av blodtrycket ses vanligtvis efter en timme och maximal sänkning 4 till 6 timmar efter administrering. Effektens varaktighet är dosberoende, men vid rekommenderade doser har antihypertensiva och hemodynamiska effekter visats kvarstå under minst 24 timmar. I hemodynamiska studier på patienter med essentiell hypertoni, åtföljdes blodtryckssänkningen av minskad perifer arteriell resistens, ökad hjärtminutvolym och en liten eller ingen förändring av hjärtfrekvensen. Efter administrering av Enalapril Krka ökade blodflödet i njurarna, men den glomerulära filtrationshastigheten (GFR) var oförändrad. Det fanns inga tecken på natrium- eller vätskeretention. Hos patienter med låg GFR före behandlingen ökade dock vanligtvis filtrationshastigheten. I korttidsstudier på patienter med njursjukdom med och utan diabetes, sågs minskningar av albuminuri, utsöndring av IgG i urinen och total proteinmängd i urinen efter administrering av enalapril. När Enalapril Krka gavs tillsammans med diuretika av tiazidtyp var den blodtryckssänkande effekten av Enalapril Krka åtminstone additiv. Enalapril Krka kan minska eller förhindra uppkomsten av tiazidinducerad hypokalemi. Hos patienter med hjärtsvikt, som behandlades med digitalis och diuretika, förknippades behandling med oralt eller injicerat Enalapril Krka med minskningar av perifert motstånd och blodtryck. Hjärtminutvolymen ökade medan hjärtfrekvensen (vanligtvis förhöjd hos patienter med hjärtsvikt) minskade. Kapillärtrycket i lungorna minskade också. Svårighetsgraden av hjärtsvikten, enligt de kriterier som fastställts av New York Heart Association, och uthålligheten vid ansträngning förbättrades. Dessa effekter kvarstod vid kronisk behandling. Hos patienter med mild till måttlig hjärtsvikt fördröjde enalapril den progressiva hjärtdilateringen/-förstoringen och hjärtsvikten. Detta mättes som minskade slutdiastoliska och systoliska volymer i vänsterkammaren och förbättrad ejektionsfraktion. Klinisk effekt och säkerhet I en randomiserad, placebokontrollerad, dubbelblind multicenter-studie (SOLVD Prevention Trial) studerades en population med icke-symptomatisk vänsterkammardysfunktion (VKEF < 35 %). 4228 patienter randomiserades till antingen placebo (n=2117) eller enalapril (n=2111). I placebogruppen hade 818 patienter hjärtsvikt eller dog (38,6 %) jämfört med 630 i enalaprilgruppen (29,8 %) (riskreduktion: 29 %; 95 % konfidensintervall; 21 – 36 %; p < 0,001). 518 patienter i placebogruppen (24,5 %) och 434 i enalaprilgruppen (20,6 %) dog eller blev inlagda på sjukhus p g a nytillkommen eller förvärrad hjärtsvikt (riskreduktion 20 %; 95 % konfidensintervall; 9 – 30 %; p < 0,001). I en randomiserad, dubbelblind, placebokontrollerad multicenter-studie (SOLVD Treatment Trial) studerades en population med symptomatisk kronisk hjärtsvikt p g a systolisk dysfunktion (VKEF < 35 %). 2569 patienter som fick standardbehandling för hjärtsvikt randomiserades till antingen placebo (n=1284) eller enalapril (n=1285). I placebogruppen dog 510 patienter (39,7 %) jämfört med 452 i enalaprilgruppen (35,2 %) (riskreduktion: 16 %; 95 % konfidensintervall; 5 – 26 %; p < 0,0036). I placebogruppen inträffade 461 kardiovaskulära dödsfall jämfört med 399 i enalaprilgruppen (riskreduktion: 18 %; 95 % konfidensintervall; 6 – 28 %; p < 0,002), huvudsakligen beroende på en minskning av antalet dödsfall relaterade till avancerad hjärtsvikt (251 i placebogruppen mot 209 i enalaprilgruppen, riskreduktion 22 %, 95 % konfidensintervall 6 – 35 %). Färre patienter dog eller blev inlagda på sjukhus p g a förvärrad hjärtsvikt (736 i placebogruppen och 613 i enalaprilgruppen; riskreduktion 26 %; 95 % konfidensintervall 18 – 34 %; p < 0,0001). Överlag i SOLVD-studien minskade Enalapril Krka risken för hjärtinfarkt med 23 % (95 % konfidensintervall 11 – 34 %; p < 0,001) och risken för sjukhusinläggning p g a instabil angina pectoris med 20 % (95 % konfidensintervall 9 – 29 %; p < 0,001) hos patienter med vänsterkammardysfunktion. Dubbel blockad av renin‑angiotensin‑aldosteron‑systemet (RAAS) Två stora randomiserade, kontrollerade prövningar (ONTARGET (ONgoing Telmisartan Alone and in combination with Ramipril Global Endpoint Trial) och VA NEPHRON-D (The Veterans Affairs Nephropathy in Diabetes)) har undersökt den kombinerade användningen av en ACE-hämmare och en angiotensin II-receptorblockerare. ONTARGET var en studie som genomfördes på patienter med en anamnes av kardiovaskulär och cerebrovaskulär sjukdom, eller typ 2-diabetes mellitus åtföljt av evidens för slutorganskada. VA NEPHRON-D var en studie på patienter med typ 2-diabetes mellitus och diabetesnefropati. Dessa studier har inte visat någon signifikant nytta på renala och/eller kardiovaskulära resultat och mortalitet, medan en ökad risk för hyperkalemi, akut njurskada och/eller hypotoni observerades jämfört med monoterapi. Då deras farmakodynamiska egenskaper liknar varandra är dessa resultat även relevanta för andra ACE-hämmare och angiotensin II-receptorblockerare. ACE-hämmare och angiotensin II-receptorblockerare bör därför inte användas samtidigt hos patienter med diabetesnefropati. ALTITUDE (Aliskiren Trial in Type 2 Diabetes Using Cardiovascular and Renal Disease Endpoints) var en studie med syfte att testa nyttan av att lägga till aliskiren till en standardbehandling med en ACE-hämmare eller en angiotensin II-receptorblockerare hos patienter med typ 2-diabetes mellitus och kronisk njursjukdom, kardiovaskulär sjukdom eller både och. Studien avslutades i förtid eftersom det fanns en ökad risk för oönskat utfall. Både kardiovaskulär död och stroke var numerärt vanligare i aliskiren-gruppen än i placebo-gruppen och oönskade händelser och allvarliga oönskade händelser av intresse (hyperkalemi, hypotoni och njurdysfunktion) rapporterades med högre frekvens i aliskiren-gruppen än i placebo-gruppen. Pediatrisk population Erfarenheten av användning hos hypertensiva barn > 6 år är begränsad. I en klinisk studie med 110 hypertensiva barn 6 till 16 år gamla med en kroppsvikt ≥ 20 kg och en glomerulär filtrationshastighet > 30 ml/min/1,73 m2, fick patienter som vägde < 50 kg antingen 0,625, 2,5 eller 20 mg enalapril dagligen och patienter som vägde ≥ 50 kg fick antingen 1,25, 5 eller 40 mg enalapril dagligen. Behandling med enalapril en gång dagligen sänkte blodtryckets dalvärde på ett dosberoende sätt. Den dosberoende antihypertensiva effekten av enalapril var genomgående i alla subgrupper (ålder, Tannerstadium, kön, etnisk härkomst). De lägsta doserna som studerades, 0,625 mg och 1,25 mg, vilka motsvarade i genomsnitt 0,02 mg/kg en gång dagligen, verkade dock inte ge stabil antihypertensiv effekt. Den maximala dosen som studerades var 0,58 mg/kg (upp till 40 mg) en gång dagligen. Biverkningsprofilen för barn skilde sig inte från den som setts hos vuxna patienter.",
        "pharmacokinetic": "Absorption Oralt enalapril absorberas snabbt, med maximal serumkoncentration av enalapril inom en timme. Baserat på återfunnen mängd i urin är absorptionsgraden av enalapril från orala enalapriltabletter cirka 60 %. Absorptionen påverkas inte av förekomst av mat i mag-tarmkanalen. Efter absorption hydrolyseras enalapril snabbt och i stor omfattning till enalaprilat, en potent ACE-hämmare. Maximal serumkoncentration av enalaprilat uppnås cirka 4 timmar efter en oral dos av enalapril. Den effektiva halveringstiden för ackumulering av enalaprilat efter upprepade doser av oralt enalapril är 11 timmar. Hos försökspersoner med normal njurfunktion uppnåddes steady-statekoncentrationer av enalaprilat efter 4 dagars behandling. Distribution Bindningen av enalapril till humana plasmaproteiner överstiger inte 60 % inom det koncentrationsområde som är terapeutiskt relevant. Metabolism Förutom omvandlingen till enalaprilat sker ingen signifikant metabolism av enalapril. Eliminering Enalaprilat utsöndras huvudsakligen via njurarna. De huvudsakliga komponenterna i urin är enalaprilat (cirka 40 % av dosen) och intakt enalapril (cirka 20 %). Nedsatt njurfunktion Exponeringen för enalapril och enalaprilat ökar hos patienter med njurinsufficiens. Hos patienter med mild till måttlig njurinsufficiens (kreatininclearance 40-60 ml/min) var AUC för enalaprilat vid steady state cirka två gånger högre än hos patienter med normal njurfunktion efter administrering av 5 mg en gång dagligen. Vid allvarligt nedsatt njurfunktion (kreatininclearance ≤ 30 ml/min) ökade AUC cirka åtta gånger. Den effektiva halveringstiden efter multipla doser av enalaprilmaleat förlängs vid denna nivå av njurinsufficiens och tiden till steady state försenas. (Se Dosering och administreringssätt.) Enalaprilat kan avlägsnas från cirkulationen via hemodialys. Dialysclearance är 62 ml/min. Barn och ungdomar En farmakokinetisk studie med upprepad administrering utfördes på 40 pojkar och flickor med hypertoni i åldrarna 2 månader till ≤ 16 år efter daglig peroral administrering av 0,07 till 0,14 mg enalaprilmaleat per kg. Det fanns inga större skillnader i farmakokinetiken för enalaprilat hos barn jämfört med historiska data för vuxna. Resultaten antyder en ökning av AUC (normaliserad till dos per kroppsvikt) med ökande ålder, men en ökning av AUC ses dock inte när data normaliseras med avseende på kroppsyta. Vid steady state var den genomsnittliga effektiva halveringstiden för ackumulering av enalaprilat 14 timmar. Amning Efter en oral singeldos på 20 mg hos fem kvinnor i postpartumperioden var medelvärdet av de högsta halterna av enalapril i mjölk 1,7 µg/l (i intervallet 0,54 till 5,9 µg/l) 4-6 timmar efter dosen. Medelvärdet av de högsta halterna av enalaprilat var 1,7 µg/l ( i intervallet mellan 1,2 till 2,3 µg/l); de högsta halterna påträffades vid olika tidpunkter över en 24-timmars period. Data utifrån de högsta halterna i mjölk ger ett uppskattat värde för högsta intag för ett barn som uteslutande ammar på cirka 0,16 % av moderns viktanpassade dos. En kvinna som hade tagit 10 mg enalapril peroralt dagligen i 11 månader hade de högsta halterna av enalapril på 2 µg/l i mjölken, 4 timmar efter en dos och de högsta halterna av enalaprilat på 0,75 µg/l omkring 9 timmar efter dosen. Den totala mängden enalapril och enalaprilat mätt i mjölk under en 24-timmars period var 1,44 µg/l respektive 0,63 µg/l. Efter en singeldos på 5 mg hos en moder och 10 mg hos 2 mödrar fanns inga påvisbara halter av enalaprilat (< 0,2 µg/l) efter 4 timmar; halterna av enalapril bestämdes ej.",
        "preclinical-info": "Gängse studier avseende allmäntoxicitet, genotoxicitet och karcinogenicitet visade inte på några särskilda risker för människa. Reproduktionstoxicitetsstudier på råtta tyder inte på någon negativ effekt på fertilitet och reproduktionsförmåga och inte på någon teratogenicitet. I en studie där honråttor doserades före parning och under havandeskapet förekom en ökad incidens av dödsfall hos råttvalpar under amning. Substansen passerar placenta och utsöndras i modersmjölk. Läkemedelsklassen ACE-hämmare har visats vara fosterskadande (orsakar skada och/eller fosterdöd) när de ges under den andra eller tredje trimestern.",
        "composition": "Kvalitativ och kvantitativ sammansättning Varje tablett innehåller 2,5 mg enalaprilmaleat. Hjälpämne med känd effekt: laktosmonhydrat 64,90 mg För fullständig förteckning över hjälpämnen, se nedan. Förteckning över hjälpämnen Natriumvätekarbonat Laktosmonohydrat Majsstärkelse Talk Hydroxipropylcellulosa Magnesiumstearat",
        "incompatibility": "Ej relevant.",
        "handling-life-shelf-storage": "Hållbarhet 3 år Särskilda förvaringsanvisningar Förvaras vid högst 30° C. Förvaras i originalförpackningen. Fuktkänsligt. Särskilda anvisningar för destruktion Inga särskilda anvisningar."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Delbarhetsinformation saknas."
    },
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Enalapril Krka, Tablett 2,5 mg"
    }
}