{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad DuoTrav är och vad det används för 2. Vad du behöver veta innan du använder DuoTrav 3. Hur du använder DuoTrav 4. Eventuella biverkningar 5. Hur DuoTrav ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad DuoTrav är och vad det används för DuoTrav ögondroppar, lösning är en kombination av två aktiva substanser (travoprost och timolol). Travoprost är en prostaglandinanalog, som verkar genom att öka utflödet av vätska i ögat, vilket sänker trycket i ögat. Timolol är en betablockerare, som verkar genom att produktionen av vätska i ögat minskar. De två substanserna fungerar tillsammans för att minska ögontrycket. DuoTrav används för att behandla högt tryck i ögat hos vuxna, inklusive äldre. För högt tryck kan leda till en sjukdom som kallas glaukom.",
        "indication": "DuoTrav ögondroppar, lösning är en kombination av två aktiva substanser (travoprost och timolol). Travoprost är en prostaglandinanalog, som verkar genom att öka utflödet av vätska i ögat, vilket sänker trycket i ögat. Timolol är en betablockerare, som verkar genom att produktionen av vätska i ögat minskar. De två substanserna fungerar tillsammans för att minska ögontrycket. DuoTrav används för att behandla högt tryck i ögat hos vuxna, inklusive äldre. För högt tryck kan leda till en sjukdom som kallas glaukom.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder DuoTrav Använd inte DuoTrav om du är allergisk mot travoprost, prostaglandiner, timolol, betablockerare eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du för närvarande har eller tidigare har haft andningsproblem såsom astma, svår kronisk obstruktiv bronkit (svår lungsjukdom som kan orsaka pipande andning, svårigheter att andas och/eller ihållande hosta) eller andra typer av andningsproblem om du har allvarlig hösnuva om du har långsam hjärtfrekvens, hjärtsvikt eller ett tillstånd som påverkar hjärtats rytm (oregelbundna hjärtslag) om ytan på ditt öga är grumlig Fråga din läkare om råd om något av detta berör dig. Varningar och försiktighet Tala med läkare innan du använder DuoTrav om du för närvarande har eller tidigare har haft: kranskärlssjukdom (symtomen kan omfatta smärta eller trånghet i bröstet, andfåddhet eller kvävning), hjärtsvikt, lågt blodtryck. störningar av hjärtfrekvensen som t.ex. långsamma hjärtslag. andningsproblem, astma eller kronisk obstruktiv lungsjukdom. sjukdom med nedsatt blodcirkulation (t.ex. Raynauds sjukdom eller Raynauds syndrom). diabetes (eftersom timolol kan dölja tecken och symtom på lågt blodsocker). överaktiv sköldkörtel (eftersom timolol kan dölja tecken och symtom). myasthenia gravis (kronisk neuromuskulär svaghet). opererats för grå starr. ögoninflammation. Om du ska genomgå någon slags operation, tala om för läkaren att du använder DuoTrav eftersom timolol kan ändra effekterna av vissa läkemedel som används under anestesi. Om du får en allvarlig allergisk reaktion (hudutslag, rodnad eller klåda i ögat) när du använder DuoTrav, oavsett orsak, så är det möjligt att adrenalinbehandling inte hjälper som vanligt. När du erhåller någon annan behandling bör du informera läkaren om att du behandlas med DuoTrav. DuoTrav kan ändra färgen på iris (den färgade delen av ditt öga). Denna förändring kan vara bestående. DuoTrav kan öka längden, tjockleken, färgen och/eller antalet på dina ögonfransar och kan orsaka ovanlig hårväxt på dina ögonlock. Travoprost kan tas upp genom huden och ska därför inte användas av kvinnor som är gravida eller försöker bli gravida. Om läkemedlet kommer i kontakt med huden ska man tvätta bort den genast. Barn DuoTrav är inte avsett att användas av barn och ungdomar under 18 år. Andra läkemedel och DuoTrav Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel, inklusive receptfria läkemedel. DuoTrav kan påverka eller påverkas av andra läkemedel som du använder, även andra ögondroppar för behandling av glaukom. Tala om för din läkare om du använder eller tänker använda läkemedel mot högt blodtryck, hjärtläkemedel som t.ex. kinidin (används för att behandla hjärttillstånd och vissa typer av malaria), läkemedel mot diabetes eller antidepressiva medlen fluoxetin eller paroxetin. Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare innan du använder detta läkemedel. Använd inte DuoTrav om du är gravid såvida inte din läkare anser att det är nödvändigt. Om du kan tänkas bli gravid, så måste du använda säkra preventivmedel när du använder detta läkemedel. Använd inte DuoTrav om du ammar. DuoTrav kan gå ut i bröstmjölken. Körförmåga och användning av maskiner Du kan uppleva att din syn blir dimmig direkt efter du tagit DuoTrav. DuoTrav kan också ge hallucinationer, yrsel, nervositet eller trötthet hos vissa patienter. Kör inte bil och använd inte verktyg eller maskiner förrän dessa symtom försvunnit. DuoTrav innehåller makrogolglycerolhydroxistearat (hydrerad ricinolja) och propylenglykol, vilka kan orsaka hudreaktioner och hudirritation.",
        "contraindication": "Använd inte DuoTrav om du är allergisk mot travoprost, prostaglandiner, timolol, betablockerare eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du för närvarande har eller tidigare har haft andningsproblem såsom astma, svår kronisk obstruktiv bronkit (svår lungsjukdom som kan orsaka pipande andning, svårigheter att andas och/eller ihållande hosta) eller andra typer av andningsproblem om du har allvarlig hösnuva om du har långsam hjärtfrekvens, hjärtsvikt eller ett tillstånd som påverkar hjärtats rytm (oregelbundna hjärtslag) om ytan på ditt öga är grumlig Fråga din läkare om råd om något av detta berör dig.",
        "caution": "Varningar och försiktighet Tala med läkare innan du använder DuoTrav om du för närvarande har eller tidigare har haft: kranskärlssjukdom (symtomen kan omfatta smärta eller trånghet i bröstet, andfåddhet eller kvävning), hjärtsvikt, lågt blodtryck. störningar av hjärtfrekvensen som t.ex. långsamma hjärtslag. andningsproblem, astma eller kronisk obstruktiv lungsjukdom. sjukdom med nedsatt blodcirkulation (t.ex. Raynauds sjukdom eller Raynauds syndrom). diabetes (eftersom timolol kan dölja tecken och symtom på lågt blodsocker). överaktiv sköldkörtel (eftersom timolol kan dölja tecken och symtom). myasthenia gravis (kronisk neuromuskulär svaghet). opererats för grå starr. ögoninflammation. Om du ska genomgå någon slags operation, tala om för läkaren att du använder DuoTrav eftersom timolol kan ändra effekterna av vissa läkemedel som används under anestesi. Om du får en allvarlig allergisk reaktion (hudutslag, rodnad eller klåda i ögat) när du använder DuoTrav, oavsett orsak, så är det möjligt att adrenalinbehandling inte hjälper som vanligt. När du erhåller någon annan behandling bör du informera läkaren om att du behandlas med DuoTrav. DuoTrav kan ändra färgen på iris (den färgade delen av ditt öga). Denna förändring kan vara bestående. DuoTrav kan öka längden, tjockleken, färgen och/eller antalet på dina ögonfransar och kan orsaka ovanlig hårväxt på dina ögonlock. Travoprost kan tas upp genom huden och ska därför inte användas av kvinnor som är gravida eller försöker bli gravida. Om läkemedlet kommer i kontakt med huden ska man tvätta bort den genast.",
        "children": "Barn DuoTrav är inte avsett att användas av barn och ungdomar under 18 år.",
        "interaction": "Andra läkemedel och DuoTrav Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel, inklusive receptfria läkemedel. DuoTrav kan påverka eller påverkas av andra läkemedel som du använder, även andra ögondroppar för behandling av glaukom. Tala om för din läkare om du använder eller tänker använda läkemedel mot högt blodtryck, hjärtläkemedel som t.ex. kinidin (används för att behandla hjärttillstånd och vissa typer av malaria), läkemedel mot diabetes eller antidepressiva medlen fluoxetin eller paroxetin.",
        "pregnancy": "Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare innan du använder detta läkemedel. Använd inte DuoTrav om du är gravid såvida inte din läkare anser att det är nödvändigt. Om du kan tänkas bli gravid, så måste du använda säkra preventivmedel när du använder detta läkemedel. Använd inte DuoTrav om du ammar. DuoTrav kan gå ut i bröstmjölken.",
        "driving": "Körförmåga och användning av maskiner Du kan uppleva att din syn blir dimmig direkt efter du tagit DuoTrav. DuoTrav kan också ge hallucinationer, yrsel, nervositet eller trötthet hos vissa patienter. Kör inte bil och använd inte verktyg eller maskiner förrän dessa symtom försvunnit.",
        "substance-information": "DuoTrav innehåller makrogolglycerolhydroxistearat (hydrerad ricinolja) och propylenglykol, vilka kan orsaka hudreaktioner och hudirritation.",
        "usage-and-administration": "3. Hur du använder DuoTrav Använd alltid detta läkemedel enligt läkarens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Rekommenderad dos är en droppe i det påverkade ögat eller ögonen, en gång dagligen på morgonen eller kvällen. Ta DuoTrav vid samma tidpunkt varje dag. Använd DuoTrav i båda ögonen endast om din läkare har ordinerat det. DuoTrav ska endast användas som ögondroppar. Direkt innan du använder en flaska för första gången ska du öppna skyddspåsen (bild 1) och ta ut flaskan och anteckna datumet då du öppnade flaskan i det tomma utrymmet på etiketten. Se till att du har en spegel tillgänglig. Tvätta dina händer. Skruva av flaskans lock. Håll flaskan upp och ner mellan tummen och fingrarna. Luta huvudet bakåt. Dra ner det nedre ögonlocket med ett rent finger så att det bildas en ”ficka” mellan ögonlocket och ögat. Droppen skall hamna här (bild 2). Håll droppspetsen nära ögat. Använd spegeln om det hjälper till. Vidrör inte ögat eller ögonlocket, omgivande områden eller andra ytor med droppspetsen. Det kan förorena dropparna. Tryck försiktigt på flaskan för att frigöra en droppe DuoTrav i taget (bild 3). Om en droppe missar ögat så försök igen. När du tagit DuoTrav ska du trycka med ditt finger i ögonvrån intill din näsa i 2 minuter (bild 4). Det förhindrar att DuoTrav kommer ut i resten av kroppen. Om du ska använda DuoTrav i båda ögonen, upprepa ovanståendemoment för ditt andra öga. Skruva på locket ordentligt direkt efter användning. Använd endast en flaska i taget. Öppna inte skyddspåsen förrän du behöver använda flaskan. Använd DuoTrav så länge din läkare har sagt till dig att göra det. Om du använt för stor mängd av DuoTrav Om du har använt för stor mängd av DuoTrav, så skölj ut allt med varmt vatten. Tag inga fler droppar förrän det är tid för din nästa ordinarie dos. Om du har glömt att använda DuoTrav Om du har glömt att använda DuoTrav, fortsätt med nästa dos som planerat. Ta inte dubbel dos för att kompensera för glömd dos. Dosen ska inte överstiga en droppe i varje påverkat öga per dag. Om du slutar att använda DuoTrav Om du slutar att använda DuoTrav utan att tala med din läkare, så kan inte trycket i ditt öga kontrolleras och detta kan leda till synförlust. Om du använder andra ögondroppar utöver DuoTrav så vänta minst 5 minuter mellan det att du tar DuoTrav och de andra dropparna. Om du använder mjuka kontaktlinser ska du inte använda dropparna med kontaktlinserna kvar i ögonen. Vänta i 15 minuter när du har droppat i ögondropparna, innan du sätter tillbaka linserna i ögonen. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du använt för stor mängd av DuoTrav Om du har använt för stor mängd av DuoTrav, så skölj ut allt med varmt vatten. Tag inga fler droppar förrän det är tid för din nästa ordinarie dos.",
        "missed": "Om du har glömt att använda DuoTrav Om du har glömt att använda DuoTrav, fortsätt med nästa dos som planerat. Ta inte dubbel dos för att kompensera för glömd dos. Dosen ska inte överstiga en droppe i varje påverkat öga per dag.",
        "withdrawal": "Om du slutar att använda DuoTrav Om du slutar att använda DuoTrav utan att tala med din läkare, så kan inte trycket i ditt öga kontrolleras och detta kan leda till synförlust. Om du använder andra ögondroppar utöver DuoTrav så vänta minst 5 minuter mellan det att du tar DuoTrav och de andra dropparna. Om du använder mjuka kontaktlinser ska du inte använda dropparna med kontaktlinserna kvar i ögonen. Vänta i 15 minuter när du har droppat i ögondropparna, innan du sätter tillbaka linserna i ögonen. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar men alla användare behöver inte få dem. Du kan vanligtvis fortsätta använda dropparna om inte biverkningarna är allvarliga. Om du är orolig så tala med en läkare eller apotekspersonal. Sluta inte att använda DuoTrav utan att ha talat med din läkare. Mycket vanliga biverkningar (kan förekomma hos fler än 1 av 10 användare) Effekter i ögonen Ögonrodnad. Vanliga biverkningar (kan förekomma hos upp till 1 av 10 användare) Effekter i ögonen Inflammation i ögats yta med ytskador, ögonsmärta, dimsyn, onormal syn, torra ögon, klåda i ögonen, obehag i ögonen, tecken och symtom på ögonirritation (t.ex. sveda, smärta). Mindre vanliga biverkningar (kan förekomma hos upp till 1 av 100 användare) Effekter i ögonen Inflammation i ögats yta, inflammation i ögonlocket, svullen bindhinna, ökad tillväxt av ögonfransarna, irisinflammation, ögoninflammation, ljuskänslighet, nedsatt syn, trötta ögon, ögonallergi, ögonsvullnad, ökad tårproduktion, ögonlocksrodnad, förändring av ögonlockets färg, mörkare hud (runt ögat). Allmänna effekter Allergisk reaktion mot aktiv substans, yrsel, huvudvärk, förhöjt eller sänkt blodtryck, andfåddhet, ökad hårväxt, dropp längst bak i svalget, hudinflammation och klåda, långsammare hjärtslag. Sällsynta biverkningar (kan förekomma hos upp till 1 av 1000 användare) Effekter i ögonen Förtunning av ögats yta, inflammation i ögonlockskörtlarna, brustet blodkärl i ögat, krustabildning på ögonlocken, onormalt placerade ögonfransar, onormalt ökad tillväxt av ögonfransarna. Allmänna effekter Nervositet, oregelbundna hjärtslag, håravfall, röstproblem, andningssvårigheter, hosta, halsirritation, nässelfeber, onormala levervärden, hudmissfärgning, törst, trötthet, obehag inuti näsan, färgad urin, smärta i händer och fötter. Har rapporterats (förekommer hos okänt antal användare) Effekter i ögonen Hängande ögonlock (gör att ögat hålls halvslutet), insjunkna ögon , ändrad färg på iris (färgade delen av ögat). Allmänna effekter Utslag, hjärtsvikt, bröstsmärta, stroke, svimning, depression, astma, ökad hjärtfrekvens, domningar eller stickande känsla, hjärtklappning, svullnad i underbenen, dålig smak i munnen. Dessutom: DuoTrav är en kombination av två aktiva ämnen, travoprost och timolol. Liksom andra läkemedel som administreras (ges) i ögonen absorberas travoprost och timolol (en betablockerare) i blodet. Detta kan ge liknande biverkningar som iakttas när betablockerande läkemedel administreras genom munnen eller via injektion. Förekomsten av biverkningar efter administrering i ögonen är lägre än efter administrering genom munnen eller via injektion. Nedan angivna biverkningar har inte rapporterats för DuoTrav men omfattar reaktioner som ses i klassen betablockerare när de används för behandling av ögontillstånd eller reaktioner som setts med enbart travoprost: Ögoneffekter Inflammation i ögonlocket, inflammation i hornhinnan, avlossning av det skikt under näthinnan som innehåller blodkärl efter filtreringskirurgi, vilket kan orsaka synstörningar, minskad känslighet i hornhinnan, erosion av hornhinnan (skada på ögonglobens främre skikt), dubbelseende,, rinnande öga, svullnad runt ögat, klåda på ögonlocken, ögonlocket vänds utåt med rodnad, irritation och ökad tårbildning, dimsyn (tecken på grumling av ögats lins), svullnad av en del av ögat (uvea), eksem på ögonlocken, haloeffekt (ljusringar runt en ljuspunkt), nedsatt känsel i ögat, pigmentering inne i ögat, utvidgade (dilaterade) pupiller, färgförändrade ögonfransar, förändrad textur hos ögonfransarna, onormalt synfält. Allmänna effekter Öron och balansorgan: yrsel tillsammans med en känsla av att det snurrar, ringningar i öronen. Hjärta och blodcirkulation: långsamma hjärtslag, hjärtklappning, ödem (vätskeansamling), ändrad rytm eller hastighet på hjärtslagen, kronisk hjärtinsufficiens (hjärtsjukdom med andfåddhet och svullnad av fötter och ben på grund av vätskansamling), en typ av hjärtrytmsrubbning, hjärtinfarkt, lågt blodtryck, Raynauds fenomen, kalla händer och fötter, minskad blodförsörjning till hjärnan. Andningsvägarna: sammandragning av luftvägarna i lungorna (framför allt hos patienter med redan befintlig sjukdom), rinnande näsa eller nästäppa, nysningar (på grund av allergi), svårighet att andas, näsblod, torrhet i näsan. Nervsystemet och allmänna symtom: sömnsvårigheter (insomni), mardrömmar, minnesförlust, hallucinationer, förlust av styrka och energi, ångest (överdriven känslomässig oro). Mage-tarm: smakförändringar, illamående, magbesvär, diarré, muntorrhet, buksmärta, kräkning och förstoppning. Allergi: ökade allergiska symtom, generaliserade allergiska reaktioner, bland annat svullnad under huden som kan förekomma på ställen som t.ex. ansiktet och armar och ben och kan hindra luftvägarna vilket kan orsaka svårighet att svälja eller andas, begränsat och generaliserat utslag, klåda, allvarlig, plötslig livshotande allergisk reaktion. Hud: hudutslag med vitt silveraktigt färgat utseende (psoriasisliknande utslag) eller förvärrande av psoriasis, fjällande hud, onormal hårkvalitet, inflammation i huden med kliande utslag och rodnad, förändrad hårfärg, förlust av ögonfransar, klåda, onormal hårväxt, hudrodnad. Muskler: ökade tecken och symtom på myasthenia gravis (muskelrubbning), ovanliga förnimmelser som t.ex. stickningar i huden. Muskelsvaghet/muskeltrötthet, muskelsmärta ej orsakad av träning, ledsmärta. Njurar och urinvägar: svårighet och smärta vid urinering, ofrivilligt urinläckage. Reproduktionsorganen: Nedsatt sexuell förmåga, minskad sexuell lust. Metabolism: låga blodsockernivåer, förhöjt prostataspecifikt antigen. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur DuoTrav ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på flaskan och ytterkartongen efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Förvaras vid högst 30 °C Du måste kassera flaskan 4 veckor efter att du öppnat den, för att förhindra risken för infektioner, och ta en ny flaska. Varje gång du påbörjar en ny flaska, skriv upp det datum som du öppnat den på avsett utrymme på flaska och kartong. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration De aktiva substanserna är travoprost och timolol. En ml lösning innehåller 40 mikrogram travoprost och 5 mg timolol (som timololmaleat). Övriga innehållsämnen är polyquaternium-1, mannitol (E421), propylenglykol (E1520), makrogolglycerolhydroxistearat (hydrerad ricinolja), borsyra, natriumklorid, natriumhydroxid eller saltsyra (för att justera pH-värdet) och renat vatten. Små mängder natriumhydroxid eller saltsyra tillsätts för att hålla surhetsgraden (pH-värdet) normal. Läkemedlets utseende och förpackningsstorlekar DuoTrav är en vätska (en klar, färglös lösning) som tillhandahålls i en 2,5 ml plastflaska med skruvkork. Varje flaska är förpackad i en skyddspåse. Förpackningar om 1, 3 eller 6 flaskor. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning Novartis Europharm Limited Vista Building Elm Park, Merrion Road Dublin 4 Irland Tillverkare Novartis Pharma GmbH Roonstraße 25 D-90429 Nürnberg Tyskland S.A. Alcon-Couvreur N.V. Rijksweg 14 B-2870 Puurs Belgien Novartis Farmacéutica, S.A. Gran Via de les Corts Catalanes, 764 08013 Barcelona Spanien Siegfried El Masnou, S.A. Camil Fabra 58 El Masnou 08320 Barcelona Spanien Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: België/Belgique/Belgien Novartis Pharma N.V. Tél/Tel: +32 2 246 16 11 Lietuva SIA Novartis Baltics Lietuvos filialas Tel: +370 5 269 16 50 България Novartis Bulgaria EOOD Тел.: +359 2 489 98 28 Luxembourg/Luxemburg Novartis Pharma N.V. Tél/Tel: +32 2 246 16 11 Česká republika Novartis s.r.o. Tel: +420 225 775 111 Magyarország Novartis Hungária Kft. Tel.: +36 1 457 65 00 Danmark Novartis Healthcare A/S Tlf: +45 39 16 84 00 Malta Novartis Pharma Services Inc. Tel: +356 2122 2872 Deutschland Novartis Pharma GmbH Tel: +49 911 273 0 Nederland Novartis Pharma B.V. Tel: +31 88 04 52 111 Eesti SIA Novartis Baltics Lietuvos filiaal Tel: +372 66 30 810 Norge Novartis Norge AS Tlf: +47 23 05 20 00 Ελλάδα Novartis (Hellas) A.E.B.E. Τηλ: +30 210 281 17 12 Österreich Novartis Pharma GmbH Tel: +43 1 86 6570 España Novartis Farmacéutica, S.A. Tel: +34 93 306 42 00 Polska Novartis Poland Sp. z o.o. Tel.: +48 22 375 4888 France Novartis Pharma S.A.S. Tél: +33 1 55 47 66 00 Portugal Novartis Farma - Produtos Farmacêuticos, S.A. Tel: +351 21 000 8600 Hrvatska Novartis Hrvatska d.o.o. Tel. +385 1 6274 220 România Novartis Pharma Services Romania SRL Tel: +40 21 31299 01 Ireland Novartis Ireland Limited Tel: +353 1 260 12 55 Slovenija Novartis Pharma Services Inc. Tel: +386 1 300 75 50 Ísland Vistor hf. Sími: +354 535 7000 Slovenská republika Novartis Slovakia s.r.o. Tel: + 421 2 5542 5439 Italia Novartis Farma S.p.A. Tel: +39 02 96 54 1 Suomi/Finland Novartis Finland Oy Puh/Tel: +358 (0)10 6133 200 Κύπρος Novartis Pharma Services Inc. Τηλ: +357 22 690 690 Sverige Novartis Sverige AB Tel: +46 8 732 32 00 Latvija SIA Novartis Baltics Tel: +371 67 887 070 United Kingdom (Northern Ireland) Novartis Ireland Limited Tel: +44 1276 698370 Denna bipacksedel ändrades senast 2021-09-24 Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu/.",
        "composition": "Innehållsdeklaration De aktiva substanserna är travoprost och timolol. En ml lösning innehåller 40 mikrogram travoprost och 5 mg timolol (som timololmaleat). Övriga innehållsämnen är polyquaternium-1, mannitol (E421), propylenglykol (E1520), makrogolglycerolhydroxistearat (hydrerad ricinolja), borsyra, natriumklorid, natriumhydroxid eller saltsyra (för att justera pH-värdet) och renat vatten. Små mängder natriumhydroxid eller saltsyra tillsätts för att hålla surhetsgraden (pH-värdet) normal.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar DuoTrav är en vätska (en klar, färglös lösning) som tillhandahålls i en 2,5 ml plastflaska med skruvkork. Varje flaska är förpackad i en skyddspåse. Förpackningar om 1, 3 eller 6 flaskor. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning Novartis Europharm Limited Vista Building Elm Park, Merrion Road Dublin 4 Irland Tillverkare Novartis Pharma GmbH Roonstraße 25 D-90429 Nürnberg Tyskland S.A. Alcon-Couvreur N.V. Rijksweg 14 B-2870 Puurs Belgien Novartis Farmacéutica, S.A. Gran Via de les Corts Catalanes, 764 08013 Barcelona Spanien Siegfried El Masnou, S.A. Camil Fabra 58 El Masnou 08320 Barcelona Spanien Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: België/Belgique/Belgien Novartis Pharma N.V. Tél/Tel: +32 2 246 16 11 Lietuva SIA Novartis Baltics Lietuvos filialas Tel: +370 5 269 16 50 България Novartis Bulgaria EOOD Тел.: +359 2 489 98 28 Luxembourg/Luxemburg Novartis Pharma N.V. Tél/Tel: +32 2 246 16 11 Česká republika Novartis s.r.o. Tel: +420 225 775 111 Magyarország Novartis Hungária Kft. Tel.: +36 1 457 65 00 Danmark Novartis Healthcare A/S Tlf: +45 39 16 84 00 Malta Novartis Pharma Services Inc. Tel: +356 2122 2872 Deutschland Novartis Pharma GmbH Tel: +49 911 273 0 Nederland Novartis Pharma B.V. Tel: +31 88 04 52 111 Eesti SIA Novartis Baltics Lietuvos filiaal Tel: +372 66 30 810 Norge Novartis Norge AS Tlf: +47 23 05 20 00 Ελλάδα Novartis (Hellas) A.E.B.E. Τηλ: +30 210 281 17 12 Österreich Novartis Pharma GmbH Tel: +43 1 86 6570 España Novartis Farmacéutica, S.A. Tel: +34 93 306 42 00 Polska Novartis Poland Sp. z o.o. Tel.: +48 22 375 4888 France Novartis Pharma S.A.S. Tél: +33 1 55 47 66 00 Portugal Novartis Farma - Produtos Farmacêuticos, S.A. Tel: +351 21 000 8600 Hrvatska Novartis Hrvatska d.o.o. Tel. +385 1 6274 220 România Novartis Pharma Services Romania SRL Tel: +40 21 31299 01 Ireland Novartis Ireland Limited Tel: +353 1 260 12 55 Slovenija Novartis Pharma Services Inc. Tel: +386 1 300 75 50 Ísland Vistor hf. Sími: +354 535 7000 Slovenská republika Novartis Slovakia s.r.o. Tel: + 421 2 5542 5439 Italia Novartis Farma S.p.A. Tel: +39 02 96 54 1 Suomi/Finland Novartis Finland Oy Puh/Tel: +358 (0)10 6133 200 Κύπρος Novartis Pharma Services Inc. Τηλ: +357 22 690 690 Sverige Novartis Sverige AB Tel: +46 8 732 32 00 Latvija SIA Novartis Baltics Tel: +371 67 887 070 United Kingdom (Northern Ireland) Novartis Ireland Limited Tel: +44 1276 698370 Denna bipacksedel ändrades senast 2021-09-24",
        "additional-sources": "Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu/."
    },
    "produktresume": {
        "tradename": "DuoTrav 40 mikrogram/ml + 5 mg/ml ögondroppar, lösning.",
        "composition": "En ml lösning innehåller 40 mikrogram travoprost och 5 mg timolol (som timololmaleat). Hjälpämne(n) med känd effekt En ml lösning innehåller polyquaternium-1 (POLYQUAD) 10 mikrogram, propylenglykol 7,5 mg och makrogolglycerolhydroxistearat 1 mg (se avsnitt 4.4).För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Ögondroppar, lösning (ögondroppar)Klar, färglös lösning.",
        "clinical": "4.1 Terapeutiska indikationer DuoTrav är avsett för vuxna för att sänka intraokulärt tryck (IOP) hos patienter med öppenvinkelglaukom eller okulär hypertension då behandling med topikala betablockerare eller prostaglandinanaloger inte givit tillräcklig trycksänkning (se avsnitt 5.1). 4.2 Dosering och administreringssätt Dosering Vuxna och äldre Dosen är 1 droppe DuoTrav i konjunktivalsäcken i det påverkade ögat/ögonen 1 gång dagligen (morgon eller kväll). DuoTrav bör tillföras vid samma tid varje dag.Om en dos glöms bort bör behandlingen fortsätta med nästa dos som planerat. Dosen bör inte överstiga 1 droppe per dag i det påverkade ögat (ögonen). Särskilda populationer Nedsatt lever- och njurfunktion Inga studier med DuoTrav eller timolol 5 mg/ml har utförts på patienter med nedsatt lever- eller njurfunktion.Travoprost har studerats på patienter med mild till svår leverfunktionsnedsättning och på patienter med mild till svår njurfunktionsnedsättning (kreatininclearance ner till 14 ml/min). Någon dosjustering var ej nödvändig för dessa patienter. Det är inte troligt att patienter med nedsatt lever- eller njurfunktion behöver någon dosjustering med DuoTrav (se avsnitt 5.2). Pediatrisk population Säkerhet och effekt för DuoTrav för barn och ungdomar under 18 år har inte fastställts. Inga data finns tillgängliga. Administreringssätt För okulär användning.Patienten skall ta bort skyddspåsen i direkt anslutning till att ögondropparna används första gången. För att förhindra kontamination av droppspetsen skall försiktighet iakttagas, så att droppspetsen inte kommer i kontakt med ögonlocken, kringliggande områden eller andra ytor.När nasolakrimal ocklusion används eller när ögonlocken är slutna i 2 minuter reduceras systemisk absorption. Detta kan minska de systemiska biverkningarna och öka den lokala aktiviteten (se avsnitt 4.4).Om fler än ett ögondroppspreparat används skall läkemedlen tillföras med åtminstone 5 minuters mellanrum (se avsnitt 4.5).När DuoTrav ersätter ett annat glaukomläkemedel bör det första preparatet utsättas och behandling med DuoTrav insättas dagen därpå.Patienterna måste instrueras att ta ut mjuka kontaktlinser före användning av DuoTrav och att vänta 15 minuter efter instillation av dosen innan kontaktlinserna sätts in igen (se avsnitt 4.4). 4.3 Kontraindikationer Överkänslighet mot de aktiva substanserna eller mot något hjälpämne som anges i avsnitt 6.1. Överkänslighet mot andra betablockerare.Reaktiv luftvägssjukdom inklusive bronkialastma eller bronkialastma i anamnesen, allvarlig kronisk obstruktiv lungsjukdom.Sinusbradykardi, sjuka sinus-syndrom, inklusive sinoatriellt block, atrioventrikulärt block (grad II eller III) som inte kontrolleras med pacemaker. Icke kompenserad hjärtinsufficiens, kardiogen chock.Allvarlig allergisk rinit och korneal dystrofi. 4.4 Varningar och försiktighet Systemiska effekter Som andra topikalt applicerade oftalmiska medel absorberas travoprost och timolol systemiskt. Beroende på den betaadrenerga komponenten, timolol, kan samma kardiovaskulära, pulmonella och andra biverkningar som med systemiska betablockerare uppträda. Förekomsten av systemiska biverkningar efter topikal oftalmisk administrering är lägre än vid systemisk tillförsel. För information om hur man reducerar den systemiska absorptionen, se avsnitt 4.2 Hjärtat Hos patienter med hjärt-kärlsjukdomar (t.ex. kranskärlssjukdom, Prinzmetals angina och hjärtsvikt) och hypotoni bör behandling med betablockerare bedömas kritiskt och behandling med andra aktiva substanser bör övervägas. Patienter med hjärt-kärlsjukdomar bör hållas under uppsikt beträffande tecken på försämring av dessa sjukdomar och biverkningar.Eftersom betablockerare har negativ effekt på överledningstiden bör de endast ges med försiktighet till patienter med hjärtblock grad I. Blodkärl Patienter med svår störning/svåra sjukdomar i den perifera blodcirkulationen (dvs. svåra former av Raynauds sjukdom eller Raynauds syndrom) bör behandlas med försiktighet. Andningsvägar Respiratoriska reaktioner, inklusive dödsfall till följd av bronkialspasm hos patienter med astma, har rapporteras efter administrering av vissa oftalmiska betablockerare.DuoTrav bör användas med försiktighet till patienter med lindrig/måttlig kronisk obstruktiv lungsjukdom (KOL) och endast om den potentiella fördelen överväger den potentiella risken. Hypoglykemi/diabetes Betablockerare bör administreras med försiktighet till patienter som kan drabbas av spontan hypoglykemi eller hos patienter med labil diabetes, eftersom betablockerare kan maskera tecken och symtom på akut hypoglykemi. Muskelsvaghet Betaadrenerga blockerare har rapporterats förstärka muskelsvaghet som är förenlig med vissa symtom på myasteni (t.ex. diplopi, ptos och generaliserad svaghet). Sjukdomar i hornhinnan Oftalmiska betablockerare kan orsaka torra ögon. Patienter med sjukdomar i hornhinnan bör behandlas med försiktighet. Avlossning av åderhinnan Avlossning av åderhinnan har rapporterats i samband med administrering av terapi som dämpar produktionen av kammarvatten (t.ex. timolol, acetazolamid) efter filtrationsprocedurer. Andra betablockerande medel Effekten på det intraokulära trycket eller de kända effekterna av systemisk betablockad kan förstärkas när timolol ges till patienter som redan erhåller ett systemiskt betablockerande läkemedel. Behandlingseffekten från dessa patienter bör observeras noga. Samtidig användning av två topikala betareceptorblockerare rekommenderas inte (se avsnitt 4.5). Kirurgisk anestesi Betablockerande preparat för ögonsjukdomar kan blockera systemiska betastimulerande effekter, t.ex. hos adrenalin. Anestesiologen bör informeras om patienten erhåller timolol. Hypertyreoidism Betablockerare kan maskera tecken på hypertyreoidism. Hudkontakt Prostaglandiner och prostaglandinanaloger är biologiskt aktiva substanser som kan absorberas genom huden. Kvinnor som är gravida eller försöker bli gravida bör vidta lämpliga åtgärder för att undvika direkt kontakt med innehållet i flaskan. I det osannolika fallet att man utsätts för kontakt med en större del av innehållet i flaskan ska man noggrant rengöra den utsatta ytan omedelbart. Anafylaktiska reaktioner Under behandling med betablockerare kan patienter med atopi eller svåra anafylaktiska reaktioner mot en rad allergener i anamnesen svara kraftigare på upprepad stimulering med sådana allergener och svara dåligt på den normaldos av adrenalin som används vid behandling av anafylaktiska reaktioner.Samtidig behandlingTimolol kan interagera med andra läkemedel (se avsnitt 4.5).Samtidig användning av två prostaglandiner lokalt rekommenderas ej. Ögoneffekter Travoprost kan gradvis förändra ögonfärgen genom att antalet melanosomer (pigmentkorn) ökar i melanocyterna. Innan behandling inleds måste patienterna informeras om möjligheten till denna permanenta förändring av ögonfärgen. Unilateral behandling kan leda till permanent heterokromi. Långtidseffekterna på melanocyterna och eventuella konsekvenser av dessa är för närvarande inte kända. Förändringen av färgen på iris sker långsamt och märks oftast inte förrän efter flera månader eller år. Färgförändringen har huvudsakligen uppstått hos patienter med blandad irisfärg, dvs. blå‑brun, grå‑brun, gul‑brun och grön‑brun. Förändring har dock också förekommit hos patienter med bruna ögon. Normalt sprids den bruna pigmenteringen runt pupillen koncentriskt mot periferin i det påverkade ögat, men hela iris eller delar av den kan bli mer brunfärgade. Efter utsättande av terapin har inga ytterligare bruna pigmenteringsförändringar observerats.I kontrollerade kliniska prövningar har mörkfärgning av ögonlockshuden och/eller huden runt ögonen rapporterats vid användning av travoprost.Förändringar runt ögat och av ögonlocket, inklusive fördjupning av ögonlocksfåran, har setts med prostaglandinanaloger. Travoprost kan gradvis förändra ögonfransarna i det behandlade ögat/ögonen; dessa förändringar observerades hos ungefär hälften av patienterna i kliniska prövningar och innefattar: ökad längd, tjocklek, pigmentering och/eller ökat antal ögonfranshår. Mekanismerna bakom förändringarna av ögonfransarna liksom långtidseffekterna är inte kända.Travoprost har visats orsaka en lätt förstoring av den palpebrala fissuren vid studier på apor. Denna effekt har dock inte uppstått under de kliniska prövningarna och betraktas som artspecifik.Det finns ingen erfarenhet av DuoTrav vid ögoninflammationer, ej heller vid neovaskulärt glaukom, glaukom med sluten kammarvinkel, trångvinkelglaukom eller kongenitalt glaukom och endast begränsad erfarenhet vid ögonsjukdom associerad med tyreoidea, öppenvinkelglaukom hos pseudofakiska patienter och vid pigmentärt glaukom eller pseudoexfoliationsglaukom.Makulaödem har rapporterats under behandling med prostaglandin F2α-analoger. DuoTrav bör användas med försiktighet vid behandling av patienter med afaki, pseudoafaki med sargad bakre linskapsel eller främrekammarlinser och av patienter med kända riskfaktorer för cystoid makulaödem.Vid behandling av patienter med kända riskfaktorer för irit/uveit, och patienter med aktiv intraokulär inflammation, bör DuoTrav användas med försiktighet. Hjälpämnen DuoTrav innehåller propylenglykol, som kan orsaka hudirritation.DuoTrav innehåller makrogolglycerolhydroxistearat, som kan orsaka hudreaktioner.Patienterna måste instrueras att ta ut mjuka kontaktlinser före användning av DuoTrav och att vänta 15 minuter efter instillation av dosen innan kontaktlinserna sätts in igen (se avsnitt 4.2). 4.5 Interaktioner med andra läkemedel och övriga interaktioner Inga specifika läkemedelsinteraktionsstudier har utförts med travoprost eller timolol.Det föreligger en risk för potentierande effekter på hypotoni och/eller uttalad bradykardi när oftalmisk lösning med betablockerare används tillsammans med orala kalciumkanalblockerare, betareceptorblockerare, antiarytmika (inklusive amiodaron), digitalisglykosider, parasympatomimetika eller guanetidin.Den hypertensiva reaktionen på plötsligt utsättande av klonidin kan förstärkas av betablockerare.Förstärkt systemisk betablockad (t.ex. sänkt hjärtfrekvens, depression) har rapporterats under kombinationsbehandling med CYP2D6-hämmare (t.ex. kinidin, fluoxetin, paroxetin) och timolol.Mydriasis som ett resultat av samtidig användning av oftalmiska betablockerare och adrenalin (epinefrin) har rapporterats ibland.Betablockerare kan öka den hypoglykemiska effekten av antidiabetika. Betablockerare kan maskera tecken och symtom på hypoglykemi (se avsnitt 4.4). 4.6 Fertilitet, graviditet och amning Fertila kvinnor/födelsekontroll DuoTrav skall ej användas av kvinnor i fertil ålder om inte tillfredsställande antikonception används (se avsnitt 5.3). Graviditet Travoprost har skadliga farmakologiska effekter på graviditeten och/eller fostret/det nyfödda barnet.Det finns inga eller begränsad mängd data från användningen av timolol i gravida kvinnor. Timolol skall användas under graviditet endast då det är absolut nödvändigt.Epidemiologiska studier har inte avslöjat missbildningseffekter men visar en risk för intrauterin tillväxtretardation när betablockerare administreras peroralt. Dessutom har tecken och symtom på betablockad (t.ex. bradykardi, hypotoni, andnöd och hypoglykemi) observerats hos nyfödda när betablockerare har administrerats fram till förlossning. Om DuoTrav administreras fram till förlossning bör det nyfödda barnet övervakas noga under de första levnadsdagarna.DuoTrav skall användas under graviditet endast då det är absolut nödvändigt. För information om hur man reducerar den systemiska absorptionen, se avsnitt 4.2. Amning Det är okänt om travoprost från ögondroppar utsöndras i bröstmjölk. Djurstudier har visat att travoprost och dess metaboliter passerar över i bröstmjölk. Timolol utsöndras i bröstmjölk och har potentialen att orsaka allvarliga biverkningar hos det ammade spädbarnet. Vid terapeutiska doser av timolol i ögondroppar är det dock inte sannolikt att tillräckliga mängder skulle finnas i bröstmjölken för att ge kliniska symtom på betablockad hos spädbarnet. För information om hur man reducerar den systemiska absorptionen, se avsnitt 4.2.Användning av DuoTrav under amning rekommenderas inte. Fertilitet Det finns inga data om effekterna av DuoTrav på human fertilitet. Djurstudier visade ingen effekt av travoprost på fertiliteten vid doser upp till 75 gånger den maximala rekommenderade okulära dosen till människa. Ingen relevant effekt av timolol noterades vid denna dosnivå. 4.7 Effekter på förmågan att framföra fordon och använda maskiner DuoTrav har mindre effekt på förmågan att framföra fordon och använda maskiner.Som för andra ögondroppar kan övergående dimsyn eller andra synstörningar uppkomma. Om dimsyn uppstår vid instillation måste patienten vänta med att köra bil eller använda maskiner tills synen klarnat. DuoTrav kan också ge hallucinationer, yrsel, nervositet och/eller trötthet (se avsnitt 4.8) som kan påverka förmågan att köra eller använda maskiner. Patienter bör rådas att inte köra eller använda maskiner om dessa symtom uppstår. 4.8 Biverkningar Summering av säkerhetsprofilen I kliniska studier involverande 2 170 patienter som behandlades med DuoTrav var den mest frekvent rapporterade behandlingsrelaterade biverkningen okulär hyperemi (12,0 %). Summering i tabellform av biverkningar Biverkningarna i tabellen nedan observerades i kliniska prövningar eller efter marknadsföringen. De presenteras enligt organsystem och klassificeras enligt följande konvention: mycket vanliga (≥1/10), vanliga (≥1/100 till <1/10), mindre vanliga (≥1/1 000 till <1/100), sällsynta (≥1/10 000 till <1/1 000), mycket sällsynta (<1/10 000) eller ingen känd frekvens (kan inte beräknas från tillgängliga data). Inom varje frekvensgrupp presenteras biverkningarna i minskande allvarlighetsgrad. Organsystem Frekvens Biverkningar Immunsystemet Mindre vanliga Överkänslighet Psykiska störningar Sällsynta Nervositet Ingen känd frekvens Hallucinationer*, Depression Centrala och perifera nervsystemet Mindre vanliga Yrsel, huvudvärk Ingen känd frekvens Cerebrovaskulära händelser, synkope, parestesier Ögon Mycket vanliga Okulär hyperemi Vanliga Punktuell keratit, ögonsmärta, synstörningar, dimsyn, torra ögon, ögonklåda, obehag i ögonen, ögonirritation Mindre vanliga Keratit, irit, konjunktivit, inflammation i främre kammaren, blefarit, fotofobi, nedsatt synskärpa, astenopi, ögonsvullnad, ökad tårproduktion, ögonlockserytem, tillväxt av ögonfransarna, ögonallergi, konjunktivalt ödem, ögonlocksödem Sällsynta Korneal erosion, meibomianit, konjunktival blödning, krustabildning i ögonlockskanten, trichiais, distichiasis Ingen känd frekvens Makulaödem, ögonlocksptos, fördjupning av ögonlocksfåran, irishyperpigmentering, korneala sjukdomar Hjärtat Mindre vanliga Bradykardi Sällsynta Arytmi, oregelbunden hjärtfrekvens Ingen känd frekvens Hjärtinsufficiens, takykardi, bröstsmärta, palpitationer Blodkärl Mindre vanliga Hypertension, hypotension Ingen känd frekvens Perifera ödem Andningsvägar, bröstkorg och mediastinum Mindre vanliga Dyspné, postnasalt dropp, dysfoni, bronkialspasm, hosta, halsirritation Sällsynta Orofaryngeal smärta, näsobehag Ingen känd frekvens Astma Magtarmkanalen Ingen känd frekvens Dysgeusi Lever och gallvägar Sällsynta Alaninaminotransferasökning, aspartataminotransferasökning Hud och subkutan vävnad Mindre vanliga Kontaktdermatit, hypertrikos, hyperpigmentering av huden (periokulärt) Sällsynta Urtikaria, hudmissfärgning, alopeci, Ingen känd frekvens Hudutslag Muskuloskeletala systemet och bindväv Sällsynta Extremitetssmärta Njurar och urinvägar Sällsynta Kromaturi Allmänna symtom och/eller symtom vid administreringsstället Sällsynta Törst, trötthet *biverkningar som observerats med timolol.Följande biverkningar har uppträtt med en av de aktiva substanserna och kan därför även uppstå med DuoTrav: Travoprost Organsystem Av MedDRA rekommenderad term Immunsystemet Säsongsbunden allergi Psykiska störningar Oro, insomnia Ögon Uveit, konjunktivala folliklar, rinnande ögon, ödem runt ögonen, klåda på ögonlocken, ektropion, katarakt, iridocyklit, oftalmisk herpes simplex, ögoninflammation, fotopsi, eksem på ögonlocken, haloeffekt, hypoestesi i ögat, pigmentering i främre kammaren, mydriasis, hyperpigmenterade ögonfransar, tätare ögonfransar, synfältsdefekt Öron och balansorgan Vertigo, tinnitus Blodkärl Diastolisk blodtryckssänkning, systolisk blodtrycksökning Andningsvägar, bröstkorg och mediastinum Förvärrad astma, allergisk rinit, epistaxis, andningsbesvär, nästäppa, nasal torrhet Magtarmkanalen Reaktiverat magsår, besvär från magtarmkanalen, diarré, förstoppning, muntorrhet, buksmärta, illamående, kräkningar Hud och subkutan vävnad Hudfjällning, onormal hårkvalitet, allergisk dermatit, förändrad hårfärg, madarosis, klåda, onormal hårväxt, erytem Muskuloskeletala systemet och bindväv Muskuloskeletal smärta, artralgi Njurar och urinvägar Dysuri, urininkontinens Allmänna symtom och/eller symtom vid administreringsstället Asteni Undersökningar Förhöjning av prostataspecifikt antigen Timolol Liksom andra topikalt applicerade oftalmiska läkemedel absorberas timolol i den systemiska cirkulationen. Detta kan ge biverkningar liknande de som ses med systemiska betablockerande medel. Ytterligare angivna biverkningar inkluderar reaktioner som ses inom klassen oftalmiska betablockerare. Förekomsten av systemiska biverkningar efter topikal oftalmisk administrering är lägre än för systemisk administrering. För information om hur man reducerar den systemiska absorptionen, se avsnitt 4.2. Organsystem Av MedDRA rekommenderad term Immunsystemet Systemiska allergiska reaktioner inklusive angioödem, urtikaria, lokaliserat och generaliserat utslag, klåda, anafylaxi Metabolism och nutrition Hypoglykemi Psykiska störningar Hallucinationer, insomni, mardrömmar, minnesförlust Centrala och perifera nervsystemet Cerebral ischemi, ökat antal tecken och symtom på myasthenia gravis Ögon Tecken och symtom på ögonirritation (t.ex. sveda, smärta, klåda, tårbildning, rodnad), koroidal avlossning efter filtrationskirurgi (se avsnitt 4.4), nedsatt korneal känslighet, diplopi Hjärtat Ödem, kongestiv hjärtsvikt, atrioventrikulärt block, hjärtstillestånd Blodkärl Raynauds fenomen, kalla händer och fötter Magtarmkanalen Illamående, dyspepsi, diarré, muntorrhet, buksmärta, kräkningar Hud och subkutan vävnad Psoriasisliknande utslag eller förvärrad psoriasis Muskuloskeletala systemet och bindväv Myalgi Reproduktionssystem och bröstkörtel Sexuell dysfunktion, nedsatt sexualdrift Allmänna symtom och/eller symtom vid administreringsstället Asteni Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Det är osannolikt att en topikal överdos av DuoTrav skulle uppkomma eller att den skulle vara förenad med toxicitet.Vid oavsiktligt intag kan symtomen på en överdos av systemisk betablockerare innefatta bradykardi, hypotoni, bronkialspasm och hjärtsvikt.Om överdosering av DuoTrav inträffar bör behandlingen vara symtomatisk och stödjande. Timolol är inte lätt att dialysera bort.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Medel vid ögonsjukdomar; medel vid glaukom samt miotika.ATC-kod: S01ED51 Verkningsmekanism DuoTrav innehåller två aktiva substanser: travoprost och timololmaleat. Båda komponenterna sänker det intraokulära trycket men genom olika verkningsmekanismer och det sammanlagda resultatet blir ytterligare sänkning av det intraokulära trycket jämfört med substanserna var för sig.Travoprost, en prostaglandin-F2α-analog, är en full agonist som är höggradigt selektiv och har en hög affinitet för prostaglandin FP-receptorn och sänker det intraokulära trycket genom att öka utflödet av kammarvatten via trabekelverket och uveosklerala vägar. Sänkningen av det intraokulära trycket hos människa inträder cirka 2 timmar efter administration och maximal effekt uppnås efter 12 timmar. Signifikant trycksänkning bibehålls under minst 24 timmar efter en enda dos.Timolol är en icke-selektiv betablockerare utan signifikant sympatomimetisk, direkt myokardial depressiv eller membranstabiliserande effekt. Tonografi- och fluorofotometristudier på människa visar att dess huvudsakliga effekt är relaterad till minskad bildning av kammarvatten och en liten ökning av dess utflöde. Sekundär farmakologi Travoprost ökade signifikant blodflödet i synnervshuvudet på kanin efter 7 dagars topikal okulär tillförsel (1,4 mikrogram 1 gång dagligen). Farmakodynamisk effekt Klinisk effekt I en tolvmånaders kontrollerad klinisk studie på patienter med öppenvinkelglaukom eller okulär hypertension och ett baslinjemedeltryck i ögat på 25 till 27 mmHg var den trycksänkande effekten av DuoTrav, doserat en gång dagligen på morgonen, 8–10 mmHg. Att DuoTrav inte var sämre än latanoprost 50 mikrogram/ml + timolol 5 mg/ml vad avser medeltrycksänkning visades vid alla tider vid samtliga besök.Vid en tremånaders kontrollerad klinisk studie på patienter med öppenvinkelglaukom eller okulär hypertension var det intraokulära trycket vid baslinjen 27–30 mmHg i genomsnitt. Den trycksänkande effekten av DuoTrav doserat en gång dagligen på morgonen var i genomsnitt 9–12 mmHg och var upp till 2 mmHg större än för travoprost 40 mikrogram/ml en gång dagligen på kvällen och 2–3 mmHg större än för timolol 5 mg/ml doserat två gånger dagligen. En statistiskt överlägsen sänkning av medel-IOP på morgonen (kl. 8.00-24 timmar efter den senaste dosen av DuoTrav) observerades jämfört med travoprost vid alla besök under hela studien.I två tremånaders kontrollerade kliniska studier på patienter med öppenvinkelglaukom eller okulär hypertension och ett baslinjetryck på 23–26 mmHg i genomsnitt var den trycksänkande effekten av DuoTrav tillfört en gång dagligen på morgonen i genomsnitt 7–9 mmHg. De genomsnittliga trycksänkningarna var inte sämre (men numeriskt lägre) än de som uppnåddes med travoprost 40 mikrogram/ml en gång på kvällen i kombination med timolol 5 mg/ml en gång på morgonen.I en 6-veckors, kontrollerad klinisk studie på patienter med öppenvinkelglaukom eller okulär hypertension och ett genomsnittligt intraokulärt baslinjetryck på 24–26 mmHg var den genomsnittliga trycksänkande effekten av DuoTrav (med polyquaternium-1 som konserveringsmedel) doserat en gång dagligen på morgonen 8 mmHg och ekvivalent med effekten av DuoTrav (med bensalkoniumklorid som konserveringsmedel).Inklusionskriterierna var desamma i alla studier utom för inträdeskriterierna för IOP och svar på tidigare IOP-terapi. Det kliniska utvecklingsprogrammet för DuoTrav omfattade såväl nya patienter som patienter som redan behandlades. Otillräckligt svar på monoterapi var inte ett inklusionskriterium.Tillgängliga uppgifter visar, att tillförsel på kvällen kan innebära vissa fördelar avseende trycksänkande effekt. Patientens bekvämlighet och den förväntade följsamheten bör tas i beaktande när man rekommenderar tillförsel på morgonen jämfört med kvällen. 5.2 Farmakokinetiska egenskaper Absorption Travoprost och timolol absorberas genom kornea. Travoprost är en prodrug, som genomgår snabb esterhydrolys i kornea till den fria syran. Efter en daglig dos av DuoTrav PQ till friska frivilliga (N=22) under fem dagar var den fria syran inte kvantifierbar i plasmaprover från en majoritet av frivilliga (94,4 %) och var i allmänhet inte detekterbar en timme efter tillförseln. I de fall mätbara resultat uppnåddes (≥ 0,01 ng/ml-detektionsgränsen) uppmättes koncentrationer på 0,01–0,03 ng/ml. Medelvärdet för steady state Cmax för timolol var 1,34 ng/ml och Tmax för timolol uppträdde ungefär 0,69 timmar efter tillförsel av en daglig dos DuoTrav. Distribution Travoprost fri syra kan uppmätas i kammarvatten under de första timmarna på djur och i human plasma endast under den första timmen efter okulär tillförsel av DuoTrav. Timolol kan uppmätas i humant kammarvatten efter okulär tillförsel av timolol och i plasma under upp till 12 timmar efter okulär tillförsel av DuoTrav. Metabolism Metabolism är den huvudsakliga eliminationsvägen för både travoprost och den aktiva fria syran. Den systemiska metabolismen följer samma väg som för endogent prostaglandin F2α, som karakteriseras av en reduktion av 13-14-dubbelbindningen, oxidation av 15-hydroxylgruppen och β-oxidativ klyvning av den övre sidokedjan. Timolol metaboliseras på två olika sätt. Den ena vägen medför bildning av en etanolaminkedja på tiadiazolringen och den andra ger upphov till en etanolsidokedja på morfolinkvävet och en andra liknande sidokedja med en karbonylgrupp bredvid kväveatomen. t½ i plasma för timolol är 4 timmar efter okulär tillförsel av DuoTrav. Eliminering Travoprost fri syra och dess metaboliter utsöndras huvudsakligen via njurarna. Mindre än 2% av en okulär dos av travoprost återfanns i urinen som fri syra. Timolol och dess metaboliter utsöndras huvudsakligen via njurarna. Cirka 20% av timololdosen utsöndras i urinen i oförändrad form och resten som metaboliter i urinen. 5.3 Prekliniska säkerhetsuppgifter Hos apa medförde tillförsel av DuoTrav två gånger dagligen en ökad palpebral fissur och ökning av irispigmenteringen på samma sätt som efter okulär tillförsel av prostanoider.DuoTrav med polyquaternium-1 som konserveringsmedel inducerade minimal toxicitet i ögats yta, jämfört med ögondroppar med bensalkoniumklorid som konserveringsmedel, på odlade humana hornhinneceller och efter topikal okulär administrering hos kaniner. Travoprost Lokal okulär administration av travoprost till apa vid koncentrationer upp till 0,012 % i det högra ögat två gånger dagligen i ett år gav ingen systemisk toxicitet. Reproduktionstoxikologiska studier med travoprost har företagits på råttor, möss och kaniner genom att använda systemtillförsel. Fynden är relaterade till FP‑receptoragonistaktivitet i uterus med tidig embryoletalitet, postimplantationsförluster och fetal toxicitet. Hos dräktiga råttor gav systemtillförsel av travoprost under organogenesen (vid doser mer än 200 gånger högre än den kliniska) upphov till ökad incidens av missbildningar. Låga nivåer av radioaktivitet uppmättes i fostervatten och fostervävnader hos gravida råttor som givits 3H‑travoprost. Reproduktions- och utvecklingsstudier har visat en potent missfallseffekt med en hög andel observerat hos råtta och mus (plasmakoncentrationer på 180 pg/ml respektive 30 pg/ml) vid exposition 1,2–6 gånger den kliniska expositionen (upp till 25 pg/ml). Timolol Gängse studier avseende säkerhetsfarmakologi, allmäntoxicitet, gentoxicitet, karcinogenicitet, reproduktionseffekter och effekter på utveckling visade inte några särskilda risker för människa med timolol.. Reproduktionsstudier med timolol uppvisade försenad embryonal förbening hos råtta under den postnatala utvecklingen (7 000 gånger den kliniska dosen) och ökat antal fosterresorptioner hos kanin (14 000 gånger den kliniska dosen).",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Polyquaternium-1Mannitol (E421)Propylenglykol (E1520)MakrogolglycerolhydroxistearatBorsyraNatriumkloridNatriumhydroxid och/eller saltsyra (för att justera pH)Renat vatten 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 3 år.Kasseras 4 veckor efter första öppnandet. 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 30 °C. 6.5 Förpackningstyp och innehåll 2,5 ml oval flaska av polypropylen (PP) eller polyetylen med låg densitet (LDPE) med droppspets av PP eller LDPE och skruvlock av PP. Flaskan tillhandahålls i en skyddspåse.Förpackningsstorlekar om 1, 3 eller 6 flaskor. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Inga särskilda anvisningar.",
        "prod-license": "Novartis Europharm LimitedVista BuildingElm Park, Merrion RoadDublin 4Irland",
        "approval-number": "EU/1/06/338/001-6",
        "approval-first-date": "Första godkännandet: 24 april 2006Förnyat godkännande: 07 oktober 2010",
        "revision-date": "2021-09-24 Information om detta läkemedel finns tillgänglig på Europeiska läkemedelsmyndighetens hemsida http://www.ema.europa.eu/."
    },
    "fass_text": {
        "indication": "DuoTrav är avsett för vuxna för att sänka intraokulärt tryck (IOP) hos patienter med öppenvinkelglaukom eller okulär hypertension då behandling med topikala betablockerare eller prostaglandinanaloger inte givit tillräcklig trycksänkning (se Farmakodynamik).",
        "contraindication": "Överkänslighet mot de aktiva substanserna eller mot något hjälpämne som anges i Innehåll. Överkänslighet mot andra betablockerare. Reaktiv luftvägssjukdom inklusive bronkialastma eller bronkialastma i anamnesen, allvarlig kronisk obstruktiv lungsjukdom. Sinusbradykardi, sjuka sinus-syndrom, inklusive sinoatriellt block, atrioventrikulärt block (grad II eller III) som inte kontrolleras med pacemaker. Icke kompenserad hjärtinsufficiens, kardiogen chock. Allvarlig allergisk rinit och korneal dystrofi.",
        "dosage": "Dosering Vuxna och äldre Dosen är 1 droppe DuoTrav i konjunktivalsäcken i det påverkade ögat/ögonen 1 gång dagligen (morgon eller kväll). DuoTrav bör tillföras vid samma tid varje dag. Om en dos glöms bort bör behandlingen fortsätta med nästa dos som planerat. Dosen bör inte överstiga 1 droppe per dag i det påverkade ögat (ögonen). Särskilda populationer Nedsatt lever- och njurfunktion Inga studier med DuoTrav eller timolol 5 mg/ml har utförts på patienter med nedsatt lever- eller njurfunktion. Travoprost har studerats på patienter med mild till svår leverfunktionsnedsättning och på patienter med mild till svår njurfunktionsnedsättning (kreatininclearance ner till 14 ml/min). Någon dosjustering var ej nödvändig för dessa patienter. Det är inte troligt att patienter med nedsatt lever- eller njurfunktion behöver någon dosjustering med DuoTrav (se Farmakokinetik). Pediatrisk population Säkerhet och effekt för DuoTrav för barn och ungdomar under 18 år har inte fastställts. Inga data finns tillgängliga. Administreringssätt För okulär användning. Patienten skall ta bort skyddspåsen i direkt anslutning till att ögondropparna används första gången. För att förhindra kontamination av droppspetsen skall försiktighet iakttagas, så att droppspetsen inte kommer i kontakt med ögonlocken, kringliggande områden eller andra ytor. När nasolakrimal ocklusion används eller när ögonlocken är slutna i 2 minuter reduceras systemisk absorption. Detta kan minska de systemiska biverkningarna och öka den lokala aktiviteten (se Varningar och försiktighet). Om fler än ett ögondroppspreparat används skall läkemedlen tillföras med åtminstone 5 minuters mellanrum (se Interaktioner). När DuoTrav ersätter ett annat glaukomläkemedel bör det första preparatet utsättas och behandling med DuoTrav insättas dagen därpå. Patienterna måste instrueras att ta ut mjuka kontaktlinser före användning av DuoTrav och att vänta 15 minuter efter instillation av dosen innan kontaktlinserna sätts in igen (se Varningar och försiktighet).",
        "caution": "Systemiska effekter Som andra topikalt applicerade oftalmiska medel absorberas travoprost och timolol systemiskt. Beroende på den betaadrenerga komponenten, timolol, kan samma kardiovaskulära, pulmonella och andra biverkningar som med systemiska betablockerare uppträda. Förekomsten av systemiska biverkningar efter topikal oftalmisk administrering är lägre än vid systemisk tillförsel. För information om hur man reducerar den systemiska absorptionen, se Dosering. Hjärtat Hos patienter med hjärt-kärlsjukdomar (t.ex. kranskärlssjukdom, Prinzmetals angina och hjärtsvikt) och hypotoni bör behandling med betablockerare bedömas kritiskt och behandling med andra aktiva substanser bör övervägas. Patienter med hjärt-kärlsjukdomar bör hållas under uppsikt beträffande tecken på försämring av dessa sjukdomar och biverkningar. Eftersom betablockerare har negativ effekt på överledningstiden bör de endast ges med försiktighet till patienter med hjärtblock grad I. Blodkärl Patienter med svår störning/svåra sjukdomar i den perifera blodcirkulationen (dvs. svåra former av Raynauds sjukdom eller Raynauds syndrom) bör behandlas med försiktighet. Andningsvägar Respiratoriska reaktioner, inklusive dödsfall till följd av bronkialspasm hos patienter med astma, har rapporteras efter administrering av vissa oftalmiska betablockerare. DuoTrav bör användas med försiktighet till patienter med lindrig/måttlig kronisk obstruktiv lungsjukdom (KOL) och endast om den potentiella fördelen överväger den potentiella risken. Hypoglykemi/diabetes Betablockerare bör administreras med försiktighet till patienter som kan drabbas av spontan hypoglykemi eller hos patienter med labil diabetes, eftersom betablockerare kan maskera tecken och symtom på akut hypoglykemi. Muskelsvaghet Betaadrenerga blockerare har rapporterats förstärka muskelsvaghet som är förenlig med vissa symtom på myasteni (t.ex. diplopi, ptos och generaliserad svaghet). Sjukdomar i hornhinnan Oftalmiska betablockerare kan orsaka torra ögon. Patienter med sjukdomar i hornhinnan bör behandlas med försiktighet. Avlossning av åderhinnan Avlossning av åderhinnan har rapporterats i samband med administrering av terapi som dämpar produktionen av kammarvatten (t.ex. timolol, acetazolamid) efter filtrationsprocedurer. Andra betablockerande medel Effekten på det intraokulära trycket eller de kända effekterna av systemisk betablockad kan förstärkas när timolol ges till patienter som redan erhåller ett systemiskt betablockerande läkemedel. Behandlingseffekten från dessa patienter bör observeras noga. Samtidig användning av två topikala betareceptorblockerare rekommenderas inte (se Interaktioner). Kirurgisk anestesi Betablockerande preparat för ögonsjukdomar kan blockera systemiska betastimulerande effekter, t.ex. hos adrenalin. Anestesiologen bör informeras om patienten erhåller timolol. Hypertyreoidism Betablockerare kan maskera tecken på hypertyreoidism. Hudkontakt Prostaglandiner och prostaglandinanaloger är biologiskt aktiva substanser som kan absorberas genom huden. Kvinnor som är gravida eller försöker bli gravida bör vidta lämpliga åtgärder för att undvika direkt kontakt med innehållet i flaskan. I det osannolika fallet att man utsätts för kontakt med en större del av innehållet i flaskan ska man noggrant rengöra den utsatta ytan omedelbart. Anafylaktiska reaktioner Under behandling med betablockerare kan patienter med atopi eller svåra anafylaktiska reaktioner mot en rad allergener i anamnesen svara kraftigare på upprepad stimulering med sådana allergener och svara dåligt på den normaldos av adrenalin som används vid behandling av anafylaktiska reaktioner. Samtidig behandling Timolol kan interagera med andra läkemedel (se Interaktioner). Samtidig användning av två prostaglandiner lokalt rekommenderas ej. Ögoneffekter Travoprost kan gradvis förändra ögonfärgen genom att antalet melanosomer (pigmentkorn) ökar i melanocyterna. Innan behandling inleds måste patienterna informeras om möjligheten till denna permanenta förändring av ögonfärgen. Unilateral behandling kan leda till permanent heterokromi. Långtidseffekterna på melanocyterna och eventuella konsekvenser av dessa är för närvarande inte kända. Förändringen av färgen på iris sker långsamt och märks oftast inte förrän efter flera månader eller år. Färgförändringen har huvudsakligen uppstått hos patienter med blandad irisfärg, dvs. blå‑brun, grå‑brun, gul‑brun och grön‑brun. Förändring har dock också förekommit hos patienter med bruna ögon. Normalt sprids den bruna pigmenteringen runt pupillen koncentriskt mot periferin i det påverkade ögat, men hela iris eller delar av den kan bli mer brunfärgade. Efter utsättande av terapin har inga ytterligare bruna pigmenteringsförändringar observerats. I kontrollerade kliniska prövningar har mörkfärgning av ögonlockshuden och/eller huden runt ögonen rapporterats vid användning av travoprost. Förändringar runt ögat och av ögonlocket, inklusive fördjupning av ögonlocksfåran, har setts med prostaglandinanaloger. Travoprost kan gradvis förändra ögonfransarna i det behandlade ögat/ögonen; dessa förändringar observerades hos ungefär hälften av patienterna i kliniska prövningar och innefattar: ökad längd, tjocklek, pigmentering och/eller ökat antal ögonfranshår. Mekanismerna bakom förändringarna av ögonfransarna liksom långtidseffekterna är inte kända. Travoprost har visats orsaka en lätt förstoring av den palpebrala fissuren vid studier på apor. Denna effekt har dock inte uppstått under de kliniska prövningarna och betraktas som artspecifik. Det finns ingen erfarenhet av DuoTrav vid ögoninflammationer, ej heller vid neovaskulärt glaukom, glaukom med sluten kammarvinkel, trångvinkelglaukom eller kongenitalt glaukom och endast begränsad erfarenhet vid ögonsjukdom associerad med tyreoidea, öppenvinkelglaukom hos pseudofakiska patienter och vid pigmentärt glaukom eller pseudoexfoliationsglaukom. Makulaödem har rapporterats under behandling med prostaglandin F2α-analoger. DuoTrav bör användas med försiktighet vid behandling av patienter med afaki, pseudoafaki med sargad bakre linskapsel eller främrekammarlinser och av patienter med kända riskfaktorer för cystoid makulaödem. Vid behandling av patienter med kända riskfaktorer för irit/uveit, och patienter med aktiv intraokulär inflammation, bör DuoTrav användas med försiktighet. Hjälpämnen DuoTrav innehåller propylenglykol, som kan orsaka hudirritation. DuoTrav innehåller makrogolglycerolhydroxistearat, som kan orsaka hudreaktioner. Patienterna måste instrueras att ta ut mjuka kontaktlinser före användning av DuoTrav och att vänta 15 minuter efter instillation av dosen innan kontaktlinserna sätts in igen (se Dosering).",
        "interaction": "Inga specifika läkemedelsinteraktionsstudier har utförts med travoprost eller timolol. Det föreligger en risk för potentierande effekter på hypotoni och/eller uttalad bradykardi när oftalmisk lösning med betablockerare används tillsammans med orala kalciumkanalblockerare, betareceptorblockerare, antiarytmika (inklusive amiodaron), digitalisglykosider, parasympatomimetika eller guanetidin. Den hypertensiva reaktionen på plötsligt utsättande av klonidin kan förstärkas av betablockerare. Förstärkt systemisk betablockad (t.ex. sänkt hjärtfrekvens, depression) har rapporterats under kombinationsbehandling med CYP2D6-hämmare (t.ex. kinidin, fluoxetin, paroxetin) och timolol. Mydriasis som ett resultat av samtidig användning av oftalmiska betablockerare och adrenalin (epinefrin) har rapporterats ibland. Betablockerare kan öka den hypoglykemiska effekten av antidiabetika. Betablockerare kan maskera tecken och symtom på hypoglykemi (se Varningar och försiktighet).",
        "pregnancy": "Fertila kvinnor/födelsekontroll DuoTrav skall ej användas av kvinnor i fertil ålder om inte tillfredsställande antikonception används (se Prekliniska uppgifter). Graviditet Travoprost har skadliga farmakologiska effekter på graviditeten och/eller fostret/det nyfödda barnet. Det finns inga eller begränsad mängd data från användningen av timolol i gravida kvinnor. Timolol skall användas under graviditet endast då det är absolut nödvändigt. Epidemiologiska studier har inte avslöjat missbildningseffekter men visar en risk för intrauterin tillväxtretardation när betablockerare administreras peroralt. Dessutom har tecken och symtom på betablockad (t.ex. bradykardi, hypotoni, andnöd och hypoglykemi) observerats hos nyfödda när betablockerare har administrerats fram till förlossning. Om DuoTrav administreras fram till förlossning bör det nyfödda barnet övervakas noga under de första levnadsdagarna. DuoTrav skall användas under graviditet endast då det är absolut nödvändigt. För information om hur man reducerar den systemiska absorptionen, se Dosering.",
        "breastfeeding": "Det är okänt om travoprost från ögondroppar utsöndras i bröstmjölk. Djurstudier har visat att travoprost och dess metaboliter passerar över i bröstmjölk. Timolol utsöndras i bröstmjölk och har potentialen att orsaka allvarliga biverkningar hos det ammade spädbarnet. Vid terapeutiska doser av timolol i ögondroppar är det dock inte sannolikt att tillräckliga mängder skulle finnas i bröstmjölken för att ge kliniska symtom på betablockad hos spädbarnet. För information om hur man reducerar den systemiska absorptionen, se Dosering. Användning av DuoTrav under amning rekommenderas inte.",
        "fertility": "Det finns inga data om effekterna av DuoTrav på human fertilitet. Djurstudier visade ingen effekt av travoprost på fertiliteten vid doser upp till 75 gånger den maximala rekommenderade okulära dosen till människa. Ingen relevant effekt av timolol noterades vid denna dosnivå.",
        "driving": "DuoTrav har mindre effekt på förmågan att framföra fordon och använda maskiner. Som för andra ögondroppar kan övergående dimsyn eller andra synstörningar uppkomma. Om dimsyn uppstår vid instillation måste patienten vänta med att köra bil eller använda maskiner tills synen klarnat. DuoTrav kan också ge hallucinationer, yrsel, nervositet och/eller trötthet (se Biverkningar) som kan påverka förmågan att köra eller använda maskiner. Patienter bör rådas att inte köra eller använda maskiner om dessa symtom uppstår.",
        "side-effects": "Summering av säkerhetsprofilen I kliniska studier involverande 2 170 patienter som behandlades med DuoTrav var den mest frekvent rapporterade behandlingsrelaterade biverkningen okulär hyperemi (12,0 %). Summering i tabellform av biverkningar Biverkningarna i tabellen nedan observerades i kliniska prövningar eller efter marknadsföringen. De presenteras enligt organsystem och klassificeras enligt följande konvention: mycket vanliga (≥1/10), vanliga (≥1/100 till <1/10), mindre vanliga (≥1/1 000 till <1/100), sällsynta (≥1/10 000 till <1/1 000), mycket sällsynta (<1/10 000) eller ingen känd frekvens (kan inte beräknas från tillgängliga data). Inom varje frekvensgrupp presenteras biverkningarna i minskande allvarlighetsgrad. Organsystem Frekvens Biverkningar Immunsystemet Mindre vanliga Överkänslighet Psykiska störningar Sällsynta Nervositet Ingen känd frekvens Hallucinationer*, Depression Centrala och perifera nervsystemet Mindre vanliga Yrsel, huvudvärk Ingen känd frekvens Cerebrovaskulära händelser, synkope, parestesier Ögon Mycket vanliga Okulär hyperemi Vanliga Punktuell keratit, ögonsmärta, synstörningar, dimsyn, torra ögon, ögonklåda, obehag i ögonen, ögonirritation Mindre vanliga Keratit, irit, konjunktivit, inflammation i främre kammaren, blefarit, fotofobi, nedsatt synskärpa, astenopi, ögonsvullnad, ökad tårproduktion, ögonlockserytem, tillväxt av ögonfransarna, ögonallergi, konjunktivalt ödem, ögonlocksödem Sällsynta Korneal erosion, meibomianit, konjunktival blödning, krustabildning i ögonlockskanten, trichiais, distichiasis Ingen känd frekvens Makulaödem, ögonlocksptos, fördjupning av ögonlocksfåran, irishyperpigmentering, korneala sjukdomar Hjärtat Mindre vanliga Bradykardi Sällsynta Arytmi, oregelbunden hjärtfrekvens Ingen känd frekvens Hjärtinsufficiens, takykardi, bröstsmärta, palpitationer Blodkärl Mindre vanliga Hypertension, hypotension Ingen känd frekvens Perifera ödem Andningsvägar, bröstkorg och mediastinum Mindre vanliga Dyspné, postnasalt dropp, dysfoni, bronkialspasm, hosta, halsirritation Sällsynta Orofaryngeal smärta, näsobehag Ingen känd frekvens Astma Magtarmkanalen Ingen känd frekvens Dysgeusi Lever och gallvägar Sällsynta Alaninaminotransferasökning, aspartataminotransferasökning Hud och subkutan vävnad Mindre vanliga Kontaktdermatit, hypertrikos, hyperpigmentering av huden (periokulärt) Sällsynta Urtikaria, hudmissfärgning, alopeci, Ingen känd frekvens Hudutslag Muskuloskeletala systemet och bindväv Sällsynta Extremitetssmärta Njurar och urinvägar Sällsynta Kromaturi Allmänna symtom och/eller symtom vid administreringsstället Sällsynta Törst, trötthet *biverkningar som observerats med timolol. Följande biverkningar har uppträtt med en av de aktiva substanserna och kan därför även uppstå med DuoTrav: Travoprost Organsystem Av MedDRA rekommenderad term Immunsystemet Säsongsbunden allergi Psykiska störningar Oro, insomnia Ögon Uveit, konjunktivala folliklar, rinnande ögon, ödem runt ögonen, klåda på ögonlocken, ektropion, katarakt, iridocyklit, oftalmisk herpes simplex, ögoninflammation, fotopsi, eksem på ögonlocken, haloeffekt, hypoestesi i ögat, pigmentering i främre kammaren, mydriasis, hyperpigmenterade ögonfransar, tätare ögonfransar, synfältsdefekt Öron och balansorgan Vertigo, tinnitus Blodkärl Diastolisk blodtryckssänkning, systolisk blodtrycksökning Andningsvägar, bröstkorg och mediastinum Förvärrad astma, allergisk rinit, epistaxis, andningsbesvär, nästäppa, nasal torrhet Magtarmkanalen Reaktiverat magsår, besvär från magtarmkanalen, diarré, förstoppning, muntorrhet, buksmärta, illamående, kräkningar Hud och subkutan vävnad Hudfjällning, onormal hårkvalitet, allergisk dermatit, förändrad hårfärg, madarosis, klåda, onormal hårväxt, erytem Muskuloskeletala systemet och bindväv Muskuloskeletal smärta, artralgi Njurar och urinvägar Dysuri, urininkontinens Allmänna symtom och/eller symtom vid administreringsstället Asteni Undersökningar Förhöjning av prostataspecifikt antigen Timolol Liksom andra topikalt applicerade oftalmiska läkemedel absorberas timolol i den systemiska cirkulationen. Detta kan ge biverkningar liknande de som ses med systemiska betablockerande medel. Ytterligare angivna biverkningar inkluderar reaktioner som ses inom klassen oftalmiska betablockerare. Förekomsten av systemiska biverkningar efter topikal oftalmisk administrering är lägre än för systemisk administrering. För information om hur man reducerar den systemiska absorptionen, se Dosering. Organsystem Av MedDRA rekommenderad term Immunsystemet Systemiska allergiska reaktioner inklusive angioödem, urtikaria, lokaliserat och generaliserat utslag, klåda, anafylaxi Metabolism och nutrition Hypoglykemi Psykiska störningar Hallucinationer, insomni, mardrömmar, minnesförlust Centrala och perifera nervsystemet Cerebral ischemi, ökat antal tecken och symtom på myasthenia gravis Ögon Tecken och symtom på ögonirritation (t.ex. sveda, smärta, klåda, tårbildning, rodnad), koroidal avlossning efter filtrationskirurgi (se Varningar och försiktighet), nedsatt korneal känslighet, diplopi Hjärtat Ödem, kongestiv hjärtsvikt, atrioventrikulärt block, hjärtstillestånd Blodkärl Raynauds fenomen, kalla händer och fötter Magtarmkanalen Illamående, dyspepsi, diarré, muntorrhet, buksmärta, kräkningar Hud och subkutan vävnad Psoriasisliknande utslag eller förvärrad psoriasis Muskuloskeletala systemet och bindväv Myalgi Reproduktionssystem och bröstkörtel Sexuell dysfunktion, nedsatt sexualdrift Allmänna symtom och/eller symtom vid administreringsstället Asteni Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Det är osannolikt att en topikal överdos av DuoTrav skulle uppkomma eller att den skulle vara förenad med toxicitet. Vid oavsiktligt intag kan symtomen på en överdos av systemisk betablockerare innefatta bradykardi, hypotoni, bronkialspasm och hjärtsvikt. Om överdosering av DuoTrav inträffar bör behandlingen vara symtomatisk och stödjande. Timolol är inte lätt att dialysera bort.",
        "pharmacodynamic": "Verkningsmekanism DuoTrav innehåller två aktiva substanser: travoprost och timololmaleat. Båda komponenterna sänker det intraokulära trycket men genom olika verkningsmekanismer och det sammanlagda resultatet blir ytterligare sänkning av det intraokulära trycket jämfört med substanserna var för sig. Travoprost, en prostaglandin-F2α-analog, är en full agonist som är höggradigt selektiv och har en hög affinitet för prostaglandin FP-receptorn och sänker det intraokulära trycket genom att öka utflödet av kammarvatten via trabekelverket och uveosklerala vägar. Sänkningen av det intraokulära trycket hos människa inträder cirka 2 timmar efter administration och maximal effekt uppnås efter 12 timmar. Signifikant trycksänkning bibehålls under minst 24 timmar efter en enda dos. Timolol är en icke-selektiv betablockerare utan signifikant sympatomimetisk, direkt myokardial depressiv eller membranstabiliserande effekt. Tonografi- och fluorofotometristudier på människa visar att dess huvudsakliga effekt är relaterad till minskad bildning av kammarvatten och en liten ökning av dess utflöde. Sekundär farmakologi Travoprost ökade signifikant blodflödet i synnervshuvudet på kanin efter 7 dagars topikal okulär tillförsel (1,4 mikrogram 1 gång dagligen). Farmakodynamisk effekt Klinisk effekt I en tolvmånaders kontrollerad klinisk studie på patienter med öppenvinkelglaukom eller okulär hypertension och ett baslinjemedeltryck i ögat på 25 till 27 mmHg var den trycksänkande effekten av DuoTrav, doserat en gång dagligen på morgonen, 8–10 mmHg. Att DuoTrav inte var sämre än latanoprost 50 mikrogram/ml + timolol 5 mg/ml vad avser medeltrycksänkning visades vid alla tider vid samtliga besök. Vid en tremånaders kontrollerad klinisk studie på patienter med öppenvinkelglaukom eller okulär hypertension var det intraokulära trycket vid baslinjen 27–30 mmHg i genomsnitt. Den trycksänkande effekten av DuoTrav doserat en gång dagligen på morgonen var i genomsnitt 9–12 mmHg och var upp till 2 mmHg större än för travoprost 40 mikrogram/ml en gång dagligen på kvällen och 2–3 mmHg större än för timolol 5 mg/ml doserat två gånger dagligen. En statistiskt överlägsen sänkning av medel-IOP på morgonen (kl. 8.00-24 timmar efter den senaste dosen av DuoTrav) observerades jämfört med travoprost vid alla besök under hela studien. I två tremånaders kontrollerade kliniska studier på patienter med öppenvinkelglaukom eller okulär hypertension och ett baslinjetryck på 23–26 mmHg i genomsnitt var den trycksänkande effekten av DuoTrav tillfört en gång dagligen på morgonen i genomsnitt 7–9 mmHg. De genomsnittliga trycksänkningarna var inte sämre (men numeriskt lägre) än de som uppnåddes med travoprost 40 mikrogram/ml en gång på kvällen i kombination med timolol 5 mg/ml en gång på morgonen. I en 6-veckors, kontrollerad klinisk studie på patienter med öppenvinkelglaukom eller okulär hypertension och ett genomsnittligt intraokulärt baslinjetryck på 24–26 mmHg var den genomsnittliga trycksänkande effekten av DuoTrav (med polyquaternium-1 som konserveringsmedel) doserat en gång dagligen på morgonen 8 mmHg och ekvivalent med effekten av DuoTrav (med bensalkoniumklorid som konserveringsmedel). Inklusionskriterierna var desamma i alla studier utom för inträdeskriterierna för IOP och svar på tidigare IOP-terapi. Det kliniska utvecklingsprogrammet för DuoTrav omfattade såväl nya patienter som patienter som redan behandlades. Otillräckligt svar på monoterapi var inte ett inklusionskriterium. Tillgängliga uppgifter visar, att tillförsel på kvällen kan innebära vissa fördelar avseende trycksänkande effekt. Patientens bekvämlighet och den förväntade följsamheten bör tas i beaktande när man rekommenderar tillförsel på morgonen jämfört med kvällen.",
        "pharmacokinetic": "Absorption Travoprost och timolol absorberas genom kornea. Travoprost är en prodrug, som genomgår snabb esterhydrolys i kornea till den fria syran. Efter en daglig dos av DuoTrav PQ till friska frivilliga (N=22) under fem dagar var den fria syran inte kvantifierbar i plasmaprover från en majoritet av frivilliga (94,4 %) och var i allmänhet inte detekterbar en timme efter tillförseln. I de fall mätbara resultat uppnåddes (≥ 0,01 ng/ml-detektionsgränsen) uppmättes koncentrationer på 0,01–0,03 ng/ml. Medelvärdet för steady state Cmax för timolol var 1,34 ng/ml och Tmax för timolol uppträdde ungefär 0,69 timmar efter tillförsel av en daglig dos DuoTrav. Distribution Travoprost fri syra kan uppmätas i kammarvatten under de första timmarna på djur och i human plasma endast under den första timmen efter okulär tillförsel av DuoTrav. Timolol kan uppmätas i humant kammarvatten efter okulär tillförsel av timolol och i plasma under upp till 12 timmar efter okulär tillförsel av DuoTrav. Metabolism Metabolism är den huvudsakliga eliminationsvägen för både travoprost och den aktiva fria syran. Den systemiska metabolismen följer samma väg som för endogent prostaglandin F2α, som karakteriseras av en reduktion av 13-14-dubbelbindningen, oxidation av 15-hydroxylgruppen och β-oxidativ klyvning av den övre sidokedjan. Timolol metaboliseras på två olika sätt. Den ena vägen medför bildning av en etanolaminkedja på tiadiazolringen och den andra ger upphov till en etanolsidokedja på morfolinkvävet och en andra liknande sidokedja med en karbonylgrupp bredvid kväveatomen. t½ i plasma för timolol är 4 timmar efter okulär tillförsel av DuoTrav. Eliminering Travoprost fri syra och dess metaboliter utsöndras huvudsakligen via njurarna. Mindre än 2% av en okulär dos av travoprost återfanns i urinen som fri syra. Timolol och dess metaboliter utsöndras huvudsakligen via njurarna. Cirka 20% av timololdosen utsöndras i urinen i oförändrad form och resten som metaboliter i urinen.",
        "preclinical-info": "Hos apa medförde tillförsel av DuoTrav två gånger dagligen en ökad palpebral fissur och ökning av irispigmenteringen på samma sätt som efter okulär tillförsel av prostanoider. DuoTrav med polyquaternium-1 som konserveringsmedel inducerade minimal toxicitet i ögats yta, jämfört med ögondroppar med bensalkoniumklorid som konserveringsmedel, på odlade humana hornhinneceller och efter topikal okulär administrering hos kaniner. Travoprost Lokal okulär administration av travoprost till apa vid koncentrationer upp till 0,012 % i det högra ögat två gånger dagligen i ett år gav ingen systemisk toxicitet. Reproduktionstoxikologiska studier med travoprost har företagits på råttor, möss och kaniner genom att använda systemtillförsel. Fynden är relaterade till FP‑receptoragonistaktivitet i uterus med tidig embryoletalitet, postimplantationsförluster och fetal toxicitet. Hos dräktiga råttor gav systemtillförsel av travoprost under organogenesen (vid doser mer än 200 gånger högre än den kliniska) upphov till ökad incidens av missbildningar. Låga nivåer av radioaktivitet uppmättes i fostervatten och fostervävnader hos gravida råttor som givits 3H‑travoprost. Reproduktions- och utvecklingsstudier har visat en potent missfallseffekt med en hög andel observerat hos råtta och mus (plasmakoncentrationer på 180 pg/ml respektive 30 pg/ml) vid exposition 1,2–6 gånger den kliniska expositionen (upp till 25 pg/ml). Timolol Gängse studier avseende säkerhetsfarmakologi, allmäntoxicitet, gentoxicitet, karcinogenicitet, reproduktionseffekter och effekter på utveckling visade inte några särskilda risker för människa med timolol.. Reproduktionsstudier med timolol uppvisade försenad embryonal förbening hos råtta under den postnatala utvecklingen (7 000 gånger den kliniska dosen) och ökat antal fosterresorptioner hos kanin (14 000 gånger den kliniska dosen).",
        "composition": "Kvalitativ och kvantitativ sammansättning En ml lösning innehåller 40 mikrogram travoprost och 5 mg timolol (som timololmaleat). Hjälpämne(n) med känd effekt En ml lösning innehåller polyquaternium-1 (POLYQUAD) 10 mikrogram, propylenglykol 5 mg och makrogolglycerolhydroxistearat 1 mg (se Varningar och försiktighet). Förteckning över hjälpämnen Polyquaternium-1 Mannitol (E421) Propylenglykol (E1520) Makrogolglycerolhydroxistearat Borsyra Natriumklorid Natriumhydroxid och/eller saltsyra (för att justera pH) Renat vatten",
        "incompatibility": "Ej relevant.",
        "env-effect": "Timolol Miljörisk: Risk för miljöpåverkan av timolol kan inte uteslutas då ekotoxikologiska data saknas. Nedbrytning: Det kan inte uteslutas att timolol är persistent, då data saknas. Bioackumulering: Timolol har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6 * A * (100 - R) = 1.37*10-6 * 2.4 kg * 100 = 0.004142 μg/L = 4.1423 ng/L Where: A = 30.2354 kg (sum of 7.1842 kg timolol and 31.5077 kg timolol maleat, equaling 23.0512 kg timolol) (total sold amount API in Sweden year 2022, data from IQVIA). R = 0 % removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) = 0, if no data is available. P = number of inhabitants in Sweden = 10 * 106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (ECHA 2008) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (ECHA 2008). Predicted No Effect Concentration (PNEC) Ecotoxicological studies Algae: no data available Crustacean (Daphnia magna): no data available Fish: no data available Other ecotoxicity data: No data available PNEC derivation: No PNEC can be calculated since there is no environmental toxicity data available Environmental risk classification (PEC/PNEC ratio) Calculation of a risk ratio is not possible, due to the lack of environmental toxicity data. Therefore, the following phrase is used: \"Risk of environmental impact of timolol cannot be excluded, since no ecotoxicity data are available.\" Degradation Biotic degradation Ready degradability: no data available Justification of chosen degradation phrase: As no data on biological degradation is available the following phrase is used: The potential for persistence of timolol cannot be excluded, due to lack of data. Bioaccumulation Partitioning coefficient: logKow = 1.8 (method unknown) (Clarkes’s Analysis of Drugs and Poisons, 2017) Justification of chosen bioaccumulation phrase: As the logKow remains below the trigger level for a bioaccumlative substance (logKow < 4.0), the following statement is used for timolol: Timolol has low potential for bioaccumulation. Excretion (metabolism) Approximately 80% of timolol is metabolized in the liver to inactive metabolites. The unchanged drug and its metabolites are excreted in urine. Only small amounts of the drug are removed by hemodialysis. (AHFS Drug Information, 2017). PBT/vPvB assessment Based on screening information, timolol cannot be considered a potential PBT substance as the octanol-water partition coefficient remains below the trigger level for a bioaccumulative substance. References ECHA 2008, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. http://guidance.echa.europa.eu/docs/guidance_document/information_requirements_en.htm Clarkes’s Analysis of Drugs and Poisons, 2017. Medicines Complete. Pharmaceutical Press. https://www.medicinescomplete.com/mc/clarke/current/CLK1616.htm?q=timolol&t=search&ss=text&tot=31&p=1#_hit AHFS Drug Information, 2017. Medicines Complete. Pharmaceutical Press.https://www.medicinescomplete.com/mc/ahfs/current/a384029.htm#pkin Travoprost Miljörisk: Risk för miljöpåverkan av travoprost kan inte uteslutas då det inte finns tillräckliga ekotoxikologiska data. Nedbrytning: Travoprost är potentiellt persistent. Bioackumulering: Travoprost har hög potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6 * A * (100 - R) = 1.37*10-6 * 0.0301 * 100 = 0.000004 μg/L = 0.04 ng/L Where: A = 0.0301 kg travoprost (total sold amount API in Sweden year 2022, data from IQVIA). R = 0 % removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) = 0, if no data is available. P = number of inhabitants in Sweden = 10 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (ECHA 2008) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (ECHA 2008) Predicted No Effect Concentration (PNEC) Ecotoxicological studies Algae: no data available Crustacean (Daphnia magna): no data available Fish: no data available Other ecotoxicity data: No data available PNEC derivation: No PNEC can be calculated since there is no environmental toxicity data available Environmental risk classification (PEC/PNEC ratio) Calculation of a risk ratio is not possible, due to the lack of environmental toxicity data. Therefore, the following phrase is used \"Risk of environmental impact of travoprost cannot be excluded, since there is not sufficient ecotoxicity data available. According to the European Medicines Agency guideline on environmental risk assessment of medicinal products (EMA/CHMP/SWP/4447/00), use of travoprost is unlikely to represent a risk for the environment, because the predicted environmental concentration (PEC) at the time of registration is below the action limit 0.01 μg/L.\" Degradation Biotic degradation Ready degradability: 3-4%, not readily biodegradable (OECD301B) (Study No. 511319) Justification of chosen degradation phrase: As travoprost does not fulfil the criteria for ready biodegradability, the following phrase is used: Travoprost is potentially persistent. Bioaccumulation Partitioning coefficient: logKow = 4.647 (OECD123) (TDOC-0018065) Justification of chosen bioaccumulation phrase: As the logKow exceeds the trigger level for a bioaccumlative substance (logKow > 4.0), the following statement is used for travoprost: Travoprost has high potential for bioaccumulation. Excretion (metabolism) Travoprost is hydrolyzed by esterases in the cornea to the biologically active form (travoprost free acid). Systemically, travoprost free acid is metabolized to inactive metabolites. Travoprost free acid is rapidly eliminated from plasma; plasma levels are below the limit of quantitation within one hour following ocular instillation. Less than 2% of the topical ocular dose is excreted in urine within 4 hours as travoprost free acid. (AHSF Drug Information, 2017) PBT/vPvB assessment Based on screening information, travoprost can be considered a potential PBT substance as the criteria for persistence are fulfilled, the octanol-water partition coefficient exceeds the trigger level for a bioaccumulative substance and travoprost is labeled as a category 2 reprotoxic substance. References ECHA 2008, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. http://guidance.echa.europa.eu/docs/guidance_document/information_requirements_en.htm EMA 2006, European Medicines Agency. European Medicines Agency guideline on environmental risk assessment of medicinal products (EMA/CHMP/SWP/4447/00). https://www.ema.europa.eu/en/documents/scientific-guideline/guideline-environmental-risk-assessment-medicinal-products-human-use-first-version_en.pdf Study No. 511319. Determination of 'Ready' Biodegradability: Carbon Dioxide (CO2) Evolution Test (Modified Sturm Test) of TRAVOPROST. Final report: 31 October 2016. TDOC-0018065. Determination of Partitioning Coefficient (1-Octanol/Water) for Travoprost Using Slow-Stirring Method at 25°C According to OECD/OCDE 123. Final report: 26 June 2014. AHSF Drug Information, 2017. Medicines Complete. Pharmaceutical Press. https://www.medicinescomplete.com/mc/ahfs/current/a301016.htm?q=travoprost&t=search&ss=text&tot=3&p=1#_hit",
        "handling-life-shelf-storage": "Hållbarhet 3 år. Kasseras 4 veckor efter första öppnandet. Särskilda förvaringsanvisningar Förvaras vid högst 30 °C. Särskilda anvisningar för destruktion Inga särskilda anvisningar."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Timolol Miljörisk: Risk för miljöpåverkan av timolol kan inte uteslutas då ekotoxikologiska data saknas. Nedbrytning: Det kan inte uteslutas att timolol är persistent, då data saknas. Bioackumulering: Timolol har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6 * A * (100 - R) = 1.37*10-6 * 2.4 kg * 100 = 0.004142 μg/L = 4.1423 ng/L Where: A = 30.2354 kg (sum of 7.1842 kg timolol and 31.5077 kg timolol maleat, equaling 23.0512 kg timolol) (total sold amount API in Sweden year 2022, data from IQVIA). R = 0 % removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) = 0, if no data is available. P = number of inhabitants in Sweden = 10 * 106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (ECHA 2008) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (ECHA 2008). Predicted No Effect Concentration (PNEC) Ecotoxicological studies Algae: no data available Crustacean (Daphnia magna): no data available Fish: no data available Other ecotoxicity data: No data available PNEC derivation: No PNEC can be calculated since there is no environmental toxicity data available Environmental risk classification (PEC/PNEC ratio) Calculation of a risk ratio is not possible, due to the lack of environmental toxicity data. Therefore, the following phrase is used: \"Risk of environmental impact of timolol cannot be excluded, since no ecotoxicity data are available.\" Degradation Biotic degradation Ready degradability: no data available Justification of chosen degradation phrase: As no data on biological degradation is available the following phrase is used: The potential for persistence of timolol cannot be excluded, due to lack of data. Bioaccumulation Partitioning coefficient: logKow = 1.8 (method unknown) (Clarkes’s Analysis of Drugs and Poisons, 2017) Justification of chosen bioaccumulation phrase: As the logKow remains below the trigger level for a bioaccumlative substance (logKow < 4.0), the following statement is used for timolol: Timolol has low potential for bioaccumulation. Excretion (metabolism) Approximately 80% of timolol is metabolized in the liver to inactive metabolites. The unchanged drug and its metabolites are excreted in urine. Only small amounts of the drug are removed by hemodialysis. (AHFS Drug Information, 2017). PBT/vPvB assessment Based on screening information, timolol cannot be considered a potential PBT substance as the octanol-water partition coefficient remains below the trigger level for a bioaccumulative substance. References ECHA 2008, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. http://guidance.echa.europa.eu/docs/guidance_document/information_requirements_en.htm Clarkes’s Analysis of Drugs and Poisons, 2017. Medicines Complete. Pharmaceutical Press. https://www.medicinescomplete.com/mc/clarke/current/CLK1616.htm?q=timolol&t=search&ss=text&tot=31&p=1#_hit AHFS Drug Information, 2017. Medicines Complete. Pharmaceutical Press.https://www.medicinescomplete.com/mc/ahfs/current/a384029.htm#pkin Travoprost Miljörisk: Risk för miljöpåverkan av travoprost kan inte uteslutas då det inte finns tillräckliga ekotoxikologiska data. Nedbrytning: Travoprost är potentiellt persistent. Bioackumulering: Travoprost har hög potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6 * A * (100 - R) = 1.37*10-6 * 0.0301 * 100 = 0.000004 μg/L = 0.04 ng/L Where: A = 0.0301 kg travoprost (total sold amount API in Sweden year 2022, data from IQVIA). R = 0 % removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) = 0, if no data is available. P = number of inhabitants in Sweden = 10 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (ECHA 2008) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (ECHA 2008) Predicted No Effect Concentration (PNEC) Ecotoxicological studies Algae: no data available Crustacean (Daphnia magna): no data available Fish: no data available Other ecotoxicity data: No data available PNEC derivation: No PNEC can be calculated since there is no environmental toxicity data available Environmental risk classification (PEC/PNEC ratio) Calculation of a risk ratio is not possible, due to the lack of environmental toxicity data. Therefore, the following phrase is used \"Risk of environmental impact of travoprost cannot be excluded, since there is not sufficient ecotoxicity data available. According to the European Medicines Agency guideline on environmental risk assessment of medicinal products (EMA/CHMP/SWP/4447/00), use of travoprost is unlikely to represent a risk for the environment, because the predicted environmental concentration (PEC) at the time of registration is below the action limit 0.01 μg/L.\" Degradation Biotic degradation Ready degradability: 3-4%, not readily biodegradable (OECD301B) (Study No. 511319) Justification of chosen degradation phrase: As travoprost does not fulfil the criteria for ready biodegradability, the following phrase is used: Travoprost is potentially persistent. Bioaccumulation Partitioning coefficient: logKow = 4.647 (OECD123) (TDOC-0018065) Justification of chosen bioaccumulation phrase: As the logKow exceeds the trigger level for a bioaccumlative substance (logKow > 4.0), the following statement is used for travoprost: Travoprost has high potential for bioaccumulation. Excretion (metabolism) Travoprost is hydrolyzed by esterases in the cornea to the biologically active form (travoprost free acid). Systemically, travoprost free acid is metabolized to inactive metabolites. Travoprost free acid is rapidly eliminated from plasma; plasma levels are below the limit of quantitation within one hour following ocular instillation. Less than 2% of the topical ocular dose is excreted in urine within 4 hours as travoprost free acid. (AHSF Drug Information, 2017) PBT/vPvB assessment Based on screening information, travoprost can be considered a potential PBT substance as the criteria for persistence are fulfilled, the octanol-water partition coefficient exceeds the trigger level for a bioaccumulative substance and travoprost is labeled as a category 2 reprotoxic substance. References ECHA 2008, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. http://guidance.echa.europa.eu/docs/guidance_document/information_requirements_en.htm EMA 2006, European Medicines Agency. European Medicines Agency guideline on environmental risk assessment of medicinal products (EMA/CHMP/SWP/4447/00). https://www.ema.europa.eu/en/documents/scientific-guideline/guideline-environmental-risk-assessment-medicinal-products-human-use-first-version_en.pdf Study No. 511319. Determination of 'Ready' Biodegradability: Carbon Dioxide (CO2) Evolution Test (Modified Sturm Test) of TRAVOPROST. Final report: 31 October 2016. TDOC-0018065. Determination of Partitioning Coefficient (1-Octanol/Water) for Travoprost Using Slow-Stirring Method at 25°C According to OECD/OCDE 123. Final report: 26 June 2014. AHSF Drug Information, 2017. Medicines Complete. Pharmaceutical Press. https://www.medicinescomplete.com/mc/ahfs/current/a301016.htm?q=travoprost&t=search&ss=text&tot=3&p=1#_hit"
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "DuoTrav, Ögondroppar, lösning 40 mikrogram/ml + 5 mg/ml"
    }
}