{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare, apotekspersonal eller sjuksköterska. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Stocrin är och vad det används för 2. Vad du behöver veta innan du tar Stocrin 3. Hur du tar Stocrin 4. Eventuella biverkningar 5. Hur Stocrin ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Stocrin är och vad det används för Stocrin, som innehåller den aktiva substansen efavirenz, tillhör en grupp läkemedel som kallas icke-nukleosida omvänt transkriptashämmare (NNRTI). Det är ett antiretroviralt läkemedel mot humant immunbristvirus (hiv)-infektion som verkar genom att minska virusmängden i blodet. Läkemedlet används av vuxna, ungdomar och barn som är 3 år och äldre. Din läkare har förskrivit Stocrin till dig eftersom du har en hiv-infektion. Om man tar Stocrin i kombination med andra antiretrovirala läkemedel minskar virusmängden i blodet. Detta stärker ditt immunförsvar och minskar risken för att utveckla sjukdom som är kopplad till hiv-infektion.",
        "indication": "Stocrin, som innehåller den aktiva substansen efavirenz, tillhör en grupp läkemedel som kallas icke-nukleosida omvänt transkriptashämmare (NNRTI). Det är ett antiretroviralt läkemedel mot humant immunbristvirus (hiv)-infektion som verkar genom att minska virusmängden i blodet. Läkemedlet används av vuxna, ungdomar och barn som är 3 år och äldre. Din läkare har förskrivit Stocrin till dig eftersom du har en hiv-infektion. Om man tar Stocrin i kombination med andra antiretrovirala läkemedel minskar virusmängden i blodet. Detta stärker ditt immunförsvar och minskar risken för att utveckla sjukdom som är kopplad till hiv-infektion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du tar Stocrin Ta inte Stocrin om du är allergisk mot efavirenz eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Kontakta din läkare eller apotekspersonal för rådgivning. om du har en svår leversjukdom. om du har hjärtproblem, såsom förändringar av hjärtslagens rytm eller frekvens, långsamma hjärtslag eller svår hjärtsjukdom. om någon i din familj (föräldrar, far- eller morföräldrar, bröder eller systrar) har avlidit plötsligt på grund av hjärtproblem eller föddes med hjärtproblem. om din läkare har berättat för dig att du har höga eller låga nivåer av elektrolyter, t ex kalium eller magnesium, i ditt blod. om du samtidigt använder något av följande läkemedel (se även ”Andra läkemedel och Stocrin”): astemizol eller terfenadin (för behandling av allergiska symtom) bepridil (för behandling av hjärtsjukdom) cisaprid (för behandling av halsbränna) ergotalkaloider (till exempel ergotamin, dihydroergotamin, ergonovin och metylergonovin) (för behandling av migrän och klusterhuvudvärk) midazolam eller triazolam (för sömnsvårigheter) pimozid, imipramin, amitriptylin eller klomipramin (för behandling av vissa psykiska besvär) johannesört (Hypericum perforatum) (ett naturläkemedel mot nedstämdhet och oro) flekainid, metoprolol (för behandling av oregelbunden hjärtrytm) vissa antibiotika (makrolider, fluorokinoloner, imidazol) vissa läkemedel mot svamp (triazoler) vissa läkemedel mot malaria metadon (för behandling av opioidberoende) elbasvir/grazoprevir Om du tar något av dessa läkemedel, meddela din läkare snarast. Om dessa läkemedel tas tillsammans med Stocrin kan de ge allvarliga och/eller livshotande biverkningar eller minska eller ta bort effekten av Stocrin. Varningar och försiktighet Tala med läkare innan du tar Stocrin Stocrin ska tas tillsammans med andra läkemedel som är verksamma mot hiv-virus. Om du får Stocrin för att din nuvarande behandling inte har förhindrat virusförökningen, måste du samtidigt få ett annat läkemedel som du inte tagit tidigare. Detta läkemedel är inte något botemedel mot hiv-infektion och du kan fortsätta utveckla infektioner eller andra sjukdomar som är förknippade med hiv. Du ska fortsätta att vara under läkarobservation under tiden du tar Stocrin. Tala om för din läkare: om du tidigare haft en psykisk sjukdom, som depression, eller missbruk av alkohol eller droger. Berätta omedelbart för din läkare om du känner dig deprimerad, har självmordstankar eller underliga tankar (se avsnitt 4 Eventuella biverkningar). om du tidigare haft kramper (krampanfall eller -attacker) eller om du behandlas med krampförebyggande behandling som karbamazepin, fenobarbital och fenytoin. Om du tar något av dessa läkemedel kan din läkare behöva kontrollera läkemedelshalten i blodet för att kontrollera att den inte påverkas då du tar Stocrin. Din läkare kan välja att ge dig ett annat krampförebyggande läkemedel. om du tidigare haft någon leversjukdom, gäller även kronisk hepatit i aktivt skede. Patienter med kronisk hepatit B eller C och som behandlas med en kombination av antiretrovirala medel löper en ökad risk för allvarliga och potentiellt livshotande leverbiverkningar. Din läkare kan ta blodprover för kontroll av leverfunktionen eller för att ändra din behandling till annat läkemedel. Om du har en svår leversjukdom ska du inte ta Stocrin (se avsnitt 2, Ta inte Stocrin). om du har en hjärtsjukdom, såsom en onormal elektrisk signal som benämns förlängt QT‑intervall. När du börjat ta Stocrin, var uppmärksam på följande: tecken på yrsel, sömnsvårigheter, dåsighet, koncentrations­störningar eller onormala drömmar. Dessa biverkningar kan uppträda under första eller andra behandlingsdagen och försvinner vanligtvis efter de första 2-4 veckorna. tecken på förvirring, långsamma tankar och fysisk rörelse, vanföreställningar (felaktiga föreställningar) eller hallucinationer (ser eller hör saker som andra inte ser eller hör). Dessa biverkningar kan uppträda månader till år efter påbörjad behandling med Stocrin. Infomera din läkare om du upptäcker några symtom. tecken på hudutslag. Om du ser tecken på svåra hudutslag med blåsor eller feber ska du sluta ta Stocrin och snarast informera din läkare. Om du fått hudutslag med ett annat läkemedel i gruppen NNRTI, kan det finnas större risk att du får hudutslag med Stocrin. tecken på inflammation eller infektion. Hos vissa patienter med framskriden hiv-infektion (AIDS) och som tidigare haft opportunistiska infektioner, kan tecken och symtom på inflammation från tidigare infektioner inträffa kort tid efter att behandlingen mot hiv påbörjats. Dessa symtom beror troligtvis på en förbättring av kroppens immunsvar, vilken gör det möjligt för kroppen att bekämpa infektioner som kanske har funnits utan några tydliga symtom. Tala omedelbart om för din läkare om du märker några symtom på infektion. Förutom opportunistiska infektioner kan autoimmuna störningar (tillstånd där immunsystemet attackerar frisk kroppsvävnad) också förekomma efter att du börjar ta läkemedel för att behandla din hiv-infektion. Autoimmuna störningar kan inträffa flera månader efter att behandlingen påbörjades. Om du märker något symtom på infektion eller andra symtom som muskelsvaghet, svaghet som startar i händer eller fötter och som flyttar sig mot bålen, hjärtklappning, darrhänthet eller hyperaktivitet, informera din läkare omedelbart för att få nödvändig behandling. benvävnadsbesvär. Vissa patienter som får antiretroviral kombinationsbehandling kan utveckla en bensjukdom som heter osteonekros (benvävnad dör beroende på förlorad blodtillförsel till benet). Några av de många riskfaktorerna för att utveckla sjukdomen är: långvarig antiretroviral kombinationsbehandling, användning av kortikosteroider, alkoholkonsumtion, svår nedsättning av immunförsvaret och högre kroppsmasseindex. Tecken på osteonekros är stelhet i lederna och smärta (särskilt i höft, knä och axlar) och svårighet att röra sig. Tala om för din läkare om du upplever några av dessa symtom. Barn och ungdomar Stocrin rekommenderas inte till barn som är yngre än 3 år eller väger mindre än 13 kg eftersom läkemedlet inte har studerats tillräckligt hos dessa patienter. Andra läkemedel och Stocrin Du får inte ta Stocrin tillsammans med vissa läkemedel. Dessa finns angivna i början av avsnitt 2, under Ta inte Stocrin. Detta gäller för vissa vanliga läkemedel och naturläkemedel (johannesört) som kan orsaka allvarlig interaktion (växelverkan). Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Stocrin kan interagera med andra läkemedel, inklusive naturläkemedel såsom extrakt av Ginkgo biloba. Det innebär att mängden Stocrin eller annat läkemedel i blodet kan påverkas. Detta kan innebära att läkemedlens effekt minskas eller uteblir eller att biverkningar kan bli värre. I vissa fall behöver läkaren därför ändra doseringen eller mäta läkemedelshalten i blodet. Det är viktigt att tala om för läkare eller apotekspersonal om du tar något av följande: Andra läkemedel mot hiv-infektion: proteashämmare: darunavir, indinavir, lopinavir/ritonavir, ritonavir, ritonavirförstärkt atazanavir, saquinavir eller fosamprenavir/saquinavir. Din läkare kan överväga att ge dig ett annat läkemedel eller att ändra dosen för proteashämmaren. maravirok kombinationsläkemedlet som innehåller efavirenz, emtricitabin och tenofovir bör inte tas tillsammans med Stocrin om inte detta rekommenderats av din läkare eftersom det innehåller efavirenz, den aktiva substansen i Stocrin. Läkemedel som används för behandling av infektion med hepatit C-virus: boceprevir, telaprevir, simeprevir, sofosbuvir/velpatasvir, glekaprevir/pibrentasvir och sofosbuvir/velpatasvir/voxilaprevir. Läkemedel som används för behandling av bakterieinfektioner, vilket inkluderar tuberkulos och AIDS-relaterad MAC (mycobacterium avium complex)-infektion: klaritromycin, rifabutin, rifampicin. Din läkare kan överväga att ändra dosen eller ge dig ett annat antibiotikum. Din läkare kan även öka dosen för Stocrin. Läkemedel som används för behandling av svampinfektioner: vorikonazol. Stocrin kan minska mängden vorikonazol i ditt blod och vorikonazol kan öka mängden Stocrin i blodet. Om du tar dessa två läkemedel samtidigt måste dosen vorikonazol ökas och dosen efavirenz minskas. Du måste rådfråga din läkare först. itrakonazol. Stocrin kan minska mängden itrakonazol i ditt blod. posakonazol. Stocrin kan minska mängden posakonazol i ditt blod. Läkemedel som används för behandling av malaria: aretmeter/lumefantrin: Stocrin kan minska mängden aretmeter/lumefantrin i ditt blod. atovakvon/proguanil: Stocrin kan minska mängden atovakvon/proguanil i ditt blod. Läkemedel för behandling av kramper/krampanfall (antikonvulsiva): karbamazepin, fenytoin, fenobarbital. Stocrin kan minska eller öka mängden antikonvulsivt läkemedel i ditt blod. Karbamazepin kan minska effekten av Stocrin. Din läkare kan välja att ge dig ett annat antikonvulsivt läkemedel. Läkemedel som används för att sänka blodfetterna (sk statiner): atorvastatin, pravastatin, simvastatin. Stocrin kan minska mängden statiner i ditt blod. Din läkare kommer att kontrollera dina kolesterolvärden och kan överväga att vid behov ändra dosen statin. Metadon (ett läkemedel som används för behandling av opiatberoende): läkaren kan rekommendera en alternativ behandling. Sertralin (ett läkemedel för behandling av depression): läkaren kan behöva ändra doseringen av sertralin. Bupropion (ett läkemedel för behandling av depression eller som hjälp att sluta röka): läkaren kan behöva ändra doseringen av bupropion. Diltiazem eller liknande läkemedel (sk kalcium-blockerare vilket är läkemedel som vanligen används vid högt blodtryck eller hjärtbesvär): när du påbörjar Stocrin-behandling kan din läkare behöva ändra dosen av kalcium-blockeraren. Läkemedel som hämmar immunförsvaret, som ciklosporin, sirolimus eller takrolimus (läkemedel som förebygger avstötning av organ efter transplantation): när du påbörjar eller avslutar behandling med Stocrin kommer läkaren att följa plasmanivåerna av det immunförsvarshämmande läkemedlet och kan behöva ändra dosen av det. Hormonella preventivmedel, såsom p-piller, p-spruta (t ex Depo-Provera) eller p-stav (t ex Nexplanon): du måste också använda ett tillförlitligt barriärpreventivmedel (se Graviditet och amning). Stocrin kan försämra effekten av de hormonella preventivmedlen. Graviditeter har inträffat hos kvinnor som behandlats med Stocrin när de använt p-stav. Det har dock inte kunnat fastställas att behandlingen med Stocrin orsakade uteblivet skydd av preventivmedlet. Warfarin eller acenokumarol (läkemedel som används för att minska blodets levringsförmåga): läkaren kan behöva ändra doseringen av warfarin eller acenokumarol. Extrakt av Ginkgo biloba (naturläkemedel). Läkemedel som påverkar hjärtrytmen: Läkemedel för behandling av problem med hjärtrytmen: t ex flekainid eller metoprolol. Läkemedel för behandling av depression, t ex imipramin, amitriptylin eller klomipramin. Antibiotika, inkluderande följande typer: makrolider, fluorokinoloner eller imidazol. Metamizol (ett läkemedel som används för att behandla värk och feber). Prazikvantel (ett läkemedel som används för att behandla parasitiska maskinfektioner). Stocrin med mat och dryck Intag av Stocrin på fastande mage kan minska biverkningarna. Grapefruktjuice bör undvikas vid användning av Stocrin. Graviditet och amning Kvinnor bör inte bli gravida under pågående behandling med Stocrin och under 12 veckor därefter. Din läkare kan begära att du gör ett graviditetstest för att vara säker på att du inte är gravid innan behandling med Stocrin påbörjas. Om du riskerar att bli gravid under tiden du får Stocrin, behöver du använda ett tillförlitligt barriärpreventivmedel (till exempel kondom) tillsammans med andra preventivmetoder såsom tabletter (p-piller) eller andra hormonella preventivmedel (till exempel p-stav, p-spruta). Efavirenz kan finnas kvar i ditt blod en tid efter avslutad behandling. Därför bör du fortsätta använda preventivmedel, såsom beskrivits ovan, under 12 veckor efter sista dosen Stocrin. Tala genast om för din läkare om du är gravid eller planerar att bli gravid. Om du är gravid ska du ta Stocrin bara om du och läkaren beslutar att ett klart behov föreligger. Rådfråga din läkare eller apotekspersonal innan du tar något läkemedel. Allvarliga fosterskador har setts hos ofödda djur och hos spädbarn till kvinnor som fått behandling med efavirenz eller ett kombinationsläkemedel som innehåller efavirenz, emtricitabin och tenofovir under graviditet. Om du har tagit Stocrin eller kombinationstabletten som innehåller efavirenz, emtricitabin och tenofovir under din graviditet, kan din läkare behöva ta regelbundna blodprover och andra diagnostiska tester för att följa utvecklingen hos ditt barn. Amning rekommenderas inte för kvinnor som lever med hiv eftersom hiv‑infektion kan överföras till barnet via bröstmjölken. Om du ammar eller funderar på att börja amma ska du diskutera detta med din läkare så snart som möjligt. Körförmåga och användning av maskiner Stocrin innehåller efavirenz och kan orsaka yrsel, nedsatt koncentrationsförmåga och dåsighet. Om du påverkas ska du undvika bilkörning och användning av maskiner. Stocrin innehåller laktos i varje daglig dos om 600 mg Om din läkare sagt att du inte tål vissa sockerarter, tag då kontakt med din läkare innan du tar detta läkemedel. Individer med dessa tillstånd kan ta Stocrin oral lösning, som inte innehåller laktos. Stocrin innehåller natrium i varje dos om 600 mg Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per dos om 600 mg, d.v.s. är näst intill ”natriumfritt”.",
        "contraindication": "Ta inte Stocrin om du är allergisk mot efavirenz eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Kontakta din läkare eller apotekspersonal för rådgivning. om du har en svår leversjukdom. om du har hjärtproblem, såsom förändringar av hjärtslagens rytm eller frekvens, långsamma hjärtslag eller svår hjärtsjukdom. om någon i din familj (föräldrar, far- eller morföräldrar, bröder eller systrar) har avlidit plötsligt på grund av hjärtproblem eller föddes med hjärtproblem. om din läkare har berättat för dig att du har höga eller låga nivåer av elektrolyter, t ex kalium eller magnesium, i ditt blod. om du samtidigt använder något av följande läkemedel (se även ”Andra läkemedel och Stocrin”): astemizol eller terfenadin (för behandling av allergiska symtom) bepridil (för behandling av hjärtsjukdom) cisaprid (för behandling av halsbränna) ergotalkaloider (till exempel ergotamin, dihydroergotamin, ergonovin och metylergonovin) (för behandling av migrän och klusterhuvudvärk) midazolam eller triazolam (för sömnsvårigheter) pimozid, imipramin, amitriptylin eller klomipramin (för behandling av vissa psykiska besvär) johannesört (Hypericum perforatum) (ett naturläkemedel mot nedstämdhet och oro) flekainid, metoprolol (för behandling av oregelbunden hjärtrytm) vissa antibiotika (makrolider, fluorokinoloner, imidazol) vissa läkemedel mot svamp (triazoler) vissa läkemedel mot malaria metadon (för behandling av opioidberoende) elbasvir/grazoprevir Om du tar något av dessa läkemedel, meddela din läkare snarast. Om dessa läkemedel tas tillsammans med Stocrin kan de ge allvarliga och/eller livshotande biverkningar eller minska eller ta bort effekten av Stocrin.",
        "caution": "Varningar och försiktighet Tala med läkare innan du tar Stocrin Stocrin ska tas tillsammans med andra läkemedel som är verksamma mot hiv-virus. Om du får Stocrin för att din nuvarande behandling inte har förhindrat virusförökningen, måste du samtidigt få ett annat läkemedel som du inte tagit tidigare. Detta läkemedel är inte något botemedel mot hiv-infektion och du kan fortsätta utveckla infektioner eller andra sjukdomar som är förknippade med hiv. Du ska fortsätta att vara under läkarobservation under tiden du tar Stocrin. Tala om för din läkare: om du tidigare haft en psykisk sjukdom, som depression, eller missbruk av alkohol eller droger. Berätta omedelbart för din läkare om du känner dig deprimerad, har självmordstankar eller underliga tankar (se avsnitt 4 Eventuella biverkningar). om du tidigare haft kramper (krampanfall eller -attacker) eller om du behandlas med krampförebyggande behandling som karbamazepin, fenobarbital och fenytoin. Om du tar något av dessa läkemedel kan din läkare behöva kontrollera läkemedelshalten i blodet för att kontrollera att den inte påverkas då du tar Stocrin. Din läkare kan välja att ge dig ett annat krampförebyggande läkemedel. om du tidigare haft någon leversjukdom, gäller även kronisk hepatit i aktivt skede. Patienter med kronisk hepatit B eller C och som behandlas med en kombination av antiretrovirala medel löper en ökad risk för allvarliga och potentiellt livshotande leverbiverkningar. Din läkare kan ta blodprover för kontroll av leverfunktionen eller för att ändra din behandling till annat läkemedel. Om du har en svår leversjukdom ska du inte ta Stocrin (se avsnitt 2, Ta inte Stocrin). om du har en hjärtsjukdom, såsom en onormal elektrisk signal som benämns förlängt QT‑intervall. När du börjat ta Stocrin, var uppmärksam på följande: tecken på yrsel, sömnsvårigheter, dåsighet, koncentrations­störningar eller onormala drömmar. Dessa biverkningar kan uppträda under första eller andra behandlingsdagen och försvinner vanligtvis efter de första 2-4 veckorna. tecken på förvirring, långsamma tankar och fysisk rörelse, vanföreställningar (felaktiga föreställningar) eller hallucinationer (ser eller hör saker som andra inte ser eller hör). Dessa biverkningar kan uppträda månader till år efter påbörjad behandling med Stocrin. Infomera din läkare om du upptäcker några symtom. tecken på hudutslag. Om du ser tecken på svåra hudutslag med blåsor eller feber ska du sluta ta Stocrin och snarast informera din läkare. Om du fått hudutslag med ett annat läkemedel i gruppen NNRTI, kan det finnas större risk att du får hudutslag med Stocrin. tecken på inflammation eller infektion. Hos vissa patienter med framskriden hiv-infektion (AIDS) och som tidigare haft opportunistiska infektioner, kan tecken och symtom på inflammation från tidigare infektioner inträffa kort tid efter att behandlingen mot hiv påbörjats. Dessa symtom beror troligtvis på en förbättring av kroppens immunsvar, vilken gör det möjligt för kroppen att bekämpa infektioner som kanske har funnits utan några tydliga symtom. Tala omedelbart om för din läkare om du märker några symtom på infektion. Förutom opportunistiska infektioner kan autoimmuna störningar (tillstånd där immunsystemet attackerar frisk kroppsvävnad) också förekomma efter att du börjar ta läkemedel för att behandla din hiv-infektion. Autoimmuna störningar kan inträffa flera månader efter att behandlingen påbörjades. Om du märker något symtom på infektion eller andra symtom som muskelsvaghet, svaghet som startar i händer eller fötter och som flyttar sig mot bålen, hjärtklappning, darrhänthet eller hyperaktivitet, informera din läkare omedelbart för att få nödvändig behandling. benvävnadsbesvär. Vissa patienter som får antiretroviral kombinationsbehandling kan utveckla en bensjukdom som heter osteonekros (benvävnad dör beroende på förlorad blodtillförsel till benet). Några av de många riskfaktorerna för att utveckla sjukdomen är: långvarig antiretroviral kombinationsbehandling, användning av kortikosteroider, alkoholkonsumtion, svår nedsättning av immunförsvaret och högre kroppsmasseindex. Tecken på osteonekros är stelhet i lederna och smärta (särskilt i höft, knä och axlar) och svårighet att röra sig. Tala om för din läkare om du upplever några av dessa symtom.",
        "children": "Barn och ungdomar Stocrin rekommenderas inte till barn som är yngre än 3 år eller väger mindre än 13 kg eftersom läkemedlet inte har studerats tillräckligt hos dessa patienter.",
        "interaction": "Andra läkemedel och Stocrin Du får inte ta Stocrin tillsammans med vissa läkemedel. Dessa finns angivna i början av avsnitt 2, under Ta inte Stocrin. Detta gäller för vissa vanliga läkemedel och naturläkemedel (johannesört) som kan orsaka allvarlig interaktion (växelverkan). Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Stocrin kan interagera med andra läkemedel, inklusive naturläkemedel såsom extrakt av Ginkgo biloba. Det innebär att mängden Stocrin eller annat läkemedel i blodet kan påverkas. Detta kan innebära att läkemedlens effekt minskas eller uteblir eller att biverkningar kan bli värre. I vissa fall behöver läkaren därför ändra doseringen eller mäta läkemedelshalten i blodet. Det är viktigt att tala om för läkare eller apotekspersonal om du tar något av följande: Andra läkemedel mot hiv-infektion: proteashämmare: darunavir, indinavir, lopinavir/ritonavir, ritonavir, ritonavirförstärkt atazanavir, saquinavir eller fosamprenavir/saquinavir. Din läkare kan överväga att ge dig ett annat läkemedel eller att ändra dosen för proteashämmaren. maravirok kombinationsläkemedlet som innehåller efavirenz, emtricitabin och tenofovir bör inte tas tillsammans med Stocrin om inte detta rekommenderats av din läkare eftersom det innehåller efavirenz, den aktiva substansen i Stocrin. Läkemedel som används för behandling av infektion med hepatit C-virus: boceprevir, telaprevir, simeprevir, sofosbuvir/velpatasvir, glekaprevir/pibrentasvir och sofosbuvir/velpatasvir/voxilaprevir. Läkemedel som används för behandling av bakterieinfektioner, vilket inkluderar tuberkulos och AIDS-relaterad MAC (mycobacterium avium complex)-infektion: klaritromycin, rifabutin, rifampicin. Din läkare kan överväga att ändra dosen eller ge dig ett annat antibiotikum. Din läkare kan även öka dosen för Stocrin. Läkemedel som används för behandling av svampinfektioner: vorikonazol. Stocrin kan minska mängden vorikonazol i ditt blod och vorikonazol kan öka mängden Stocrin i blodet. Om du tar dessa två läkemedel samtidigt måste dosen vorikonazol ökas och dosen efavirenz minskas. Du måste rådfråga din läkare först. itrakonazol. Stocrin kan minska mängden itrakonazol i ditt blod. posakonazol. Stocrin kan minska mängden posakonazol i ditt blod. Läkemedel som används för behandling av malaria: aretmeter/lumefantrin: Stocrin kan minska mängden aretmeter/lumefantrin i ditt blod. atovakvon/proguanil: Stocrin kan minska mängden atovakvon/proguanil i ditt blod. Läkemedel för behandling av kramper/krampanfall (antikonvulsiva): karbamazepin, fenytoin, fenobarbital. Stocrin kan minska eller öka mängden antikonvulsivt läkemedel i ditt blod. Karbamazepin kan minska effekten av Stocrin. Din läkare kan välja att ge dig ett annat antikonvulsivt läkemedel. Läkemedel som används för att sänka blodfetterna (sk statiner): atorvastatin, pravastatin, simvastatin. Stocrin kan minska mängden statiner i ditt blod. Din läkare kommer att kontrollera dina kolesterolvärden och kan överväga att vid behov ändra dosen statin. Metadon (ett läkemedel som används för behandling av opiatberoende): läkaren kan rekommendera en alternativ behandling. Sertralin (ett läkemedel för behandling av depression): läkaren kan behöva ändra doseringen av sertralin. Bupropion (ett läkemedel för behandling av depression eller som hjälp att sluta röka): läkaren kan behöva ändra doseringen av bupropion. Diltiazem eller liknande läkemedel (sk kalcium-blockerare vilket är läkemedel som vanligen används vid högt blodtryck eller hjärtbesvär): när du påbörjar Stocrin-behandling kan din läkare behöva ändra dosen av kalcium-blockeraren. Läkemedel som hämmar immunförsvaret, som ciklosporin, sirolimus eller takrolimus (läkemedel som förebygger avstötning av organ efter transplantation): när du påbörjar eller avslutar behandling med Stocrin kommer läkaren att följa plasmanivåerna av det immunförsvarshämmande läkemedlet och kan behöva ändra dosen av det. Hormonella preventivmedel, såsom p-piller, p-spruta (t ex Depo-Provera) eller p-stav (t ex Nexplanon): du måste också använda ett tillförlitligt barriärpreventivmedel (se Graviditet och amning). Stocrin kan försämra effekten av de hormonella preventivmedlen. Graviditeter har inträffat hos kvinnor som behandlats med Stocrin när de använt p-stav. Det har dock inte kunnat fastställas att behandlingen med Stocrin orsakade uteblivet skydd av preventivmedlet. Warfarin eller acenokumarol (läkemedel som används för att minska blodets levringsförmåga): läkaren kan behöva ändra doseringen av warfarin eller acenokumarol. Extrakt av Ginkgo biloba (naturläkemedel). Läkemedel som påverkar hjärtrytmen: Läkemedel för behandling av problem med hjärtrytmen: t ex flekainid eller metoprolol. Läkemedel för behandling av depression, t ex imipramin, amitriptylin eller klomipramin. Antibiotika, inkluderande följande typer: makrolider, fluorokinoloner eller imidazol. Metamizol (ett läkemedel som används för att behandla värk och feber). Prazikvantel (ett läkemedel som används för att behandla parasitiska maskinfektioner).",
        "interaction-food": "Stocrin med mat och dryck Intag av Stocrin på fastande mage kan minska biverkningarna. Grapefruktjuice bör undvikas vid användning av Stocrin.",
        "pregnancy": "Graviditet och amning Kvinnor bör inte bli gravida under pågående behandling med Stocrin och under 12 veckor därefter. Din läkare kan begära att du gör ett graviditetstest för att vara säker på att du inte är gravid innan behandling med Stocrin påbörjas. Om du riskerar att bli gravid under tiden du får Stocrin, behöver du använda ett tillförlitligt barriärpreventivmedel (till exempel kondom) tillsammans med andra preventivmetoder såsom tabletter (p-piller) eller andra hormonella preventivmedel (till exempel p-stav, p-spruta). Efavirenz kan finnas kvar i ditt blod en tid efter avslutad behandling. Därför bör du fortsätta använda preventivmedel, såsom beskrivits ovan, under 12 veckor efter sista dosen Stocrin. Tala genast om för din läkare om du är gravid eller planerar att bli gravid. Om du är gravid ska du ta Stocrin bara om du och läkaren beslutar att ett klart behov föreligger. Rådfråga din läkare eller apotekspersonal innan du tar något läkemedel. Allvarliga fosterskador har setts hos ofödda djur och hos spädbarn till kvinnor som fått behandling med efavirenz eller ett kombinationsläkemedel som innehåller efavirenz, emtricitabin och tenofovir under graviditet. Om du har tagit Stocrin eller kombinationstabletten som innehåller efavirenz, emtricitabin och tenofovir under din graviditet, kan din läkare behöva ta regelbundna blodprover och andra diagnostiska tester för att följa utvecklingen hos ditt barn. Amning rekommenderas inte för kvinnor som lever med hiv eftersom hiv‑infektion kan överföras till barnet via bröstmjölken. Om du ammar eller funderar på att börja amma ska du diskutera detta med din läkare så snart som möjligt.",
        "driving": "Körförmåga och användning av maskiner Stocrin innehåller efavirenz och kan orsaka yrsel, nedsatt koncentrationsförmåga och dåsighet. Om du påverkas ska du undvika bilkörning och användning av maskiner.",
        "substance-information": "Stocrin innehåller laktos i varje daglig dos om 600 mg Om din läkare sagt att du inte tål vissa sockerarter, tag då kontakt med din läkare innan du tar detta läkemedel. Individer med dessa tillstånd kan ta Stocrin oral lösning, som inte innehåller laktos. Stocrin innehåller natrium i varje dos om 600 mg Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per dos om 600 mg, d.v.s. är näst intill ”natriumfritt”.",
        "usage-and-administration": "3. Hur du tar Stocrin Ta alltid detta läkemedel enligt läkarens eller apotekspersonalens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Din läkare talar om för dig vilken dos du ska ta. Dosen för vuxna är 600 mg en gång dagligen. Om du samtidigt tar vissa andra läkemedel kan dosen för Stocrin behöva ökas eller minskas (se Andra läkemedel och Stocrin). Stocrin tas via munnen. Stocrin rekommenderas att intas på fastande mage, företrädesvis vid sänggåendet. Detta kan minska besvären av vissa biverkningar (som t ex yrsel och dåsighet). Med fastande mage menas vanligtvis 1 timme före eller 2 timmar efter en måltid. Tabletten bör sväljas hel tillsammans med vatten. Stocrin måste tas varje dag. Stocrin ska aldrig användas ensamt för behandling av hiv. Stocrin måste alltid tas i kombination med andra läkemedel mot hiv. Användning för barn och ungdomar Dosen för barn som väger 40 kg eller mer är 600 mg en gång dagligen. Dosen för barn som väger mindre än 40 kg beräknas efter kroppsvikt och tas en gång dagligen enligt nedanstående tabell: Kroppsvikt kg Stocrin Dos (mg)* 13 < 15 200 15 < 20 250 20 < 25 300 25 < 32,5 350 32,5 < 40 400 *Stocrin 50 mg, 200 mg och 600 mg filmdragerade tabletter finns tillgängliga. Om du har tagit för stor mängd av Stocrin Om du har tagit för mycket Stocrin, kontakta din läkare eller närmsta akutmottagning för att få råd. Ha med dig läkemedelsförpackningen så du kan redogöra för vad du tagit. Om du har glömt att ta Stocrin Försök att inte glömma någon dos. Om du glömmer ta en dos, ta nästa dos så snart som möjligt, men ta inte dubbel dos för att kompensera för glömd dos. Om du behöver hjälp med att planera när det är bäst att ta din medicin, fråga din läkare eller apotekspersonal. Om du slutar att ta Stocrin När dina Stocrin-tabletter börjar ta slut, ska du se till att få fler från din läkare eller apotekspersonal. Detta är mycket viktigt eftersom virusmängden kan börja öka så snart man slutar ta medicinen, även om det bara gäller en kort tid. Viruset kan då bli svårare att behandla. Om du har ytterligare frågor om detta läkemedel kontakta läkare, apotekspersonal eller sjuksköterska.",
        "usage-children": "Användning för barn och ungdomar Dosen för barn som väger 40 kg eller mer är 600 mg en gång dagligen. Dosen för barn som väger mindre än 40 kg beräknas efter kroppsvikt och tas en gång dagligen enligt nedanstående tabell: Kroppsvikt kg Stocrin Dos (mg)* 13 < 15 200 15 < 20 250 20 < 25 300 25 < 32,5 350 32,5 < 40 400 *Stocrin 50 mg, 200 mg och 600 mg filmdragerade tabletter finns tillgängliga.",
        "overdosage": "Om du har tagit för stor mängd av Stocrin Om du har tagit för mycket Stocrin, kontakta din läkare eller närmsta akutmottagning för att få råd. Ha med dig läkemedelsförpackningen så du kan redogöra för vad du tagit.",
        "missed": "Om du har glömt att ta Stocrin Försök att inte glömma någon dos. Om du glömmer ta en dos, ta nästa dos så snart som möjligt, men ta inte dubbel dos för att kompensera för glömd dos. Om du behöver hjälp med att planera när det är bäst att ta din medicin, fråga din läkare eller apotekspersonal.",
        "withdrawal": "Om du slutar att ta Stocrin När dina Stocrin-tabletter börjar ta slut, ska du se till att få fler från din läkare eller apotekspersonal. Detta är mycket viktigt eftersom virusmängden kan börja öka så snart man slutar ta medicinen, även om det bara gäller en kort tid. Viruset kan då bli svårare att behandla. Om du har ytterligare frågor om detta läkemedel kontakta läkare, apotekspersonal eller sjuksköterska.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Vid behandling av hiv-infektion är det inte alltid möjligt att säga om vissa av de oönskade effekterna orsakats av Stocrin, av andra läkemedel du tar samtidigt eller av själva hiv-sjukdomen. Under hiv‑behandling kan viktökning och ökade nivåer av lipider och glukos i blodet förekomma. Detta hänger delvis ihop med återställd hälsa och livsstil, men när det gäller blodlipider kan det ibland finnas ett samband med hiv‑läkemedlen. Läkaren kommer att göra tester för att hitta sådana förändringar. De mest påfallande biverkningarna som rapporterats för Stocrin i kombination med andra läkemedel mot hiv är hudutslag och symtom från centrala nervsystemet. Kontakta alltid din läkare om du får utslag, eftersom en del utslag kan bli svåra. I de flesta fall försvinner hudutslagen utan att man behöver ändra behandlingen med Stocrin. Utslag är vanligare hos barn än hos vuxna som behandlas med Stocrin. Symtomen från centrala nervsystemet brukar uppträda i början av behandlingen, men minskar vanligen under de första veckorna. I en studie uppträdde ofta symtom från centrala nervsystemet under de första 1 – 3 timmarna efter en dos. Om du är påverkad av symtomen, kan din läkare föreslå att du tar Stocrin vid sänggåendet och på fastande mage. Vissa patienter kan få allvarligare symtom som påverkar humöret eller förmågan att tänka klart. Några patienter har begått självmord. Problemen har en tendens att oftare inträffa hos dem som tidigare haft psykiska sjukdomar. Dessutom kan vissa symtom från centrala nevsystemet uppträda månader till år efter påbörjad behandling med Stocrin (t ex förvirring, långsamma tankar och fysisk rörelse, vanföreställningar [felaktiga föreställningar] eller hallucinationer [ser eller hör saker som andra inte ser eller hör]). Tala alltid omedelbart om för din läkare om du får dessa symtom eller andra biverkningar när du tar Stocrin. Berätta för din läkare om du upplever några av följande biverkningar: Mycket vanliga (kan förekomma hos fler än 1 av 10 användare) hudutslag Vanliga (kan förekomma hos upp till 1 av 10 användare) onormala drömmar, koncentrationssvårigheter, yrsel, huvudvärk, sömnsvårigheter, dåsighet, koordinations- eller balanssvårigheter magsmärta, diarré, illamående, kräkningar klåda trötthet ångest, känsla av nedstämdhet Tester kan visa: förhöjda leverenzymer i blodet förhöjda triglycerider (fettsyror) i blodet Mindre vanliga (kan förekomma hos upp till 1 av 100 användare) nervositet, glömska, förvirring, krampanfall, konstiga tankar dimsyn känsla av snurrighet eller fallfärdig (svindel) buksmärtor orsakade av inflammation i bukspottkörteln allergisk reaktion (överkänslighet) som kan orsaka allvarliga hudreaktioner (erythema multiforme, Stevens‑Johnsons syndrom) gulfärgad hud eller ögon, klåda eller buksmärtor orsakade av leverinflammation bröstförstoring hos män argsint uppträdande, humörsvängningar, ser och hör inbillade saker (hallucinationer), mani (mentaltillstånd kännetecknat av hyperaktivitet, upprymdhet eller irritabilitet), paranoia, självmordstankar, katatoni (tillstånd där patienten blir orörlig och tappar talförmågan under en period) visslande, ringande eller annat bestående ljud i öronen darrningar (skakning) blodvallning Tester kan visa: förhöjt kolesterol i blodet Sällsynta (kan förekomma hos upp till 1 av 1 000 användare) kliande utslag orsakade av en reaktion på solljus leversvikt, som i vissa fall lett till död eller levertransplantation, har inträffat med efavirenz. De flesta fall inträffade hos patienter som tidigare haft leversjukdom, men ett fåtal rapporter har innefattat patienter utan någon leversjukdom oförklarlig ångestkänsla som inte förknippas med hallucinationer men med eventuella svårigheter att tänka klart eller förnuftigt självmord. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Stocrin ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på burken eller på katongen efter Utg. dat. Utgångsdatumet är den sista dagen i angiven månad. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Varje Stocrin filmdragerad tablett innehåller 200 mg av den aktiva substansen efavirenz. Övriga innehållsämnen i tablettkärnan är: kroskarmellosnatrium, mikrokristallin cellulosa, natriumlaurilsulfat, hydroxipropylcellulosa, laktosmonohydrat och magnesiumstearat. Filmdrageringen innehåller: hypromellos (E464), titandioxid (E171), makrogol 400, gul järnoxid (E172) och karnaubavax. Läkemedlets utseende och förpackningsstorlekar Stocrin 200 mg filmdragerade tabletter levereras i burkar med 90 tabletter. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Merck Sharp & Dohme B.V. Waarderweg 39 2031 BN Haarlem Nederländerna Tillverkare Merck Sharp & Dohme B.V. Waarderweg 39 Postbus 581 2003 PC Haarlem Nederländerna Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: Belgique/België/Belgien MSD Belgium Tél/Tel: +32(0)27766211 dpoc_belux@merck.com Lietuva UAB Merck Sharp & Dohme Tel.: +370 5 278 02 47 msd_lietuva@merck.com България Мерк Шарп и Доум България ЕООД Тел.: +359 2 819 3737 info-msdbg@merck.com Luxembourg/Luxemburg MSD Belgium Tél/Tel: +32(0)27766211 dpoc_belux@merck.com Česká republika Merck Sharp & Dohme s.r.o. Tel.: +420 233 010 111 dpoc_czechslovak@merck.com Magyarország MSD Pharma Hungary Kft. Tel.: +361 888 53 00 hungary_msd@merck.com Danmark MSD Danmark ApS Tlf: +45 44 82 40 00 dkmail@merck.com Malta Merck Sharp & Dohme Cyprus Limited Tel: 8007 4433 (+356 99917558) malta_info@merck.com Deutschland MSD Sharp & Dohme GmbH Tel: 0800 673 673 673 (+49 (0) 89 4561 0) e-mail@msd.de Nederland Merck Sharp & Dohme B.V. Tel: 0800 9999000 (+31 23 5153153) medicalinfo.nl@merck.com Eesti Merck Sharp & Dohme OÜ Tel.: +372 6144 200 msdeesti@merck.com Norge MSD (Norge) AS Tlf: +47 32 20 73 00 msdnorge@msd.no Eλλάδα MSD Α.Φ.Β.Ε.Ε Τηλ: + 30-210 98 97 300 dpoc_greece@merck.com Österreich Merck Sharp & Dohme Ges.m.b.H. Tel: +43 (0) 1 26 044 dpoc_austria@merck.com España Merck Sharp & Dohme de España, S.A. Tel: +34 91 321 06 00 msd_info@merck.com Polska MSD Polska Sp. z o.o. Tel.: +48 22 549 51 00 msdpolska@merck.com France MSD France Tél: + 33 (0) 1 80 46 40 40 Portugal Merck Sharp & Dohme, Lda Tel: +351 21 4465700 inform_pt@merck.com Hrvatska Merck Sharp & Dohme d.o.o. Tel: + 385 1 6611 333 croatia_info@merck.com România Merck Sharp & Dohme Romania S.R.L. Tel: + 4021 529 29 00 msdromania@merck.com Ireland Merck Sharp & Dohme Ireland (Human Health) Limited Tel: +353 (0)1 2998700 medinfo_ireland@merck.com Slovenija Merck Sharp & Dohme, inovativna zdravila d.o.o. Tel: + 386 1 5204201 msd_slovenia@merck.com Ísland Vistor hf. Sími: +354 535 7000 Slovenská republika Merck Sharp & Dohme s.r.o. Tel.: +421 2 58282010 dpoc_czechslovak@merck.com Ιtalia MSD Italia S.r.l. Tel: 800 23 99 89 (+39 06 361911) medicalinformation.it@msd.com Suomi/Finland Suomen MSD Oy Puh/Tel: +358 (0) 9 804650 info@msd.fi Κύπρος Merck Sharp & Dohme Cyprus Limited Τηλ: 80000 673 (+357 22866700) cyprus_info@merck.com Sverige Merck Sharp & Dohme (Sweden) AB Tel: +46 (0) 77 5700488 medicinskinfo@merck.com Latvija SIA Merck Sharp & Dohme Latvija Tel: +371 67364 224 msd_lv@merck.com United Kingdom (Northern Ireland) Merck Sharp & Dohme Ireland (Human Health) Limited Tel: +353 (0)1 2998700 medinfoNI@msd.com Denna bipacksedel ändrades senast 02/2023 Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats: http://www.ema.europa.eu",
        "composition": "Innehållsdeklaration Varje Stocrin filmdragerad tablett innehåller 200 mg av den aktiva substansen efavirenz. Övriga innehållsämnen i tablettkärnan är: kroskarmellosnatrium, mikrokristallin cellulosa, natriumlaurilsulfat, hydroxipropylcellulosa, laktosmonohydrat och magnesiumstearat. Filmdrageringen innehåller: hypromellos (E464), titandioxid (E171), makrogol 400, gul järnoxid (E172) och karnaubavax.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Stocrin 200 mg filmdragerade tabletter levereras i burkar med 90 tabletter.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Merck Sharp & Dohme B.V. Waarderweg 39 2031 BN Haarlem Nederländerna Tillverkare Merck Sharp & Dohme B.V. Waarderweg 39 Postbus 581 2003 PC Haarlem Nederländerna Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: Belgique/België/Belgien MSD Belgium Tél/Tel: +32(0)27766211 dpoc_belux@merck.com Lietuva UAB Merck Sharp & Dohme Tel.: +370 5 278 02 47 msd_lietuva@merck.com България Мерк Шарп и Доум България ЕООД Тел.: +359 2 819 3737 info-msdbg@merck.com Luxembourg/Luxemburg MSD Belgium Tél/Tel: +32(0)27766211 dpoc_belux@merck.com Česká republika Merck Sharp & Dohme s.r.o. Tel.: +420 233 010 111 dpoc_czechslovak@merck.com Magyarország MSD Pharma Hungary Kft. Tel.: +361 888 53 00 hungary_msd@merck.com Danmark MSD Danmark ApS Tlf: +45 44 82 40 00 dkmail@merck.com Malta Merck Sharp & Dohme Cyprus Limited Tel: 8007 4433 (+356 99917558) malta_info@merck.com Deutschland MSD Sharp & Dohme GmbH Tel: 0800 673 673 673 (+49 (0) 89 4561 0) e-mail@msd.de Nederland Merck Sharp & Dohme B.V. Tel: 0800 9999000 (+31 23 5153153) medicalinfo.nl@merck.com Eesti Merck Sharp & Dohme OÜ Tel.: +372 6144 200 msdeesti@merck.com Norge MSD (Norge) AS Tlf: +47 32 20 73 00 msdnorge@msd.no Eλλάδα MSD Α.Φ.Β.Ε.Ε Τηλ: + 30-210 98 97 300 dpoc_greece@merck.com Österreich Merck Sharp & Dohme Ges.m.b.H. Tel: +43 (0) 1 26 044 dpoc_austria@merck.com España Merck Sharp & Dohme de España, S.A. Tel: +34 91 321 06 00 msd_info@merck.com Polska MSD Polska Sp. z o.o. Tel.: +48 22 549 51 00 msdpolska@merck.com France MSD France Tél: + 33 (0) 1 80 46 40 40 Portugal Merck Sharp & Dohme, Lda Tel: +351 21 4465700 inform_pt@merck.com Hrvatska Merck Sharp & Dohme d.o.o. Tel: + 385 1 6611 333 croatia_info@merck.com România Merck Sharp & Dohme Romania S.R.L. Tel: + 4021 529 29 00 msdromania@merck.com Ireland Merck Sharp & Dohme Ireland (Human Health) Limited Tel: +353 (0)1 2998700 medinfo_ireland@merck.com Slovenija Merck Sharp & Dohme, inovativna zdravila d.o.o. Tel: + 386 1 5204201 msd_slovenia@merck.com Ísland Vistor hf. Sími: +354 535 7000 Slovenská republika Merck Sharp & Dohme s.r.o. Tel.: +421 2 58282010 dpoc_czechslovak@merck.com Ιtalia MSD Italia S.r.l. Tel: 800 23 99 89 (+39 06 361911) medicalinformation.it@msd.com Suomi/Finland Suomen MSD Oy Puh/Tel: +358 (0) 9 804650 info@msd.fi Κύπρος Merck Sharp & Dohme Cyprus Limited Τηλ: 80000 673 (+357 22866700) cyprus_info@merck.com Sverige Merck Sharp & Dohme (Sweden) AB Tel: +46 (0) 77 5700488 medicinskinfo@merck.com Latvija SIA Merck Sharp & Dohme Latvija Tel: +371 67364 224 msd_lv@merck.com United Kingdom (Northern Ireland) Merck Sharp & Dohme Ireland (Human Health) Limited Tel: +353 (0)1 2998700 medinfoNI@msd.com Denna bipacksedel ändrades senast 02/2023",
        "additional-sources": "Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats: http://www.ema.europa.eu"
    },
    "produktresume": {
        "tradename": "STOCRIN 600 mg filmdragerade tabletter STOCRIN 50 mg filmdragerade tabletter STOCRIN 200 mg filmdragerade tabletter",
        "composition": "STOCRIN 600 mg filmdragerade tabletter Varje filmdragerad tablett innehåller 600 mg efavirenz. Hjälpämne(n) med känd effekt: Varje filmdragerad tablett innehåller 249,6 mg laktos (som monohydrat). STOCRIN 50 mg filmdragerade tabletter Varje filmdragerad tablett innehåller 50 mg efavirenz. Hjälpämne(n) med känd effekt: Varje filmdragerad tablett innehåller 20,8 mg laktos (som monohydrat). STOCRIN 200 mg filmdragerade tabletter Varje filmdragerad tablett innehåller 200 mg efavirenz. Hjälpämne(n) med känd effekt: Varje filmdragerad tablett innehåller 83,2 mg laktos (som monohydrat).För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Filmdragerad tablett STOCRIN 600 mg filmdragerade tabletter Mörkgula, kapselformade, märkta med \"225\" på ena sidan. STOCRIN 50 mg filmdragerade tabletter Gul, rund, märkt med \"113\" på ena sidan. STOCRIN 200 mg filmdragerade tabletter Gul, rund, märkt med \"223\" på ena sidan.",
        "clinical": "4.1 Terapeutiska indikationer STOCRIN är indicerat för antiviral kombinationsbehandling av humant immunbristvirus-1 (hiv-1)-infekterade vuxna, ungdomar och barn 3 år och äldre. STOCRIN är inte tillräckligt studerat hos patienter med avancerad hiv-sjukdom, det vill säga hos patienter med CD4-tal < 50 celler/mm3 eller efter terapisvikt med behandlingsregimer innehållande proteashämmare (PI). Även om korsresistens för efavirenz och proteashämmare inte har dokumenterats finns det i nuläget inte tillräckliga effektdata av efterföljande användning av proteashämmarbaserad kombinationsbehandling efter terapisvikt med behandlingsregimer innehållande STOCRIN. För en sammanfattning av klinisk och farmakodynamisk information, se avsnitt 5.1. 4.2 Dosering och administreringssätt Behandling ska initieras av läkare som har erfarenhet av att behandla hiv-infektion. Dosering Efavirenz måste ges i kombination med andra antiretrovirala läkemedel (se avsnitt 4.5).För att förbättra toleransen av centralnervösa biverkningar rekommenderas dosering vid sänggåendet (se avsnitt 4.8). Vuxna Rekommenderad dos av efavirenz i kombination med en nukleosidanalog omvänt transkriptashämmare (NRTI) med eller utan en proteashämmare (se avsnitt 4.5) är 600 mg peroralt en gång dagligen. Dosanpassning Om efavirenz ges tillsammans med vorikonazol, måste underhållsdosen för vorikonazol ökas till 400 mg var 12:e timme och dosen för efavirenz måste minskas med 50%, dvs till 300 mg en gång dagligen. När behandling med vorikonazol avslutas bör man återgå till den ursprungliga dosen för efavirenz (se avsnitt 4.5).Om efavirenz ges tillsammans med rifampicin till patienter som väger 50 kg eller mer, bör en dosökning för efavirenz till 800 mg/dygn övervägas (se avsnitt 4.5). Barn och ungdomar (3 till 17 år) Rekommenderad dos av efavirenz i kombination med en PI och/eller NRTI till patienter mellan 3 och 17 års ålder beskrivs i tabell 1. Efavirenz tabletter får endast ges till barn som på ett tillförlitligt sätt kan svälja tabletter. Tabell 1: Pediatrisk dos för administrering en gång dagligen* Kroppsvikt kg Efavirenz Dos (mg)* 13 - < 15 200 15 - < 20 250 20 - < 25 300 25 - < 32.5 350 32,5 - < 40 400 ≥ 40 600 * Efavirenz 50 mg, 200 mg och 600 mg filmdragerade tabletter finns tillgängliga. Särskilda patientgrupper Nedsatt njurfunktion Farmakokinetiken för efavirenz har inte studerats hos patienter med njurinsufficiens. Emellertid utsöndras mindre än 1% av en efavirenzdos oförändrad i urinen, varför effekten på eliminationen av efavirenz vid nedsatt njurfunktion bör vara minimal (se avsnitt 4.4). Nedsatt leverfunktion Patienter med lindrig leversjukdom kan behandlas med den normalt rekommenderade dosen av efavirenz. Patienter ska övervakas noggrant med avseende på dosberoende biverkningar, speciellt avseende centralnervösa symtom (se avsnitt 4.3 och 4.4). Pediatrisk population Säkerhet och effekt av efavirenz hos barn under 3 års ålder eller som väger mindre än 13 kg har ännu inte fastställts. Aktuella tillgängliga uppgifter finns i avsnitt 4.8, 5.1 och 5.2, men rekommendationer om dosering kan inte göras. Administreringssätt Det rekommenderas att STOCRIN tas på fastande mage. De förhöjda efavirenzkoncentrationer som setts efter administrering av STOCRIN tillsammans med föda kan leda till en ökning av biverkningsfrekvens (se avsnitt 4.4 och 5.2). 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1.Patienter med kraftigt nedsatt leverfunktion (Child Pugh klass C) (se avsnitt 5.2).Samtidig administrering med terfenadin, astemizol, cisaprid, midazolam, triazolam, pimozid, bepridil eller ergotalkaloider (till exempel ergotamin, dihydroergotamin, ergonovin och metylergonovin) eftersom konkurrens om CYP3A4 från efavirenz kan resultera i hämning av metabolismen med potentiell risk för allvarliga och/eller livshotande biverkningar (till exempel hjärtarytmier, förlängd sedering eller andningsdepression) (se avsnitt 4.5). Naturläkemedel som innehåller johannesört (Hypericum perforatum) på grund av risken för minskade plasmakoncentrationer och minskade kliniska effekter av efavirenz (se avsnitt 4.5). Patienter med: en familjehistoria av plötslig död eller medfödd förlängning av QTc‑intervallet i elektrokardiogram, eller som har något annat kliniskt tillstånd som är känt för att förlänga QTc‑intervallet. en historia med symptomatiska hjärtarytmier eller med kliniskt relevant bradykardi eller med hjärtsvikt med minskad slagvolym från vänster kammare. svåra störningar i elektrolytbalans, t ex hypokalemi eller hypomagnesemi. Patienter som tar läkemedel som är kända för att förlänga QTc‑intervallet (proarytmika).Dessa läkemedel inkluderar: antiarytmika av klass IA och III, neuroleptika, antidepressiva medel, vissa antibiotika, inklusive vissa medel i följande klasser: makrolider, fluorokinoloner, imidazol och antimykotika av triazoltyp, vissa icke‑sederande antihistaminer (terfenadin, astemizol), cisaprid, flekainid, vissa antimalariamedel, metadon. Samtidig administering med elbasvir/grazoprevir på grund av de förväntade signifikanta minskningarna i elbasvir och grazoprevir plasmakoncentrationer (se avsnitt 4.5). Denna effekt beror på en induktion av CYP3A4 eller P‑gp av efavirenz och förväntas leda till uteblivet virologiskt svar av elbasvir/grazoprevir. 4.4 Varningar och försiktighet Efavirenz får inte användas som enda läkemedel för behandling av hiv eller läggas till som enda substans vid sviktande terapi. Resistenta virusisolat utvecklas snabbt om efavirenz ges som monoterapi. Vid val av nytt (nya) antiretroviralt (antiretrovirala) medel som ska användas i kombination med efavirenz bör hänsyn tas till risken för viral korsresistens (se avsnitt 5.1). Samtidig behandling med efavirenz och en tablett som innehåller en fast kombination av efavirenz, emtricitabin och tenofovirdisoproxil, rekommenderas inte såvida det inte behövs för dosjustering (till exempel med rifampicin).Samtidig behandling med glekaprevir/pibrentasvir och efavirenz kan ge signifikant minskade plasmakoncentrationer av glekaprevir och pibrentasvir och leda till minskad behandlingseffekt. Samtidig behandling med glekaprevir/pibrentasvir och efavirenz rekommenderas inte (se avsnitt 4.5). Samtidig användning av extrakt av Ginkgo biloba rekommenderas inte (se avsnitt 4.5). Vid ordination av läkemedel tillsammans med efavirenz ska motsvarande produktresumé konsulteras.Om antiretroviral medicinering i en kombinationsterapi avbryts på grund av misstänkt intolerans bör man allvarligt överväga att samtidigt avbryta all antiretroviral medicinering. Antiretroviral medicinering återupptas när symtomen på intolerans har försvunnit. Intermittent monoterapi med efterföljande återinsättning av antiretrovirala medel är inte tillrådligt på grund av ökad risk för selektion av resistenta virus. Utslag Lindriga till måttliga hudutslag har rapporterats i kliniska studier med efavirenz. Dessa försvinner vanligen under fortsatt behandling. Lämpliga antihistaminer och/eller kortikosteroider kan förbättra toleransen och påskynda resolution av hudutslag. Svåra utslag med blåsbildning, fuktig deskvamation eller ulceration har rapporterats hos mindre än 1% av de patienter som behandlats med efavirenz. Förekomsten av erythema multiforme eller Stevens Johnsons syndrom var cirka 0,1%. Efavirenzbehandlingen ska avbrytas hos patienter som utvecklar svåra utslag med åtföljande blåsbildning, deskvamation och slemhinneengagemang eller feber. Om efavirenzbehandlingen avslutas ska avbrytande av behandlingen med andra antiretrovirala medel också övervägas för att förhindra utveckling av resistenta virus (se avsnitt 4.8).Erfarenhet av efavirenz hos patienter som avbrutit behandling med annat antiretroviralt läkemedel i NNRTI-klassen är begränsad (se avsnitt 4.8). Efavirenz rekommenderas inte till patienter som tidigare fått en livshotande kutan hudreaktion (t ex Stevens-Johnsons syndrom) i samband med annat NNRTI. Psykiska symtom Psykiska biverkningar har rapporterats hos patienter behandlade med efavirenz. Patienter med psykiska störningar i anamnesen verkar ha större risk att få dessa allvarliga psykiska biverkningar. I synnerhet var allvarlig depression vanligare hos dem med depression i anamnesen. Efter godkännande har det också förekommit rapporter om allvarlig depression, död genom självmord, vanföreställningar, psykosliknande beteende och katatoni. Om patienter upplever symtom som allvarlig depression, psykos eller självmordstankar bör de rådas att genast kontakta sin läkare för att bedöma möjligheten att symtomen är relaterade till användning av efavirenz och, i så fall, avgöra om riskerna med fortsatt behandling uppväger fördelarna (se avsnitt 4.8). Centralnervösa symtom Symtom som inkluderar, men inte är begränsade till yrsel, sömnlöshet, somnolens, försämrad koncentrationsförmåga och onormal drömaktivitet är vanliga rapporterade biverkningar hos patienter som fått 600 mg efavirenz dagligen i kliniska studier (se avsnitt 4.8). Centralnervösa symtom uppkommer vanligtvis under de första en eller två dagarnas behandling och upphör vanligtvis efter de första 2 - 4 veckorna. Patienterna bör informeras att om de uppträder, förbättras dessa vanliga symtom sannolikt vid fortsatt behandling och förebådar inte en senare aktivering av något av de mindre vanliga psykiska symtomen.Sent uppträdande neurotoxicitet, inkluderande ataxi och encefalopati (nedsatt medvetande, förvirring, långsammare psykomotorik, psykos, delirium) kan uppträda månader till år efter påbörjad behandling med efivarenz. En del händelser med sent uppträdande neurotoxicitet har förekommit hos patienter med CYP2B6 genetisk polymorfism, vilket är relaterat till förhöjda nivåer av efivarenz trots standarddosering av STOCRIN. Patienter som uppvisar tecken och symtom på allvarliga neurologiska biverkningar bör utvärderas omgående för att bedöma möjligheten om dessa händelser kan vara relaterade till användning av efivarenz, och om det är befogat att avsluta behandlingen med STOCRIN. Epileptiska anfall Konvulsioner har observerats hos patienter som får efavirenz, vanligtvis i samband med att epileptiska anfall funnits med i anamnesen. Hos patienter som samtidigt får antikonvulsiva läkemedel som huvudsakligen metaboliseras i levern, såsom fenytoin, karbamazepin och fenobarbital, kan plasmanivåerna behöva följas regelbundet. I en interaktionsstudie, minskade karbamazepinkoncentrationerna i plasma när karbamazepin gavs tillsammans med efavirenz (se avsnitt 4.5). Försiktighet måste iakttas hos alla patienter med epileptiska anfall i anamnesen. Leverpåverkan Ett fåtal rapporter om leversvikt, efter godkännande av läkemedlet, inträffade hos patienter utan tidigare leversjukdom eller andra identifierbara riskfaktorer (se avsnitt 4.8). Uppföljning av leverenzymvärden bör övervägas hos patienter utan någon tidigare leverdysfunktion eller andra riskfaktorer. QTc-förlängning QTc-förlängning har observerats vid användning av efavirenz (se avsnitt 4.5 och 5.1).Överväg alternativ till efavirenz vid samtidig administrering av ett läkemedel med en känd risk för Torsade de Pointes eller vid administrering till patienter med högre risk för Torsade de Pointes. Effekt av mat Administrering av efavirenz tillsammans med mat kan öka exponeringen av efavirenz (se avsnitt 5.2), vilket kan leda till en ökad frekvens av biverkningar (se avsnitt 4.8). Det rekommenderas att efavirenz intas på fastande mage, företrädesvis vid sänggåendet. Immunreaktiveringssyndrom Hos hiv-infekterade patienter med svår immunbrist vid tidpunkten för insättande av antiretroviral kombinationsterapi (CART), kan en inflammatorisk reaktion på asymtomatiska eller kvarvarande opportunistiska patogener uppstå och orsaka allvarliga kliniska tillstånd eller förvärrande av symtom. Vanligtvis har sådana reaktioner observerats inom de första veckorna eller månaderna efter insättande av antiretroviral kombinationsterapi (CART). Relevanta exempel är cytomegalovirus-retinit, generella och/eller fokala mykobakteriella infektioner och pneumoni orsakad av Pneumocystis jiroveci (tidigare känd som Pneumocystis carinii). Varje symtom på inflammation ska utredas och behandling påbörjas vid behov. Autoimmuna tillstånd (som Graves sjukdom och autoimmun hepatit) har också rapporterats vid immunreaktivering, dock har tid till tillslag varierat och dessa händelser kan inträffa flera månader efter behandlingsstart. Vikt och metabola parametrar Viktökning och ökade nivåer av lipider och glukos i blodet kan förekomma under antiretroviral behandling. Sådana förändringar kan delvis ha samband med sjukdomskontroll och livsstil. Vad gäller lipider finns det i vissa fall belägg för en behandlingseffekt medan det inte finns några starka belägg för ett samband mellan viktökning och någon viss behandling. Beträffande övervakning av lipider och glukos i blodet hänvisas till etablerade riktlinjer för hiv‑behandling. Lipidrubbningar ska behandlas på ett kliniskt lämpligt sätt. Osteonekros Även om etiologin anses vara beroende av flera faktorer (inklusive kortikosteroid-användning, alkoholkonsumtion, svår immunsuppression, högre kroppsmasseindex), så har fall av osteonekros rapporterats, främst hos patienter med framskriden hiv-sjukdom och/eller långvarig exponering för antiretroviral kombinationsbehandling (CART). Patienter bör rådas att söka läkare ifall de får ledvärk, stelhet i lederna eller svårighet att röra sig. Särskilda patientgrupper Leversjukdom Efavirenz är kontraindicerat hos patienter med kraftigt nedsatt leverfunktion (se avsnitt 4.3 och 5.2) och rekommenderas inte till patienter med måttligt nedsatt leverfunktion eftersom det finns otillräckligt med data för att utvärdera om dosjustering är nödvändig. På grund av omfattande cytokrom P450 medierad metabolism av efavirenz och begränsad klinisk erfarenhet av patienter med kronisk leversjukdom måste försiktighet iakttagas vid tillförsel av efavirenz till patienter med lätt nedsatt leverfunktion. Patienter bör övervakas noggrant med avseende på dosrelaterade biverkningar, särskilt centralnervösa symtom. Laboratorietester för utvärderande av leversjukdom bör utföras med regelbundna intervall (se avsnitt 4.2).Säkerheten och effekten av efavirenz har inte fastställts hos patienter med betydande underliggande leverstörning. Patienter med kronisk hepatit B eller C som behandlas med antiretroviral kombinationsterapi löper ökad risk för allvarliga och potentiellt livshotande leverbiverkningar. Patienter med en tidigare existerande leverdysfunktion, inkluderande kronisk aktiv hepatit, har vid antiretroviral kombinationsbehandling en ökad frekvens av abnormaliteter av leverfunktionen och bör övervakas enligt gällande praxis. Om det finns belägg för en försämrad leversjukdom eller om bestående förhöjda serumtransaminasvärden på mer än 5 gånger normalvärdets övre gräns föreligger, krävs att fördelarna med fortsatt efavirenzbehandling vägs mot de potentiella riskerna för signifikant levertoxicitet. Hos sådana patienter ska man överväga om behandlingen ska tillfälligt eller helt avbrytas (se avsnitt 4.8).Hos patienter som behandlas med andra läkemedel som associeras med levertoxicitet rekommenderas också kontroll av leverenzymer. Om samtidig antiviral terapi mot hepatit B eller C pågår, se även den relevanta produktinformationen för dessa läkemedel. Njurinsufficiens Farmakokinetiken för efavirenz har inte studerats hos patienter med njurinsufficiens. Emellertid utsöndras mindre än 1% av en efavirenzdos oförändrad i urinen, varför effekten på eliminationen av efavirenz vid nedsatt njurfunktion bör vara minimal (se avsnitt 4.2). Erfarenhet av patienter med svår njursvikt saknas, varför noggrann övervakning med avseende på säkerheten rekommenderas i denna population. Äldre Antalet äldre patienter som utvärderats vid kliniska studier är otillräckligt för att avgöra om de reagerar annorlunda än yngre patienter. Pediatrisk population Efavirenz har inte utvärderats hos barn under 3 års ålder eller som väger mindre än 13 kg. Efavirenz ska därför inte ges till barn under 3 års ålder.Utslag rapporterades hos 26 av 57 barn (46%) som behandlats med efavirenz under en 48 veckors period och var allvarliga hos tre patienter. Profylaktisk behandling med lämpliga antihistaminer, innan behandling med efavirenz inleds hos barn, kan övervägas. Laktos Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukosgalaktosmalabsorption. Individer med dessa tillstånd kan ta efavirenz oral lösning, som inte innehåller laktos. Natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per kapsel, d.v.s. är näst intill ”natriumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Efavirenz inducerar CYP3A4, CYP2B6 och UGT1A1 in vivo. Substanser som är substrat till dessa enzymer kan få minskade plasmakoncentrationer när de ges i kombination med efavirenz. Efavirenz är också en hämmare av CYP3A4 in vitro. Teoretiskt kan därför efavirenz initialt öka exponeringen för CYP3A4-substrat och försiktighet är befogat med CYP3A4-substrat med snävt terapeutiskt index (se avsnitt 4.3). Efavirenz kan inducera CYP2C19 och CYP2C9, dock har även hämning observerats in vitro och nettoeffekten när det ges i kombination med substrat till dessa enzymer är inte klarlagd (se avsnitt 5.2). Exponeringen av efavirenz kan ökas när det ges tillsammans med läkemedel (t ex ritonavir) eller mat (t ex grapefruktjuice) som hämmar CYP3A4- eller CYP2B6-aktiviteten. Substanser eller växtbaserade preparat (t ex extrakt av Ginkgo biloba och johannesört) som inducerar dessa enzymer kan även ge minskade plasmakoncentrationer av efavirenz. Samtidig användning av johannesört är kontraindicerat (se avsnitt 4.3). Samtidig användning av extrakt av Ginkgo biloba rekommenderas inte (se avsnitt 4.4). Samadministrering av efavirenz och metamizol, vilken är en inducerare av metaboliserande enzymer inklusive CYP2B6 och CYP3A4, kan orsaka en minskning av plasmakoncentrationerna av efavirenz med potentiell minskning av klinisk effekt. Därför rekommenderas försiktighet när metamizol och efavirenz administreras samtidigt. Klinisk respons och/eller läkemedelsnivåer ska övervakas på lämpligt sätt. QT-förlängande läkemedel Efavirenz är kontraindicerat vid samtidig behandling med läkemedel såsom: antiarytmika av klass IA och III, neuroleptika och antidepressiva medel, vissa antibiotika inklusive vissa medel i följande klasser: makrolider, fluorokinoloner, imidazol och antimykotika av triazoltyp, vissa icke‑sederande antihistaminer (terfenadin, astemizol), cisaprid, flekainid, vissa antimalariamedel och metadon (dessa läkemedel kan orsaka förlängt QTc‑intervall och Torsades de Pointes) (se avsnitt 4.3). Pediatrisk population Interaktionsstudier har endast utförts hos vuxna. Kontraindicerad samtidig behandling Efavirenz ska inte ges samtidigt med terfenadin, astemizol, cisaprid, midazolam, triazolam, pimozid, bepridil eller ergotalkaloider (till exempel ergotamin, dihydroergotamin, ergonovin och metylergonovin) då hämning av metabolismen av dessa kan leda till allvarliga livshotande händelser (se avsnitt 4.3).Efavirenz ska inte administreras med elbasvir/grazoprevir på grund av de förväntade signifikanta minskningarna i elbasvir och grazoprevir plasmakoncentrationer orsakad av induktion av läkemedelsmetaboliserande enzymer och/eller transportproteiner. Detta förväntas leda till uteblivet virologiskt svar av elbasvir/grazoprevir (se avsnitt 4.5). Johannesört (Hypericum perforatum) Samtidig behandling med efavirenz och johannesört eller naturläkemedel innehållande johannesört är kontraindicerade. Plasmakoncentrationsnivåer av efavirenz kan sjunka vid samtidig användning av johannesört beroende på att johannesört inducerar läkemedelsmetaboliserande enzymer och/eller transportproteiner. Om en patient redan använder johannesört, avbryt behandlingen med johannesört, kontrollera virusnivåer och om möjligt efavirenznivåer. Efavirenznivåerna kan öka när användningen av johannesört upphör och dosen efavirenz kan behöva justeras. Den inducerande effekten av johannesört kan kvarstå i minst två veckor efter avslutad behandling (se avsnitt 4.3). Prazikvantel Samtidig användning med prazikvantel rekommenderas inte på grund av signifikant minskning av plasmakoncentrationerna av prazikvantel, med risk för behandlingssvikt på grund av ökad levermetabolism av efavirenz. Om kombinationen är nödvändig kan en ökad dos av prazikvantel övervägas. Andra interaktioner Interaktioner mellan efavirenz och proteashämmare, andra antiretrovirala medel utöver proteashämmare och andra icke-antiretrovirala läkemedel visas i Tabell 2 nedan (ökning indikeras med “↑”, minskning med “↓” och ingen ändring med “↔”). 90% eller 95% konfidensintervall visas inom parentes, om uppgift om detta finns. Studier utfördes på friska individer om inget annat anges. Tabell 2: Interaktioner mellan efavirenz och andra läkemedel hos vuxna Läkemedel, i terapigrupps­ordning (dos) Effekt på läkemedelsnivåer Procentuell ändring av medelvärde av AUC, Cmax, Cmin med konfidensintervall om det finnsa (mekanism) Rekommendation vid samtidig behandling med efavirenz ANTI-INFEKTIVA MEDEL Virushämmande medel mot hiv Proteashämmare atazanavir/ritonavir/efavirenz (400 mg en gång dagligen/100 mg en gång dagligen/600 mg en gång dagligen, alla administrerade tillsammans med mat) atazanavir (på eftermiddagen): AUC: ↔* (↓ 9 - ↑ 10) Cmax: ↑ 17%* (↑ 8 - ↑ 27) Cmin: ↓ 42%* (↓ 31 - ↓ 51) Samtidig användning av efavirenz tillsammans med atazanavir/ritonavir rekommenderas inte. Om atazanavir behöver ges tillsammans med ett NNRTI bör en dosökning övervägas för både atazanavir och ritonavir, till 400 mg resp. 200 mg tillsammans med efavirenz, patienten bör följas noga. atazanavir/ritonavir/efavirenz (400 mg en gång dagligen/200 mg en gång dagligen/600 mg en gång dagligen, alla administrerade tillsammans med mat) atazanavir (på eftermiddagen): AUC: ↔*/** (↓ 10 - ↑ 26) Cmax: ↔*/** (↓ 5 - ↑ 26) Cmin: ↑ 12%*/** (↓ 16 - ↑ 49) (CYP3A4 induktion). * jämfört med atazanavir 300 mg/ritonavir 100 mg en gång dagligen på kvällen utan efavirenz. Denna minskning i Cmin för atazanavir kan påverka effekten av atazanavir negativt. ** baserat på historisk jämförelse darunavir/ritonavir/efavirenz (300 mg två gånger dagligen* /100 mg två gånger dagligen /600 mg en gång dagligen) *lägre än rekommenderade doser, liknande förändringar förväntas vid rekommenderade doser. darunavir: AUC : ↓ 13% Cmin : ↓ 31% Cmax: ↓ 15% (CYP3A4-induktion) efavirenz: AUC : ↑ 21% Cmin: ↑ 17% Cmax: ↑ 15% (CYP3A4-hämning) Efavirenz i kombination med darunavir/ritonavir 800/100 mg en gång dagligen kan resultera i suboptimalt Cmin för darunavir. Om efavirenz ska tas i kombination med darunavir/ritonavir, bör regimen darunavir/ritonavir 600/100 mg två gånger dagligen användas. Denna kombination bör användas med försiktighet. Se även raden om ritonavir nedan. fosamprenavir/ritonavir/efavirenz (700 mg två gånger dagligen/ 100 mg två gånger dagligen/ 600 mg en gång dagligen) Ingen kliniskt signifikant farmakokinetisk interaktion. Ingen dosjustering är nödvändig för något av dessa läkemedel. Se även raden om ritonavir nedan. fosamprenavir/nelfinavir/ efavirenz Interaktion är inte studerad. Ingen dosjustering är nödvändig för något av dessa läkemedel. fosamprenavir/saquinavir/ efavirenz Interaktion är inte studerad. Rekommenderas inte eftersom exponeringen för de båda proteashämmarna förväntas minska signifikant. indinavir/efavirenz (800 mg var 8:e timme/200 mg en gång dagligen) indinavir: AUC: ↓ 31% (↓ 8 - ↓ 47) Cmin: ↓ 40% En liknande minskning i indinavirexponering sågs när indinavir 1000 mg gavs var 8:e timme tillsammans med efavirenz 600 mg dagligen, (CYP3A4–induktion). efavirenz: Ingen kliniskt signifikant farmakokinetisk interaktion. Även om den kliniska signifikansen av sänkt indinavirkoncentration inte har fastställts, bör omfattningen av den observerade farmakokinetiska interaktionen tas i beaktande när en behandlingsregim som innehåller både efavirenz och indinavir väljs. Ingen dosjustering är nödvändig för efavirenz vid samtidig behandling med indinavir eller indinavir/ritonavir. Se även raden om ritonavir nedan. indinavir/ritonavir/efavirenz (800 mg två gånger dagligen/ 100 mg två gånger dagligen/ 600 mg en gång dagligen) indinavir: AUC: ↓ 25% (↓ 16 - ↓ 32)b Cmax: ↓ 17% (↓ 6 - ↓ 26)b Cmin: ↓ 50% (↓ 40 - ↓ 59)b efavirenz: Ingen kliniskt signifikant farmakokinetisk interaktion. Geometriska medelvärdet för Cmin för indinavir (0,33 mg/l) vid användning tillsammans med ritonavir och efavirenz var högre än det historiska medelvärdet för Cmin (0,15 mg/l) när indinavir gavs ensamt i dosen 800 mg var 8:e timme. Farmakokinetiken för indinavir och efavirenz hos hiv 1-infekterade patienter (n=6) var i regel jämförbar med data från icke-infekterade frivilliga. lopinavir/ritonavir mjuka kapslar eller oral lösning/efavirenz lopinavir/ritonavir tabletter/efavirenz (400/100 mg två gånger dagligen/600 mg en gång dagligen) (500/125 mg två gånger dagligen/600 mg en gång dagligen) Betydande minskning av lopinavirexponering. Lopinavirkoncentrationer: ↓ 30-40% Lopinavirkoncentrationer: liknande som för lopinavir/ritonavir 400/100 mg två gånger dagligen utan efavirenz Vid samtidig användning med efavirenz bör dosökning övervägas för lopinavir/ritonavir mjuka kapslar eller oral lösning med 33% (4 kapslar/~6,5 ml två gånger dagligen istället för 3 kapslar/5 ml två gånger dagligen). Försiktighet rekommenderas eftersom denna dosjustering kan vara otillräcklig hos vissa patienter. Dosen för lopinavir/ritonavir tabletter bör ökas till 500/125 mg två gånger dagligen när det ges tillsammans med 600 mg efavirenz en gång dagligen. Se även raden om ritonavir nedan. nelfinavir/efavirenz (750 mg var 8:e timme/600 mg en gång dagligen) nelfinavir: AUC: ↑ 20% (↑ 8 - ↑ 34) Cmax: ↑ 21% (↑ 10 - ↑ 33) Denna kombination tolererades i allmänhet väl. Ingen dosjustering är nödvändig för något av dessa läkemedel. ritonavir/efavirenz (500 mg två gånger dagligen/ 600 mg en gång dagligen) ritonavir: Morgon-AUC: ↑ 18% (↑ 6 - ↑ 33) Kvälls-AUC: ↔ Morgon-Cmax: ↑ 24% (↑ 12 - ↑ 38) Kvälls-Cmax: ↔ Morgon-Cmin: ↑ 42% (↑ 9 - ↑ 86) b Kvälls-Cmin: ↑ 24% (↑ 3 - ↑ 50) b efavirenz: AUC: ↑ 21% (↑ 10 - ↑ 34) Cmax: ↑ 14% (↑ 4 - ↑ 26) Cmin: ↑ 25% (↑ 7 - ↑ 46) b (hämning av CYP-medierad oxidativ metabolism) När efavirenz gavs tillsammans med ritonavir 500 mg eller 600 mg två gånger dagligen var kombinationen inte väl tolererad (till exempel yrsel, illamående, parestesi och förhöjda leverenzymer). Tillräckliga uppgifter om tolerabilitet för efavirenz med lågdosritonavir (100 mg en eller två gånger dagligen) finns inte tillgängliga. När efavirenz används tillsammans med lågdosritonavir, bör risken för ökad incidens av efavirenzrelaterade incidenter beaktas, beroende på möjlig farmakodynamisk interaktion. saquinavir/ritonavir/efavirenz Interaktion är inte studerad. Data för en dosrekommendation saknas. Se även raden om ritonavir ovan. Användning av efavirenz i kombination med saquinavir som ensam proteashämmare rekommenderas inte. CCR5-antagonister maravirok/efavirenz (100 mg två gånger dagligen/ 600 mg en gång dagligen) maravirok: AUC12: ↓ 45% (↓ 38 till ↓ 51) Cmax: ↓ 51% (↓ 37 till ↓ 62) Efavirenzkoncentrationer har inte mätts, ingen effekt förväntas. Hänvisning till produktresumén för läkemedel som innehåller maravirok. Integrashämmare raltegravir/efavirenz (400 mg enkeldos/-) raltegravir: AUC: ↓ 36% C12: ↓ 21% Cmax: ↓ 36% (UGT1A1-induktion) Ingen dosjustering är nödvändig för raltegravir NRTI och NNRTI NRTI/efavirenz Specifika interaktionsstudier har inte utförts med efavirenz och andra NRTI utöver lamivudin, zidovudin och tenofovirdisoproxil. Kliniskt signifikanta interaktioner förväntas inte eftersom NRTI metaboliseras via en annan väg än efavirenz varför det är osannolikt att de skulle konkurrera om samma metaboliska enzymer och eliminationsvägar. Ingen dosjustering är nödvändig för något av dessa läkemedel. NNRTI/efavirenz Interaktion är inte studerad. Eftersom användning av två NNRTI inte har visat någon fördel ur effekt och säkerhetssynpunkt, rekommenderas inte samtidig behandling med efavirenz tillsammans med en annan NNRTI. Virushämmande medel mot hepatit C boceprevir/efavirenz (800 mg 3 gånger dagligen/600 mg en gång dagligen) boceprevir AUC: ↔ 19%* Cmax: ↔ 8% Cmin: ↓ 44% efavirenz: AUC: ↔ 20% Cmax: ↔ 11% (CYP3A4-induktion – effekt på boceprevir) *0-8 timmar Ingen effekt (↔) motsvarar en ≤20% minskning i uppskattat medelvärde av kvoten eller ≤25% ökning i uppskattat medelvärde av kvoten Dalvärdeskoncentrationen i plasma för boceprevir minskade när det administrerades tillsammans med efavirenz. Det kliniska resultatet för denna observerade minskning av dalvärdes­koncentrationen för boceprevir har inte utvärderats direkt. telaprevir/efavirenz (1,125 mg var 8:e timme/600 mg en gång dagligen) telaprevir (jämfört med 750 mg var 8:e timme): AUC: ↓ 18% (↓ 8 till ↓ 27) Cmax: ↓ 14% (↓ 3 till ↓ 24) Cmin: ↓ 25% (↓ 14 till ↓ 34%) efavirenz: AUC: ↓ 18% (↓ 10 till ↓ 26) Cmax: ↓ 24% (↓ 15 till ↓ 32) Cmin: ↓ 10% (↑ 1 till ↓ 19) (CYP3A4-induktion av efavirenz) Om efavirenz ges tillsammans med telaprevir, bör telaprevir 1,125 mg var 8:e timme användas. simeprevir/efavirenz (150 mg en gång dagligen/600 mg en gång dagligen) simeprevir : AUC: ↓ 71% (↓ 67 till ↓ 74) Cmax: ↓ 51% (↓ 46 till ↓ 56) Cmin: ↓ 91% (↓ 88 till ↓ 92) efavirenz: AUC: ↔ Cmax: ↔ Cmin: ↔ Ingen effekt (↔) motsvarar en ≤20% minskning i uppskattat medelvärde av kvoten eller ≤25% ökning i uppskattat medelvärde av kvoten (CYP3A4-enzyminduktion) Samtidig användning av simeprevir och efavirenz resulterade i väsentligt sänkta plasmakoncentrationer av simeprevir på grund av CYP3A4-induktion av efavirenz. Detta kan leda till utebliven behandlingseffekt för simeprevir. Samtidig användning av simeprevir och efavirenz rekommenderas inte. elbasvir/grazoprevir elbasvir: AUC: ↓54% Cmax: ↓45% grazoprevir: AUC: ↓83% Cmax: ↓87% Samtidig administrering av STOCRIN och elbasvir/grazoprevir är kontraindicerat (se avsnitt 4.3) eftersom det kan leda till förlust av virologiskt svar av elbasvir/grazoprevir. Denna förlust är på grund av signifikanta minskningar i elbasvir och grazoprevir plasmakoncentrationer som orsakats av CYP3A4 eller P‑gp induktion (se produktresumén för elbasvir/grazoprevir för ytterligare information). sofosbuvir/velpatasvir sofosbuvir/velpatasvir/voxilaprevir sofosbuvir: Cmax ↑38% velpatasvir AUC ↓53% Cmax ↓47% Cmin ↓57% Förväntad: voxilaprevir Samtidig administrering av efavirenz/emtricitabin/tenofovirdisoproxil och sofosbuvir/velpatasvir har visat sig väsentligt sänka plasmakoncentrationerna av velpatasvir på grund av CYP3A‑induktion av efavirenz. Detta kan resultera i utebliven terapeutiska effekt av velpatasvir. Även om det inte studerats, förväntas en liknande minskning av exponeringen av voxilaprevir. Samtidig administrering av STOCRIN och sofosbuvir/velpatasvir eller sofosbuvir/velpatasvir/voxilaprevir rekommenderas inte (se produktresumén för sofosbuvir/velpatasvir och sofosbuvir/velpatasvir/voxilaprevir för ytterligare information). glekaprevir/pibrentasvir ↓glekaprevir ↓pibrentasvir Samtidig användning av glekaprevir/pibrentasvir och efavirenz kan ge signifikant minskade plasmakoncentrationer av glekaprevir och pibrentasvir och leda till minskad behandlingseffekt. Samtidig behandling med glekaprevir/pibrentasvir och efavirenz rekommenderas inte. Se förskrivningsinformationen för glekaprevir/pibrentasvir för mer information. Antimikrobiella medel azitromycin/efavirenz (600 mg engångsdos/400 mg en gång dagligen) Ingen kliniskt signifikant farmakokinetisk interaktion. Ingen dosjustering är nödvändig för något av dessa läkemedel. klaritromycin/efavirenz (500 mg var 12:e timme/400 mg en gång dagligen) klaritromycin: AUC: ↓ 39% (↓ 30 - ↓ 46) Cmax : ↓ 26% (↓ 15 - ↓ 35) klaritromycin-14 hydroximetabolit: AUC: ↑ 34% (↑ 18 - ↑ 53) Cmax: ↑ 49% (↑ 32 - ↑ 69) efavirenz: AUC: ↔ Cmax: ↑ 11% (↑ 3 - ↑ 19) (CYP3A4-induktion) Utslag utvecklades hos 46% av icke-infekterade frivilliga som erhöll efavirenz och klaritromycin. Den kliniska betydelsen av dessa förändringar i plasmanivåerna för klaritromycin är inte känd. Alternativ till klaritromycin (t ex azitromycin) kan övervägas. Ingen dosjustering för efavirenz är nödvändig. Andra makrolidantibiotika (t ex erytromycin)/efavirenz Interaktion är inte studerad. Data för en dosrekommendation saknas. Antimykobakteriella medel rifabutin/efavirenz (300 mg en gång dagligen/600 mg en gång dagligen) rifabutin: AUC: ↓ 38% (↓ 28 - ↓ 47) Cmax: ↓ 32% (↓ 15 - ↓ 46) Cmin: ↓ 45% (↓ 31 - ↓ 56) efavirenz: AUC: ↔ Cmax: ↔ Cmin: ↓ 12% (↓ 24 - ↑ 1) (CYP3A4-induktion) Den dagliga dosen rifabutin bör ökas med 50% vid samtidig användning tillsammans med efavirenz. Överväg att dubblera dosen rifabutin i behandlingsregimer där rifabutin ges 2 eller 3 gånger i veckan tillsammans med efavirenz. Den kliniska effekten av denna dosjustering har inte utvärderats tillräckligt. Individuell tolerabilitet och virologiskt svar bör övervägas när en dosjustering görs (se avsnitt 5.2). rifampicin/efavirenz (600 mg en gång dagligen/600 mg en gång dagligen) efavirenz: AUC: ↓ 26% (↓ 15 - ↓ 36) Cmax: ↓ 20% (↓ 11 - ↓ 28) Cmin: ↓ 32% (↓ 15 - ↓ 46) (CYP3A4 och CYP2B6-induktion) Vid samtidig behandling med rifampicin hos patienter som väger 50 kg eller mer, kan en ökning av efavirenzdosen till 800 mg dagligen ge en exponering likvärdig en daglig dos på 600 mg jämfört med användning utan rifampicin. Den kliniska effekten av denna dosjustering har inte utvärderats tillräckligt. Individuell tolerabilitet och virologiskt svar bör beaktas vid dosjusteringen (se avsnitt 5.2). Ingen dosjustering är nödvändig för rifampicin, inklusive 600 mg. Antimykotiska medel itrakonazol/efavirenz (200 mg var 12:e timme/600 mg en gång dagligen) itrakonazol: AUC: ↓ 39% (↓ 21 - ↓ 53) Cmax: ↓ 37% (↓ 20 - ↓ 51) Cmin: ↓ 44% (↓ 27 - ↓ 58) (sänkta itrakonazol-koncentrationer: CYP3A4-induktion) hydroxiitrakonazol: AUC: ↓ 37% (↓ 14 - ↓ 55) Cmax: ↓ 35% (↓ 12 - ↓ 52) Cmin: ↓ 43% (↓ 18 - ↓ 60) efavirenz: Ingen kliniskt signifikant farmakokinetisk förändring. Eftersom inget råd om dos för itrakonazol kan ges bör alternativ antimykotisk behandling övervägas. posakonazol/efavirenz --/400 mg en gång dagligen. posakonazol: AUC: ↓ 50% Cmax: ↓ 45% (UDP-G-induktion) Samtidig användning av posakonazol och efavirenz bör undvikas såvida inte fördelarna för patienten är större än riskerna. vorikonazol/efavirenz (200 mg två gånger dagligen/ 400 mg en gång dagligen) vorikonazol/efavirenz (400 mg två gånger dagligen/ 300 mg en gång dagligen) vorikonazol: AUC: ↓ 77% Cmax: ↓ 61% efavirenz: AUC: ↑ 44% Cmax: ↑ 38% vorikonazol: AUC: ↓ 7% (↓ 23 - ↑ 13) * Cmax: ↑ 23% (↓ 1 - ↑ 53) * efavirenz: AUC: ↑ 17% (↑ 6 - ↑ 29) ** Cmax: ↔** *jämfört med enbart 200 mg två gånger dagligen ** jämfört med enbart 600 mg en gång dagligen (kompetitiv hämning av oxidativ metabolism) När efavirenz ges tillsammans med vorikonazol måste underhållsdosen för vorikonazol ökas till 400 mg två gånger dagligen och dosen efavirenz måste minskas med 50%, dvs till 300 mg en gång dagligen. När behandling med vorikonazol avslutas bör man återgå till den ursprungliga dosen för efavirenz. flukonazol/efavirenz (200 mg en gång dagligen/400 mg en gång dagligen) Ingen kliniskt signifikant farmakokinetisk interaktion. Ingen dosjustering är nödvändig för något av dessa läkemedel. ketokonazol och andra imidazolinnehållande antimykotiska medel Interaktion är inte studerad. Data för en dosrekommendation saknas. Malariamedel artemeter/lumefantrin/ efavirenz (20/120 mg tablett, 6 doser med vardera 4 tabletter i 3 dagar/600 mg en gång dagligen) artemeter: AUC: ↓ 51% Cmax: ↓ 21% dihydroartemisinin: AUC: ↓ 46% Cmax: ↓ 38% lumefantrin: AUC: ↓ 21% Cmax: ↔ efavirenz AUC: ↓ 17% Cmax: ↔ (CYP3A4-induktion) Eftersom sänkta koncentrationer av artemeter, dihydroartemisinin eller lumefantrin kan resultera i en minskad antimalariaeffekt bör försiktighet iakttas när efavirenz ges tillsammans med aretmeter/lumefantrin-tabletter. atovakvon och proguanilhydroklorid/efavirenz (250/100 mg engångsdos/600 mg en gång dagligen) atovakvon: AUC: ↓ 75% (↓ 62 - ↓ 84) Cmax: ↓ 44% (↓ 20 - ↓ 61) proguanil: AUC: ↓ 43% (↓ 7 - ↓ 65) Cmax: ↔ Samtidig användning av atovakvon/proguanil med efavirenz ska undvikas. SYRAREDUCERANDE MEDEL aluminiumhydroxid- magnesiumhydroxid- simetikon-antacida/efavirenz (30 ml engångsdos/ 400 mg engångsdos) famotidin/efavirenz (40 mg engångsdos/ 400 mg engångsdos) Varken aluminium/magnesium-hydroxid-antacida eller famotidin ändrade absorptionen av efavirenz. Samtidig behandling med efavirenz tillsammans med läkemedel som ändrar gastriskt pH förväntas inte påverka absorptionen av efavirenz. ÅNGESTDÄMPANDE MEDEL lorazepam/efavirenz (2 mg engångsdos/600 mg en gång dagligen) lorazepam: AUC: ↑ 7% (↑ 1 - ↑ 14) Cmax: ↑ 16% (↑ 2 - ↑ 32) Dessa förändringar anses inte vara kliniskt signifikanta. Ingen dosjustering är nödvändig för något av dessa läkemedel. ANTIKOAGULANTIA warfarin/efavirenz acenokumarol/efavirenz Interaktion är inte studerad. Warfarins eller acenokumarols plasmakoncentration och effekter kan potentiellt ökas eller minskas av efavirenz. Dosjustering kan behövas för warfarin eller acenokumarol. ANTIKONVULSIVA MEDEL karbamazepin/efavirenz (400 mg en gång dagligen/600 mg en gång dagligen) karbamazepin: AUC: ↓ 27% (↓ 20 - ↓ 33) Cmax: ↓ 20% (↓ 15 - ↓ 24) Cmin: ↓ 35% (↓ 24 - ↓ 44) efavirenz: AUC: ↓ 36% (↓ 32 - ↓ 40) Cmax: ↓ 21% (↓ 15 - ↓ 26) Cmin: ↓ 47% (↓ 41 - ↓ 53) (sänkta karbamazepin-koncentrationer: CYP3A4-induktion; sänkta efavirenz-koncentrationer: CYP3A4- och CYP2B6-induktion) AUC vid steady-state, Cmax och Cmin för den aktiva karbamazepinepoxidmetaboliten förblev oförändrad. Det finns ingen data avseende samtidig användning med högre doser av något av de båda läkemedlen. Ingen dosrekommendation kan ges. Alternativ antikonvulsiv behandling bör övervägas. Plasmakoncentrationer av karbamazepin bör följas regelbundet. fenytoin, fenobarbital samt andra antikonvulsiva medel som utgör substrat för CYP450-isoenzymer Interaktion är inte studerad. Det finns en potential för minskning eller ökning av plasmakoncentrationer av fenytoin, fenobarbital samt andra antikonvulsiva medel som utgör substrat för CYP450-isoenzymer när de ges samtidigt med efavirenz. När efavirenz ges tillsammans med antikonvulsiva medel som utgör substrat för CYP450-isoenzymer bör plasmakoncentrationer av de antikonvulsiva läkemedlen följas regelbundet. valproinsyra/efavirenz (250 mg två gånger dagligen/ 600 mg en gång dagligen) Ingen kliniskt signifikant effekt på efavirenz farmakokinetik. Begränsade data antyder att det inte föreligger någon kliniskt signifikant effekt på valproinsyras farmakokinetik. Ingen dosjustering är nödvändig för efavirenz. Patienterna bör följas med avseende på krampanfall. vigabatrin/efavirenz gabapentin/efavirenz Interaktion är inte studerad. Kliniskt signifikanta interaktioner förväntas inte eftersom vigabatrin och gabapentin uteslutande elimineras i oförändrad form i urinen varför det är osannolikt att de skulle konkurrera om samma metaboliska enzymer och eliminationsvägar som efavirenz. Ingen dosjustering är nödvändig för något av dessa läkemedel. ANTIDEPRESSIVA MEDEL Selektiva serotoninåterupptagshämmare (SSRI) sertralin/efavirenz (50 mg en gång dagligen/600 mg en gång dagligen) sertralin: AUC: ↓ 39% (↓ 27 - ↓ 50) Cmax: ↓ 29% (↓ 15 - ↓ 40) Cmin: ↓ 46% (↓ 31 - ↓ 58) efavirenz: AUC: ↔ Cmax: ↑ 11% (↑ 6 - ↑ 16) Cmin: ↔ (CYP3A4-induktion) Dosökningar av sertralin bör anpassas efter kliniskt svar. Ingen dosjustering av efavirenz är nödvändig. paroxetin/efavirenz (20 mg en gång dagligen/600 mg en gång dagligen) Ingen kliniskt signifikant farmakokinetisk interaktion. Ingen dosjustering är nödvändig för något av dessa läkemedel. fluoxetin/efavirenz Interaktion är inte studerad. Eftersom fluoxetin har en liknande metabolisk profil som paroxetin, dvs en kraftig CYP2D6-hämmande effekt, bör samma avsaknad av interaktion föreligga. Ingen dosjustering är nödvändig för något av dessa läkemedel. Noradrenalin och dopaminåterupptagshämmare bupropion/efavirenz [150 mg engångsdos (fördröjd frisättning)/600 mg en gång dagligen] bupropion: AUC: ↓ 55% (↓ 48 - ↓ 62) Cmax: ↓ 34% (↓ 21 - ↓ 47) hydroxibupropion: AUC: ↔ Cmax: ↑ 50% (↑ 20 - ↑ 80) (CYP2B6-induktion) Dosökningar av bupropion bör anpassas efter kliniskt svar, men den maximala rekommenderade dosen för bupropion bör inte överskridas. Ingen dosjustering är nödvändig för efavirenz. ANTIHISTAMINER cetirizin/efavirenz (10 mg engångsdos/600 mg en gång dagligen) cetirizin: AUC: ↔ Cmax: ↓ 24% (↓ 18 - ↓ 30) Dessa förändringar anses inte vara kliniskt signifikanta. efavirenz: Ingen kliniskt signifikant farmakokinetisk interaktion. Ingen dosjustering är nödvändig för något av dessa läkemedel. KARDIOVASKULÄRA MEDEL Kalciumantagonister diltiazem/efavirenz (240 mg en gång dagligen/600 mg en gång dagligen) diltiazem: AUC: ↓ 69% (↓ 55 - ↓ 79) Cmax: ↓ 60% (↓ 50 - ↓ 68) Cmin: ↓ 63% (↓ 44 - ↓ 75) desacetyldiltiazem: AUC: ↓ 75% (↓ 59 - ↓ 84) Cmax: ↓ 64% (↓ 57 - ↓ 69) Cmin: ↓ 62% (↓ 44 - ↓ 75) N-monodesmetyldiltiazem: AUC: ↓ 37% (↓ 17 - ↓ 52) Cmax: ↓ 28% (↓ 7 - ↓ 44) Cmin: ↓ 37% (↓ 17 - ↓ 52) efavirenz: AUC: ↑ 11% (↑ 5 - ↑ 18) Cmax: ↑ 16% (↑ 6 - ↑ 26) Cmin: ↑ 13% (↑ 1 - ↑ 26) (CYP3A4-induktion) Förhöjningen av efavirenz farmakokinetiska parametrar anses inte vara kliniskt signifikant. Dosjustering av diltiazem bör anpassas efter kliniskt svar (se produktresumén för diltiazem). Ingen dosjustering är nödvändig för efavirenz. verapamil, felodipin, nifedipin och nikardipin Interaktion är inte studerad. När efavirenz ges samtidigt med en kalciumantagonist som utgör substrat för CYP3A4-enzym finns risk för sänkt plasmakoncentration av kalciumantagonisten. Dosjustering av kalciumantagonister bör anpassas efter kliniskt svar (se produktresumé för respektive kalciumantagonist). LIPIDSÄNKANDE MEDEL HMG CoA-reduktashämmare atorvastatin/efavirenz (10 mg en gång dagligen /600 mg en gång dagligen) atorvastatin: AUC: ↓ 43% (↓ 34 - ↓ 50) Cmax: ↓ 12% (↓ 1 - ↓ 26) 2-hydroxiatorvastatin: AUC: ↓ 35% (↓ 13 - ↓ 40) Cmax: ↓ 13% (↓ 0 - ↓ 23) 4-hydroxiatorvastatin: AUC: ↓ 4% (↓ 0 - ↓ 31) Cmax: ↓ 47% (↓ 9 - ↓ 51) Total mängd aktiva HMG CoA-reduktashämmare: AUC: ↓ 34% (↓ 21 - ↓ 41) Cmax: ↓ 20% (↓ 2 - ↓ 26) Kolesterolnivåer bör följas regelbundet. Dosjustering av atorvastatin kan vara nödvändigt (se produktresumé för atorvastatin). Ingen dosjustering är nödvändig för efavirenz. pravastatin/efavirenz (40 mg en gång dagligen/600 mg en gång dagligen) pravastatin: AUC: ↓ 40% (↓ 26 - ↓ 57) Cmax: ↓ 18% (↓ 59 - ↑ 12) Kolesterolnivåer bör följas regelbundet. Dosjustering av pravastatin kan vara nödvändigt (se produktresumé för pravastatin). Ingen dosjustering är nödvändig för efavirenz. simvastatin/efavirenz (40 mg en gång dagligen/600 mg en gång dagligen) simvastatin: AUC: ↓ 69% (↓ 62 - ↓ 73) Cmax: ↓ 76% (↓ 63 - ↓ 79) simvastatinsyra: AUC: ↓ 58% (↓ 39 - ↓ 68) Cmax: ↓ 51% (↓ 32 - ↓ 58) Total mängd aktiva HMG CoA-reduktashämmare: AUC: ↓ 60% (↓ 52 - ↓ 68) Cmax: ↓ 62% (↓ 55 - ↓ 78) (CYP3A4-induktion) Samtidig administrering av efavirenz med atorvastatin, pravastatin eller simvastatin påverkade inte efavirenz AUC eller Cmax-värden Kolesterolnivåer bör följas regelbundet. Dosjustering av simvastatin kan vara nödvändigt (se produktresumé för simvastatin). Ingen dosjustering är nödvändig för efavirenz. rosuvastatin/efavirenz Interaktionen har inte studerats. Rosuvastatin utsöndras huvudsakligen via feces, interaktion med efavirenz förväntas därför inte. Ingen dosjustering är nödvändig för något av dessa läkemedel. HORMONELLA ANTIKONCEPTIONSMEDEL Orala: etinylestradiol+norgestimat/ efavirenz (0,035 mg+0,25 mg en gång dagligen/600 mg en gång dagligen) etinylestradiol: AUC: ↔ Cmax: ↔ Cmin: ↓ 8% (↑ 14 till ↓ 25) norelgestromin (aktiv metabolit): AUC: ↓ 64% (↓ 62 till ↓ 67) Cmax: ↓ 46% (↓ 39 till ↓ 52) Cmin: ↓ 82% (↓ 79 till ↓ 85) levonorgestrel (aktiv metabolit): AUC: ↓ 83% (↓ 79 till ↓ 87) Cmax: ↓ 80% (↓ 77 till ↓ 83) Cmin: ↓ 86% (↓ 80 till ↓ 90) (induktion av metabolism) efavirenz: ingen kliniskt signifikant interaktion. Den kliniska betydelsen av dessa interaktioner är inte känd. En tillförlitlig barriärmetod för antikonception ska användas utöver hormonella antikonceptionsmedel (se avsnitt 4.6). Injektion: depo-medroxyprogesteronacetat (DMPA)/efavirenz (150 mg im enkeldos DMPA) I en tremånaders interaktionsstudie sågs inga väsentliga skillnader mellan patienter som fick efavirenz-innehållande antiretroviral behandling och personer som inte fick någon antiretroviral behandling vad gäller farmakokinetiska parametrar för MPA. I en annan studie sågs liknande resultat, plasmanivåerna av MPA varierade dock mer i denna studie jämfört med den första. I båda studierna var plasmanivåerna för progesteron fortsatt låga hos patienter som behandlades med efavirenz och DMPA, vilket kan förväntas vid förhindrad ägglossning. Eftersom den tillgängliga informationen är begränsad, ska en tillförlitlig barriärmetod för antikonception användas utöver hormonellaantikonceptionsmedel (se avsnitt 4.6). Implantat: etonogestrel/efavirenz Minskad exponering av etonogestrel kan förväntas (CYP3A4-induktion). Efter marknadsföring har det förekommit enstaka rapporter om otillräcklig antikonceptionell effekt med etonogestrel hos efavirenzexponerade patienter. En tillförlitlig barriärmetod för antikonception ska användas utöver hormonella antikonceptionsmedel (se avsnitt 4.6). IMMUNOSUPPRESSIVA MEDEL Immunosuppressiva medel som metaboliseras via CYP3A4 (som cyklosporin, takrolimus, sirolimus)/efavirenz Interaktion är inte studerad. Minskad exponering med immunosuppressiva medel kan förväntas (CYP3A4-induktion). Dessa immunosuppressiva medel förväntas inte påverka exponeringen av efavirenz. Dosjustering med det immunosuppressiva medlet kan behövas. Koncentrationer av det immunosuppressiva medlet bör följas noga i minst två veckor (tills koncentrationen stabiliserats), detta rekommenderas när behandling med efavirenz påbörjas eller sätts ut. OPIOIDER metadon/efavirenz (stabil underhållsdos, 35-100 mg en gång dagligen/600 mg en gång dagligen) metadon: AUC: ↓ 52% (↓ 33 - ↓ 66) Cmax: ↓ 45% (↓ 25 - ↓ 59) (CYP3A4-induktion) I en studie med hiv-infekterade intravenösa missbrukare, resulterade samtidig användning av efavirenz och metadon i minskade plasmanivåer av metadon och tecken på opiatabstinenssymtom. Metadondosen ökades i genomsnitt 22% för att lindra abstinenssymtomen. Samtidig användning med efavirenz ska undvikas på grund av risken för QTc‑förlängning (se avsnitt 4.3). buprenorfin/naloxon/efavirenz buprenorfin: AUC: ↓ 50% norbuprenorfin: AUC: ↓ 71% efavirenz: Ingen kliniskt signifikant farmakokinetisk interaktion. Trots minskningen i buprenorfin-exponering, uppvisade ingen patient utsättningssymtom. Dosjustering för buprenorfin eller efavirenz är antagligen inte nödvändig då preparaten ges samtidigt. a 90% konfidensintervall om inget annat anges. b 95% konfidensintervall. Andra interaktioner: Efavirenz binder inte till cannabinoidreceptorer. Falskt positiva provresultat för cannabinoider i urin hos icke infekterade och hivinfekterade personer som erhållit efavirenz, har rapporterats med vissa screeningtester. Bekräftande testning med mer specifika metoder såsom gaskromatografi/masspektrometri rekommenderas i dessa fall. 4.6 Fertilitet, graviditet och amning Antikonceptionsmedel för män och kvinnor Antikonceptionsmedel av barriärtyp ska alltid användas i kombination med andra antikonceptionsmetoder (till exempel perorala eller andra hormonella antikonceptionsmedel, se avsnitt 4.5). Då efavirenz har lång halveringstid rekommenderas lämpliga antikonceptiva åtgärder under 12 veckor efter avslutad behandling med efavirenz. Graviditet Efavirenz ska inte användas under graviditet, såvida inte patientens kliniska tillstånd kräver sådan behandling. Kvinnor i fertil ålder ska genomgå graviditetstest innan efavirenz sätts in (se avsnitt 5.3).Det finns sju retrospektiva rapporter om fynd som överensstämmer med neuralrörsdefekt, inklusive meningomyelocele, samtliga hos mödrar som exponerats för behandlingsregimer där efavirenz ingick under första trimestern (samtliga fasta kombinationsläkemedel som innehåller efavirenz undantagna). Ytterligare två fall (ett prospektivt och ett retrospektivt) vilka innefattar händelser som överensstämmer med neuralrörsdefekt, har rapporterats med en tablett som innehåller en fast kombination av efavirenz, emtricitabin och tenofovirdisproxil. Ett orsakssamband mellan dessa händelser och användning av efavirenz har inte fastställts och den gemensamma nämnaren är inte känd. Eftersom neuralrörsdefekter uppträder inom de 4 första veckorna av fosterutveckling (vid den tid då neuralrören sluts), gäller denna eventuella risk kvinnor som exponeras för efavirenz under graviditetens första trimester.I juli 2013 hade 904 prospektiva graviditetsrapporter, avseende exponering under graviditetens första trimester med behandlingsregimer där efavirenz ingått, inkommit till det antiretrovirala graviditetsregistret (APR, Antiretroviral Pregnancy Registry). Dessa graviditeter resulterade i 766 levande födda barn. Ett barn rapporterades ha en neuralrörsdefekt och frekvensen samt mönstret för andra medfödda defekter liknade såväl vad som setts hos barn som exponerats för behandlingsregimer utan efavirenz som i hiv-negativ kontrollgrupp. Incidensen av neuralrörsdefekt i den allmänna populationen varierar från 0,5 – 1 fall per 1 000 levande födda barn. Missbildningar har observerats hos foster till efavirenz behandlade apor (se avsnitt 5.3). Amning Efavirenz har visats utsöndras i human modersmjölk. Det finns inte tillräcklig information gällande effekterna av efavirenz hos nyfödda/spädbarn. Risk för spädbarnet kan inte uteslutas. Amning bör avbrytas under behandling med efavirenz. För att undvika överföring av hiv rekommenderas att kvinnor som lever med hiv inte ammar sina spädbarn. Fertilitet Effekten av efavirenz på hanars och honors fertilitet hos råtta har endast utvärderats vid dosexponeringar som är desamma eller lägre än de som uppnås hos människa när man ger rekommenderade doser av efavirenz. I dessa studier försämrade inte efavirenz parning eller fertilitet hos han- och honråttor (doser upp till 100 mg/kg, två gånger dagligen) och påverkade inte sperma eller avkomma hos behandlade hanråttor (doser upp till 200 mg, två gånger dagligen). Reproduktionsförmågan hos avkomma från honråttor som fått efavirenz påverkades inte. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Efavirenz kan ge yrsel, nedsatt koncentrationsförmåga och/eller somnolens. Patienter bör instrueras att de bör undvika potentiellt riskfyllda uppgifter som att framföra fordon eller handha maskiner om de upplever dessa symtom. 4.8 Biverkningar Sammanställning av säkerhetsprofilen Efavirenz har studerats hos över 9000 patienter. I en subgrupp på 1008 vuxna patienter som erhöll 600 mg efavirenz dagligen i kombination med proteashämmare och/eller NRTI i kontrollerade kliniska studier var de vanligast rapporterade biverkningarna av minst måttlig svårhetsgrad rapporterat hos minst 5% av patienterna hudutslag (11,6%), yrsel (8,5%), illamående (8,0%), huvudvärk (5,7%) och trötthet (5,5%). De mest påtagliga biverkningarna associerade med efavirenz är utslag och centralnervösa symtom. Centralnervösa symtom börjar vanligtvis strax efter behandlingsstart och försvinner vanligtvis efter de första 2 - 4 veckorna. Svåra hudreaktioner som Stevens-Johnsons syndrom och erythema multiforme, psykiatriska biverkningar inklusive svår depression, död genom självmord och psykosliknande beteende och kramper har rapporterats hos patienter som behandlats med efavirenz. Administrering av efavirenz tillsammans med mat kan öka exponeringen av efavirenz, vilket kan leda till en ökad biverkningsfrekvens (se avsnitt 4.4).Säkerhetsprofilen under långtidsbehandling med efavirenz har utvärderats i en kontrollerad klinisk studie (006) i vilken patienterna gavs antingen efavirenz + zidovudin + lamivudin (n=412, medianperiod 180 veckor), efavirenz + indinavir (n=415, medianperiod 102 veckor) eller indinavir + zidovudin + lamivudin (n= 401, medianperiod 76 veckor). Långtidsbehandling med efavirenz i denna studie förknippades inte med någon ny säkerhetsproblematik. Tabell över biverkningar Biverkningar av måttlig eller större allvarlighetsgrad, med minsta möjliga samband med behandlingen (baserat på undersökarnas tillskrivelse), som rapporterats i kliniska prövningar med efavirenz vid den rekommenderade dosen i kombinationsterapi (n = 1008) är listade nedan. Biverkningar i samband med antiretroviral behandlingsregim med efavirenz som observerats efter godkännandet av läkemedlet, finns också listade med kursiv stil.Frekvensen definieras enligt följande konvention: mycket vanliga (≥ 1/10); vanliga (≥ 1/100, < 1/10); mindre vanliga (≥ 1/1 000, < 1/100); sällsynta (≥ 1/10 000, < 1/1 000); mycket sällsynta (< 1/10 000) eller ingen känd frekvens (kan inte beräknas från tillgängliga data). Immunsystemet mindre vanliga hypersensitivitet Metabolism och nutrition vanliga hypertriglyceridemi* mindre vanliga hyperkolesterolemi* Psykiska störningar vanliga abnormala drömmar, ångest, depression, insomni* mindre vanliga affektlabilitet, aggression, förvirringstillstånd, euforisk sinnesstämning, hallucination, mani, paranoia, psykos‡, suicidförsök, suicidtankar, katatoni* sällsynta vanföreställning‡‡, neuros‡‡, fullbordat självmord‡‡* Centrala och perifera nervsystemet vanliga cerebellära koordinations- och balansrubbningar‡, störd uppmärksamhet (3,6%), yrsel (8,5%), huvudvärk (5,7%), somnolens (2,0%)* mindre vanliga agitation, amnesi, ataxi, onormal koordination, konvulsioner, onormalt tänkande, tremor‡ ingen känd frekvens encefalopati Ögon mindre vanliga Dimsyn Öron och balansorgan mindre vanliga tinnitus‡, vertigo Blodkärl mindre vanliga blodvallning‡ Magtarmkanalen vanliga buksmärta, diarré, illamående, kräkningar mindre vanliga Pankreatit Lever och gallvägar vanliga förhöjt aspartataminotransferas (ASAT)* förhöjt alaninaminotransferas (ALAT)* förhöjt gamma-glutamyltransferas (GGT)* mindre vanliga akut hepatit sällsynta leversvikt‡‡* Hud och subkutan vävnad mycket vanliga utslag (11,6%)* vanliga Klåda mindre vanliga erythema multiforme, Stevens-Johnsons syndrom* sällsynta fotoallergisk dermatit‡ Reproduktionsorgan och bröstkörtel mindre vanliga gynekomasti Allmänna symtom och/eller symtom vid administrationsstället vanliga Trötthet *, ‡, ‡‡ Se avsnitt Beskrivning av utvalda biverkningar för ytterligare information. Beskrivning av utvalda biverkningar Information rörande övervakning efter godkännande ‡Dessa biverkningar identifierades genom övervakning efter godkännandet av läkemedlet, frekvenserna bestämdes dock utifrån data från 16 kliniska studier (n=3969). ‡‡Dessa biverkningar identifierades genom övervakning efter godkännandet av läkemedlet men rapporterades inte som läkemedelsrelaterade händelser för efavirenzbehandlade patienter i 16 kliniska studier. Frekvenskategorin \"sällsynta\" definierades enligt \" Riktlinje gällande produktresumé (SmPC) (daterad september 2009)\" baserat på ett övre uppskattat gränsvärde av det 95%-iga konfidensintervallet för 0 händelser givet antalet patienter som behandlats med efavirenz i dessa kliniska studier (n=3969). Utslag I kliniska studier fick 26% av patienterna, behandlade med 600 mg efavirenz, hudutslag jämfört med 17% av patienterna som behandlades i kontrollgrupper. Hudutslag ansågs behandlingsrelaterade hos 18% av patienterna behandlade med efavirenz. Svåra utslag förekom hos mindre än 1% av patienterna behandlade med efavirenz och 1,7% avbröt behandlingen på grund av utslag. Förekomsten av erythema multiforme eller Stevens-Johnsons syndrom var cirka 0,1%.Utslagen är vanligen lindriga till måttliga makulopapulära hudutslag som uppträder inom de första två veckorna efter att behandlingen med efavirenz inletts. Hos de flesta patienter försvinner utslagen inom en månad vid fortsatt behandling med efavirenz. Efavirenz kan åter sättas in hos patienter som avbrutit behandlingen på grund av utslag. Användning av lämpliga antihistaminer och/eller kortikosteroider rekommenderas när efavirenz återinsätts.Erfarenheten av efavirenz hos patienter som avbrutit behandling med andra antiretrovirala medel i NNRTI klassen är begränsad. Rapporterade fall av återkommande utslag efter byte från nevirapin- till efavirenzbehandling, primärt baserat på retrospektiv kohortdata från publicerad litteratur, varierar mellan 13% och 18%, vilket är jämförbart med antalet som observerats hos patienter behandlade med efavirenz i kliniska studier. (Se avsnitt 4.4). Psykiska symtom Allvarliga psykiska biverkningar har rapporterats hos patienter behandlade med efavirenz. I kontrollerade studier var frekvensen av specifika allvarliga psykiska händelser: Efavirenzregim (n=1008) Kontrollregim (n=635) - djup depression 1,6% 0,6% - självmordstankar 0,6% 0,3% - självmordsförsök utan dödlig utgång 0,4% 0% - aggressivt beteende 0,4% 0,3% - paranoida reaktioner 0,4% 0,3% - maniska reaktioner 0,1% 0% Patienter med psykiska störningar i anamnesen verkar ha större risk att få dessa allvarliga psykiska biverkningar med en frekvens av de ovanstående mellan 0,3% för maniska reaktioner till 2,0% för både djup depression och självmordstankar. Efter godkännandet av läkemedlet har det också förekommit rapporter om död genom självmord, vanföreställningar, psykosliknande beteende och katatoni. Centralnervösa symtom Frekvent rapporterade biverkningar i kliniska kontrollerade studier innefattade, men var inte begränsade till: yrsel, sömnlöshet, somnolens, nedsatt koncentrationsförmåga och onormal drömaktivitet. Centralnervösa symtom med måttlig till svår intensitet upplevdes av 19% (svår 2,0%) av patienterna jämfört med 9% (svår 1%) av patienterna som behandlades med kontrollregimer. I kliniska studier avbröt 2% av patienterna som behandlades med efavirenz behandlingen på grund av sådana symtom.Centralnervösa symtom börjar vanligen under behandlingens första eller andra dag och försvinner vanligen efter de första 2 - 4 veckorna. I en studie på icke-infekterade frivilliga var mediantid till debut av ett representativt centralnervöst symtom efter dosering 1 timme och median för duration var 3 timmar. Centralnervösa symtom kan inträffa oftare när efavirenz tas i samband med måltider möjligen beroende på förhöjda plasmanivåer av efavirenz (se avsnitt 5.2). Dosering vid sänggående verkar förbättra toleransen för dessa symtom och rekommenderas under behandlingens första veckor och till patienter med kvarstående symtom (se avsnitt 4.2). Minskning av dosen eller uppdelning av den dagliga dosen har inte visat sig ge någon fördel.Analyser av långtidsdata visade att efter 24 veckors behandling var incidensen av nydebuterade centralnervösa symtom hos patienter behandlade med efavirenz generellt likartade med de i kontrollgruppen.Ataxi och encefalopati som uppträder månader till år efter påbörjad behandling med efivarenz, vilket är relaterat till höga nivåer av efivarenz, har rapporterats i studier efter marknadsföring (se avsnitt 4.4). Leversvikt Ett fåtal rapporter om leversvikt, efter godkännandet av läkemedlet, innefattande fall hos patienter utan tidigare leversjukdom eller andra identifierbara riskfaktorer, karakteriserades av snabb utveckling som, i vissa fall, ledde till transplantation eller död. Immunreaktiveringssyndrom Hos hiv-infekterade patienter med svår immunbrist vid tidpunkten för insättande av antiretroviral kombinationsterapi, kan en inflammatorisk reaktion mot asymtomatiska eller kvarvarande opportunistiska infektioner uppstå. Autoimmuna tillstånd (som Graves sjukdom och autoimmun hepatit) har också rapporterats, dock har tid till tillslag varierat, och dessa händelser kan inträffa flera månader efter behandlingsstart (se avsnitt 4.4). Osteonekros Fall av osteonekros har rapporterats, speciellt hos patienter med kända riskfaktorer, framskriden hiv-sjukdom eller långvarig exponering för antiretroviral kombinationsbehandling (CART). Frekvensen av detta är okänd (se avsnitt 4.4). Avvikande laboratorievärden Leverenzymer: Förhöjningar av ASAT och ALAT till mer än fem gånger över den övre gränsen för normalvärdet (ULN) iakttogs hos 3% av 1 008 patienter behandlade med 600 mg efavirenz (5-8% efter långtidsbehandling i studie 006). Liknande förhöjningar sågs hos patienter behandlade med kontrollregimer (5% efter långtidsbehandling). Förhöjningar av GGT till mer än fem gånger över ULN iakttogs hos 4% av alla patienter behandlade med 600 mg efavirenz och 1,5-2% av patienterna behandlade med kontrollregimer (7% av patienter behandlade med efavirenz och 3% av patienter behandlade med kontrollregim efter långtidsbehandling). Isolerad förekomst av förhöjd GGT hos patienter som behandlats med efavirenz kan vara en följd av enzyminduktion. I långtidsstudien (006) avbröt 1% av patienterna i varje behandlingsgrupp studien beroende på gall- eller leverproblem. Amylas: I kliniska studier visade en subgrupp på 1008 patienter en asymtomatisk förhöjning av serumamylasnivå som var 1,5 gånger större än den övre gränsen för normalvärdet (ULN) hos 10% av patienter behandlade med efavirenz och hos 6% av patienter behandlade med kontrollbehandling. Den kliniska betydelsen av asymtomatisk förhöjning av serumamylas är inte känd. Metabola parametrar Viktökning och ökade nivåer av lipider och glukos i blodet kan förekomma under antiretroviral behandling (se avsnitt 4.4). Pediatrisk population Biverkningar hos barn var i allmänhet jämförbara med de som observerades hos vuxna patienter. Utslag rapporterades oftare hos barn (i en klinisk studie inkluderande 57 barn som fick efavirenz under en period om 48 veckor rapporterades utslag hos 46%) och var oftare av svårare grad hos barn än hos vuxna (allvarliga utslag rapporterades hos 5,3% av barnen). Profylax med lämplig antihistamin före inledande av behandling med efavirenz hos barn kan övervägas. Även om centralnervösa symtom är svåra för yngre barn att rapportera verkar de vara mindre vanliga hos barn, och var generellt lindriga. I en studie med 57 barn upplevde 3,5% av patienterna centralnervösa symtom av måttlig intensitet, framförallt yrsel. Inget barn hade allvarliga symtom eller behövde avbryta behandlingen på grund av centralnervösa biverkningar. Andra särskilda patientgrupper Leverenzym hos hepatit B eller C dubbelinfekterade patienter Långtidsdata från studie 006 visar att 137 patienter behandlade med regimer innehållande efavirenz (behandlingstid i median 68 veckor) och 84 patienter behandlade med kontrollregim (behandlingstid i median 56 veckor), var seropositiva vid screening för hepatit B (ytantigenpositiva) och/eller hepatit C (hepatit C-antikroppositiva). Bland de dubbelinfekterade patienterna i studie 006 utvecklades förhöjningar av ASAT till mer än fem gånger över den övre gränsen för normalvärdet (ULN) hos 13% av efavirenzbehandlade patienter och hos 7% av patienterna i kontrollgruppen, samt förhöjningar av ALAT till mer än fem gånger över den övre gränsen för normalvärdet (ULN) hos 20% av patienterna i efavirenz-grupperna och 7% av patienterna i kontrollgruppen. Bland de dubbelinfekterade patienterna avbröt 3% av patienterna med efavirenzbehandling, samt 2% av patienterna i kontrollgruppen, studien på grund av störningar i leverfunktionen (se avsnitt 4.4). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Några patienter som oavsiktligt tagit 600 mg två gånger dagligen har rapporterat ökade centralnervösa symtom. En patient fick ofrivilliga muskelsammandragningar.Behandling av överdosering med efavirenz bör bestå av allmänt understödjande åtgärder inkluderande kontroll av vitala tecken och observation av patientens kliniska status. Tillförsel av aktivt kol kan användas för att underlätta avlägsnandet av ej absorberat efavirenz. Det finns ingen specifik antidot mot en överdos av efavirenz. Eftersom efavirenz är höggradigt proteinbundet är det osannolikt att dialys i väsentlig grad avlägsnar signifikanta mängder från blodet.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Virushämmande medel, direkt verkande. Icke nukleosider, hämmare av omvänt transkriptas ATC kod: J05A G03 Verkningsmekanism Efavirenz är en NNRTI av hiv-1. Efavirenz är en icke-kompetitiv hämmare av hiv-1 omvänt transkriptas (RT) och hämmar inte signifikant hiv-2 RT eller cellulära DNA-polymeraser (α, β, γ eller δ). Hjärtats elektrofysiologi Effekten av efavirenz på QTc-intervallet utvärderades i en öppen, positiv och placebokontrollerad, fixerad enskild sekvens, crossover QT-studie över tre perioder med tre behandlingar hos 58 friska frivilliga berikade med CYP2B6 polymorfism. Genomsnittligt Cmax för efavirenz hos friska frivilliga med genotyp CYP2B6 *6/*6 efter administrering av en 600 mg daglig dos i 14 dagar var 2,25 gånger högre än genomsnittligt Cmax som observerades hos friska frivilliga med genotyp CYP2B6 *1/*1. Ett positivt samband mellan koncentrationen av efavirenz och QTc-förlängning observerades. Baserat på förhållandet mellan koncentration och QTc, var den genomsnittliga QTc-förlängningen och 90% konfidensintervalls övre gräns 8,7 ms och 11,3 ms hos friska frivilliga med genotyp CYP2B6 *6/*6 efter administrering av 600 mg daglig dos under 14 dagar (se avsnitt 4.5). Antiviral aktivitet Den koncentration av obundet efavirenz som krävs för 90 till 95% hämning av vild-typsisolat eller zidovudin-resistenta laboratorieodlade och kliniska isolat in vitro varierade mellan 0,46 till 6,8 nM i lymfoblastoida cell-linjer, perifera mononukleära blodceller (PBMC) och makrofag/monocyt-kulturer. Resistens Effekten av efavirenz i cellkulturer mot virala varianter med aminosyrasubstitutioner vid position 48, 108, 179, 181 eller 236 i RT eller varianter med aminosyrasubstitutioner i proteas var jämförbar med de som sågs på vild-typstammar. De enstaka substitutioner som ledde till mest uttalad resistens mot efavirenz i cellkultur motsvarar en leucin-till-isoleucin-ändring vid position 100 (L100I, 17- till 22-faldig resistens) och en lysin-till-asparagin vid position 103 (K103N, 18- till 33-faldig resistens). Mer än 100-faldig nedsättning av känslighet observerades hos hiv-varianter som uttryckte K103N förutom andra aminosyrasubstitutioner i RT.K103N var den oftast observerade RT-substitutionen i virala isolat från patienter som fick en signifikant reboundeffekt av virusmängden under kliniska studier av efavirenz i kombination med indinavir eller zidovudin + lamivudin. Denna mutation observerades hos 90% av patienterna med virologisk svikt under behandling med efavirenz. Substitutioner vid RT-positioner 98, 100, 101, 108, 138, 188, 190 eller 225 observerades också, men med lägre frekvens och ofta endast i kombination med K103N. Mönstret för aminosyrasubstitutioner i RT associerade med resistens mot efavirenz var oberoende av andra antivirala läkemedel som användes i kombination med efavirenz. Korsresistens Korsresistensprofiler för efavirenz, nevirapin och delavirdin i cellkultur visade att K103N-substitutionen ger förlust av känslighet för alla tre NNRTI. Två av tre delavirdin-resistenta kliniska isolat som undersöktes var korsresistenta mot efavirenz och innehöll K103N-substitutionen. Ett tredje isolat som bar på en substitution vid position 236 av RT var inte korsresistent mot efavirenz.Virala isolat tagna från PBMC hos patienter i kliniska studier med efavirenz, vilka visade belägg för behandlingssvikt (rebound av virusmängd) utvärderades med avseende på känslighet för NNRTI. Tretton isolat som tidigare karakteriserats som efavirenz-resistenta var också resistenta mot nevirapin och delavirdin. Fem av dessa NNRTI-resistenta isolat befanns ha K103N eller en valin-till-isoleucin substitution vid position 108 (V108I) i RT. Tre av isolaten som testades efter behandlingssvikt med efavirenz var fortsatt känsliga för efavirenz i cellkultur och var också känsliga för nevirapin och delavirdin.Risken för korsresistens mellan efavirenz och proteashämmare är låg på grund av de olika målenzymer som är inblandade. Risken för korsresistens mellan efavirenz och NRTI är låg på grund av att de har olika målbindningställen och olika verkningsmekanismer. Klinisk effekt Efavirenz har inte studerats i kontrollerade studier på patienter med avancerad hiv-sjukdom, det vill säga med antal CD4-celler < 50 celler/mm3, eller på proteashämmar- eller NNRTI-erfarna patienter. Klinisk erfarenhet av kontrollerade studier på kombinationer inkluderande didanosin eller zalcitabin är begränsade. Två kontrollerade studier (006 och ACTG 364) med cirka ett års duration med efavirenz i kombination med NRTI och/eller proteashämmare, har visat en reduktion i virusmängd till under detektionsnivå och ökade CD4-lymfocyter hos tidigare obehandlade och hos NRTI-erfarna hiv-infekterade patienter. I 020 studien visades liknande effekt hos NRTI-erfarna patienter under 24 veckor. I dessa studier var dosen av efavirenz 600 mg en gång dagligen; dosen av indinavir var 1000 mg var 8:e timme i kombination med efavirenz och 800 mg var 8:e timme vid användning utan efavirenz. Dosen av nelfinavir var 750 mg givet tre gånger dagligen. Standarddoser av NRTI givna var 12:e timme användes i samtliga av dessa studier. Studie 006, en randomiserad, öppen prövning jämförde efavirenz + zidovudin + lamivudin eller efavirenz + indinavir med indinavir + zidovudin + lamivudin hos 1266 patienter vars kriteria vid studieinträdet var behandlingsnaivitet gällande efavirenz, lamivudin, NNRTI och PI. Medelvärdet för cellnivå vid terapistart var 341 celler/mm3 och medelvärdet för hiv-RNA nivåer vid terapistart var 60 250 kopior/ml. Effektdata för studie 006 i en subgrupp bestående av 614 patienter vilka inkluderats i minst 48 veckor visas i tabell 3. I analysen av responsfrekvensen (avbruten behandling är lika med terapisvikt [NC = F]) betraktades patienter som av något skäl utgick ur studien eller som hade en utebliven hiv-RNA-mätning som antingen föregicks eller efterföljdes av en mätning över detekterbar nivå, som om de hade hiv-RNA-nivåer över 50 eller över 400 kopior/ml vid det uteblivna mättillfället. Tabell 3: Effektdata för studie 006 Responsfrekvens (NC=F a) hiv-RNA i plasma Genomsnittlig förändring av antalet CD4-celler från baseline < 400 kopior/ml (95% C.I.b) < 50 kopior/ml (95% C.I.b) celler/mm 3 (S.E.M.) c Behandlings-regimerd n 48 veckor 48 veckor 48 veckor EFV+ ZDV +3TC 202 67% (60%, 73%) 62% (55%, 69%) 187 (11,8) EFV + IDV 206 54% (47%, 61%) 48% (41%, 55%) 177 (11,3) IDV + ZDV +3TC 206 45% (38%, 52%) 40% (34%, 47%) 153 (12,3) aNC = F, avbruten behandling = terapisvikt bC.I., konfidensintervall cS.E.M., medelvärdets standardavvikelse dEFV, efavirenz; ZDV, zidovudin; 3TC, lamivudin; IDV; indinavir Långtidsresultat av studie 006 (160 patienter fullgjorde studien med behandlingen EFV+IDV, 196 patienter med EFV+ZDV+3TC och 127 patienter med IDV+ZDV+3TC) vid 168 veckor antyder varaktigt svar vad gäller andelen patienter med hiv-RNA < 400 kopior/ml, hiv-RNA < 50 kopior/ml och vad gäller genomsnittlig förändring från ingångsvärdet av CD4 cellantal.Effektdata för studierna ACTG 364 och 020 visas i tabell 4. Till studie ACTG 364 rekryterades 196 patienter som hade behandlats med NRTI men inte med PI eller NNRTI. Till studie 020 rekryterades 327 patienter som hade behandlats med NRTI men inte med PI eller NNRTI. Läkare var tillåtna att ändra sina patienters NRTI-behandling vid påbörjad studie. Responsfrekvensen var högst hos de patienter som bytte NRTI-behandling. Tabell 4: Effektdata för studierna ACTG 364 och 020 Responsfrekvens (NC = Fa) hiv-RNA i plasma Genomsnittlig förändring av antalet CD4-celler vid baseline Studienummer/ Behandlings-regimerb n % (95 % C.I.c) % (95 % C.I.) celler/ mm3 (S.E.M.d) Studie ACTG 364 48 veckor < 500 kopior/ml < 50 kopior/ml EFV + NFV + NRTI 65 70 (59, 82) ­­­--- ­­­--- 107 (17,9) EFV + NRTI 65 58 (46, 70) --- --- 114 (21,0) NFV + NRTI 66 30 (19, 42) --- --- 94 (13,6) Studie 020 24 veckor < 400 kopior/ml < 50 kopior/ml EFV + IDV + NRTI 157 60 (52, 68) 49 (41, 58) 104 (9,1) IDV + NRTI 170 51 (43, 59) 38 (30, 45) 77 (9,9) aNC = F, avbruten behandling = terapisvikt bEFV, efavirenz; ZDV, zidovudin; 3TC, lamivudin; IDV, indinavir; NRTI, nukleosidanalog omvänt transkriptas-hämmare; NFV, nelfinavir cC.I, konfidensintervall för andel av patienter med svar dS.E.M., medelvärdets standardavvikelse. ---, ej utfört Pediatrisk population: ACTG 382 är en pågående icke jämförande studie på 57 NRTI-erfarna pediatriska patienter (3 - 16 år) för att karakterisera farmakokinetik, antiviral aktivitet och säkerhet av efavirenz i kombination med nelfinavir (20 - 30 mg/kg tre gånger dagligen) och en eller flera NRTI. Initialdosen av efavirenz motsvarade en 600 mg-dos (dosen justerad utifrån beräknad kroppsstorlek baserad på vikt). Responsfrekvensen, baserat på NC = F-analyser på andel patienter som hade plasmanivåer hiv-RNA < 400 kopior/ml vid 48 veckor var 60% (95% C.I. 47, 72) och 53% (C.I. 40, 66) baserat på procentandel av patienterna med plasma hiv-RNA < 50 kopior/ml. Medelvärdet av antalet CD4-celler ökade med 63 ± 34,5 celler/mm3 från basnivån.Varaktigheten av terapisvaret liknade den som setts hos vuxna patienter. 5.2 Farmakokinetiska egenskaper Absorption Maximal plasmakoncentration för efavirenz på 1,6 - 9,1 µM uppnåddes 5 timmar efter tillförsel av perorala engångsdoser på 100 mg till 1600 mg till icke-infekterade frivilliga. Dosrelaterade ökningar i Cmax och AUC sågs för doser upp till 1600 mg. Ökningarna var mindre än proportionella, vilket tyder på minskad absorption vid högre doser. Tiden till maximal plasmakoncentration (3 - 5 timmar) ändrades inte vid multipeldosering och steady-state plasmakoncentrationer uppnåddes inom 6 - 7 dagar. Hos hiv-infekterade patienter var genomsnittlig Cmax, genomsnittlig Cmin och genomsnittlig AUC linjära med dagliga doser på 200 mg, 400 mg och 600 mg vid steady-state. Hos 35 patienter som fick efavirenz 600 mg en gång dagligen var den genomsnittliga steady state Cmax 12,9 ± 3.7 µM (29%) [genomsnitt ± S.D. (% C.V.)], steady state Cmin 5,6 ± 3.2 µM (57%) och AUC 184 ± 73 µM•timme (40%). Påverkan av mat Hos oinfekterade frivilliga ökade AUC och Cmax efter en engångsdos om 600 mg efavirenz filmdragerade tabletter med 28% (90% konfidensintervall: 22 - 33%) respektive 79% (90% konfidensintervall: 58 - 102%) då den gavs med en måltid med hög fetthalt, jämfört med under fasta (se avsnitt 4.4). Distribution Efavirenz är höggradigt bundet (cirka 99,5 - 99,75%) till humana plasmaproteiner, företrädesvis albumin. Hos hiv-1-infekterade patienter (n = 9) som fick efavirenz 200 till 600 mg en gång dagligen i minst en månad var koncentrationen i cerebrospinalvätskan mellan 0,26 till 1,19% (genomsnitt 0,69%) av motsvarande plasmakoncentration. Detta förhållande är ungefär 3-falt högre än den icke proteinbundna (fria) fraktionen av efavirenz i plasma. Metabolism Studier på människa och in vitro med humana levermikrosomer har visat att efavirenz huvudsakligen metaboliseras av cytokrom P450-systemet till hydroxylerade metaboliter med efterföljande glukuronidering av dessa hydroxylerade metaboliter. Dessa metaboliter är så gott som inaktiva mot hiv-1. In vitro-studierna tyder på att CYP3A4 och CYP2B6 är de isoenzymer som huvudsakligen står för efavirenzmetabolismen, och att efavirenz hämmar P450-isoenzymerna 2C9, 2C19 och 3A4. I in vitro studier hämmade efavirenz inte CYP2E1 och hämmade CYP2D6 och CYP1A2 endast vid koncentrationer väl över de som erhölls kliniskt. Efavirenz plasmakoncentration kan öka hos patienter med homozygot G516T, den genetiska varianten av isoenzym CYP2B6. Den kliniska innebörden av ett sådant samband är okänd. Risken för en ökad frekvens samt allvarlighetsgrad av efavirenzrelaterade biverkningar kan dock inte uteslutas.Efavirenz har visat sig inducera CYP3A4 och CYP2B6, resulterande i induktion av dess egen metabolism vilket kan vara kliniskt relevant för vissa patienter. Hos icke infekterade frivilliga resulterade multipla doser på 200 - 400 mg dagligen i 10 dagar i en lägre ackumulation än den förväntade (22 - 42% lägre) och en kortare terminal halveringstid jämfört med engångsdos (se nedan). Efavirenz har även visat sig inducera UGT1A1. Exponering av raltegravir (ett UGT1A1-substrat) minskar i närvaro av efavirenz (se avsnitt 4.5, tabell 2). Även om in vitro data tyder på att efavirenz hämmar CYP2C9 och CYP2C19, finns motsägande rapporter med både ökad och minskad exponering av substrat till dessa enzymer när de ges tillsammans med efavirenz in vivo. Nettoeffekten när det ges i kombination är inte klarlagd. Eliminering Efavirenz har en relativt lång terminal halveringstid på åtminstone 52 timmar efter engångsdos och 40 - 55 timmar efter multipla doser. Cirka 14 - 34% av en radiomärkt dos av efavirenz återfanns i urinen och mindre än 1% av dosen utsöndrades i urinen som oförändrat efavirenz. Nedsatt leverfunktion I en endosstudie fördubblades halveringstiden hos den enda patient med kraftigt nedsatt leverfunktion (Child Pugh klass C), vilket tyder på möjligheten av en mycket högre ackumuleringsgrad. En flerdosstudie visade ingen signifikant effekt på farmakokinetiken för efavirenz hos patienter med lätt nedsatt leverfunktion (Child Pugh klass A) jämfört med kontrollgruppen. Det fanns inte tillräckliga data för att kunna bestämma om måttligt eller kraftigt nedsatt leverfunktion (Child Pugh klass B eller C) påverkar farmakokinetiken för efavirenz. Kön, ras, äldre Trots att begränsade data tyder på att kvinnor liksom patienter från Asien och Stillahavs-området kan exponeras i högre grad för efavirenz, verkar toleransen inte vara lägre för efavirenz. Farmakokinetiska studier har inte gjorts på äldre. Pediatrisk population Hos 49 pediatriska patienter som erhållit motsvarande en dos om 600 mg av efavirenz (dosen justerad utifrån beräknad kroppsstorlek baserad på vikt), var steady-state Cmax 14,1 µM, steady-state Cmin 5,6 µM och AUC 216 µM•timme. Farmakokinetiken för efavirenz hos pediatriska patienter var jämförbar med den hos vuxna. 5.3 Prekliniska säkerhetsuppgifter Efavirenz var inte mutagent eller klastogent i konventionella genotoxicitetsstudier.Efavirenz inducerade fetala resorptioner hos råttor. Missbildningar observerades hos 3 av 20 foster/nyfödda från efavirenzbehandlade cynomolgus-apor som gavs doser som resulterade i plasmakoncentrationer av efavirenz jämförbara med de som erhållits hos människa. Anencefali och unilateral anoftalmi med sekundär förstoring av tungan observerades hos ett foster, mikroftalmi hos ett annat foster och kluven gom hos ett tredje foster. Inga missbildningar observerades hos foster från efavirenzbehandlade råttor och kaniner.Biliär hyperplasi observerades hos cynomolgusapor som gavs efavirenz i ≥ 1 år vid en dos som resulterade i genomsnittliga AUC-värden cirka 2-faldigt högre än hos människor som givits den rekommenderade dosen. Den biliära hyperplasin tillbakabildades när medicineringen upphörde. Biliär fibros har observerats hos råttor. Kortvariga krampanfall observerades hos några apor som fick efavirenz i ≥ 1 år, vid doser som gav AUC-värden i plasma 4-13-faldigt högre än de hos människa som givits den rekommenderade dosen (se avsnitt 4.4 och 4.8).Karcinogenicitetsstudier visade en ökad incidens av lever- och lungtumörer hos honmöss men inte hos hanmöss. Mekanismen bakom tumörbildning och den potentiella relevansen för människa är okända.Karcinogenicitetsstudier hos hanmöss, han- och honråttor var negativa. Då den karcinogena potentialen hos människa är okänd, antyder dessa data att den kliniska nyttan av efavirenz uppväger den potentiella karcinogena risken för människa.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen STOCRIN 600 mg filmdragerade tabletter Tablettkärna: kroskarmellosnatrium, mikrokristallin cellulosa, natriumlaurilsulfat, hydroxipropylcellulosa, laktosmonohydrat, magnesiumstearatFilmdragering: hypromellos (E464), titandioxid (E171), makrogol 400, gul järnoxid (E172), karnaubavax STOCRIN 50 mg filmdragerade tabletter Tablettkärna: kroskarmellosnatrium, mikrokristallin cellulosa, natriumlaurilsulfat, hydroxipropylcellulosa, laktosmonohydrat, magnesiumstearatFilmdragering: hypromellos (E464), titandioxid (E171), makrogol 400, gul järnoxid (E172), karnaubavax STOCRIN 200 mg filmdragerade tabletter Tablettkärna: kroskarmellosnatrium, mikrokristallin cellulosa, natriumlaurilsulfat, hydroxipropylcellulosa, laktosmonohydrat, magnesiumstearatFilmdragering: hypromellos (E464), titandioxid (E171), makrogol 400, gul järnoxid (E172), karnaubavax 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet Burk: 3 år. 6.4 Särskilda förvaringsanvisningar Detta läkemedel kräver inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll STOCRIN 600 mg filmdragerade tabletter HDPE burkar med barnsäkert polypropenlock. Burk med 30 filmdragerade tabletter i en ytterkartong. STOCRIN 50 mg filmdragerade tabletter HDPE burkar med barnsäkert polypropenlock. Burk med 30 filmdragerade tabletter i en ytterkartong. STOCRIN 200 mg filmdragerade tabletter HDPE burkar med barnsäkert polypropenlock. Burk med 90 filmdragerade tabletter i en ytterkartong. 6.6 Särskilda anvisningar för destruktion och övrig hantering Inga särskilda anvisningar för destruktion.",
        "prod-license": "Merck Sharp & Dohme B.V.Waarderweg 392031 HaarlemNederländerna",
        "approval-number": "EU/1/99/111/008 EU/1/99/111/010 EU/1/99/111/011",
        "approval-first-date": "Första godkännandet: 28 maj 1999Förnyat godkännande: 23 april 2014",
        "revision-date": "02/2023 Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu."
    },
    "fass_text": {
        "indication": "STOCRIN oral lösning är indicerat för antiviral kombinationsbehandling av humant immunbristvirus‑1 (hiv‑1)‑infekterade vuxna, ungdomar och barn 3 år och äldre, som inte kan svälja de filmdragerade tabletterna. STOCRIN är inte tillräckligt studerat hos patienter med avancerad hiv-sjukdom, det vill säga hos patienter med CD4-tal < 50 celler/mm3 eller efter terapisvikt med behandlingsregimer innehållande proteashämmare (PI). Även om korsresistens för efavirenz och proteashämmare inte har dokumenterats finns det i nuläget inte tillräckliga effektdata av efterföljande användning av proteashämmarbaserad kombinationsbehandling efter terapisvikt med behandlingsregimer innehållande STOCRIN. För en sammanfattning av klinisk och farmakodynamisk information, se avsnitt Farmakodynamik.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll. Patienter med kraftigt nedsatt leverfunktion (Child Pugh klass C) (se avsnitt Farmakokinetik). Samtidig administrering med terfenadin, astemizol, cisaprid, midazolam, triazolam, pimozid, bepridil eller ergotalkaloider (till exempel ergotamin, dihydroergotamin, ergonovin och metylergonovin) eftersom konkurrens om CYP3A4 från efavirenz kan resultera i hämning av metabolismen med potentiell risk för allvarliga och/eller livshotande biverkningar (till exempel hjärtarytmier, förlängd sedering eller andningsdepression) (se avsnitt Interaktioner). Naturläkemedel som innehåller johannesört (Hypericum perforatum) på grund av risken för minskade plasmakoncentrationer och minskade kliniska effekter av efavirenz (se avsnitt Interaktioner). Patienter med: en familjehistoria av plötslig död eller medfödd förlängning av QTc‑intervallet i elektrokardiogram, eller som har något annat kliniskt tillstånd som är känt för att förlänga QTc‑intervallet. en historia med symptomatiska hjärtarytmier eller med kliniskt relevant bradykardi eller med hjärtsvikt med minskad slagvolym från vänster kammare. svåra störningar i elektrolytbalans, t ex hypokalemi eller hypomagnesemi. Patienter som tar läkemedel som är kända för att förlänga QTc‑intervallet (proarytmika). Dessa läkemedel inkluderar: antiarytmika av klass IA och III, neuroleptika, antidepressiva medel, vissa antibiotika, inklusive vissa medel i följande klasser: makrolider, fluorokinoloner, imidazol och antimykotika av triazoltyp, vissa icke‑sederande antihistaminer (terfenadin, astemizol), cisaprid, flekainid, vissa antimalariamedel, metadon. Samtidig administering med elbasvir/grazoprevir på grund av de förväntade signifikanta minskningarna i elbasvir och grazoprevir plasmakoncentrationer (se avsnitt Interaktioner). Denna effekt beror på en induktion av CYP3A4 eller P‑gp av efavirenz och förväntas leda till uteblivet virologiskt svar av elbasvir/grazoprevir.",
        "dosage": "Behandling ska initieras av läkare som har erfarenhet av att behandla hiv-infektion. Dosering Efavirenz måste ges i kombination med andra antiretrovirala läkemedel (se avsnitt Interaktioner). Efavirenz oral lösning kan intas med eller utan mat (se avsnitt Farmakokinetik). För att förbättra toleransen av centralnervösa biverkningar rekommenderas dosering vid sänggåendet under de första två till fyra veckorna av behandlingen och till patienter där symtomen kvarstår (se avsnitt Biverkningar). Vuxna Rekommenderad dos av efavirenz i kombination med en nukleosidanalog omvänt transkriptashämmare (NRTI) med eller utan en proteashämmare (se avsnitt Interaktioner) är 24 ml peroralt en gång dagligen. Dosanpassning Om efavirenz ges tillsammans med vorikonazol, måste underhållsdosen för vorikonazol ökas till 400 mg var 12:e timme och dosen för efavirenz måste minskas med 50%, dvs till 300 mg en gång dagligen. När behandling med vorikonazol avslutas bör man återgå till den ursprungliga dosen för efavirenz (se avsnitt Interaktioner). Om efavirenz ges tillsammans med rifampicin till patienter som väger 50 kg eller mer, bör en dosökning för efavirenz till 800 mg/dygn övervägas (se avsnitt Interaktioner). Barn och ungdomar (3 till 17 år) Rekommenderad dos av efavirenz i kombination med en PI och/eller NRTI till patienter mellan 3 och 17 års ålder beskrivs i tabell 1. Efavirenz tabletter får endast ges till barn som på ett tillförlitligt sätt kan svälja tabletter. Tabell 1: Pediatrisk dos för administrering en gång dagligen Kroppsvikt kg Efavirenz oral lösning (30 mg/ml) Dos (ml) Barn 3 < 5 år Vuxna och barn från 5 år och uppåt 13 till < 15 12 9 15 till < 20 13 10 20 till < 25 15 12 25 till < 32,5 17 15 32,5 till < 40 - 17 ≥ 40 - 24 Särskilda patientgrupper Nedsatt njurfunktion Farmakokinetiken för efavirenz har inte studerats hos patienter med njurinsufficiens. Emellertid utsöndras mindre än 1% av en efavirenzdos oförändrad i urinen, varför effekten på eliminationen av efavirenz vid nedsatt njurfunktion bör vara minimal (se avsnitt Varningar och försiktighet). Nedsatt leverfunktion Patienter med lindrig leversjukdom kan behandlas med den normalt rekommenderade dosen av efavirenz. Patienter ska övervakas noggrant med avseende på dosberoende biverkningar, speciellt avseende centralnervösa symtom (se avsnitt Kontraindikationer och Varningar och försiktighet). Pediatrisk population Säkerhet och effekt av efavirenz hos barn under 3 års ålder eller som väger mindre än 13 kg har ännu inte fastställts. Aktuella tillgängliga uppgifter finns i avsnitt Biverkningar, Farmakodynamik och Farmakokinetik, men rekommendationer om dosering kan inte göras.",
        "caution": "Efavirenz får inte användas som enda läkemedel för behandling av hiv eller läggas till som enda substans vid sviktande terapi. Resistenta virusisolat utvecklas snabbt om efavirenz ges som monoterapi. Vid val av nytt (nya) antiretroviralt (antiretrovirala) medel som ska användas i kombination med efavirenz bör hänsyn tas till risken för viral korsresistens (se avsnitt Farmakodynamik). Samtidig behandling med efavirenz och en tablett som innehåller en fast kombination av efavirenz, emtricitabin och tenofovirdisoproxil, rekommenderas inte såvida det inte behövs för dosjustering (till exempel med rifampicin). Samtidig behandling med glekaprevir/pibrentasvir och efavirenz kan ge signifikant minskade plasmakoncentrationer av glekaprevir och pibrentasvir och leda till minskad behandlingseffekt. Samtidig behandling med glekaprevir/pibrentasvir och efavirenz rekommenderas inte (se avsnitt Interaktioner). Samtidig användning av extrakt av Ginkgo biloba rekommenderas inte (se avsnitt Interaktioner). Vid ordination av läkemedel tillsammans med efavirenz ska motsvarande produktresumé konsulteras. Om antiretroviral medicinering i en kombinationsterapi avbryts på grund av misstänkt intolerans bör man allvarligt överväga att samtidigt avbryta all antiretroviral medicinering. Antiretroviral medicinering återupptas när symtomen på intolerans har försvunnit. Intermittent monoterapi med efterföljande återinsättning av antiretrovirala medel är inte tillrådligt på grund av ökad risk för selektion av resistenta virus. Utslag Lindriga till måttliga hudutslag har rapporterats i kliniska studier med efavirenz. Dessa försvinner vanligen under fortsatt behandling. Lämpliga antihistaminer och/eller kortikosteroider kan förbättra toleransen och påskynda resolution av hudutslag. Svåra utslag med blåsbildning, fuktig deskvamation eller ulceration har rapporterats hos mindre än 1% av de patienter som behandlats med efavirenz. Förekomsten av erythema multiforme eller Stevens-Johnsons syndrom var cirka 0,1%. Efavirenzbehandlingen ska avbrytas hos patienter som utvecklar svåra utslag med åtföljande blåsbildning, deskvamation och slemhinneengagemang eller feber. Om efavirenzbehandlingen avslutas ska avbrytande av behandlingen med andra antiretrovirala medel också övervägas för att förhindra utveckling av resistenta virus (se avsnitt Biverkningar). Erfarenhet av efavirenz hos patienter som avbrutit behandling med annat antiretroviralt läkemedel i NNRTI-klassen är begränsad (se avsnitt Biverkningar). Efavirenz rekommenderas inte till patienter som tidigare fått en livshotande kutan hudreaktion (t ex Stevens-Johnsons syndrom) i samband med annat NNRTI. Psykiska symtom Psykiska biverkningar har rapporterats hos patienter behandlade med efavirenz. Patienter med psykiska störningar i anamnesen verkar ha större risk att få dessa allvarliga psykiska biverkningar. I synnerhet var allvarlig depression vanligare hos dem med depression i anamnesen. Efter godkännande har det också förekommit rapporter om allvarlig depression, död genom självmord, vanföreställningar, psykosliknande beteende och katatoni. Om patienter upplever symtom som allvarlig depression, psykos eller självmordstankar bör de rådas att genast kontakta sin läkare för att bedöma möjligheten att symtomen är relaterade till användning av efavirenz och, i så fall, avgöra om riskerna med fortsatt behandling uppväger fördelarna (se avsnitt Biverkningar). Centralnervösa symtom Symtom som inkluderar, men inte är begränsade till yrsel, sömnlöshet, somnolens, försämrad koncentrationsförmåga och onormal drömaktivitet är vanliga rapporterade biverkningar hos patienter som fått 600 mg efavirenz dagligen i kliniska studier (se avsnitt Biverkningar). Centralnervösa symtom uppkommer vanligtvis under de första en eller två dagarnas behandling och upphör vanligtvis efter de första 2‑4 veckorna. Patienterna bör informeras att om de uppträder, förbättras dessa vanliga symtom sannolikt vid fortsatt behandling och förebådar inte en senare aktivering av något av de mindre vanliga psykiska symtomen. Sent uppträdande neurotoxicitet, inkluderande ataxi och encefalopati (nedsatt medvetande, förvirring, långsammare psykomotorik, psykos, delirium) kan uppträda månader till år efter påbörjad behandling med efivarenz. En del händelser med sent uppträdande neurotoxicitet har förekommit hos patienter med CYP2B6 genetisk polymorfism, vilket är relaterat till förhöjda nivåer av efivarenz trots standarddosering av STOCRIN. Patienter som uppvisar tecken och symtom på allvarliga neurologiska biverkningar bör utvärderas omgående för att bedöma möjligheten om dessa händelser kan vara relaterade till användning av efivarenz, och om det är befogat att avsluta behandlingen med STOCRIN. Epileptiska anfall Konvulsioner har observerats hos patienter som får efavirenz, vanligtvis i samband med att epileptiska anfall funnits med i anamnesen. Hos patienter som samtidigt får antikonvulsiva läkemedel som huvudsakligen metaboliseras i levern, såsom fenytoin, karbamazepin och fenobarbital, kan plasmanivåerna behöva följas regelbundet. I en interaktionsstudie, minskade karbamazepinkoncentrationerna i plasma när karbamazepin gavs tillsammans med efavirenz (se avsnitt Interaktioner). Försiktighet måste iakttas hos alla patienter med epileptiska anfall i anamnesen. Leverpåverkan Ett fåtal rapporter om leversvikt, efter godkännande av läkemedlet, inträffade hos patienter utan tidigare leversjukdom eller andra identifierbara riskfaktorer (se avsnitt Biverkningar). Uppföljning av leverenzymvärden bör övervägas hos patienter utan någon tidigare leverdysfunktion eller andra riskfaktorer. QTc-förlängning QTc-förlängning har observerats vid användning av efavirenz (se avsnitt Interaktioner och Farmakodynamik). Överväg alternativ till efavirenz vid samtidig administrering av ett läkemedel med en känd risk för Torsade de Pointes eller vid administrering till patienter med högre risk för Torsade de Pointes. Immunreaktiveringssyndrom Hos hiv-infekterade patienter med svår immunbrist vid tidpunkten för insättande av antiretroviral kombinationsterapi (CART), kan en inflammatorisk reaktion på asymtomatiska eller kvarvarande opportunistiska patogener uppstå och orsaka allvarliga kliniska tillstånd eller förvärrande av symtom. Vanligtvis har sådana reaktioner observerats inom de första veckorna eller månaderna efter insättande av antiretroviral kombinationsterapi (CART). Relevanta exempel är cytomegalovirus-retinit, generella och/eller fokala mykobakteriella infektioner och pneumoni orsakad av Pneumocystis jiroveci (tidigare känd som Pneumocystis carinii). Varje symtom på inflammation ska utredas och behandling påbörjas vid behov. Autoimmuna tillstånd (som Graves sjukdom och autoimmun hepatit) har också rapporterats vid immunreaktivering, dock har tid till tillslag varierat och dessa händelser kan inträffa flera månader efter behandlingsstart. Vikt och metabola parametrar Viktökning och ökade nivåer av lipider och glukos i blodet kan förekomma under antiretroviral behandling. Sådana förändringar kan delvis ha samband med sjukdomskontroll och livsstil. Vad gäller lipider finns det i vissa fall belägg för en behandlingseffekt medan det inte finns några starka belägg för ett samband mellan viktökning och någon viss behandling. Beträffande övervakning av lipider och glukos i blodet hänvisas till etablerade riktlinjer för hiv‑behandling. Lipidrubbningar ska behandlas på ett kliniskt lämpligt sätt. Osteonekros Även om etiologin anses vara beroende av flera faktorer (inklusive kortikosteroid-användning, alkoholkonsumtion, svår immunsuppression, högre kroppsmasseindex), så har fall av osteonekros rapporterats, främst hos patienter med framskriden hiv-sjukdom och/eller långvarig exponering för antiretroviral kombinationsbehandling (CART). Patienter bör rådas att söka läkare ifall de får ledvärk, stelhet i lederna eller svårighet att röra sig. Särskilda patientgrupper Leversjukdom Efavirenz är kontraindicerat hos patienter med kraftigt nedsatt leverfunktion (se avsnitt Kontraindikationer och Farmakokinetik) och rekommenderas inte till patienter med måttligt nedsatt leverfunktion eftersom det finns otillräckligt med data för att utvärdera om dosjustering är nödvändig. På grund av omfattande cytokrom P450-medierad metabolism av efavirenz och begränsad klinisk erfarenhet av patienter med kronisk leversjukdom måste försiktighet iakttagas vid tillförsel av efavirenz till patienter med lätt nedsatt leverfunktion. Patienter bör övervakas noggrant med avseende på dosrelaterade biverkningar, särskilt centralnervösa symtom. Laboratorietester för utvärderande av leversjukdom bör utföras med regelbundna intervall (se avsnitt Dosering). Säkerheten och effekten av efavirenz har inte fastställts hos patienter med betydande underliggande leverstörning. Patienter med kronisk hepatit B eller C som behandlas med antiretroviral kombinationsterapi löper ökad risk för allvarliga och potentiellt livshotande leverbiverkningar. Patienter med en tidigare existerande leverdysfunktion, inkluderande kronisk aktiv hepatit, har vid antiretroviral kombinationsbehandling en ökad frekvens av abnormaliteter av leverfunktionen och bör övervakas enligt gällande praxis. Om det finns belägg för en försämrad leversjukdom eller om bestående förhöjda serumtransaminasvärden på mer än 5 gånger normalvärdets övre gräns föreligger, krävs att fördelarna med fortsatt efavirenzbehandling vägs mot de potentiella riskerna för signifikant levertoxicitet. Hos sådana patienter ska man överväga om behandlingen ska tillfälligt eller helt avbrytas (se avsnitt Biverkningar). Hos patienter som behandlas med andra läkemedel som associeras med levertoxicitet rekommenderas också kontroll av leverenzymer. Om samtidig antiviral terapi mot hepatit B eller C pågår, se även den relevanta produktinformationen för dessa läkemedel. Njurinsufficiens Farmakokinetiken för efavirenz har inte studerats hos patienter med njurinsufficiens. Emellertid utsöndras mindre än 1% av en efavirenzdos oförändrad i urinen, varför effekten på eliminationen av efavirenz vid nedsatt njurfunktion bör vara minimal (se avsnitt Dosering). Erfarenhet av patienter med svår njursvikt saknas, varför noggrann övervakning med avseende på säkerheten rekommenderas i denna population. Äldre Antalet äldre patienter som utvärderats vid kliniska studier är otillräckligt för att avgöra om de reagerar annorlunda än yngre patienter. Pediatrisk population Efavirenz har inte utvärderats hos barn under 3 års ålder eller som väger mindre än 13 kg. Uppgifter föreligger som indikerar att efavirenz kan ha en annorlunda farmakokinetik hos väldigt små barn. På grund av detta bör inte efavirenz oral lösning ges till barn mindre än 3 år gamla. Utslag rapporterades hos 26 av 57 barn (46%) som behandlats med efavirenz under en 48-veckors period och var allvarliga hos tre patienter. Profylaktisk behandling med lämpliga antihistaminer, innan behandling med efavirenz inleds hos barn, kan övervägas. Bensylalkohol (E1519) Bensylalkohol kan orsaka allergiska reaktioner.",
        "interaction": "Efavirenz inducerar CYP3A4, CYP2B6 och UGT1A1 in vivo. Substanser som är substrat till dessa enzymer kan få minskade plasmakoncentrationer när de ges i kombination med efavirenz. Efavirenz är också en hämmare av CYP3A4 in vitro. Teoretiskt kan därför efavirenz initialt öka exponeringen för CYP3A4-substrat och försiktighet är befogat med CYP3A4-substrat med snävt terapeutiskt index (se avsnitt Kontraindikationer). Efavirenz kan inducera CYP2C19 och CYP2C9, dock har även hämning observerats in vitro och nettoeffekten när det ges i kombination med substrat till dessa enzymer är inte klarlagd (se avsnitt Farmakokinetik). Exponeringen av efavirenz kan ökas när det ges tillsammans med läkemedel (t ex ritonavir) eller mat (t ex grapefruktjuice) som hämmar CYP3A4- eller CYP2B6-aktiviteten. Substanser eller växtbaserade preparat (t ex extrakt av Ginkgo biloba och johannesört) som inducerar dessa enzymer kan även ge minskade plasmakoncentrationer av efavirenz. Samtidig användning av johannesört är kontraindicerat (se avsnitt Kontraindikationer). Samtidig användning av extrakt av Ginkgo biloba rekommenderas inte (se avsnitt Varningar och försiktighet). Samadministrering av efavirenz och metamizol, vilken är en inducerare av metaboliserande enzymer inklusive CYP2B6 och CYP3A4, kan orsaka en minskning av plasmakoncentrationerna av efavirenz med potentiell minskning av klinisk effekt. Därför rekommenderas försiktighet när metamizol och efavirenz administreras samtidigt. Klinisk respons och/eller läkemedelsnivåer ska övervakas på lämpligt sätt. QT-förlängande läkemedel Efavirenz är kontraindicerat vid samtidig behandling med läkemedel såsom: antiarytmika av klass IA och III, neuroleptika och antidepressiva medel, vissa antibiotika inklusive vissa medel i följande klasser: makrolider, fluorokinoloner, imidazol och antimykotika av triazoltyp, vissa icke‑sederande antihistaminer (terfenadin, astemizol), cisaprid, flekainid, vissa antimalariamedel och metadon (dessa läkemedel kan orsaka förlängt QTc‑intervall och Torsades de Pointes) (se avsnitt Kontraindikationer). Pediatrisk population Interaktionsstudier har endast utförts hos vuxna. Kontraindicerad samtidig behandling Efavirenz ska inte ges samtidigt med terfenadin, astemizol, cisaprid, midazolam, triazolam, pimozid, bepridil eller ergotalkaloider (till exempel ergotamin, dihydroergotamin, ergonovin och metylergonovin) då hämning av metabolismen av dessa kan leda till allvarliga livshotande händelser (se avsnitt Kontraindikationer). Efavirenz ska inte administreras med elbasvir/grazoprevir på grund av de förväntade signifikanta minskningarna i elbasvir och grazoprevir plasmakoncentrationer orsakad av induktion av läkemedelsmetaboliserande enzymer och/eller transportproteiner. Detta förväntas leda till uteblivet virologiskt svar av elbasvir/grazoprevir (se avsnitt Interaktioner). Johannesört (Hypericum perforatum) Samtidig behandling med efavirenz och johannesört eller naturläkemedel innehållande johannesört är kontraindicerade. Plasmakoncentrationsnivåer av efavirenz kan sjunka vid samtidig användning av johannesört beroende på att johannesört inducerar läkemedelsmetaboliserande enzymer och/eller transportproteiner. Om en patient redan använder johannesört, avbryt behandlingen med johannesört, kontrollera virusnivåer och om möjligt efavirenznivåer. Efavirenznivåerna kan öka när användningen av johannesört upphör och dosen efavirenz kan behöva justeras. Den inducerande effekten av johannesört kan kvarstå i minst två veckor efter avslutad behandling (se avsnitt Kontraindikationer). Prazikvantel Samtidig användning med prazikvantel rekommenderas inte på grund av signifikant minskning av plasmakoncentrationerna av prazikvantel, med risk för behandlingssvikt på grund av ökad levermetabolism av efavirenz. Om kombinationen är nödvändig kan en ökad dos av prazikvantel övervägas. Andra interaktioner Interaktioner mellan efavirenz och proteashämmare, andra antiretrovirala medel utöver proteashämmare och andra icke-antiretrovirala läkemedel visas i Tabell 2 nedan (ökning indikeras med “↑”, minskning med “↓” och ingen ändring med “↔”). 90% eller 95% konfidensintervall visas inom parentes, om uppgift om detta finns. Studier utfördes på friska individer om inget annat anges. Tabell 2: Interaktioner mellan efavirenz och andra läkemedel hos vuxna Läkemedel, i terapigrupps­ordning (dos) Effekt på läkemedelsnivåer Procentuell ändring av medelvärde av AUC, Cmax, Cmin med konfidensintervall om det finnsa (mekanism) Rekommendation vid samtidig behandling med efavirenz ANTI-INFEKTIVA MEDEL Virushämmande medel mot hiv Proteashämmare atazanavir/ritonavir/efavirenz (400 mg en gång dagligen/100 mg en gång dagligen/600 mg en gång dagligen, alla administrerade tillsammans med mat) atazanavir (på eftermiddagen): AUC: ↔* (↓ 9 - ↑ 10) Cmax: ↑ 17%* (↑ 8 - ↑ 27) Cmin: ↓ 42%* (↓ 31 - ↓ 51) Samtidig användning av efavirenz tillsammans med atazanavir/ritonavir rekommenderas inte. Om atazanavir behöver ges tillsammans med ett NNRTI bör en dosökning övervägas för både atazanavir och ritonavir, till 400 mg resp. 200 mg tillsammans med efavirenz, patienten bör följas noga. atazanavir/ritonavir/efavirenz (400 mg en gång dagligen/200 mg en gång dagligen/600 mg en gång dagligen, alla administrerade tillsammans med mat) atazanavir (på eftermiddagen): AUC: ↔*/** (↓ 10 - ↑ 26) Cmax: ↔*/** (↓ 5 - ↑ 26) Cmin: ↑ 12%*/** (↓ 16 - ↑ 49) (CYP3A4 induktion). * jämfört med atazanavir 300 mg/ritonavir 100 mg en gång dagligen på kvällen utan efavirenz. Denna minskning i Cmin för atazanavir kan påverka effekten av atazanavir negativt. ** baserat på historisk jämförelse darunavir/ritonavir/efavirenz (300 mg två gånger dagligen* /100 mg två gånger dagligen /600 mg en gång dagligen) *lägre än rekommenderade doser, liknande förändringar förväntas vid rekommenderade doser. darunavir: AUC : ↓ 13% Cmin : ↓ 31% Cmax: ↓ 15% (CYP3A4-induktion) efavirenz: AUC : ↑ 21% Cmin: ↑ 17% Cmax: ↑ 15% (CYP3A4-hämning) Efavirenz i kombination med darunavir/ritonavir 800/100 mg en gång dagligen kan resultera i suboptimalt Cmin för darunavir. Om efavirenz ska tas i kombination med darunavir/ritonavir, bör regimen darunavir/ritonavir 600/100 mg två gånger dagligen användas. Denna kombination bör användas med försiktighet. Se även raden om ritonavir nedan. fosamprenavir/ritonavir/efavirenz (700 mg två gånger dagligen/ 100 mg två gånger dagligen/ 600 mg en gång dagligen) Ingen kliniskt signifikant farmakokinetisk interaktion. Ingen dosjustering är nödvändig för något av dessa läkemedel. Se även raden om ritonavir nedan. fosamprenavir/nelfinavir/ efavirenz Interaktion är inte studerad. Ingen dosjustering är nödvändig för något av dessa läkemedel. fosamprenavir/saquinavir/ efavirenz Interaktion är inte studerad. Rekommenderas inte eftersom exponeringen för de båda proteashämmarna förväntas minska signifikant. indinavir/efavirenz (800 mg var 8:e timme/200 mg en gång dagligen) indinavir: AUC: ↓ 31% (↓ 8 - ↓ 47) Cmin: ↓ 40% En liknande minskning i indinavirexponering sågs när indinavir 1000 mg gavs var 8:e timme tillsammans med efavirenz 600 mg dagligen, (CYP3A4-induktion). efavirenz: Ingen kliniskt signifikant farmakokinetisk interaktion. Även om den kliniska signifikansen av sänkt indinavirkoncentration inte har fastställts, bör omfattningen av den observerade farmakokinetiska interaktionen tas i beaktande när en behandlingsregim som innehåller både efavirenz och indinavir väljs. Ingen dosjustering är nödvändig för efavirenz vid samtidig behandling med indinavir eller indinavir/ritonavir. Se även raden om ritonavir nedan. indinavir/ritonavir/efavirenz (800 mg två gånger dagligen/ 100 mg två gånger dagligen/ 600 mg en gång dagligen) indinavir: AUC: ↓ 25% (↓ 16 - ↓ 32)b Cmax: ↓ 17% (↓ 6 - ↓ 26)b Cmin: ↓ 50% (↓ 40 - ↓ 59)b efavirenz: Ingen kliniskt signifikant farmakokinetisk interaktion. Geometriska medelvärdet för Cmin för indinavir (0,33 mg/l) vid användning tillsammans med ritonavir och efavirenz var högre än det historiska medelvärdet för Cmin (0,15 mg/l) när indinavir gavs ensamt i dosen 800 mg var 8:e timme. Farmakokinetiken för indinavir och efavirenz hos hiv-1-infekterade patienter (n=6) var i regel jämförbar med data från icke-infekterade frivilliga. lopinavir/ritonavir mjuka kapslar eller oral lösning/efavirenz lopinavir/ritonavir tabletter/efavirenz (400/100 mg två gånger dagligen/600 mg en gång dagligen) (500/125 mg två gånger dagligen/600 mg en gång dagligen) Betydande minskning av lopinavirexponering. Lopinavirkoncentrationer: ↓ 30-40% Lopinavirkoncentrationer: liknande som för lopinavir/ritonavir 400/100 mg två gånger dagligen utan efavirenz Vid samtidig användning med efavirenz bör dosökning övervägas för lopinavir/ritonavir mjuka kapslar eller oral lösning med 33% (4 kapslar/~6,5 ml två gånger dagligen istället för 3 kapslar/5 ml två gånger dagligen). Försiktighet rekommenderas eftersom denna dosjustering kan vara otillräcklig hos vissa patienter. Dosen för lopinavir/ritonavir tabletter bör ökas till 500/125 mg två gånger dagligen när det ges tillsammans med 600 mg efavirenz en gång dagligen. Se även raden om ritonavir nedan. nelfinavir/efavirenz (750 mg var 8:e timme/600 mg en gång dagligen) nelfinavir: AUC: ↑ 20% (↑ 8 - ↑ 34) Cmax: ↑ 21% (↑ 10 - ↑ 33) Denna kombination tolererades i allmänhet väl. Ingen dosjustering är nödvändig för något av dessa läkemedel. ritonavir/efavirenz (500 mg två gånger dagligen/ 600 mg en gång dagligen) ritonavir: Morgon-AUC: ↑ 18% (↑ 6 - ↑ 33) Kvälls-AUC: ↔ Morgon-Cmax: ↑ 24% (↑ 12 - ↑ 38) Kvälls-Cmax: ↔ Morgon-Cmin: ↑ 42% (↑ 9 - ↑ 86) b Kvälls-Cmin: ↑ 24% (↑ 3 - ↑ 50) b efavirenz: AUC: ↑ 21% (↑ 10 - ↑ 34) Cmax: ↑ 14% (↑ 4 - ↑ 26) Cmin: ↑ 25% (↑ 7 - ↑ 46) b (hämning av CYP-medierad oxidativ metabolism) När efavirenz gavs tillsammans med ritonavir 500 mg eller 600 mg två gånger dagligen var kombinationen inte väl tolererad (till exempel yrsel, illamående, parestesi och förhöjda leverenzymer). Tillräckliga uppgifter om tolerabilitet för efavirenz med lågdosritonavir (100 mg en eller två gånger dagligen) finns inte tillgängliga. När efavirenz används tillsammans med lågdosritonavir, bör risken för ökad incidens av efavirenzrelaterade incidenter beaktas, beroende på möjlig farmakodynamisk interaktion. saquinavir/ritonavir/efavirenz Interaktion är inte studerad. Data för en dosrekommendation saknas. Se även raden om ritonavir ovan. Användning av efavirenz i kombination med saquinavir som ensam proteashämmare rekommenderas inte. CCR5-antagonister maravirok/efavirenz (100 mg två gånger dagligen/ 600 mg en gång dagligen) maravirok: AUC12: ↓ 45% (↓ 38 till ↓ 51) Cmax: ↓ 51% (↓ 37 till ↓ 62) Efavirenzkoncentrationer har inte mätts, ingen effekt förväntas. Hänvisning till produktresumén för läkemedel som innehåller maravirok. Integrashämmare raltegravir/efavirenz (400 mg enkeldos/-) raltegravir: AUC: ↓ 36% C12: ↓ 21% Cmax: ↓ 36% (UGT1A1-induktion) Ingen dosjustering är nödvändig för raltegravir. NRTI och NNRTI NRTI/efavirenz Specifika interaktionsstudier har inte utförts med efavirenz och andra NRTI utöver lamivudin, zidovudin och tenofovirdisoproxil. Kliniskt signifikanta interaktioner förväntas inte eftersom NRTI metaboliseras via en annan väg än efavirenz varför det är osannolikt att de skulle konkurrera om samma metaboliska enzymer och eliminationsvägar. Ingen dosjustering är nödvändig för något av dessa läkemedel. NNRTI/efavirenz Interaktion är inte studerad. Eftersom användning av två NNRTI inte har visat någon fördel ur effekt och säkerhetssynpunkt, rekommenderas inte samtidig behandling med efavirenz tillsammans med en annan NNRTI. Virushämmande medel mot hepatit C boceprevir/efavirenz (800 mg 3 gånger dagligen/600 mg en gång dagligen) boceprevir AUC: ↔ 19%* Cmax: ↔ 8% Cmin: ↓ 44% efavirenz: AUC: ↔ 20% Cmax: ↔ 11% (CYP3A4-induktion – effekt på boceprevir) *0-8 timmar Ingen effekt (↔) motsvarar en ≤20% minskning i uppskattat medelvärde av kvoten eller ≤25% ökning i uppskattat medelvärde av kvoten Dalvärdeskoncentrationen i plasma för boceprevir minskade när det administrerades tillsammans med efavirenz. Det kliniska resultatet för denna observerade minskning av dalvärdeskoncentrationen för boceprevir har inte utvärderats direkt. telaprevir/efavirenz (1,125 mg var 8:e timme/600 mg en gång dagligen) telaprevir (jämfört med 750 mg var 8:e timme): AUC: ↓ 18% (↓ 8 till ↓ 27) Cmax: ↓ 14% (↓ 3 till ↓ 24) Cmin: ↓ 25% (↓ 14 till ↓ 34%) efavirenz: AUC: ↓ 18% (↓ 10 till ↓ 26) Cmax: ↓ 24% (↓ 15 till ↓ 32) Cmin: ↓ 10% (↑ 1 till ↓ 19) (CYP3A4-induktion av efavirenz) Om efavirenz ges tillsammans med telaprevir, bör telaprevir 1,125 mg var 8:e timme användas. simeprevir/efavirenz (150 mg en gång dagligen/600 mg en gång dagligen) simeprevir: AUC: ↓ 71% (↓ 67 till ↓ 74) Cmax: ↓ 51% (↓ 46 till ↓ 56) Cmin: ↓ 91% (↓ 88 till ↓ 92) efavirenz: AUC: ↔ Cmax: ↔ Cmin: ↔ Ingen effekt (↔) motsvarar en ≤20% minskning i uppskattat medelvärde av kvoten eller ≤25% ökning i uppskattat medelvärde av kvoten (CYP3A4-enzyminduktion) Samtidig användning av simeprevir och efavirenz resulterade i väsentligt sänkta plasmakoncentrationer av simeprevir på grund av CYP3A4-induktion av efavirenz. Detta kan leda till utebliven behandlingseffekt för simeprevir. Samtidig användning av simeprevir och efavirenz rekommenderas inte. elbasvir/grazoprevir elbasvir: AUC: ↓54% Cmax: ↓45% grazoprevir: AUC: ↓83% Cmax: ↓87% Samtidig administrering av STOCRIN och elbasvir/grazoprevir är kontraindicerat (se avsnitt Kontraindikationer) eftersom det kan leda till förlust av virologiskt svar av elbasvir/grazoprevir. Denna förlust är på grund av signifikanta minskningar i elbasvir och grazoprevir plasmakoncentrationer som orsakats av CYP3A4 eller P‑gp induktion (se produktresumén för elbasvir/grazoprevir för ytterligare information). sofosbuvir/velpatasvir sofosbuvir/velpatasvir/voxilaprevir sofosbuvir: Cmax ↑38% velpatasvir AUC ↓53% Cmax ↓47% Cmin ↓57% Förväntad: ↓voxilaprevir Samtidig administrering av efavirenz/emtricitabin/tenofovirdisoproxil och sofosbuvir/velpatasvir har visat sig väsentligt sänka plasmakoncentrationerna av velpatasvir på grund av CYP3A‑induktion av efavirenz. Detta kan resultera i utebliven terapeutiska effekt av velpatasvir. Även om det inte studerats, förväntas en liknande minskning av exponeringen av voxilaprevir. Samtidig administrering av STOCRIN och sofosbuvir/velpatasvir eller sofosbuvir/velpatasvir/voxilaprevir rekommenderas inte (se produktresumén för sofosbuvir/velpatasvir och sofosbuvir/velpatasvir/voxilaprevir för ytterligare information). glekaprevir/pibrentasvir ↓glekaprevir ↓pibrentasvir Samtidig användning av glekaprevir/pibrentasvir och efavirenz kan ge signifikant minskade plasmakoncentrationer av glekaprevir och pibrentasvir och leda till minskad behandlingseffekt. Samtidig behandling med glekaprevir/pibrentasvir och efavirenz rekommenderas inte. Se förskrivningsinformationen för glekaprevir/pibrentasvir för mer information. Antimikrobiella medel azitromycin/efavirenz (600 mg engångsdos/400 mg en gång dagligen) Ingen kliniskt signifikant farmakokinetisk interaktion. Ingen dosjustering är nödvändig för något av dessa läkemedel. klaritromycin/efavirenz (500 mg var 12:e timme/400 mg en gång dagligen) klaritromycin: AUC: ↓ 39% (↓ 30 - ↓ 46) Cmax : ↓ 26% (↓ 15 - ↓ 35) klaritromycin-14 hydroximetabolit: AUC: ↑ 34% (↑ 18 - ↑ 53) Cmax: ↑ 49% (↑ 32 - ↑ 69) efavirenz: AUC: ↔ Cmax: ↑ 11% (↑ 3 - ↑ 19) (CYP3A4-induktion) Utslag utvecklades hos 46% av icke-infekterade frivilliga som erhöll efavirenz och klaritromycin. Den kliniska betydelsen av dessa förändringar i plasmanivåerna för klaritromycin är inte känd. Alternativ till klaritromycin (t ex azitromycin) kan övervägas. Ingen dosjustering för efavirenz är nödvändig. Andra makrolidantibiotika (t ex erytromycin)/efavirenz Interaktion är inte studerad. Data för en dosrekommendation saknas. Antimykobakteriella medel rifabutin/efavirenz (300 mg en gång dagligen/600 mg en gång dagligen) rifabutin: AUC: ↓ 38% (↓ 28 - ↓ 47) Cmax: ↓ 32% (↓ 15 - ↓ 46) Cmin: ↓ 45% (↓ 31 - ↓ 56) efavirenz: AUC: ↔ Cmax: ↔ Cmin: ↓ 12% (↓ 24 - ↑ 1) (CYP3A4-induktion) Den dagliga dosen rifabutin bör ökas med 50% vid samtidig användning tillsammans med efavirenz. Överväg att dubblera dosen rifabutin i behandlingsregimer där rifabutin ges 2 eller 3 gånger i veckan tillsammans med efavirenz. Den kliniska effekten av denna dosjustering har inte utvärderats tillräckligt. Individuell tolerabilitet och virologiskt svar bör övervägas när en dosjustering görs (se avsnitt Farmakokinetik). rifampicin/efavirenz (600 mg en gång dagligen/600 mg en gång dagligen) efavirenz: AUC: ↓ 26% (↓ 15 - ↓ 36) Cmax: ↓ 20% (↓ 11 - ↓ 28) Cmin: ↓ 32% (↓ 15 - ↓ 46) (CYP3A4 och CYP2B6-induktion) Vid samtidig behandling med rifampicin hos patienter som väger 50 kg eller mer, kan en ökning av efavirenzdosen till 800 mg dagligen ge en exponering likvärdig en daglig dos på 600 mg jämfört med användning utan rifampicin. Den kliniska effekten av denna dosjustering har inte utvärderats tillräckligt. Individuell tolerabilitet och virologiskt svar bör beaktas vid dosjusteringen (se avsnitt Farmakokinetik). Ingen dosjustering är nödvändig för rifampicin, inklusive 600 mg. Antimykotiska medel itrakonazol/efavirenz (200 mg var 12:e timme/600 mg en gång dagligen) itrakonazol: AUC: ↓ 39% (↓ 21 - ↓ 53) Cmax: ↓ 37% (↓ 20 - ↓ 51) Cmin: ↓ 44% (↓ 27 - ↓ 58) (sänkta itrakonazol-koncentrationer: CYP3A4-induktion) hydroxiitrakonazol: AUC: ↓ 37% (↓ 14 - ↓ 55) Cmax: ↓ 35% (↓ 12 - ↓ 52) Cmin: ↓ 43% (↓ 18 - ↓ 60) efavirenz: Ingen kliniskt signifikant farmakokinetisk förändring. Eftersom inget råd om dos för itrakonazol kan ges bör alternativ antimykotisk behandling övervägas. posakonazol/efavirenz --/400 mg en gång dagligen. posakonazol: AUC: ↓ 50% Cmax: ↓ 45% (UDP-G-induktion) Samtidig användning av posakonazol och efavirenz bör undvikas såvida inte fördelarna för patienten är större än riskerna. vorikonazol/efavirenz (200 mg två gånger dagligen/ 400 mg en gång dagligen) vorikonazol/efavirenz (400 mg två gånger dagligen/ 300 mg en gång dagligen) vorikonazol: AUC: ↓ 77% Cmax: ↓ 61% efavirenz: AUC: ↑ 44% Cmax: ↑ 38% vorikonazol: AUC: ↓ 7% (↓ 23 - ↑ 13) * Cmax: ↑ 23% (↓ 1 - ↑ 53) * efavirenz: AUC: ↑ 17% (↑ 6 - ↑ 29) ** Cmax: ↔** *jämfört med enbart 200 mg två gånger dagligen ** jämfört med enbart 600 mg en gång dagligen (kompetitiv hämning av oxidativ metabolism) När efavirenz ges tillsammans med vorikonazol måste underhållsdosen för vorikonazol ökas till 400 mg två gånger dagligen och dosen efavirenz måste minskas med 50%, dvs till 300 mg en gång dagligen. När behandling med vorikonazol avslutas bör man återgå till den ursprungliga dosen för efavirenz. flukonazol/efavirenz (200 mg en gång dagligen/400 mg en gång dagligen) Ingen kliniskt signifikant farmakokinetisk interaktion. Ingen dosjustering är nödvändig för något av dessa läkemedel. ketokonazol och andra imidazolinnehållande antimykotiska medel Interaktion är inte studerad. Data för en dosrekommendation saknas. Malariamedel artemeter/lumefantrin/ efavirenz (20/120 mg tablett, 6 doser med vardera 4 tabletter i 3 dagar/600 mg en gång dagligen) artemeter: AUC: ↓ 51% Cmax: ↓ 21% dihydroartemisinin: AUC: ↓ 46% Cmax: ↓ 38% lumefantrin: AUC: ↓ 21% Cmax: ↔ efavirenz AUC: ↓ 17% Cmax: ↔ (CYP3A4-induktion) Eftersom sänkta koncentrationer av artemeter, dihydroartemisinin eller lumefantrin kan resultera i en minskad antimalariaeffekt bör försiktighet iakttas när efavirenz ges tillsammans med aretmeter/lumefantrin-tabletter. atovakvon och proguanilhydroklorid/efavirenz (250/100 mg engångsdos/600 mg en gång dagligen) atovakvon: AUC: ↓ 75% (↓ 62 - ↓ 84) Cmax: ↓ 44% (↓ 20 - ↓ 61) proguanil: AUC: ↓ 43% (↓ 7 - ↓ 65) Cmax: ↔ Samtidig användning av atovakvon/proguanil med efavirenz ska undvikas. SYRAREDUCERANDE MEDEL aluminiumhydroxid- magnesiumhydroxid- simetikon-antacida/efavirenz (30 ml engångsdos/ 400 mg engångsdos) famotidin/efavirenz (40 mg engångsdos/ 400 mg engångsdos) Varken aluminium/magnesium-hydroxid-antacida eller famotidin ändrade absorptionen av efavirenz. Samtidig behandling med efavirenz tillsammans med läkemedel som ändrar gastriskt pH förväntas inte påverka absorptionen av efavirenz. ÅNGESTDÄMPANDE MEDEL lorazepam/efavirenz (2 mg engångsdos/600 mg en gång dagligen) lorazepam: AUC: ↑ 7% (↑ 1 - ↑ 14) Cmax: ↑ 16% (↑ 2 - ↑ 32) Dessa förändringar anses inte vara kliniskt signifikanta. Ingen dosjustering är nödvändig för något av dessa läkemedel. ANTIKOAGULANTIA warfarin/efavirenz acenokumarol/efavirenz Interaktion är inte studerad. Warfarins eller acenokumarols plasmakoncentration och effekter kan potentiellt ökas eller minskas av efavirenz. Dosjustering kan behövas för warfarin eller acenokumarol. ANTIKONVULSIVA MEDEL karbamazepin/efavirenz (400 mg en gång dagligen/600 mg en gång dagligen) karbamazepin: AUC: ↓ 27% (↓ 20 - ↓ 33) Cmax: ↓ 20% (↓ 15 - ↓ 24) Cmin: ↓ 35% (↓ 24 - ↓ 44) efavirenz: AUC: ↓ 36% (↓ 32 - ↓ 40) Cmax: ↓ 21% (↓ 15 - ↓ 26) Cmin: ↓ 47% (↓ 41 - ↓ 53) (sänkta karbamazepin-koncentrationer: CYP3A4-induktion; sänkta efavirenz-koncentrationer: CYP3A4- och CYP2B6-induktion) AUC vid steady-state, Cmax och Cmin för den aktiva karbamazepinepoxidmetaboliten förblev oförändrad. Det finns ingen data avseende samtidig användning med högre doser av något av de båda läkemedlen. Ingen dosrekommendation kan ges. Alternativ antikonvulsiv behandling bör övervägas. Plasmakoncentrationer av karbamazepin bör följas regelbundet. fenytoin, fenobarbital samt andra antikonvulsiva medel som utgör substrat för CYP450-isoenzymer Interaktion är inte studerad. Det finns en potential för minskning eller ökning av plasmakoncentrationer av fenytoin, fenobarbital samt andra antikonvulsiva medel som utgör substrat för CYP450-isoenzymer när de ges samtidigt med efavirenz. När efavirenz ges tillsammans med antikonvulsiva medel som utgör substrat för CYP450-isoenzymer bör plasmakoncentrationer av de antikonvulsiva läkemedlen följas regelbundet. valproinsyra/efavirenz (250 mg två gånger dagligen/ 600 mg en gång dagligen) Ingen kliniskt signifikant effekt på efavirenz farmakokinetik. Begränsade data antyder att det inte föreligger någon kliniskt signifikant effekt på valproinsyras farmakokinetik. Ingen dosjustering är nödvändig för efavirenz. Patienterna bör följas med avseende på krampanfall. vigabatrin/efavirenz gabapentin/efavirenz Interaktion är inte studerad. Kliniskt signifikanta interaktioner förväntas inte eftersom vigabatrin och gabapentin uteslutande elimineras i oförändrad form i urinen varför det är osannolikt att de skulle konkurrera om samma metaboliska enzymer och eliminationsvägar som efavirenz. Ingen dosjustering är nödvändig för något av dessa läkemedel. ANTIDEPRESSIVA MEDEL Selektiva serotoninåterupptagshämmare (SSRI) sertralin/efavirenz (50 mg en gång dagligen/600 mg en gång dagligen) sertralin: AUC: ↓ 39% (↓ 27 - ↓ 50) Cmax: ↓ 29% (↓ 15 - ↓ 40) Cmin: ↓ 46% (↓ 31 - ↓ 58) efavirenz: AUC: ↔ Cmax: ↑ 11% (↑ 6 - ↑ 16) Cmin: ↔ (CYP3A4-induktion) Dosökningar av sertralin bör anpassas efter kliniskt svar. Ingen dosjustering av efavirenz är nödvändig. paroxetin/efavirenz (20 mg en gång dagligen/600 mg en gång dagligen) Ingen kliniskt signifikant farmakokinetisk interaktion. Ingen dosjustering är nödvändig för något av dessa läkemedel. fluoxetin/efavirenz Interaktion är inte studerad. Eftersom fluoxetin har en liknande metabolisk profil som paroxetin, dvs en kraftig CYP2D6-hämmande effekt, bör samma avsaknad av interaktion föreligga. Ingen dosjustering är nödvändig för något av dessa läkemedel. Noradrenalin och dopaminåterupptagshämmare bupropion/efavirenz [150 mg engångsdos (fördröjd frisättning)/600 mg en gång dagligen] bupropion: AUC: ↓ 55% (↓ 48 - ↓ 62) Cmax: ↓ 34% (↓ 21 - ↓ 47) hydroxibupropion: AUC: ↔ Cmax: ↑ 50% (↑ 20 - ↑ 80) (CYP2B6-induktion) Dosökningar av bupropion bör anpassas efter kliniskt svar, men den maximala rekommenderade dosen för bupropion bör inte överskridas. Ingen dosjustering är nödvändig för efavirenz. ANTIHISTAMINER cetirizin/efavirenz (10 mg engångsdos/600 mg en gång dagligen) cetirizin: AUC: ↔ Cmax: ↓ 24% (↓ 18 - ↓ 30) Dessa förändringar anses inte vara kliniskt signifikanta. efavirenz: Ingen kliniskt signifikant farmakokinetisk interaktion. Ingen dosjustering är nödvändig för något av dessa läkemedel. KARDIOVASKULÄRA MEDEL Kalciumantagonister diltiazem/efavirenz (240 mg en gång dagligen/600 mg en gång dagligen) diltiazem: AUC: ↓ 69% (↓ 55 - ↓ 79) Cmax: ↓ 60% (↓ 50 - ↓ 68) Cmin: ↓ 63% (↓ 44 - ↓ 75) desacetyldiltiazem: AUC: ↓ 75% (↓ 59 - ↓ 84) Cmax: ↓ 64% (↓ 57 - ↓ 69) Cmin: ↓ 62% (↓ 44 - ↓ 75) N-monodesmetyldiltiazem: AUC: ↓ 37% (↓ 17 - ↓ 52) Cmax: ↓ 28% (↓ 7 - ↓ 44) Cmin: ↓ 37% (↓ 17 - ↓ 52) efavirenz: AUC: ↑ 11% (↑ 5 - ↑ 18) Cmax: ↑ 16% (↑ 6 - ↑ 26) Cmin: ↑ 13% (↑ 1 - ↑ 26) (CYP3A4-induktion) Förhöjningen av efavirenz farmakokinetiska parametrar anses inte vara kliniskt signifikant. Dosjustering av diltiazem bör anpassas efter kliniskt svar (se produktresumén för diltiazem). Ingen dosjustering är nödvändig för efavirenz. verapamil, felodipin, nifedipin och nikardipin Interaktion är inte studerad. När efavirenz ges samtidigt med en kalciumantagonist som utgör substrat för CYP3A4-enzym finns risk för sänkt plasmakoncentration av kalciumantagonisten. Dosjustering av kalciumantagonister bör anpassas efter kliniskt svar (se produktresumé för respektive kalciumantagonist). LIPIDSÄNKANDE MEDEL HMG CoA-reduktashämmare atorvastatin/efavirenz (10 mg en gång dagligen /600 mg en gång dagligen) atorvastatin: AUC: ↓ 43% (↓ 34 - ↓ 50) Cmax: ↓ 12% (↓ 1 - ↓ 26) 2-hydroxiatorvastatin: AUC: ↓ 35% (↓ 13 - ↓ 40) Cmax: ↓ 13% (↓ 0 - ↓ 23) 4-hydroxiatorvastatin: AUC: ↓ 4% (↓ 0 - ↓ 31) Cmax: ↓ 47% (↓ 9 - ↓ 51) Total mängd aktiva HMG CoA-reduktashämmare: AUC: ↓ 34% (↓ 21 - ↓ 41) Cmax: ↓ 20% (↓ 2 - ↓ 26) Kolesterolnivåer bör följas regelbundet. Dosjustering av atorvastatin kan vara nödvändigt (se produktresumé för atorvastatin). Ingen dosjustering är nödvändig för efavirenz. pravastatin/efavirenz (40 mg en gång dagligen/600 mg en gång dagligen) pravastatin: AUC: ↓ 40% (↓ 26 - ↓ 57) Cmax: ↓ 18% (↓ 59 - ↑ 12) Kolesterolnivåer bör följas regelbundet. Dosjustering av pravastatin kan vara nödvändigt (se produktresumé för pravastatin). Ingen dosjustering är nödvändig för efavirenz. simvastatin/efavirenz (40 mg en gång dagligen/600 mg en gång dagligen) simvastatin: AUC: ↓ 69% (↓ 62 - ↓ 73) Cmax: ↓ 76% (↓ 63 - ↓ 79) simvastatinsyra: AUC: ↓ 58% (↓ 39 - ↓ 68) Cmax: ↓ 51% (↓ 32 - ↓ 58) Total mängd aktiva HMG CoA-reduktashämmare: AUC: ↓ 60% (↓ 52 - ↓ 68) Cmax: ↓ 62% (↓ 55 - ↓ 78) (CYP3A4-induktion) Samtidig administrering av efavirenz med atorvastatin, pravastatin eller simvastatin påverkade inte efavirenz AUC eller Cmax-värden Kolesterolnivåer bör följas regelbundet. Dosjustering av simvastatin kan vara nödvändigt (se produktresumé för simvastatin). Ingen dosjustering är nödvändig för efavirenz. rosuvastatin/efavirenz Interaktionen har inte studerats. Rosuvastatin utsöndras huvudsakligen via feces, interaktion med efavirenz förväntas därför inte. Ingen dosjustering är nödvändig för något av dessa läkemedel. HORMONELLA ANTIKONCEPTIONSMEDEL Orala: etinylestradiol+norgestimat/ efavirenz (0,035 mg+0,25 mg en gång dagligen/600 mg en gång dagligen) etinylestradiol: AUC: ↔ Cmax: ↔ Cmin: ↓ 8 % (↑ 14 till ↓ 25) norelgestromin (aktiv metabolit): AUC: ↓ 64 % (↓ 62 till ↓ 67) Cmax: ↓ 46 % (↓ 39 till ↓ 52) Cmin: ↓ 82 % (↓ 79 till ↓ 85) levonorgestrel (aktiv metabolit): AUC: ↓ 83 % (↓ 79 till ↓ 87) Cmax: ↓ 80 % (↓ 77 till ↓ 83) Cmin: ↓ 86 % (↓ 80 till ↓ 90) (induktion av metabolism) efavirenz: ingen kliniskt signifikant interaktion. Den kliniska betydelsen av dessa interaktioner är inte känd. En tillförlitlig barriärmetod för antikonception ska användas utöver hormonella antikonceptionsmedel (se avsnitt Graviditet). Injektion: depo-medroxyprogesteronacetat (DMPA)/efavirenz (150 mg im enkeldos DMPA) I en tremånaders interaktionsstudie sågs inga väsentliga skillnader mellan patienter som fick efavirenz-innehållande antiretroviral behandling och personer som inte fick någon antiretroviral behandling vad gäller farmakokinetiska parametrar för MPA. I en annan studie sågs liknande resultat, plasmanivåerna av MPA varierade dock mer i denna studie jämfört med den första. I båda studierna var plasmanivåerna för progesteron fortsatt låga hos patienter som behandlades med efavirenz och DMPA, vilket kan förväntas vid förhindrad ägglossning. Eftersom den tillgängliga informationen är begränsad, ska en tillförlitlig barriärmetod för antikonception användas utöver hormonella antikonceptionsmedel (se avsnitt Graviditet). Implantat: etonogestrel/efavirenz Minskad exponering av etonogestrel kan förväntas (CYP3A4-induktion). Efter marknadsföring har det förekommit enstaka rapporter om otillräcklig antikonceptionell effekt med etonogestrel hos efavirenzexponerade patienter. En tillförlitlig barriärmetod för antikonception ska användas utöver hormonella antikonceptionsmedel (se avsnitt Graviditet). IMMUNOSUPPRESSIVA MEDEL Immunosuppressiva medel som metaboliseras via CYP3A4 (som cyklosporin, takrolimus, sirolimus)/efavirenz Interaktion är inte studerad. Minskad exponering med immunosuppressiva medel kan förväntas (CYP3A4-induktion). Dessa immunosuppressiva medel förväntas inte påverka exponeringen av efavirenz. Dosjustering med det immunosuppressiva medlet kan behövas. Koncentrationer av det immunosuppressiva medlet bör följas noga i minst två veckor (tills koncentrationen stabiliserats), detta rekommenderas när behandling med efavirenz påbörjas eller sätts ut. OPIOIDER metadon/efavirenz (stabil underhållsdos, 35-100 mg en gång dagligen/600 mg en gång dagligen) metadon: AUC: ↓ 52% (↓ 33 - ↓ 66) Cmax: ↓ 45% (↓ 25 - ↓ 59) (CYP3A4-induktion) I en studie med hiv-infekterade intravenösa missbrukare, resulterade samtidig användning av efavirenz och metadon i minskade plasmanivåer av metadon och tecken på opiatabstinenssymtom. Metadondosen ökades i genomsnitt 22% för att lindra abstinenssymtomen. Samtidig användning med efavirenz ska undvikas på grund av risken för QTc‑förlängning (se avsnitt Kontraindikationer). buprenorfin/naloxon/efavirenz buprenorfin: AUC: ↓ 50% norbuprenorfin: AUC: ↓ 71% efavirenz: Ingen kliniskt signifikant farmakokinetisk interaktion. Trots minskningen i buprenorfin-exponering, uppvisade ingen patient utsättningssymtom. Dosjustering för buprenorfin eller efavirenz är antagligen inte nödvändig då preparaten ges samtidigt. a 90% konfidensintervall om inget annat anges. b 95% konfidensintervall. Andra interaktioner: Efavirenz binder inte till cannabinoidreceptorer. Falskt positiva provresultat för cannabinoider i urin hos icke infekterade och hivinfekterade personer som erhållit efavirenz, har rapporterats med vissa screeningtester. Bekräftande testning med mer specifika metoder såsom gaskromatografi/masspektrometri rekommenderas i dessa fall.",
        "pregnancy": "Antikonceptionsmedel för män och kvinnor Antikonceptionsmedel av barriärtyp ska alltid användas i kombination med andra antikonceptionsmetoder (till exempel perorala eller andra hormonella antikonceptionsmedel, se avsnitt Interaktioner). Då efavirenz har lång halveringstid rekommenderas lämpliga antikonceptiva åtgärder under 12 veckor efter avslutad behandling med efavirenz. Graviditet Efavirenz ska inte användas under graviditet, såvida inte patientens kliniska tillstånd kräver sådan behandling. Kvinnor i fertil ålder ska genomgå graviditetstest innan efavirenz sätts in (se avsnitt Prekliniska uppgifter). Det finns sju retrospektiva rapporter om fynd som överensstämmer med neuralrörsdefekt, inklusive meningomyelocele, samtliga hos mödrar som exponerats för behandlingsregimer där efavirenz ingick under första trimestern (samtliga fasta kombinationsläkemedel som innehåller efavirenz undantagna). Ytterligare två fall (ett prospektivt och ett retrospektivt) vilka innefattar händelser som överensstämmer med neuralrörsdefekt, har rapporterats med en tablett som innehåller en fast kombination av efavirenz, emtricitabin och tenofovirdisproxil. Ett orsakssamband mellan dessa händelser och användning av efavirenz har inte fastställts och den gemensamma nämnaren är inte känd. Eftersom neuralrörsdefekter uppträder inom de 4 första veckorna av fosterutveckling (vid den tid då neuralrören sluts), gäller denna eventuella risk kvinnor som exponeras för efavirenz under graviditetens första trimester. I juli 2013 hade 904 prospektiva graviditetsrapporter, avseende exponering under graviditetens första trimester med behandlingsregimer där efavirenz ingått, inkommit till det antiretrovirala graviditetsregistret (APR, Antiretroviral Pregnancy Registry). Dessa graviditeter resulterade i 766 levande födda barn. Ett barn rapporterades ha en neuralrörsdefekt och frekvensen samt mönstret för andra medfödda defekter liknade såväl vad som setts hos barn som exponerats för behandlingsregimer utan efavirenz som i hiv-negativ kontrollgrupp. Incidensen av neuralrörsdefekt i den allmänna populationen varierar från 0,5 – 1 fall per 1 000 levande födda barn. Missbildningar har observerats hos foster till efavirenz behandlade apor (se avsnitt Prekliniska uppgifter). Amning Efavirenz har visats utsöndras i human modersmjölk. Det finns inte tillräcklig information gällande effekterna av efavirenz hos nyfödda/spädbarn. Risk för spädbarnet kan inte uteslutas. Amning bör avbrytas under behandling med efavirenz. För att undvika överföring av hiv rekommenderas att kvinnor som lever med hiv inte ammar sina spädbarn.",
        "breastfeeding": "Efavirenz har visats utsöndras i human modersmjölk. Det finns inte tillräcklig information gällande effekterna av efavirenz hos nyfödda/spädbarn. Risk för spädbarnet kan inte uteslutas. Amning bör avbrytas under behandling med efavirenz. För att undvika överföring av hiv rekommenderas att kvinnor som lever med hiv inte ammar sina spädbarn.",
        "fertility": "Effekten av efavirenz på hanars och honors fertilitet hos råtta har endast utvärderats vid dosexponeringar som är desamma eller lägre än de som uppnås hos människa när man ger rekommenderade doser av efavirenz. I dessa studier försämrade inte efavirenz parning eller fertilitet hos han- och honråttor (doser upp till 100 mg/kg, två gånger dagligen) och påverkade inte sperma eller avkomma hos behandlade hanråttor (doser upp till 200 mg, två gånger dagligen). Reproduktionsförmågan hos avkomma från honråttor som fått efavirenz påverkades inte.",
        "driving": "Efavirenz kan ge yrsel, nedsatt koncentrationsförmåga och/eller somnolens. Patienter bör instrueras att de bör undvika potentiellt riskfyllda uppgifter som att framföra fordon eller handha maskiner om de upplever dessa symtom.",
        "side-effects": "Sammanställning av säkerhetsprofilen Efavirenz har studerats hos över 9000 patienter. I en subgrupp på 1008 vuxna patienter som erhöll 600 mg efavirenz dagligen i kombination med proteashämmare och/eller NRTI i kontrollerade kliniska studier var de vanligast rapporterade biverkningarna av minst måttlig svårhetsgrad rapporterat hos minst 5% av patienterna hudutslag (11,6%), yrsel (8,5%), illamående (8,0%), huvudvärk (5,7%) och trötthet (5,5%). De mest påtagliga biverkningarna associerade med efavirenz är utslag och centralnervösa symtom (se avsnitt Varningar och försiktighet). Centralnervösa symtom börjar vanligtvis strax efter behandlingsstart och försvinner vanligtvis efter de första 2 - 4 veckorna. Svåra hudreaktioner som Stevens-Johnsons syndrom och erythema multiforme, psykiatriska biverkningar inklusive svår depression, död genom självmord och psykosliknande beteende och kramper har rapporterats hos patienter som behandlats med efavirenz. Säkerhetsprofilen under långtidsbehandling med efavirenz har utvärderats i en kontrollerad klinisk studie (006) i vilken patienterna gavs antingen efavirenz + zidovudin + lamivudin (n=412, medianperiod 180 veckor), efavirenz + indinavir (n=415, medianperiod 102 veckor) eller indinavir + zidovudin + lamivudin (n= 401, medianperiod 76 veckor). Långtidsbehandling med efavirenz i denna studie förknippades inte med någon ny säkerhetsproblematik. Tabell över biverkningar Biverkningar av måttlig eller större allvarlighetsgrad, med minsta möjliga samband med behandlingen (baserat på undersökarnas tillskrivelse), som rapporterats i kliniska prövningar med efavirenz vid den rekommenderade dosen i kombinationsterapi (n = 1008) är listade nedan. Biverkningar i samband med antiretroviral behandlingsregim med efavirenz som observerats efter godkännandet av läkemedlet, finns också listade med kursiv stil. Frekvensen definieras enligt följande konvention: mycket vanliga (≥ 1/10); vanliga (≥ 1/100, < 1/10); mindre vanliga (≥ 1/1000, < 1/100); sällsynta (≥ 1/10 000, < 1/1000); mycket sällsynta (< 1/10 000) eller ingen känd frekvens (kan inte beräknas från tillgängliga data). Immunsystemet mindre vanliga hypersensitivitet Metabolism och nutrition vanliga hypertriglyceridemi* mindre vanliga hyperkolesterolemi* Psykiska störningar vanliga abnormala drömmar, ångest, depression, insomni* mindre vanliga affektlabilitet, aggression, förvirringstillstånd, euforisk sinnesstämning, hallucination, mani, paranoia, psykos‡, suicidförsök, suicidtankar, katatoni* sällsynta vanföreställning‡‡, neuros‡‡, fullbordat självmord‡‡* Centrala och perifera nervsystemet vanliga cerebellära koordinations- och balansrubbningar‡, störd uppmärksamhet (3,6%), yrsel (8,5%), huvudvärk (5,7%), somnolens (2,0%)* mindre vanliga agitation, amnesi, ataxi, onormal koordination, konvulsioner, onormalt tänkande, tremor‡ ingen känd frekvens encefalopati Ögon mindre vanliga Dimsyn Öron och balansorgan mindre vanliga tinnitus‡, vertigo Blodkärl mindre vanliga blodvallning‡ Magtarmkanalen vanliga buksmärta, diarré, illamående, kräkningar mindre vanliga pankreatit Lever och gallvägar vanliga förhöjt aspartataminotransferas (ASAT)* förhöjt alaninaminotransferas (ALAT)* förhöjt gamma-glutamyltransferas (GGT)* mindre vanliga akut hepatit sällsynta leversvikt ‡‡* Hud och subkutan vävnad mycket vanliga utslag (11,6%)* vanliga Klåda mindre vanliga erythema multiforme, Stevens-Johnsons syndrom* sällsynta fotoallergisk dermatit‡ Reproduktionsorgan och bröstkörtel mindre vanliga gynekomasti Allmänna symtom och/eller symtom vid administrationsstället vanliga trötthet *, ‡ ,‡‡ Se avsnitt Beskrivning av utvalda biverkningar för ytterligare information. Beskrivning av utvalda biverkningar Information rörande övervakning efter godkännande ‡ Dessa biverkningar identifierades genom övervakning efter godkännandet av läkemedlet, frekvenserna bestämdes dock utifrån data från 16 kliniska studier (n=3969). ‡‡ Dessa biverkningar identifierades genom övervakning efter godkännandet av läkemedlet men rapporterades inte som läkemedelsrelaterade händelser för efavirenzbehandlade patienter i 16 kliniska studier. Frekvenskategorin \"sällsynta\" definierades enligt \"Riktlinje gällande produktresumé (SmPC) (daterad september 2009)\" baserat på ett övre uppskattat gränsvärde av det 95%-iga konfidensintervallet för 0 händelser givet antalet patienter som behandlats med efavirenz i dessa kliniska studier (n=3969). Utslag I kliniska studier fick 26% av patienterna, behandlade med 600 mg efavirenz, hudutslag jämfört med 17% av patienterna som behandlades i kontrollgrupper. Hudutslag ansågs behandlingsrelaterade hos 18% av patienterna behandlade med efavirenz. Svåra utslag förekom hos mindre än 1% av patienterna behandlade med efavirenz och 1,7% avbröt behandlingen på grund av utslag. Förekomsten av erythema multiforme eller Stevens-Johnsons syndrom var cirka 0,1%. Utslagen är vanligen lindriga till måttliga makulopapulära hudutslag som uppträder inom de första två veckorna efter att behandlingen med efavirenz inletts. Hos de flesta patienter försvinner utslagen inom en månad vid fortsatt behandling med efavirenz. Efavirenz kan åter sättas in hos patienter som avbrutit behandlingen på grund av utslag. Användning av lämpliga antihistaminer och/eller kortikosteroider rekommenderas när efavirenz återinsätts. Erfarenheten av efavirenz hos patienter som avbrutit behandling med andra antiretrovirala medel i NNRTI-klassen är begränsad. Rapporterade fall av återkommande utslag efter byte från nevirapin- till efavirenzbehandling, primärt baserat på retrospektiv kohortdata från publicerad litteratur, varierar mellan 13% och 18%, vilket är jämförbart med antalet som observerats hos patienter behandlade med efavirenz i kliniska studier. (Se avsnitt Varningar och försiktighet). Psykiska symtom Allvarliga psykiska biverkningar har rapporterats hos patienter behandlade med efavirenz. I kontrollerade studier var frekvensen av specifika allvarliga psykiska händelser: Efavirenzregim (n=1008) Kontrollregim (n=635) - djup depression 1,6% 0,6% - självmordstankar 0,6% 0,3% - självmordsförsök utan dödlig utgång 0,4% 0% - aggressivt beteende 0,4% 0,3% - paranoida reaktioner 0,4% 0,3% - maniska reaktioner 0,1% 0% Patienter med psykiska störningar i anamnesen verkar ha större risk att få dessa allvarliga psykiska biverkningar med en frekvens av de ovanstående mellan 0,3% för maniska reaktioner till 2,0% för både djup depression och självmordstankar. Efter godkännandet av läkemedlet har det också förekommit rapporter om död genom självmord, vanföreställningar, psykosliknande beteende och katatoni. Centralnervösa symtom Frekvent rapporterade biverkningar i kliniska kontrollerade studier innefattade, men var inte begränsade till: yrsel, sömnlöshet, somnolens, nedsatt koncentrationsförmåga och onormal drömaktivitet. Centralnervösa symtom med måttlig till svår intensitet upplevdes av 19% (svår 2,0%) av patienterna jämfört med 9% (svår 1%) av patienterna som behandlades med kontrollregimer. I kliniska studier avbröt 2% av patienterna som behandlades med efavirenz behandlingen på grund av sådana symtom. Centralnervösa symtom börjar vanligen under behandlingens första eller andra dag och försvinner vanligen efter de första 2 - 4 veckorna. I en studie på icke-infekterade frivilliga var mediantid till debut av ett representativt centralnervöst symtom efter dosering 1 timme och median för duration var 3 timmar. Centralnervösa symtom kan inträffa oftare när efavirenz tas i samband med måltider möjligen beroende på förhöjda plasmanivåer av efavirenz (se avsnitt Farmakokinetik). Dosering vid sänggående verkar förbättra toleransen för dessa symtom och rekommenderas under behandlingens första veckor och till patienter med kvarstående symtom (se avsnitt Dosering). Minskning av dosen eller uppdelning av den dagliga dosen har inte visat sig ge någon fördel. Analyser av långtidsdata visade att efter 24 veckors behandling var incidensen av nydebuterade centralnervösa symtom hos patienter behandlade med efavirenz generellt likartade med de i kontrollgruppen. Ataxi och encefalopati som uppträder månader till år efter påbörjad behandling med efivarenz, vilket är relaterat till höga nivåer av efivarenz, har rapporterats i studier efter marknadsföring (se avsnitt Varningar och försiktighet). Leversvikt Ett fåtal rapporter om leversvikt, efter godkännandet av läkemedlet, innefattande fall hos patienter utan tidigare leversjukdom eller andra identifierbara riskfaktorer, karakteriserades av snabb utveckling som, i vissa fall, ledde till transplantation eller död. Immunreaktiveringssyndrom Hos hiv-infekterade patienter med svår immunbrist vid tidpunkten för insättande av antiretroviral kombinationsterapi, kan en inflammatorisk reaktion mot asymtomatiska eller kvarvarande opportunistiska infektioner uppstå. Autoimmuna tillstånd (som Graves sjukdom och autoimmun hepatit) har också rapporterats, dock har tid till tillslag varierat, och dessa händelser kan inträffa flera månader efter behandlingsstart (se avsnitt Varningar och försiktighet). Osteonekros Fall av osteonekros har rapporterats, speciellt hos patienter med kända riskfaktorer, framskriden hiv-sjukdom eller långvarig exponering för antiretroviral kombinationsbehandling (CART). Frekvensen av detta är okänd (se avsnitt Varningar och försiktighet). Avvikande laboratorievärden Leverenzymer: Förhöjningar av ASAT och ALAT till mer än fem gånger över den övre gränsen för normalvärdet (ULN) iakttogs hos 3% av 1008 patienter behandlade med 600 mg efavirenz (5-8% efter långtidsbehandling i studie 006). Liknande förhöjningar sågs hos patienter behandlade med kontrollregimer (5% efter långtidsbehandling). Förhöjningar av GGT till mer än fem gånger över ULN iakttogs hos 4% av alla patienter behandlade med 600 mg efavirenz och 1,5-2% av patienterna behandlade med kontrollregimer (7% av patienter behandlade med efavirenz och 3% av patienter behandlade med kontrollregim efter långtidsbehandling). Isolerad förekomst av förhöjd GGT hos patienter som behandlats med efavirenz kan vara en följd av enzyminduktion. I långtidsstudien (006) avbröt 1% av patienterna i varje behandlingsgrupp studien beroende på gall- eller leverproblem. Amylas: I kliniska studier visade en subgrupp på 1008 patienter en asymtomatisk förhöjning av serumamylasnivå som var 1,5 gånger större än den övre gränsen för normalvärdet (ULN) hos 10% av patienter behandlade med efavirenz och hos 6% av patienter behandlade med kontrollbehandling. Den kliniska betydelsen av asymtomatisk förhöjning av serumamylas är inte känd. Metabola parametrar Viktökning och ökade nivåer av lipider och glukos i blodet kan förekomma under antiretroviral behandling (se avsnitt Varningar och försiktighet). Pediatrisk population Biverkningar hos barn var i allmänhet jämförbara med de som observerades hos vuxna patienter. Utslag rapporterades oftare hos barn (i en klinisk studie inkluderande 57 barn som fick efavirenz under en period om 48 veckor rapporterades utslag hos 46%) och var oftare av svårare grad hos barn än hos vuxna (allvarliga utslag rapporterades hos 5,3% av barnen). Profylax med lämplig antihistamin före inledande av behandling med efavirenz hos barn kan övervägas. Även om centralnervösa symtom är svåra för yngre barn att rapportera verkar de vara mindre vanliga hos barn, och var generellt lindriga. I en studie med 57 barn upplevde 3,5% av patienterna centralnervösa symtom av måttlig intensitet, framförallt yrsel. Inget barn hade allvarliga symtom eller behövde avbryta behandlingen på grund av centralnervösa biverkningar. Diarré förekom hos 6 av 19 (32%) barn, i åldern 3 - 8 år, som tagit efavirenz oral lösning i kombination med nelfinavir (20 - 30 mg/kg givet tre gånger per dag) och en eller flera NRTIs. Andra särskilda patientgrupper Leverenzym hos hepatit B eller C dubbelinfekterade patienter Långtidsdata från studie 006 visar att 137 patienter behandlade med regimer innehållande efavirenz (behandlingstid i median 68 veckor) och 84 patienter behandlade med kontrollregim (behandlingstid i median 56 veckor), var seropositiva vid screening för hepatit B (ytantigenpositiva) och/eller hepatit C (hepatit C-antikroppositiva). Bland de dubbelinfekterade patienterna i studie 006 utvecklades förhöjningar av ASAT till mer än fem gånger över den övre gränsen för normalvärdet (ULN) hos 13% av efavirenzbehandlade patienter och hos 7% av patienterna i kontrollgruppen, samt förhöjningar av ALAT till mer än fem gånger över den övre gränsen för normalvärdet (ULN) hos 20% av patienterna i efavirenz-grupperna och 7% av patienterna i kontrollgruppen. Bland de dubbelinfekterade patienterna avbröt 3% av patienterna med efavirenzbehandling, samt 2% av patienterna i kontrollgruppen, studien på grund av störningar i leverfunktionen (se avsnitt Varningar och försiktighet). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Några patienter som oavsiktligt tagit 600 mg två gånger dagligen har rapporterat ökade centralnervösa symtom. En patient fick ofrivilliga muskelsammandragningar. Behandling av överdosering med efavirenz bör bestå av allmänt understödjande åtgärder inkluderande kontroll av vitala tecken och observation av patientens kliniska status. Tillförsel av aktivt kol kan användas för att underlätta avlägsnandet av ej absorberat efavirenz. Det finns ingen specifik antidot mot en överdos av efavirenz. Eftersom efavirenz är höggradigt proteinbundet är det osannolikt att dialys i väsentlig grad avlägsnar signifikanta mängder från blodet.",
        "pharmacodynamic": "Verkningsmekanism Efavirenz är en NNRTI av hiv‑1. Efavirenz är en icke‑kompetitiv hämmare av hiv‑1 omvänt transkriptas (RT) och hämmar inte signifikant hiv‑2 RT eller cellulära DNA-polymeraser (α, β, γ eller δ). Hjärtats elektrofysiologi Effekten av efavirenz på QTc-intervallet utvärderades i en öppen, positiv och placebokontrollerad, fixerad enskild sekvens, crossover QT-studie över tre perioder med tre behandlingar hos 58 friska frivilliga berikade med CYP2B6 polymorfism. Genomsnittligt Cmax för efavirenz hos friska frivilliga med genotyp CYP2B6 *6/*6 efter administrering av en 600 mg daglig dos i 14 dagar var 2,25 gånger högre än genomsnittligt Cmax som observerades hos friska frivilliga med genotyp CYP2B6 *1/*1. Ett positivt samband mellan koncentrationen av efavirenz och QTc-förlängning observerades. Baserat på förhållandet mellan koncentration och QTc, var den genomsnittliga QTc-förlängningen och 90% konfidensintervalls övre gräns 8,7 ms och 11,3 ms hos friska frivilliga med genotyp CYP2B6 *6/*6 efter administrering av 600 mg daglig dos under 14 dagar (se avsnitt Interaktioner). Antiviral aktivitet Den koncentration av obundet efavirenz som krävs för 90 till 95% hämning av vild-typsisolat eller zidovudin-resistenta laboratorieodlade och kliniska isolat in vitro varierade mellan 0,46 till 6,8 nM i lymfoblastoida cell-linjer, perifera mononukleära blodceller (PBMC) och makrofag/monocyt-kulturer. Resistens Effekten av efavirenz i cellkulturer mot virala varianter med aminosyrasubstitutioner vid position 48, 108, 179, 181 eller 236 i RT eller varianter med aminosyrasubstitutioner i proteas var jämförbar med de som sågs på vild-typstammar. De enstaka substitutioner som ledde till mest uttalad resistens mot efavirenz i cellkultur motsvarar en leucin-till-isoleucin-ändring vid position 100 (L100I, 17- till 22-faldig resistens) och en lysin-till-asparagin vid position 103 (K103N, 18- till 33-faldig resistens). Mer än 100-faldig nedsättning av känslighet observerades hos hiv-varianter som uttryckte K103N förutom andra aminosyrasubstitutioner i RT. K103N var den oftast observerade RT-substitutionen i virala isolat från patienter som fick en signifikant reboundeffekt av virusmängden under kliniska studier av efavirenz i kombination med indinavir eller zidovudin + lamivudin. Denna mutation observerades hos 90% av patienterna med virologisk svikt under behandling med efavirenz. Substitutioner vid RT-positioner 98, 100, 101, 108, 138, 188, 190 eller 225 observerades också, men med lägre frekvens och ofta endast i kombination med K103N. Mönstret för aminosyrasubstitutioner i RT associerade med resistens mot efavirenz var oberoende av andra antivirala läkemedel som användes i kombination med efavirenz. Korsresistens Korsresistensprofiler för efavirenz, nevirapin och delavirdin i cellkultur visade att K103N-substitutionen ger förlust av känslighet för alla tre NNRTI. Två av tre delavirdin-resistenta kliniska isolat som undersöktes var korsresistenta mot efavirenz och innehöll K103N-substitutionen. Ett tredje isolat som bar på en substitution vid position 236 av RT var inte korsresistent mot efavirenz. Virala isolat tagna från PBMC hos patienter i kliniska studier med efavirenz, vilka visade belägg för behandlingssvikt (rebound av virusmängd) utvärderades med avseende på känslighet för NNRTI. Tretton isolat som tidigare karakteriserats som efavirenz-resistenta var också resistenta mot nevirapin och delavirdin. Fem av dessa NNRTI-resistenta isolat befanns ha K103N eller en valin-till-isoleucin-substitution vid position 108 (V108I) i RT. Tre av isolaten som testades efter behandlingssvikt med efavirenz var fortsatt känsliga för efavirenz i cellkultur och var också känsliga för nevirapin och delavirdin. Risken för korsresistens mellan efavirenz och proteashämmare är låg på grund av de olika målenzymer som är inblandade. Risken för korsresistens mellan efavirenz och NRTI är låg på grund av att de har olika målbindningställen och olika verkningsmekanismer. Klinisk effekt Efavirenz har inte studerats i kontrollerade studier på patienter med avancerad hiv-sjukdom, det vill säga med antal CD4-celler < 50 celler/mm3, eller på proteashämmar- eller NNRTI-erfarna patienter. Klinisk erfarenhet av kontrollerade studier på kombinationer inkluderande didanosin eller zalcitabin är begränsade. Två kontrollerade studier (006 och ACTG 364) med cirka ett års duration med efavirenz i kombination med NRTI och/eller proteashämmare, har visat en reduktion i virusmängd till under detektionsnivå och ökade CD4-lymfocyter hos tidigare obehandlade och hos NRTI-erfarna hiv-infekterade patienter. I 020 studien visades liknande effekt hos NRTI-erfarna patienter under 24 veckor. I dessa studier var dosen av efavirenz 600 mg en gång dagligen; dosen av indinavir var 1000 mg var 8:e timme i kombination med efavirenz och 800 mg var 8:e timme vid användning utan efavirenz. Dosen av nelfinavir var 750 mg givet tre gånger dagligen. Standarddoser av NRTI givna var 12:e timme användes i samtliga av dessa studier. Studie 006, en randomiserad, öppen prövning jämförde efavirenz + zidovudin + lamivudin eller efavirenz + indinavir med indinavir + zidovudin + lamivudin hos 1266 patienter vars kriteria vid studieinträdet var behandlingsnaivitet gällande efavirenz, lamivudin, NNRTI och PI. Medelvärdet för cellnivå vid terapistart var 341 celler/mm3 och medelvärdet för hiv-RNA nivåer vid terapistart var 60 250 kopior/ml. Effektdata för studie 006 i en subgrupp bestående av 614 patienter vilka inkluderats i minst 48 veckor visas i tabell 3. I analysen av responsfrekvensen (avbruten behandling är lika med terapisvikt [NC = F]) betraktades patienter som av något skäl utgick ur studien eller som hade en utebliven hiv-RNA-mätning som antingen föregicks eller efterföljdes av en mätning över detekterbar nivå, som om de hade hiv-RNA-nivåer över 50 eller över 400 kopior/ml vid det uteblivna mättillfället. Tabell 3: Effektdata för studie 006 Responsfrekvens (NC = Fa) hiv-RNA i plasma Genomsnittlig förändring av antalet CD4-celler från baseline < 400 kopior/ml (95 % C.I.b) < 50 kopior/ml (95 % C.I.b ) celler/mm3 (S.E.M.)c Behandlings-regimerd n 48 veckor 48 veckor 48 veckor EFV + 202 67% 62% 187 ZDV + 3TC (60%, 73%) (55%, 69%) (11,8) EFV + 206 54% 48% 177 IDV (47%, 61%) (41%, 55%) (11,3) IDV + 206 45% 40% 153 ZDV + 3TC (38%, 52%) (34%, 47%) (12,3) a NC = F, avbruten behandling = terapisvikt b C.I., konfidensintervall c S.E.M., medelvärdets standardavvikelse d EFV, efavirenz; ZDV, zidovudin; 3TC, lamivudin; IDV; indinavir Långtidsresultat av studie 006 (160 patienter fullgjorde studien med behandlingen EFV+IDV, 196 patienter med EFV+ZDV+3TC och 127 patienter med IDV+ZDV+3TC) vid 168 veckor antyder varaktigt svar vad gäller andelen patienter med hiv-RNA < 400 kopior/ml, hiv-RNA < 50 kopior/ml och vad gäller genomsnittlig förändring från ingångsvärdet av CD4 cellantal. Effektdata för studierna ACTG 364 och 020 visas i tabell 4. Till studie ACTG 364 rekryterades 196 patienter som hade behandlats med NRTI men inte med PI eller NNRTI. Till studie 020 rekryterades 327 patienter som hade behandlats med NRTI men inte med PI eller NNRTI. Läkare var tillåtna att ändra sina patienters NRTI-behandling vid påbörjad studie. Responsfrekvensen var högst hos de patienter som bytte NRTI-behandling. Tabell 4:Effektdata för studierna ACTG 364 och 020 Responsfrekvens (NC = Fa) hiv-RNA i plasma Genomsnittlig förändring av antalet CD4-celler vid baseline Studienummer/ Behandlings- regimerb n % (95% C.I.c) % (95% C.I.) celler/ mm3 (S.E.M.d) Studie ACTG 364 48 veckor < 500 kopior/ml < 50 kopior/ml EFV + NFV + NRTI 65 70 (59, 82) --- --- 107 (17,9) EFV + NRTI 65 58 (46, 70) --- --- 114 (21,0) NFV + NRTI 66 30 (19, 42) --- --- 94 (13,6) Studie 020 24 veckor < 400 kopior/ml < 50 kopior/ml EFV + IDV + NRTI 157 60 (52, 68) 49 (41, 58) 104 (9,1) IDV + NRTI 170 51 (43, 59) 38 (30, 45) 77 (9,9) a NC = F, avbruten behandling = terapisvikt bEFV, efavirenz; ZDV, zidovudin; 3TC, lamivudin; IDV, indinavir; NRTI, nukleosidanalog omvänt transkriptas-hämmare; NFV, nelfinavir cC.I, konfidensintervall för andel av patienter med svar dS.E.M., medelvärdets standardavvikelse. ---, ej utfört Pediatrisk population: ACTG 382 är en pågående icke jämförande studie på 57 NRTI-erfarna pediatriska patienter (3 - 16 år) för att karakterisera farmakokinetik, antiviral aktivitet och säkerhet av efavirenz i kombination med nelfinavir (20 - 30 mg/kg tre gånger dagligen) och en eller flera NRTI. Initialdosen av efavirenz motsvarade en 600 mg-dos (dosen justerad utifrån beräknad kroppsstorlek baserad på vikt). Responsfrekvensen, baserat på NC = F-analyser på andel patienter som hade plasmanivåer hiv-RNA < 400 kopior/ml vid 48 veckor var 60% (95% C.I. 47, 72) och 53% (C.I. 40, 66) baserat på procentandel av patienterna med plasma hiv-RNA < 50 kopior/ml. Medelvärdet av antalet CD4-celler ökade med 63 ± 34,5 celler/mm3 från basnivån. Varaktigheten av terapisvaret liknade den som setts hos vuxna patienter.",
        "pharmacokinetic": "Absorption Maximal plasmakoncentration för efavirenz på 1,6 - 9,1 µM uppnåddes 5 timmar efter tillförsel av perorala engångsdoser på 100 mg till 1600 mg till icke-infekterade frivilliga. Dosrelaterade ökningar i Cmax och AUC sågs för doser upp till 1600 mg. Ökningarna var mindre än proportionella, vilket tyder på minskad absorption vid högre doser. Tiden till maximal plasmakoncentration (3 - 5 timmar) ändrades inte vid multipeldosering och steady-state plasmakoncentrationer uppnåddes inom 6 - 7 dagar. Hos hiv‑infekterade patienter var genomsnittlig Cmax, genomsnittlig Cmin och genomsnittlig AUC linjära med dagliga doser på 200 mg, 400 mg och 600 mg vid steady-state. Hos 35 patienter som fick efavirenz 600 mg en gång dagligen var den genomsnittliga steady‑state Cmax 12,9 ± 3.7 µM (29%) [genomsnitt ± S.D. (% C.V.)], steady‑state Cmin 5,6 ± 3.2 µM (57%) och AUC 184 ± 73 µM·timme (40%). Påverkan av mat Hos oinfekterade vuxna frivilliga ökade AUC och Cmax efter en engångsdos om 240 mg efavirenz oral lösning med 30% respektive 43% då det gavs med en måltid med hög fetthalt, jämfört med under fasta. Distribution Efavirenz är höggradigt bundet (cirka 99,5 - 99,75%) till humana plasmaproteiner, företrädesvis albumin. Hos hiv-1-infekterade patienter (n = 9) som fick efavirenz 200 till 600 mg en gång dagligen i minst en månad var koncentrationen i cerebrospinalvätskan mellan 0,26 till 1,19% (genomsnitt 0,69%) av motsvarande plasmakoncentration. Detta förhållande är ungefär 3-falt högre än den icke proteinbundna (fria) fraktionen av efavirenz i plasma. Metabolism Studier på människa och in vitro med humana levermikrosomer har visat att efavirenz huvudsakligen metaboliseras av cytokrom P450-systemet till hydroxylerade metaboliter med efterföljande glukuronidering av dessa hydroxylerade metaboliter. Dessa metaboliter är så gott som inaktiva mot hiv-1. In vitro-studierna tyder på att CYP3A4 och CYP2B6 är de isoenzymer som huvudsakligen står för efavirenzmetabolismen, och att efavirenz hämmar P450-isoenzymerna 2C9, 2C19 och 3A4. I in vitro studier hämmade efavirenz inte CYP2E1 och hämmade CYP2D6 och CYP1A2 endast vid koncentrationer väl över de som erhölls kliniskt. Efavirenz plasmakoncentration kan öka hos patienter med homozygot G516T, den genetiska varianten av isoenzym CYP2B6. Den kliniska innebörden av ett sådant samband är okänd. Risken för en ökad frekvens samt allvarlighetsgrad av efavirenzrelaterade biverkningar kan dock inte uteslutas. Efavirenz har visat sig inducera CYP3A4 och CYP2B6, resulterande i induktion av dess egen metabolism vilket kan vara kliniskt relevant för vissa patienter. Hos icke infekterade frivilliga resulterade multipla doser på 200 - 400 mg dagligen i 10 dagar i en lägre ackumulation än den förväntade (22 - 42% lägre) och en kortare terminal halveringstid jämfört med engångsdos (se nedan). Efavirenz har även visat sig inducera UGT1A1. Exponering av raltegravir (ett UGT1A1-substrat) minskar i närvaro av efavirenz (se avsnitt Interaktioner, tabell 2). Även om in vitro data tyder på att efavirenz hämmar CYP2C9 och CYP2C19, finns motsägande rapporter med både ökad och minskad exponering av substrat till dessa enzymer när de ges tillsammans med efavirenz in vivo. Nettoeffekten när det ges i kombination är inte klarlagd. Eliminering Efavirenz har en relativt lång terminal halveringstid på åtminstone 52 timmar efter engångsdos och 40 - 55 timmar efter multipla doser. Cirka 14 - 34% av en radiomärkt dos av efavirenz återfanns i urinen och mindre än 1% av dosen utsöndrades i urinen som oförändrat efavirenz. Nedsatt leverfunktion I en endosstudie fördubblades halveringstiden hos den enda patient med kraftigt nedsatt leverfunktion (Child Pugh klass C), vilket tyder på möjligheten av en mycket högre ackumuleringsgrad. En flerdosstudie visade ingen signifikant effekt på farmakokinetiken för efavirenz hos patienter med lätt nedsatt leverfunktion (Child Pugh klass A) jämfört med kontrollgruppen. Det fanns inte tillräckliga data för att kunna bestämma om måttligt eller kraftigt nedsatt leverfunktion (Child Pugh klass B eller C) påverkar farmakokinetiken för efavirenz. Kön, ras, äldre Trots att begränsade data tyder på att kvinnor liksom patienter från Asien och Stillahavs-området kan exponeras i högre grad för efavirenz, verkar toleransen inte vara lägre för efavirenz. Farmakokinetiska studier har inte gjorts på äldre. Pediatrisk population Hos 17 pediatriska patienter som fick en i studier använd oral lösning motsvarande marknadsförd formulering, justerad på basis av kroppsstorlek så att den motsvarade en vuxen dos på 600 mg kapsel, var steady-state Cmax 11,8 µM, steady-state Cmin 5,2 µM och AUC 188 µM•timme. I undergruppen med 6 barn i åldern 3-5 år som var följsamma till sin behandling, var medel-AUC 147 µM•timme, vilket var 23% lägre än förväntat. Därför innehåller doseringsrekommendationen i Tabell 1 en högre dos av efavirenz oral lösning för dessa yngre barn.",
        "preclinical-info": "Efavirenz var inte mutagent eller klastogent i konventionella genotoxicitetsstudier. Efavirenz inducerade fetala resorptioner hos råttor. Missbildningar observerades hos 3 av 20 foster/nyfödda från efavirenzbehandlade cynomolgus-apor som gavs doser som resulterade i plasmakoncentrationer av efavirenz jämförbara med de som erhållits hos människa. Anencefali och unilateral anoftalmi med sekundär förstoring av tungan observerades hos ett foster, mikroftalmi hos ett annat foster och kluven gom hos ett tredje foster. Inga missbildningar observerades hos foster från efavirenzbehandlade råttor och kaniner. Biliär hyperplasi observerades hos cynomolgusapor som gavs efavirenz i ≥ 1 år vid en dos som resulterade i genomsnittliga AUC-värden cirka 2-faldigt högre än hos människor som givits den rekommenderade dosen. Den biliära hyperplasin tillbakabildades när medicineringen upphörde. Biliär fibros har observerats hos råttor. Kortvariga krampanfall observerades hos några apor som fick efavirenz i ≥ 1 år, vid doser som gav AUC-värden i plasma 4-13-faldigt högre än de hos människa som givits den rekommenderade dosen (se avsnitt Varningar och försiktighet och Biverkningar). Karcinogenicitetsstudier visade en ökad incidens av lever- och lungtumörer hos honmöss men inte hos hanmöss. Mekanismen bakom tumörbildning och den potentiella relevansen för människa är okända. Karcinogenicitetsstudier hos hanmöss, han- och honråttor var negativa. Då den karcinogena potentialen hos människa är okänd, antyder dessa data att den kliniska nyttan av efavirenz uppväger den potentiella karcinogena risken för människa.",
        "composition": "Kvalitativ och kvantitativ sammansättning Varje ml innehåller 30 mg efavirenz. Hjälpämnen med känd effekt Varje milliliter innehåller 1 mg bensoesyra (E210). Varje milliliter innehåller upp till 0,816 mg bensylalkohol (E1519). Förteckning över hjälpämnen Mediumlånga triglycerider Bensoesyra (E210) Jordgubb/mintsmakämne [innehållande bensylalkohol (E1519) och propylenglykol (E1520)]",
        "incompatibility": "Ej relevant.",
        "env-effect": "Efavirenz Miljörisk: Användning av efavirenz har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Efavirenz är potentiellt persistent. Bioackumulering: Efavirenz har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6*A(100-R) PEC = 0.023 μg/L Where: A = 168 kg (total sold amount API in Sweden year 2022, data from IQVIA (Ref I.) R = 0 % removal rate (worst case assumption) P = number of inhabitants in Sweden = 10 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Ref. II) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Ref. II) Predicted No Effect Concentration (PNEC) Ecotoxicological studies Green Algae (Selenastrum capricornutum) (FDA 4.01) (Ref. III): EC50 12 day (growth rate) > 0.026 mg/L NOEC 12 day (growth rate) = 0.026 mg/L No effects seen up to highest concentration tested Crustacean, water flea (Daphnia magna) (FDA 4.08) (Ref. IV) Acute toxicity EC50 48 h (mortality) =1.1 mg/L Chronic toxicity (OECD 211) (Ref. V) NOEC 21 day (survival) = 0.16 mg/L Fish, fathead minnow (Pimephales promelas) (OECD 210) (Ref. VI) Chronic toxicity NOEC 33 day (growth) = 0.07 mg/L Fish, bluegill sunfish (Lepomis macrochirus) (FDA 4.11) (Ref. VII) Acute toxicity LC50 96 h (mortality) = 0.85 mg/L PNEC = 2.6 µg/L (0.026 mg/L / 10) based on the chronic NOEC for the algae and an assessment factor (AF) of 10) Environmental risk classification (PEC/PNEC ratio) PEC/PNEC = 0.023/2.6 = 0.0088, i.e. PEC/PNEC ≤ 0.1 which justifies the phrase \"Use of efavirenz has been considered to result in insignificant environmental risk.\" Degradation Biotic degradation Biodegradation Simulation Screening (FDA 3.11) (Ref. VIII) Test results showed 12% biodegradation to CO2 by Day 28 Abiotic degradation Photolysis (EPA 795.70) (Ref. IX) Test results indicate 85% photo-degradation over 16 days Justification of chosen degradation phrase: Efavirenz is degradable in biological systems and via photolysis, however the criteria for classification as degradable was not met. The phrase “Efavirenz is potentially persistent” is thus chosen. Bioaccumulation Bioconcentration Factor (OECD 305). (Ref. X) Measured BCF values were 439 for low concentration (0.9 µg/L) and 454 for high concentration (9 µg/L) Justification of chosen bioaccumulation phrase: Since measured BCF < 500, the substance has low potential for bioaccumulation. References Data from IQVIA ”Consumption assessment in kg for input to environmental classification - updated 2023 (data 2022)”. ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. http://guidance.echa.europa.eu/docs/guidance_document/information_requirements_en.htm Springborn Laboratories, Inc. 1997. \"DMP 266 - Toxicity to the Freshwater Green Alga,\" Report No. 97-4-6954, Wareham, MA, 02 October 1997. Springborn Laboratories, Inc. 1997. \"DMP 266 - Acute Toxicity to Daphnids (Daphnia magna) Under Static Conditions,\" Report No. 97-3-6906, Wareham, MA, 02 October 1997. Springborn Smithers Laboratories, Inc. 2007. \"Efavirenz (DMP 266) - Full Life-Cycle Toxicity Test with Water Flea, Daphnia magna, Under Static-Renewal Conditions,\" Study No. 12534.6301, Wareham, MA, 09 March 2007. Springborn Smithers Laboratories, Inc. 2007. \"Efavirenz (DMP 266) - Early Life-Stage Toxicity Test with Fathead minnow (Pimephales promelas), Following OECD Guideling #210,\" Study No. 12534.6302, Wareham, MA, 08 February 2007. Springborn Laboratories, Inc. 1997. \"DMP 266 - Acute Toxicity to Bluegill Sunfish (Lepomis macrochirus) Under Static-Renewal Conditions,\" Report No. 97-3-6907, Wareham, MA, 02 October 1997. Springborn Laboratories, Inc. 1997. \"DMP 266 - Determination of Aerobic Biodegradation in Water,\" Report No. 97-4-6937, Wareham, MA, 15 September 1997. Springborn Laboratories, Inc. 1997. \"DMP 266 - Indirect Photolysis Screening Test with Synthetic Humic Water Following EPA/TSCA, 40 CFR Ch. 1, 795.70,\" Report No. 97-6-7017, Wareham, MA, 25 August 1997. Springborn Smithers Laboratories, Inc. 2008. \"Efavirenz (DMP 266) - Flow-Through Bioconcentration and Metabolism Study with Bluegill Sunfish (Lepomis macrochirus), Following OECD Guideline 305,\" Study No. 12534.6306, Wareha",
        "handling-life-shelf-storage": "Hållbarhet 3 år. Efter första öppnandet: 1 månad. Särskilda förvaringsanvisningar Detta läkemedel kräver inga särskilda förvaringsanvisningar. Särskilda anvisningar för destruktion Inga särskilda anvisningar för destruktion.",
        "properties-medicine": "Oral lösning. Färglös till svagt gul klar vätska."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Delbarhetsinformation saknas."
    },
    "miljöinformation": {
        "env-effect": "Efavirenz Miljörisk: Användning av efavirenz har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Efavirenz är potentiellt persistent. Bioackumulering: Efavirenz har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6*A(100-R) PEC = 0.023 μg/L Where: A = 168 kg (total sold amount API in Sweden year 2022, data from IQVIA (Ref I.) R = 0 % removal rate (worst case assumption) P = number of inhabitants in Sweden = 10 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Ref. II) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Ref. II) Predicted No Effect Concentration (PNEC) Ecotoxicological studies Green Algae (Selenastrum capricornutum) (FDA 4.01) (Ref. III): EC50 12 day (growth rate) > 0.026 mg/L NOEC 12 day (growth rate) = 0.026 mg/L No effects seen up to highest concentration tested Crustacean, water flea (Daphnia magna) (FDA 4.08) (Ref. IV) Acute toxicity EC50 48 h (mortality) =1.1 mg/L Chronic toxicity (OECD 211) (Ref. V) NOEC 21 day (survival) = 0.16 mg/L Fish, fathead minnow (Pimephales promelas) (OECD 210) (Ref. VI) Chronic toxicity NOEC 33 day (growth) = 0.07 mg/L Fish, bluegill sunfish (Lepomis macrochirus) (FDA 4.11) (Ref. VII) Acute toxicity LC50 96 h (mortality) = 0.85 mg/L PNEC = 2.6 µg/L (0.026 mg/L / 10) based on the chronic NOEC for the algae and an assessment factor (AF) of 10) Environmental risk classification (PEC/PNEC ratio) PEC/PNEC = 0.023/2.6 = 0.0088, i.e. PEC/PNEC ≤ 0.1 which justifies the phrase \"Use of efavirenz has been considered to result in insignificant environmental risk.\" Degradation Biotic degradation Biodegradation Simulation Screening (FDA 3.11) (Ref. VIII) Test results showed 12% biodegradation to CO2 by Day 28 Abiotic degradation Photolysis (EPA 795.70) (Ref. IX) Test results indicate 85% photo-degradation over 16 days Justification of chosen degradation phrase: Efavirenz is degradable in biological systems and via photolysis, however the criteria for classification as degradable was not met. The phrase “Efavirenz is potentially persistent” is thus chosen. Bioaccumulation Bioconcentration Factor (OECD 305). (Ref. X) Measured BCF values were 439 for low concentration (0.9 µg/L) and 454 for high concentration (9 µg/L) Justification of chosen bioaccumulation phrase: Since measured BCF < 500, the substance has low potential for bioaccumulation. References Data from IQVIA ”Consumption assessment in kg for input to environmental classification - updated 2023 (data 2022)”. ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. http://guidance.echa.europa.eu/docs/guidance_document/information_requirements_en.htm Springborn Laboratories, Inc. 1997. \"DMP 266 - Toxicity to the Freshwater Green Alga,\" Report No. 97-4-6954, Wareham, MA, 02 October 1997. Springborn Laboratories, Inc. 1997. \"DMP 266 - Acute Toxicity to Daphnids (Daphnia magna) Under Static Conditions,\" Report No. 97-3-6906, Wareham, MA, 02 October 1997. Springborn Smithers Laboratories, Inc. 2007. \"Efavirenz (DMP 266) - Full Life-Cycle Toxicity Test with Water Flea, Daphnia magna, Under Static-Renewal Conditions,\" Study No. 12534.6301, Wareham, MA, 09 March 2007. Springborn Smithers Laboratories, Inc. 2007. \"Efavirenz (DMP 266) - Early Life-Stage Toxicity Test with Fathead minnow (Pimephales promelas), Following OECD Guideling #210,\" Study No. 12534.6302, Wareham, MA, 08 February 2007. Springborn Laboratories, Inc. 1997. \"DMP 266 - Acute Toxicity to Bluegill Sunfish (Lepomis macrochirus) Under Static-Renewal Conditions,\" Report No. 97-3-6907, Wareham, MA, 02 October 1997. Springborn Laboratories, Inc. 1997. \"DMP 266 - Determination of Aerobic Biodegradation in Water,\" Report No. 97-4-6937, Wareham, MA, 15 September 1997. Springborn Laboratories, Inc. 1997. \"DMP 266 - Indirect Photolysis Screening Test with Synthetic Humic Water Following EPA/TSCA, 40 CFR Ch. 1, 795.70,\" Report No. 97-6-7017, Wareham, MA, 25 August 1997. Springborn Smithers Laboratories, Inc. 2008. \"Efavirenz (DMP 266) - Flow-Through Bioconcentration and Metabolism Study with Bluegill Sunfish (Lepomis macrochirus), Following OECD Guideline 305,\" Study No. 12534.6306, Wareha"
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Stocrin®, Filmdragerad tablett 200 mg"
    }
}