{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig Detta läkemedel är receptfritt. Sumatriptan Viatris måste trots det användas med försiktighet för att uppnå det bästa resultatet. Spara denna information, du kan behöva läsa den igen. Vänd dig till apotekspersonalen om du behöver mer information eller råd. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även biverkningar som inte nämns i denna information se avsnitt 4 Du måste tala med läkare om du inte mår bättre eller om du mår sämre efter 3 dagar. I denna bipacksedel finner du information om: 1. Vad Sumatriptan Viatris är och vad det används för 2. Vad du behöver veta innan du tar Sumatriptan Viatris 3. Hur du tar Sumatriptan Viatris 4. Eventuella biverkningar 5. Hur Sumatiptan Viatris ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Sumatriptan Viatris är och vad det används för Sumatriptan Viatris innehåller den aktiva substansen sumatriptansuccinat. Sumatriptan Viatris är ett läkemedel som används för att behandla migränanfall med eller utan aura (en förkänning som vanligen består av synstörningar såsom blixtar, sicksacklinjer, stjärnor eller vågor). Sumatriptan Viatris ska bara användas när du har tecken eller symtom på ett migränanfall. Migränhuvudvärk är oftast av måttlig till svår intensitet, ensidig (men kan skifta sida mellan anfallen) och har pulserande karaktär. Symtom såsom illamående, ibland kräkning, och påtaglig ljus- och ljudkänslighet är vanliga vid migrän. Sumatriptan Viatris är inte avsedd för behandling av andra typer av huvudvärk, till exempel spänningshuvudvärk.",
        "indication": "Sumatriptan Viatris innehåller den aktiva substansen sumatriptansuccinat. Sumatriptan Viatris är ett läkemedel som används för att behandla migränanfall med eller utan aura (en förkänning som vanligen består av synstörningar såsom blixtar, sicksacklinjer, stjärnor eller vågor). Sumatriptan Viatris ska bara användas när du har tecken eller symtom på ett migränanfall. Migränhuvudvärk är oftast av måttlig till svår intensitet, ensidig (men kan skifta sida mellan anfallen) och har pulserande karaktär. Symtom såsom illamående, ibland kräkning, och påtaglig ljus- och ljudkänslighet är vanliga vid migrän. Sumatriptan Viatris är inte avsedd för behandling av andra typer av huvudvärk, till exempel spänningshuvudvärk.",
        "caution-and-warnings": "2. Vad du behöver veta innan du tar Sumatriptan ViatrisSumatriptan Viatris ska bara användas av dig som fått diagnosen migrän konstaterad av läkare.Du har förmodligen migrän om du har återkommande huvudvärk som: Har pulserande karaktär och är ensidig Har måttlig till kraftig intensitet och håller i sig i 4-72 timmar Försämras vid normal fysisk aktivitet (t.ex. promenader eller gå i trappor) Påverkar din koncentrationsförmåga och dina dagliga göromål Migrän kan vara förenad med andra symtom som till exempel: Illamående, ljus- och ljudkänslighet Aurasymtom, till exempel synfältsbortfall, sicksackmönster eller blixtar i synfältet, och mera sällan domningar eller talsvårigheter. Rådfråga läkare eller apotekspersonal om du är osäker eller behöver mer information. Använd inte Sumatriptan Viatris: om du är allergisk mot sumatriptan eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du är allergisk mot en typ av antibiotika som kallas ”sulfonamider” (såsom t.ex. trimetoprim och sulfametoxazole). om du har eller har haft någon hjärtsjukdom (till exempel kramp i hjärtats kranskärl med bröstsmärta) eller om du har haft hjärtinfarkt. om du har perifer kärlsjukdom (förträngning av blodkärl som för ut blod till armar och ben). om du har haft slaganfall (stroke) eller symtom på slaganfall som bara varat en kort tid och som du helt tillfrisknat från (så kallad TIA, transitorisk ischemisk attack). om du har kraftigt nedsatt leverfunktion. om du lider av ovanliga former av migrän som hänger samman med störningar i hjärnans eller ögonens funktion. om du har måttligt förhöjt eller mycket högt blodtryck eller lätt förhöjt blodtryck som inte är under kontroll. om du använder, eller under de senaste 24 timmarna har använt, läkemedel som innehåller ergotamin eller ergotaminderivat mot migrän (inklusive metysergid), se under Andra läkemedel och Sumatriptan Viatris för mer information. om du tar, eller under de senaste 24 timmarna har tagit, några andra triptaner (såsom naratriptan, zolmatriptan, rizatriptan, almotriptan eller eletriptan). Se under Andra läkemedel och Sumatriptan Viatris för mer information om du använder eller under de senaste två veckorna har använt monoaminoxidas-hämmare (s.k. MAO-hämmare) mot depression eller Parkinsons sjukdom Varningar och försiktighet Sumatriptan Viatris kan orsaka smärta eller åtstramningskänsla i bröstet och halsen. Du kan efter intag av Sumatriptan Viatris känna smärta eller åtstramningskänsla i bröstet och halsen. Om dessa symtom inte snabbt försvinner, kontakta din läkare omedelbart. Tala om för din läkare eller apotekspersonal om något av nedanstående gäller för dig: om du har riskfaktorer för hjärtsjukdom som t.ex. diabetes, är storrökare eller använder nikotinersättningspreparat bör din läkare göra ytterligare kontroller. Detta är särskilt viktigt om du har passerat klimakteriet eller är man och över 40 år och har dessa riskfaktorer. om du behandlas för högt blodtryck som är under kontroll om du har nedsatt lever- eller njurfunktion. om du tidigare har haft kramper eller epileptiska anfall. du använder antidepressiva läkemedel som kallas selektiva serotoninåterupptagshämmare (SSRI) eller selektiva serotonin- noradrenalinåterupptagshämmare (SNRI) för att behandla depression. Om du använder Sumatriptan Viatris regelbundet Användning av Sumatriptan Viatris alltför ofta kan orsaka eller förvärra huvudvärk. Detta kan även inträffa om du behöver använda andra läkemedel reglebundet mot migrän, såsom smärtstillande läkemedel. Tala med din läkare eller apotekspersonal om detta stämmer på dig. Andra läkemedel och Sumatriptan Viatris Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Tala särskilt om för din läkare eller apotekspersonal om du tar: läkemedel mot depression som kallas selektiva serotoninåterupptagshämmare (SSRI) t.ex. fluoxetin, eller serotonin- noradrenalinåterupptagshämmare (SNRI) t.ex. venlafaxin eller duloxetin (som också kan användas för vissa urinvägsproblem). Samtidig användning av Sumatriptan Viatris tillsammans med dessa läkemedel kan orsaka serotonergt syndrom (en samling av symtom som kan inkludera rastlöshet, förvirring, svettningar, hallucinationer, ökade reflexer, muskelryckningar, darrningar, hjärtklappning och skakningar). Tala omedelbart med läkare om du drabbas på detta sätt. litium (läkemedel som används vid behandling av allvarlig depression eller manodepression, en sjukdom med perioder som växlar mellan nedstämdhet och hyperaktivitet) eller allvarliga typer av huvudvärk kända som Hortons huvudvärk. läkemedel för behandling av depression eller Parkinson’s sjukdom, så kallade monoaminoxidas-hämmare (MAO-hämmare). Ta inte Sumatriptan Viatris om du tagit MAO-hämmare under de senaste 2 veckorna. växtbaserade läkemedel som innehåller johannesört. Om du tar eller har tagit andra läkemedel mot migrän Om du har tagit andra läkemedel mot migrän, såsom ergotamin eller ergotamindertivat (t.ex. metysergid) eller andra triptaner (såsom naratriptan, zolmitriptan rizatriptan, almotriptan eller eletriptan), ska du vänta minst 24 timmar innan du tar sumatriptan. Om du har tagit sumatriptan ska du vänta minst 6 timmar innan du tar ergotamin eller ergotaminderivat (t.ex. metysergid) samt vänta minst 24 timmar innan du tar någon annan typ av triptan-läkemedel. Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planera att skaffa barn, rådfråga läkare eller apotekspersonal innan du tar detta läkemedel. Om läkemedlet används vid amning bör du vara medveten om att sumatriptan passerar över i bröstmjölk. Undvik att amma under 12 timmar efter att du har tagit Sumatriptan Viatris för att minska mängden läkemedel som barnet får i sig. Under denna tid ska bröstmjölk pumpas ut och slängas bort. Körförmåga och användning av maskiner Detta läkemedel, eller ett migränanfall, kan göra dig dåsig yr eller svag. Undvik att köra bil eller använda maskiner om du känner dig dåsig yr eller svag. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt vaksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker. Sumatriptan Viatris innehåller laktos och natrium Detta läkemedel innehåller laktos. Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar detta läkemedel. Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per tablett, d.v.s. är näst intill ”natriumfritt”. Kontakta läkare, sjuksköterska eller apotekspersonal om det är något du är osäker på.",
        "contraindication": "Använd inte Sumatriptan Viatris: om du är allergisk mot sumatriptan eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du är allergisk mot en typ av antibiotika som kallas ”sulfonamider” (såsom t.ex. trimetoprim och sulfametoxazole). om du har eller har haft någon hjärtsjukdom (till exempel kramp i hjärtats kranskärl med bröstsmärta) eller om du har haft hjärtinfarkt. om du har perifer kärlsjukdom (förträngning av blodkärl som för ut blod till armar och ben). om du har haft slaganfall (stroke) eller symtom på slaganfall som bara varat en kort tid och som du helt tillfrisknat från (så kallad TIA, transitorisk ischemisk attack). om du har kraftigt nedsatt leverfunktion. om du lider av ovanliga former av migrän som hänger samman med störningar i hjärnans eller ögonens funktion. om du har måttligt förhöjt eller mycket högt blodtryck eller lätt förhöjt blodtryck som inte är under kontroll. om du använder, eller under de senaste 24 timmarna har använt, läkemedel som innehåller ergotamin eller ergotaminderivat mot migrän (inklusive metysergid), se under Andra läkemedel och Sumatriptan Viatris för mer information. om du tar, eller under de senaste 24 timmarna har tagit, några andra triptaner (såsom naratriptan, zolmatriptan, rizatriptan, almotriptan eller eletriptan). Se under Andra läkemedel och Sumatriptan Viatris för mer information om du använder eller under de senaste två veckorna har använt monoaminoxidas-hämmare (s.k. MAO-hämmare) mot depression eller Parkinsons sjukdom",
        "caution": "Varningar och försiktighet Sumatriptan Viatris kan orsaka smärta eller åtstramningskänsla i bröstet och halsen. Du kan efter intag av Sumatriptan Viatris känna smärta eller åtstramningskänsla i bröstet och halsen. Om dessa symtom inte snabbt försvinner, kontakta din läkare omedelbart. Tala om för din läkare eller apotekspersonal om något av nedanstående gäller för dig: om du har riskfaktorer för hjärtsjukdom som t.ex. diabetes, är storrökare eller använder nikotinersättningspreparat bör din läkare göra ytterligare kontroller. Detta är särskilt viktigt om du har passerat klimakteriet eller är man och över 40 år och har dessa riskfaktorer. om du behandlas för högt blodtryck som är under kontroll om du har nedsatt lever- eller njurfunktion. om du tidigare har haft kramper eller epileptiska anfall. du använder antidepressiva läkemedel som kallas selektiva serotoninåterupptagshämmare (SSRI) eller selektiva serotonin- noradrenalinåterupptagshämmare (SNRI) för att behandla depression. Om du använder Sumatriptan Viatris regelbundet Användning av Sumatriptan Viatris alltför ofta kan orsaka eller förvärra huvudvärk. Detta kan även inträffa om du behöver använda andra läkemedel reglebundet mot migrän, såsom smärtstillande läkemedel. Tala med din läkare eller apotekspersonal om detta stämmer på dig.",
        "interaction": "Andra läkemedel och Sumatriptan Viatris Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Tala särskilt om för din läkare eller apotekspersonal om du tar: läkemedel mot depression som kallas selektiva serotoninåterupptagshämmare (SSRI) t.ex. fluoxetin, eller serotonin- noradrenalinåterupptagshämmare (SNRI) t.ex. venlafaxin eller duloxetin (som också kan användas för vissa urinvägsproblem). Samtidig användning av Sumatriptan Viatris tillsammans med dessa läkemedel kan orsaka serotonergt syndrom (en samling av symtom som kan inkludera rastlöshet, förvirring, svettningar, hallucinationer, ökade reflexer, muskelryckningar, darrningar, hjärtklappning och skakningar). Tala omedelbart med läkare om du drabbas på detta sätt. litium (läkemedel som används vid behandling av allvarlig depression eller manodepression, en sjukdom med perioder som växlar mellan nedstämdhet och hyperaktivitet) eller allvarliga typer av huvudvärk kända som Hortons huvudvärk. läkemedel för behandling av depression eller Parkinson’s sjukdom, så kallade monoaminoxidas-hämmare (MAO-hämmare). Ta inte Sumatriptan Viatris om du tagit MAO-hämmare under de senaste 2 veckorna. växtbaserade läkemedel som innehåller johannesört. Om du tar eller har tagit andra läkemedel mot migrän Om du har tagit andra läkemedel mot migrän, såsom ergotamin eller ergotamindertivat (t.ex. metysergid) eller andra triptaner (såsom naratriptan, zolmitriptan rizatriptan, almotriptan eller eletriptan), ska du vänta minst 24 timmar innan du tar sumatriptan. Om du har tagit sumatriptan ska du vänta minst 6 timmar innan du tar ergotamin eller ergotaminderivat (t.ex. metysergid) samt vänta minst 24 timmar innan du tar någon annan typ av triptan-läkemedel.",
        "pregnancy": "Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planera att skaffa barn, rådfråga läkare eller apotekspersonal innan du tar detta läkemedel. Om läkemedlet används vid amning bör du vara medveten om att sumatriptan passerar över i bröstmjölk. Undvik att amma under 12 timmar efter att du har tagit Sumatriptan Viatris för att minska mängden läkemedel som barnet får i sig. Under denna tid ska bröstmjölk pumpas ut och slängas bort.",
        "driving": "Körförmåga och användning av maskiner Detta läkemedel, eller ett migränanfall, kan göra dig dåsig yr eller svag. Undvik att köra bil eller använda maskiner om du känner dig dåsig yr eller svag. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt vaksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Sumatriptan Viatris innehåller laktos och natrium Detta läkemedel innehåller laktos. Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar detta läkemedel. Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per tablett, d.v.s. är näst intill ”natriumfritt”. Kontakta läkare, sjuksköterska eller apotekspersonal om det är något du är osäker på.",
        "usage-and-administration": "3. Hur du tar Sumatriptan ViatrisAnvänd alltid Sumatriptan Viatris enligt anvisningarna i denna bipacksedel. Rådfråga läkare eller apotekspersonal om du är osäker. Ta läkemedlet så snart som möjligt vid första tecknen på migränanfall. Du kan dock ta läkemedlet när som helst under ett anfall. Detta läkemedel ska inte användas i förebyggande syfte. Svälj tabletterna med ett glas vatten. Ta inte mer än 2 tabletter under 24 timmar. Ta inte mer än 2 tabletter under samma migränanfall. Vuxna Den rekomenderade dosen är en 50 mg tablett. I vissa fall kan 100 mg behövas. Om den första tabletten hjälpte, men huvudvärken kommer tillbaka, kan du ta en till dos efter minst två timmar. Om den första dosen Sumatriptan Viatris inte har någon effekt, ta inte en andra dos av samma migrän-läkemedel. Ett smärtstillande läkemedel såsom paracetamol eller NSAID, t.ex acetylsalicylsyra eller ibuprofen, kan tas istället. Nästa gång du får migrän, kan du åter pröva Sumatriptan Viatris.Du måste kontakta läkare om symtomen försämras eller inte förbättras inom 3 dagar.Ta inga andra mediciner som innehåller triptaner (inklusive andra läkemedel innehållandes sumatriptan, zolmitriptan, rizatriptan, naratriptan, eletriptan, almotriptan) eller andra läkemedel innehållandes ergotamin eller ergotaminderivat (inklusive metysergid) tillsammans med Sumatriptan Viatris.Sumatriptan Viatris skall enbart användas för att lindra migränsymtom. Ta inte läkemedlet för att försöka förhindra ett anfall. Ta inte läkemedlet förrän du är säker på att det är migrän och inte vanlig huvudvärk.Om du upplever att Sumatriptan Viatris inte ger någon lindring kan det betyda att du inte har migrän. Tala med din läkare. Äldre patienter (över 65 år) Sumatriptan Viatris rekommenderas ej. Barn och ungdomar (under 18 år) Sumatriptan Viatris bör ej ges till barn och ungdomar. Patienter med leverproblem Om du har milda till måttliga leverproblem kan du behöva ta en lägre dos. Kontakta läkare eller apotekspersonal. Om du har tagit för stor mängd av Sumatriptan Viatris Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du åker in till sjukhus, ta med dig läkemedelsförpackningen och kvarvarande tabletter. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du har tagit för stor mängd av Sumatriptan Viatris Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du åker in till sjukhus, ta med dig läkemedelsförpackningen och kvarvarande tabletter. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar men alla användare behöver inte få dem. Sluta ta Sumatriptan och kontakta omedelbart läkare eller uppsök sjukhus om du upplever: Ingen känd frekvens (kan inte beräknas från tillgängliga data) allergiska reaktioner inklusive allvarliga reaktioner, s.k. anafylaktiska reaktioner (såsom hudreaktioner vilka kan inbegripa kraftigt kliande hudutslag och svullnad i huden, svullnad av tungan eller svalget, andningssvårigheter och blodtrycksfall) hjärtinfarkt (du kan märka stickningar i käken och ner längs vänstra armen, svår bröstsmärta och andningssvårigheter) epileptiska anfall eller kramper (vanligen hos personer som har eller har haft epilepsi) inflammation i tjocktarmen (vilket kan märkas som magsmärta med blodig diarré). Andra biverkningar Vanliga (kan förekomma hos upp till 1 av 10 användare): kortvarig blodtrycksförhöjning strax efter att tabletterna tagits myrkrypningar eller domningar i händer eller fötter, nedsatt känsel yrsel, trötthet, dåsighet svaghetskänsla rodnad (flush) illamående och kräkningar (detta kan även orsakas av själva migränanfallet), känsla av tyngd, smärta, känsla av värme och kyla, tryck eller åtstramning på olika ställen i kroppen inklusive bröstkorgen och halsen (se avsnittet: Varningar och försiktighet) andningssvårigheter, andfåddhet muskelsmärta. Mycket sällsynta (kan förekomma hos upp till 1 av 10 000 användare): små förändringar i leverfunktionstest (som kan ses i blodprover). Ingen känd frekvens (kan inte beräknas från tillgängliga data): förlust av muskelkontroll, skakningar synstörningar och synförlust inklusive bestående synproblem (synstörningar kan även förekomma under ett migränanfall) långsammare eller snabbare hjärtrytm, förändringar i hjärtrytm (dessa kan ses i EKG-tester som görs av din läkare för att studera den elektriska aktiviteten i hjärtat) hjärtklappning plötsliga intensiva bröstsmärtor lågt blodtryck, bleka och domnade fingrar och tår (Raynauds fenomen) diarré nackstelhet ledsmärta oro ökad svettning svårigheter att svälja om du nyligen har skadat dig eller om du har en inflammation (som reumatism eller inflammation i tjocktarmen) kan du uppleva smärta eller förvärrad smärta på stället för skadan eller inflammationen. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Sumatiptan Viatris ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Inga särskilda förvaringsanvisningar. Används före utgångsdatum som anges på kartong och blisterkarta efter ”EXP”. Utgångsdatumet är den sista dagen i angiven månad. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är sumatriptansuccinat motsvarande 50 mg sumatriptan. Övriga innehållsämnen är laktosmonohydrat, mikrokristallin cellulosa, kroskarmellosnatrium, magnesiumstearat, titandioxid (E171), polydextros, hypromellos, glyceroltriacetat och makrogol. Filmdrageringen innehåller även: röd järnoxid (E172) och gul järnoxid (E172). Se avsnitt 2, ” Sumatriptan Viatris innehåller laktos och natrium”. Läkemedlets utseende och förpackningsstorlekar Sumatriptan Viatris 50 mg tabletter är rosa, runda, filmdragerade tabletter märkta ”SU 50” på ena sidan och ”G” på den andra. Sumatriptan Viatris finns i blisterförpackningar på 2 tabletter. Innehavare av godkännande för försäljning: Viatris Limited Damastown Industrial Park Mulhuddart Dublin 15, DUBLIN Irland Lokal företrädare Viatris AB Box 23033 104 35 Stockholm Sverige Tillverkare McDermott Laboratories t/a Gerard Laboratories 35/36 Baldoyle Industrial Estate, Grange Road, Dublin 13 Irland Mylan. B.V Krijgsman 201186 DM, Amstelveen Nederländerna Mylan Hungary Kft H-2900 Komárom Mylan út.1 Ungern Denna bipacksedel ändrades senast 2023-07-17",
        "composition": "Innehållsdeklaration Den aktiva substansen är sumatriptansuccinat motsvarande 50 mg sumatriptan. Övriga innehållsämnen är laktosmonohydrat, mikrokristallin cellulosa, kroskarmellosnatrium, magnesiumstearat, titandioxid (E171), polydextros, hypromellos, glyceroltriacetat och makrogol. Filmdrageringen innehåller även: röd järnoxid (E172) och gul järnoxid (E172). Se avsnitt 2, ” Sumatriptan Viatris innehåller laktos och natrium”.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Sumatriptan Viatris 50 mg tabletter är rosa, runda, filmdragerade tabletter märkta ”SU 50” på ena sidan och ”G” på den andra. Sumatriptan Viatris finns i blisterförpackningar på 2 tabletter.",
        "prod-license": "Innehavare av godkännande för försäljning: Viatris Limited Damastown Industrial Park Mulhuddart Dublin 15, DUBLIN Irland Lokal företrädare Viatris AB Box 23033 104 35 Stockholm Sverige Tillverkare McDermott Laboratories t/a Gerard Laboratories 35/36 Baldoyle Industrial Estate, Grange Road, Dublin 13 Irland Mylan. B.V Krijgsman 201186 DM, Amstelveen Nederländerna Mylan Hungary Kft H-2900 Komárom Mylan út.1 Ungern Denna bipacksedel ändrades senast 2023-07-17"
    },
    "produktresume": {
        "tradename": "Sumatriptan Viatris 50 mg filmdragerade tabletter Sumatriptan Viatris 100 mg filmdragerade tabletter",
        "composition": "Varje tablett innehåller 50 mg sumatriptan som sumatriptansuccinat. Hjälpämne med känd effekt: Laktosmonohydrat (tablettkärna) 163,00 mg per filmdragerad tablett.Varje tablett innehåller 100 mg sumatriptan som sumatriptansuccinat Hjälpämne med känd effekt: Laktosmonohydrat (tablettkärna) 93,00 mg per filmdragerad tablett.För fullständig förteckning över hjälpämnen se 6.1.",
        "product-form": "Filmdragerad tablett.Sumatriptan Viatris 50 mg:Rosa, rund, filmdragerad tablett märkt ”SU 50” på ena sidan och ”G” på den andra.Sumatriptan Viatris 100 mg:Vit till gulvit, rund, filmdragerad tablett märkt ”SU 100” på ena sidan och ”G” på den andra.",
        "clinical": "4.1 Terapeutiska indikationer Sumatriptan Viatris är avsedd för akut behandling av migrän med eller utan aura. 4.2 Dosering och administreringssätt Dosering Vuxna Generella rekommendationer för användning och dosering:Sumatriptan Viatris skall ej användas profylaktiskt.Sumatriptan Viatris rekommenderas som monoterapi för akut behandling av migrän och skall ej ges samtidigt med ergotamin eller ergotaminderivat (inklusive metysergid, se avsnitt 4.3).Sumatriptan Viatris bör tas vid första tecknet på en migränattack. Effekten är dock densamma om sumatriptan tas senare under migränattacken.Följande rekommenderade doser skall ej överskridas:Rekommenderad dosering för vuxna är 50 mg sumatriptan. Vissa patienter kan behöva 100 mg sumatriptan.Trots att den rekommenderade orala dosen av sumatriptan är 50 mg, måste hänsyn tas till att svårighetsgraden av migränattacker varierar både för den enskilda patienten och mellan patienter. Doser mellan 25 mg och 100 mg har visats vara mer effektiva än placebo i kliniska studier men dosen 25 mg är signifikant mindre effektiv än 50 mg och 100 mg.Patienter som inte svarar på den första dosen sumatriptan ska inte behandlas med ytterligare en dos vid samma attack. Vid dessa fall kan attacken behandlas med paracetamol, acetylsalicylsyra eller icke-steroida antiinflammatoriska läkemedel. sumatriptan kan tas vid nästkommande attack.Om symtomen avklingar efter en första dos men senare återkommer, kan dosen upprepas en till två gånger inom 24 timmar, förutsatt att det går minst två timmar mellan intagen och att inte mer än 300 mg sumatriptan tas under 24-timmarsperioden. Pediatrisk population Säkerhet och effekt för sumatriptan filmdragerade tabletter hos barn yngre än 10 år har inte fastställts. Inga kliniska data finns tillgängliga i denna åldersgrupp.Säkerhet och effekt för sumatriptan filmdragerade tabletter hos barn från 10 till 17 års ålder har inte påvisats i kliniska prövningar i denna åldersgrupp. Användning av sumatriptan filmdragerade tabletter hos barn från 10 till 17 års ålder rekommenderas därför inte (se avsnitt 5.1). Äldre (över 65 år): Erfarenhet av användning av sumatriptan hos patienter över 65 år är begränsad. Farmakokinetiken skiljer sig inte signifikant från en yngre population, men till dess att ytterligare dokumentation finns tillgänglig, rekommenderas inte användning av sumatriptan hos äldre patienter. Leverinsufficiens: Hos patienter med mild till måttlig leverinsufficiens bör låga doser på 50 mg övervägas. Administrering: Tabletterna skall tas med vatten och sväljas hela. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1 (se även avsnitt 4.4 beträffande förskrivning till patienter med känd överkänslighet för sulfonamider). Sumatriptan skall ej ges till patienter med hjärtinfarkt, ischemisk hjärtsjukdom eller spasm i koronarkärlen (Prinzmetals angina) i anamnesen. Perifer kärlsjukdom Symtom eller tecken på ischemisk hjärtsjukdom Sumatriptan skall ej ges till patienter med anamnes på stroke (cerebrovaskulär händelse (CVA)) eller transitoriska ischemiska attacker (TIA). Kraftigt nedsatt leverfunktion. Medelsvår till svår hypertoni samt mild okontrollerad hypertoni. Samtidig användning av ergotamin eller derivat av ergotamin (inklusive metysergid) eller någon triptan/5-hydroxitrytamin (5-HT) receptoragonist (se avsnitt 4.5). Samtidig behandling med monoaminoxidashämmare. Sumatriptan skall ej ges inom två veckor efter avslutad behandling med monoaminoxidashämmare. 4.4 Varningar och försiktighet Sumatriptan skall endast användas i de fall migrändiagnosen är helt säkerställd.Sumatriptan är inte indicerat vid basilarismigrän, hemiplegisk eller oftalmoplegisk migrän.Som för övriga akuta migränläkemedel, bör andra allvarliga neurologiska tillstånd uteslutas innan man behandlar en patient med nydiagnostiserad migrän eller migränpatienter med atypiska symtom. Det bör noteras att migränpatienter kan löpa en ökad risk att drabbas av vissa cerebrovaskulära tillstånd såsom stroke (cerebrovaskulär händelse och transitoriska ischemiska attacker (TIA)).Efter intag av sumatriptan kan övergående symtom förekomma såsom bröstsmärta och åtstramningskänsla som kan vara intensiva och inkludera halsen (se avsnitt 4.8). Vid misstanke om att sådana symtom tyder på ischemisk hjärtsjukdom skall behandlingen med sumatriptan avbrytas och adekvat utredning ombesörjas.Sumatriptan skall inte ges till patienter med riskfaktorer för ischemisk hjärtsjukdom såsom diabetiker, storrökare och användare av nikotinersättningsmedel, utan att en utvärdering av eventuell kardiovaskulär sjukdom först genomförs (se avsnitt 4.3). Detta bör speciellt beaktas vid förskrivning till postmenopausala kvinnor och män över 40 år med dessa riskfaktorer. Denna utvärdering identifierar dock inte alla patienter med hjärtsjukdom. Även hos patienter utan underliggande hjärtsjukdom har i mycket sällsynta fall allvarliga kardiovaskulära sjukdomstillstånd förekommit.Sumatriptan Viatris bör administreras med försiktighet till patienter med mild kontrollerad hypertoni eftersom övergående ökningar av blodtrycket och perifer vaskulär resistens har observerats hos en liten andel patienter (se avsnitt 4.3).Det föreligger sällsynta fallrapporter som beskriver patienter med serotonergt syndrom (inklusive förändrat sinnestillstånd, autonom instabilitet och neuromuskulära avvikelser) vid samtidig behandling med selektiva serotoninåterupptagshämmare (SSRI) och sumatriptan. Seroronergt syndrom har rapporterats vid samtidig behandling med triptaner och serotoninnoradrenalinåterupptagshämmare (SNRI).Om samtidig behandling med sumatriptan och ett SSRI/SNRI-preparat är kliniskt motiverad bör patienten följas upp på lämpligt sätt (se avsnitt 4.5).Försiktighet bör iakttas vid ordination av sumatriptan till patienter med sjukdomstillstånd som kan påverka absorption, metabolism eller utsöndring av sumatriptan, t ex nedsatt lever- eller njurfunktion.Sumatriptan skall ges med försiktighet till patienter med anamnes på epilepsi eller andra riskfaktorer som sänker kramptröskeln, eftersom kramper har rapporterats i samband med sumatriptan (se avsnitt 4.8). Patienter med känd överkänslighet mot sulfonamider kan få allergiska reaktioner efter intag av sumatriptan. Symptomen kan variera från överkänslighetsreaktion i huden till anafylaxi. Det finns endast begränsade belägg för korsallergi. Försiktighet bör dock iakttas vid användningav sumatriptan till dessa patienter. Vid samtidig användning av triptaner och naturläkemedel som innehåller Johannesört (Hypericum perforatum) kan biverkningar förekomma i ökad utsträckning. Långvarigt bruk av smärtstillande medel mot huvudvärk kan förvärra denna. Om detta tillstånd föreligger eller misstänks, bör patienten söka läkarhjälp och behandlingen avbrytas. Diagnosen huvudvärk på grund av medicinsk överbehandling bör misstänkas hos patienter, som har frekvent eller daglig huvudvärk trots (eller på grund av) regelbunden användning av läkemedel mot huvudvärk.Rekommenderad dos bör ej överskridas.Detta läkemedel innehåller laktos. Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption.Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per filmdragerad tablett, d.v.s. är näst intill ”natriumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Sumatriptan interagerar ej med propranolol, flunirazin, pizotifen eller alkohol.Endast begränsad information finns vad gäller interaktion med läkemedel innehållande Ergotamin eller annan triptan/5-HT-receptoragonist. Samtidig användning är kontraindicerad då det finns en teoretiskt ökad risk för spasm i koronarkärlen (se avsnitt 4.3).Tiden som bör förflyta mellan bruket av sumatriptan och ergotaminpreparat eller annan triptan/5-HT-receptoragonist är inte känd. Den är beroende av både dosen och typen av ergotaminpreparat. Effekterna kan vara additiva. Det bör gå minst 24 timmar efter att patienten tagit ett läkemedel som innehåller ergotamin eller annan triptan/5-HT-receptoragonist innan sumatriptan ges. Omvänt skall ergotaminpreparat ej ges inom 6 timmar efter sumatriptan och efter minst 24 timmar innan annan triptan/5-HT-receptoragonist.Interaktion kan föreligga mellan sumatriptan och MAO-hämmare, varför samtidig användning är kontraindicerad (se avsnitt 4.3). Det finns sällsynta rapporter som beskriver patienter med serotonergt syndrom (inklusive förändrat sinnestillstånd, autonom instabilitet och neuromuskulära avvikelser) efter intag av SSRI och sumatriptan. Serotonergt syndrom har också rapporterats vid samtidig behandling med triptaner och SNRI (se avsnitt 4.4).Det kan även finnas en risk för serotonergt syndrom om sumatriptan och litium används samtidigt. 4.6 Fertilitet, graviditet och amning Graviditet Efter marknadsintroduktion av sumatriptan finns data från mer än 1000 graviditeter med exposition för sumatriptan under första trimestern. Även om informationen är otillräcklig för definitiva slutsatser pekar den inte på en ökad risk för kongenitala defekter. Erfarenhet av behandling med sumatriptan under andra och tredje trimestern är begränsad.Utvärdering av studier på försöksdjur ger varken hållpunkter för direkt teratogena effekter eller skadliga effekter på den peri- och postnatala utvecklingen. Emellertid kan livsdugligheten hos kaninfoster påverkas (se avsnitt 5.3). Behandling med sumatriptan till gravida kvinnor bör endast komma ifråga där man bedömer att den förväntade effekten hos modern överväger eventuell risk hos fostret. Amning Det har visats att efter subkutan administrering passerar sumatriptan över i modersmjölk. För att minska påverkan på barnet bör amning undvikas under 12 timmar efter behandling med sumatriptan, under denna tid skall modersmjölken pumpas ut och kasseras. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Det har inte utförts några studier avseende sumatriptans effekter på förmågan att köra bil eller använda maskiner. Symtom som dåsighet, yrsel och svaghet kan drabba en migränpatient på grund av migränattacken eller behandlingen med sumatriptan. Detta kan påverka förmågan att köra bil eller handha maskiner. 4.8 Biverkningar Biverkningar listas nedan enligt organsystem och frekvens. Frekvenserna definieras som:mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1000, <1/100), sällsynta (≥1/10 000, <1/1 000), mycket sällsynta (≥1/10 000) samt ingen känd frekvens (kan ej beräknas från tillgängliga data)En del av de symtom som rapporteras som biverkningar kan vara associerade med symtom av migrän. Immunsystemet Ingen känd frekvens: Överkänslighetsreaktioner av alla svårighetsgrader från hudkänslighet till sällsynta fall av anafylaxi. Psykiska störningar Ingen känd frekvens: Ångest Centrala och perifera nervsystemet Vanliga: Yrsel, dåsighet stickningar såsom parestesi och hypestesi.Ingen känd frekvens: Krampanfall. Även om vissa av dessa patienter har antingen en anamnes på epilepsi eller en organskada som predisponerar för krampanfall, finns även rapporter om patienter utan några uppenbara predisponerande faktorer. Tremor, dystoni, nystagmus, skotom. Ögon Ingen känd frekvens: Flimmer, dubbelseende och försämrad syn. Synbortfall inklusive rapporter om permanent synnedsättning. Emellertid kan själva migränattacken ge upphov till synrubbningar. Hjärtat Ingen känd frekvens:Bradykardi, takykardi, hjärtklappning, hjärtarrytmier, övergående ischemiska EKG-förändringar, spasmangina, kärlkramp, hjärtinfarkt (se avsnitt 4.3 och 4.4). Blodkärl Vanliga: Övergående förhöjt blodtryck som inträffar direkt efter behandling. Rodnad.Ingen känd frekvens: Hypotension, Raynauds sjukdom. Andningsvägar, bröstkorg, och mediastinum Vanliga: Dyspné. Magtarmkanalen Vanliga: Illamående och kräkningar har inträffat hos vissa patienter men det är oklart om detta är relaterat till sumatriptan eller bakomliggande tillstånd.Ingen känd frekvens: Ischemisk kolit, diarré, dysfagi. Hud och subkutan vävnad Ingen känd frekvens: Hyperidros Muskuloskeletala systemet och bindväv Vanliga: Tyngdkänsla (vanligtvis övergående och kan vara intensiv och påverka andra kroppsdelar t ex bröst- och halsområdet). Myalgi.Ingen känd frekvens: Stelhet i nacken, ledvärk. Allmänna symtom och/eller symtom vid administreringsstället Vanliga: Smärta, värme- eller köldförnimmelser, tryck- eller åtstramningskänsla (dessa symtom är vanligtvis övergående och kan vara intensiva och kan påverka andra kroppsdelar t ex bröst- och halsområdet). Känsla av svaghet, utmattning (båda är ofta svaga till måttliga i intensitet och övergående).Ingen känd frekvens: Aktiverad traumarelaterad smärta, aktiverad inflammationsrelaterad smärta. Undersökningar Mycket sällsynt: Mindre störningar i leverfunktionstester har ibland iakttagits. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Symtom på överdosering Doser på mer än 400 mg oralt och 16 mg subkutant, har ej givit upphov till andra biverkningar än de som angetts. Patienter har fått upp till 12 mg sumatriptan som enstaka subkutan injektion utan några signifikanta biverkningar. Behandling vid överdosering Om överdosering av sumatriptan inträffar skall patienten övervakas i minst 10 timmar. Det finns ingen kliniskt relevant antagonist till sumatriptan. Nödvändig symtomatisk behandling ska ges vid behov. Det är inte känt vilken effekt som hemodialys eller peritonealdialys har på plasmakoncentrationerna av sumatriptan.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: selektiv 5HT1-receptoragonistATC-kod: N02CC01 Verkningsmekanism Sumatriptan är en specifik och selektiv 5-hydroxitryptamin-1d-receptoragonist utan visad effekt på andra subtyper av 5HT-receptorer (5HT2 – 5HT7). De vaskulära 5HT1d receptorerna förekommer företrädesvis i kraniella blodkärl och förmedlar kärlkonstriktion. Djurstudier har visat att sumatriptan selektivt kontraherar blodkärl inom carotiscirkulationen, vilken försörjer de extra- och intrakraniella vävnaderna såsom hjärnhinnorna. Dilatation av dessa blodkärl och ödembildning anses vara den underliggande mekanismen vid migrän hos människa. Dessutom tyder djurexperimentella fynd på att sumatriptan hämmar trigeminus-nervens aktivitet. Båda dessa verkningsmekanismer (kraniell kärlkonstriktion och hämning av trigeminusnervens aktivitet) kan bidra till sumatriptans effekt på migrän hos människa. Klinisk effekt och säkerhet Klinisk effekt inträder cirka 30 minuter efter oral administrering av 100 mg sumatriptan. Sumatriptan har effekt även vid akut behandling av menstruationsrelaterad migrän dvs. migrän som inträffar från 3 dagar innan till 5 dagar efter menstruationens början. Pediatrisk population Ett antal placebo-kontrollerade kliniska studier utvärderade säkerheten och effekten av oralt intag av sumatriptan för 800 barn och ungdomar med migrän i åldern 10-17 år. Dessa studier kunde inte påvisa relevanta skillnader av huvudvärkslindring under 2 timmar mellan placebo och sumatriptan. Biverkningsprofilen för oralt sumatriptan hos ungdomar i åldern 10-17 år var samma som rapporterna från vuxenstudierna. 5.2 Farmakokinetiska uppgifter Absorption Sumatriptan absorberas snabbt efter oral administrering. 70% av den maximala plasmakoncentrationen uppnås inom 45 minuter. Efter en dos på 100 mg oralt är genomsnittsvärdet för maximal plasmakoncentration 54 ng/ml. Genomsnittlig biotillgänglighet efter oral tillförsel är 14%, delvis beroende på pre-systemisk metabolism, delvis beroende på ofullständig absorption. Hos patienter med nedsatt leverfunktion minskar pre-systemisk clearance efter oral administrering, vilket leder till ökad plasmakoncentration av sumatriptan. Distribution Plasmaproteinbindningen är låg (14-21%), och medeldistributionsvolymen är 170 liter. Metabolism och Eliminering Eliminationshalveringstiden är cirka 2 timmar. Medelvärdet för total plasmaclearance är omkring 1160 ml/min och för renal plasmaclearance ungefär 260 ml/min. Cirka 80% av total clearance utgörs av extrarenal clearance, vilket indikerar att sumatriptan i huvudsak elimineras genom oxidativ metabolism medierad av monoaminoxidas A. Huvudmetaboliten, en indolättiksyraanalog av sumatriptan, utsöndras huvudsakligen i urinen som fri syra eller som konjugerad glukuronid. Metaboliten har ingen känd 5HT1- eller 5HT2-aktivitet. Övriga metaboliter har inte identifierats. Farmakokinetik hos särskilda grupper: Farmakokinetik hos migrän patienter Sumatriptans farmakokinetik efter oral administrering förefaller inte påverkas av en pågående migränattack.Äldre: Erfarenhet av användning av sumatriptan hos patienter över 65 år är begränsad. Farmakokinetiken skiljer sig inte signifikant från en yngre population (se avsnitt 4.2). 5.3 Prekliniska säkerhetsuppgifter I en fertilitetsstudie på råtta minskade antalet lyckade inseminationer när djuren utsattes för doser som var över maximala humandoser. Embryonal letalitet noterades i kaninförsök utan att påtagliga teratogena defekter framkom. Sumatriptan gav inte upphov till genotoxisk eller karcinogen aktivitet i in vitro-system, ej heller i djurförsök.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Tablettkärna: LaktosmonohydratMikrokristallin cellulosaKroskarmellosnatrium (E468)Magnesiumstearat (E470b) Filmdragering: Titandioxid (E171)Polydextros (E1200)Hypromellos (E464)Glyceroltriacetat (E1518)Makrogol 8000 Sumatriptan Viatris 50 mg filmdragerade tabletter innehåller även: Röd järnoxid (E172) Gul järnoxid (E172) 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 3 år. 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll Polyamid-aluminium/PVC/aluminium blisterförpackning i kartong av papp.Förpackningsstorlekar: 2, 3, 4, 5, 6, 10, 12, 18, 20, 24 och 48 tabletterEventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Anvisningar för användning och hantering samt destruktion Inga särskilda anvisningar.",
        "prod-license": "Viatris LimitedDamastown Industrial ParkMulhuddartDublin 15, DUBLIN IRLAND",
        "approval-number": "50 mg: 22904 100 mg: 22905",
        "approval-first-date": "Första godkännandet: 2006-01-20Förnyat godkännande: 2010-12-20",
        "revision-date": "2023-07-17"
    },
    "fass_text": {
        "indication": "Sumatriptan Viatris är avsedd för akut behandling av migrän med eller utan aura.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll (se även avsnitt Varningar och försiktighet beträffande förskrivning till patienter med känd överkänslighet för sulfonamider). Sumatriptan skall ej ges till patienter med hjärtinfarkt, ischemisk hjärtsjukdom eller spasm i koronarkärlen (Prinzmetals angina) i anamnesen. Perifer kärlsjukdom Symtom eller tecken på ischemisk hjärtsjukdom Sumatriptan skall ej ges till patienter med anamnes på stroke (cerebrovaskulär händelse (CVA)) eller transitoriska ischemiska attacker (TIA). Kraftigt nedsatt leverfunktion. Medelsvår till svår hypertoni samt mild okontrollerad hypertoni. Samtidig användning av ergotamin eller derivat av ergotamin (inklusive metysergid) eller någon triptan/5-hydroxitrytamin (5-HT) receptoragonist (se avsnitt Interaktioner). Samtidig behandling med monoaminoxidashämmare. Sumatriptan skall ej ges inom två veckor efter avslutad behandling med monoaminoxidashämmare.",
        "dosage": "Dosering Vuxna Generella rekommendationer för användning och dosering: Sumatriptan Viatris skall ej användas profylaktiskt. Sumatriptan Viatris rekommenderas som monoterapi för akut behandling av migrän och skall ej ges samtidigt med ergotamin eller ergotaminderivat (inklusive metysergid, se avsnitt Kontraindikationer). Sumatriptan Viatris bör tas vid första tecknet på en migränattack. Effekten är dock densamma om sumatriptan tas senare under migränattacken. Följande rekommenderade doser skall ej överskridas: Rekommenderad dosering för vuxna är 50 mg sumatriptan. Vissa patienter kan behöva 100 mg sumatriptan. Trots att den rekommenderade orala dosen av sumatriptan är 50 mg, måste hänsyn tas till att svårighetsgraden av migränattacker varierar både för den enskilda patienten och mellan patienter. Doser mellan 25 mg och 100 mg har visats vara mer effektiva än placebo i kliniska studier men dosen 25 mg är signifikant mindre effektiv än 50 mg och 100 mg. Patienter som inte svarar på den första dosen sumatriptan ska inte behandlas med ytterligare en dos vid samma attack. Vid dessa fall kan attacken behandlas med paracetamol, acetylsalicylsyra eller icke-steroida antiinflammatoriska läkemedel. sumatriptan kan tas vid nästkommande attack. Om symtomen avklingar efter en första dos men senare återkommer, kan dosen upprepas en till två gånger inom 24 timmar, förutsatt att det går minst två timmar mellan intagen och att inte mer än 300 mg sumatriptan tas under 24-timmarsperioden. Pediatrisk population Säkerhet och effekt för sumatriptan filmdragerade tabletter hos barn yngre än 10 år har inte fastställts. Inga kliniska data finns tillgängliga i denna åldersgrupp. Säkerhet och effekt för sumatriptan filmdragerade tabletter hos barn från 10 till 17 års ålder har inte påvisats i kliniska prövningar i denna åldersgrupp. Användning av sumatriptan filmdragerade tabletter hos barn från 10 till 17 års ålder rekommenderas därför inte (se avsnitt Farmakodynamik). Äldre (över 65 år): Erfarenhet av användning av sumatriptan hos patienter över 65 år är begränsad. Farmakokinetiken skiljer sig inte signifikant från en yngre population, men till dess att ytterligare dokumentation finns tillgänglig, rekommenderas inte användning av sumatriptan hos äldre patienter. Leverinsufficiens: Hos patienter med mild till måttlig leverinsufficiens bör låga doser på 50 mg övervägas. Administrering: Tabletterna skall tas med vatten och sväljas hela.",
        "caution": "Sumatriptan skall endast användas i de fall migrändiagnosen är helt säkerställd. Sumatriptan är inte indicerat vid basilarismigrän, hemiplegisk eller oftalmoplegisk migrän. Som för övriga akuta migränläkemedel, bör andra allvarliga neurologiska tillstånd uteslutas innan man behandlar en patient med nydiagnostiserad migrän eller migränpatienter med atypiska symtom. Det bör noteras att migränpatienter kan löpa en ökad risk att drabbas av vissa cerebrovaskulära tillstånd såsom stroke (cerebrovaskulär händelse och transitoriska ischemiska attacker (TIA)). Efter intag av sumatriptan kan övergående symtom förekomma såsom bröstsmärta och åtstramningskänsla som kan vara intensiva och inkludera halsen (se avsnitt Biverkningar). Vid misstanke om att sådana symtom tyder på ischemisk hjärtsjukdom skall behandlingen med sumatriptan avbrytas och adekvat utredning ombesörjas. Sumatriptan skall inte ges till patienter med riskfaktorer för ischemisk hjärtsjukdom såsom diabetiker, storrökare och användare av nikotinersättningsmedel, utan att en utvärdering av eventuell kardiovaskulär sjukdom först genomförs (se avsnitt Kontraindikationer). Detta bör speciellt beaktas vid förskrivning till postmenopausala kvinnor och män över 40 år med dessa riskfaktorer. Denna utvärdering identifierar dock inte alla patienter med hjärtsjukdom. Även hos patienter utan underliggande hjärtsjukdom har i mycket sällsynta fall allvarliga kardiovaskulära sjukdomstillstånd förekommit. Sumatriptan Viatris bör administreras med försiktighet till patienter med mild kontrollerad hypertoni eftersom övergående ökningar av blodtrycket och perifer vaskulär resistens har observerats hos en liten andel patienter (se avsnitt Kontraindikationer). Det föreligger sällsynta fallrapporter som beskriver patienter med serotonergt syndrom (inklusive förändrat sinnestillstånd, autonom instabilitet och neuromuskulära avvikelser) vid samtidig behandling med selektiva serotoninåterupptagshämmare (SSRI) och sumatriptan. Seroronergt syndrom har rapporterats vid samtidig behandling med triptaner och serotoninnoradrenalinåterupptagshämmare (SNRI). Om samtidig behandling med sumatriptan och ett SSRI/SNRI-preparat är kliniskt motiverad bör patienten följas upp på lämpligt sätt (se avsnitt Interaktioner). Försiktighet bör iakttas vid ordination av sumatriptan till patienter med sjukdomstillstånd som kan påverka absorption, metabolism eller utsöndring av sumatriptan, t ex nedsatt lever- eller njurfunktion. Sumatriptan skall ges med försiktighet till patienter med anamnes på epilepsi eller andra riskfaktorer som sänker kramptröskeln, eftersom kramper har rapporterats i samband med sumatriptan (se avsnitt Biverkningar). Patienter med känd överkänslighet mot sulfonamider kan få allergiska reaktioner efter intag av sumatriptan. Symptomen kan variera från överkänslighetsreaktion i huden till anafylaxi. Det finns endast begränsade belägg för korsallergi. Försiktighet bör dock iakttas vid användning av sumatriptan till dessa patienter. Vid samtidig användning av triptaner och naturläkemedel som innehåller Johannesört (Hypericum perforatum) kan biverkningar förekomma i ökad utsträckning. Långvarigt bruk av smärtstillande medel mot huvudvärk kan förvärra denna. Om detta tillstånd föreligger eller misstänks, bör patienten söka läkarhjälp och behandlingen avbrytas. Diagnosen huvudvärk på grund av medicinsk överbehandling bör misstänkas hos patienter, som har frekvent eller daglig huvudvärk trots (eller på grund av) regelbunden användning av läkemedel mot huvudvärk. Rekommenderad dos bör ej överskridas. Detta läkemedel innehåller laktos. Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption. Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per filmdragerad tablett, d.v.s. är näst intill ”natriumfritt”.",
        "interaction": "Sumatriptan interagerar ej med propranolol, flunirazin, pizotifen eller alkohol. Endast begränsad information finns vad gäller interaktion med läkemedel innehållande Ergotamin eller annan triptan/5-HT-receptoragonist. Samtidig användning är kontraindicerad då det finns en teoretiskt ökad risk för spasm i koronarkärlen (se avsnitt Kontraindikationer). Tiden som bör förflyta mellan bruket av sumatriptan och ergotaminpreparat eller annan triptan/5-HT-receptoragonist är inte känd. Den är beroende av både dosen och typen av ergotaminpreparat. Effekterna kan vara additiva. Det bör gå minst 24 timmar efter att patienten tagit ett läkemedel som innehåller ergotamin eller annan triptan/5-HT-receptoragonist innan sumatriptan ges. Omvänt skall ergotaminpreparat ej ges inom 6 timmar efter sumatriptan och efter minst 24 timmar innan annan triptan/5-HT-receptoragonist. Interaktion kan föreligga mellan sumatriptan och MAO-hämmare, varför samtidig användning är kontraindicerad (se avsnitt Kontraindikationer). Det finns sällsynta rapporter som beskriver patienter med serotonergt syndrom (inklusive förändrat sinnestillstånd, autonom instabilitet och neuromuskulära avvikelser) efter intag av SSRI och sumatriptan. Serotonergt syndrom har också rapporterats vid samtidig behandling med triptaner och SNRI (se avsnitt Varningar och försiktighet). Det kan även finnas en risk för serotonergt syndrom om sumatriptan och litium används samtidigt.",
        "pregnancy": "Graviditet Efter marknadsintroduktion av sumatriptan finns data från mer än 1000 graviditeter med exposition för sumatriptan under första trimestern. Även om informationen är otillräcklig för definitiva slutsatser pekar den inte på en ökad risk för kongenitala defekter. Erfarenhet av behandling med sumatriptan under andra och tredje trimestern är begränsad. Utvärdering av studier på försöksdjur ger varken hållpunkter för direkt teratogena effekter eller skadliga effekter på den peri- och postnatala utvecklingen. Emellertid kan livsdugligheten hos kaninfoster påverkas (se avsnitt Prekliniska uppgifter). Behandling med sumatriptan till gravida kvinnor bör endast komma ifråga där man bedömer att den förväntade effekten hos modern överväger eventuell risk hos fostret.",
        "breastfeeding": "Det har visats att efter subkutan administrering passerar sumatriptan över i modersmjölk. För att minska påverkan på barnet bör amning undvikas under 12 timmar efter behandling med sumatriptan, under denna tid skall modersmjölken pumpas ut och kasseras.",
        "driving": "Det har inte utförts några studier avseende sumatriptans effekter på förmågan att köra bil eller använda maskiner. Symtom som dåsighet, yrsel och svaghet kan drabba en migränpatient på grund av migränattacken eller behandlingen med sumatriptan. Detta kan påverka förmågan att köra bil eller handha maskiner.",
        "side-effects": "Biverkningar listas nedan enligt organsystem och frekvens. Frekvenserna definieras som: mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1000, <1/100), sällsynta (≥1/10 000, <1/1 000), mycket sällsynta (≥1/10 000) samt ingen känd frekvens (kan ej beräknas från tillgängliga data) En del av de symtom som rapporteras som biverkningar kan vara associerade med symtom av migrän. Immunsystemet Ingen känd frekvens: Överkänslighetsreaktioner av alla svårighetsgrader från hudkänslighet till sällsynta fall av anafylaxi. Psykiska störningar Ingen känd frekvens: Ångest Centrala och perifera nervsystemet Vanliga: Yrsel, dåsighet stickningar såsom parestesi och hypestesi. Ingen känd frekvens: Krampanfall. Även om vissa av dessa patienter har antingen en anamnes på epilepsi eller en organskada som predisponerar för krampanfall, finns även rapporter om patienter utan några uppenbara predisponerande faktorer. Tremor, dystoni, nystagmus, skotom. Ögon Ingen känd frekvens: Flimmer, dubbelseende och försämrad syn. Synbortfall inklusive rapporter om permanent synnedsättning. Emellertid kan själva migränattacken ge upphov till synrubbningar. Hjärtat Ingen känd frekvens:Bradykardi, takykardi, hjärtklappning, hjärtarrytmier, övergående ischemiska EKG-förändringar, spasmangina, kärlkramp, hjärtinfarkt (se avsnitt Kontraindikationer och Varningar och försiktighet). Blodkärl Vanliga: Övergående förhöjt blodtryck som inträffar direkt efter behandling. Rodnad. Ingen känd frekvens: Hypotension, Raynauds sjukdom. Andningsvägar, bröstkorg, och mediastinum Vanliga: Dyspné. Magtarmkanalen Vanliga: Illamående och kräkningar har inträffat hos vissa patienter men det är oklart om detta är relaterat till sumatriptan eller bakomliggande tillstånd. Ingen känd frekvens: Ischemisk kolit, diarré, dysfagi. Hud och subkutan vävnad Ingen känd frekvens: Hyperidros Muskuloskeletala systemet och bindväv Vanliga: Tyngdkänsla (vanligtvis övergående och kan vara intensiv och påverka andra kroppsdelar t ex bröst- och halsområdet). Myalgi. Ingen känd frekvens: Stelhet i nacken, ledvärk. Allmänna symtom och/eller symtom vid administreringsstället Vanliga: Smärta, värme- eller köldförnimmelser, tryck- eller åtstramningskänsla (dessa symtom är vanligtvis övergående och kan vara intensiva och kan påverka andra kroppsdelar t ex bröst- och halsområdet). Känsla av svaghet, utmattning (båda är ofta svaga till måttliga i intensitet och övergående). Ingen känd frekvens: Aktiverad traumarelaterad smärta, aktiverad inflammationsrelaterad smärta. Undersökningar Mycket sällsynt: Mindre störningar i leverfunktionstester har ibland iakttagits. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Symtom på överdosering Doser på mer än 400 mg oralt och 16 mg subkutant, har ej givit upphov till andra biverkningar än de som angetts. Patienter har fått upp till 12 mg sumatriptan som enstaka subkutan injektion utan några signifikanta biverkningar. Behandling vid överdosering Om överdosering av sumatriptan inträffar skall patienten övervakas i minst 10 timmar. Det finns ingen kliniskt relevant antagonist till sumatriptan. Nödvändig symtomatisk behandling ska ges vid behov. Det är inte känt vilken effekt som hemodialys eller peritonealdialys har på plasmakoncentrationerna av sumatriptan.",
        "pharmacodynamic": "Verkningsmekanism Sumatriptan är en specifik och selektiv 5-hydroxitryptamin-1d-receptoragonist utan visad effekt på andra subtyper av 5HT-receptorer (5HT2 – 5HT7). De vaskulära 5HT1d receptorerna förekommer företrädesvis i kraniella blodkärl och förmedlar kärlkonstriktion. Djurstudier har visat att sumatriptan selektivt kontraherar blodkärl inom carotiscirkulationen, vilken försörjer de extra- och intrakraniella vävnaderna såsom hjärnhinnorna. Dilatation av dessa blodkärl och ödembildning anses vara den underliggande mekanismen vid migrän hos människa. Dessutom tyder djurexperimentella fynd på att sumatriptan hämmar trigeminus-nervens aktivitet. Båda dessa verkningsmekanismer (kraniell kärlkonstriktion och hämning av trigeminusnervens aktivitet) kan bidra till sumatriptans effekt på migrän hos människa. Klinisk effekt och säkerhet Klinisk effekt inträder cirka 30 minuter efter oral administrering av 100 mg sumatriptan. Sumatriptan har effekt även vid akut behandling av menstruationsrelaterad migrän dvs. migrän som inträffar från 3 dagar innan till 5 dagar efter menstruationens början. Pediatrisk population Ett antal placebo-kontrollerade kliniska studier utvärderade säkerheten och effekten av oralt intag av sumatriptan för 800 barn och ungdomar med migrän i åldern 10-17 år. Dessa studier kunde inte påvisa relevanta skillnader av huvudvärkslindring under 2 timmar mellan placebo och sumatriptan. Biverkningsprofilen för oralt sumatriptan hos ungdomar i åldern 10-17 år var samma som rapporterna från vuxenstudierna.",
        "pharmacokinetic": "Absorption Sumatriptan absorberas snabbt efter oral administrering. 70% av den maximala plasmakoncentrationen uppnås inom 45 minuter. Efter en dos på 100 mg oralt är genomsnittsvärdet för maximal plasmakoncentration 54 ng/ml. Genomsnittlig biotillgänglighet efter oral tillförsel är 14%, delvis beroende på pre-systemisk metabolism, delvis beroende på ofullständig absorption. Hos patienter med nedsatt leverfunktion minskar pre-systemisk clearance efter oral administrering, vilket leder till ökad plasmakoncentration av sumatriptan. Distribution Plasmaproteinbindningen är låg (14-21%), och medeldistributionsvolymen är 170 liter. Metabolism och Eliminering Eliminationshalveringstiden är cirka 2 timmar. Medelvärdet för total plasmaclearance är omkring 1160 ml/min och för renal plasmaclearance ungefär 260 ml/min. Cirka 80% av total clearance utgörs av extrarenal clearance, vilket indikerar att sumatriptan i huvudsak elimineras genom oxidativ metabolism medierad av monoaminoxidas A. Huvudmetaboliten, en indolättiksyraanalog av sumatriptan, utsöndras huvudsakligen i urinen som fri syra eller som konjugerad glukuronid. Metaboliten har ingen känd 5HT1- eller 5HT2-aktivitet. Övriga metaboliter har inte identifierats. Farmakokinetik hos särskilda grupper: Farmakokinetik hos migrän patienter Sumatriptans farmakokinetik efter oral administrering förefaller inte påverkas av en pågående migränattack. Äldre: Erfarenhet av användning av sumatriptan hos patienter över 65 år är begränsad. Farmakokinetiken skiljer sig inte signifikant från en yngre population (se avsnitt Dosering).",
        "preclinical-info": "I en fertilitetsstudie på råtta minskade antalet lyckade inseminationer när djuren utsattes för doser som var över maximala humandoser. Embryonal letalitet noterades i kaninförsök utan att påtagliga teratogena defekter framkom. Sumatriptan gav inte upphov till genotoxisk eller karcinogen aktivitet i in vitro-system, ej heller i djurförsök.",
        "composition": "Kvalitativ och kvantitativ sammansättning Varje tablett innehåller 50 mg sumatriptan som sumatriptansuccinat. Hjälpämne med känd effekt: Laktosmonohydrat (tablettkärna) 163,00 mg per filmdragerad tablett. Varje tablett innehåller 100 mg sumatriptan som sumatriptansuccinat Hjälpämne med känd effekt: Laktosmonohydrat (tablettkärna) 93,00 mg per filmdragerad tablett. Förteckning över hjälpämnen Tablettkärna: Laktosmonohydrat Mikrokristallin cellulosa Kroskarmellosnatrium (E468) Magnesiumstearat (E470b) Filmdragering: Titandioxid (E171) Polydextros (E1200) Hypromellos (E464) Glyceroltriacetat (E1518) Makrogol 8000 Sumatriptan Viatris 50 mg filmdragerade tabletter innehåller även: Röd järnoxid (E172) Gul järnoxid (E172)",
        "incompatibility": "Ej relevant.",
        "handling-life-shelf-storage": "Hållbarhet 3 år. Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. Särskilda anvisningar för destruktion Inga särskilda anvisningar.",
        "properties-medicine": "Filmdragerad tablett. Sumatriptan Viatris 50 mg: Rosa, rund, filmdragerad tablett märkt ”SU 50” på ena sidan och ”G” på den andra. Sumatriptan Viatris 100 mg: Vit till gulvit, rund, filmdragerad tablett märkt ”SU 100” på ena sidan och ”G” på den andra."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Sväljes hela med ett glas vatten."
    },
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Sumatriptan Viatris, Filmdragerad tablett 50 mg"
    }
}