{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. Detta läkemedel har ordinerats åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar symtom som liknar dina. Om du får biverkningar, tala med läkare, eller apotekspersonal eller sjuksköterska.Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Midazolam Panpharma är och vad det används för 2. Vad du behöver veta innan du använder Midazolam Panpharma 3. Hur du använder Midazolam Panpharma 4. Eventuella biverkningar 5. Hur Midazolam Panpharma ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Midazolam Panpharma är och vad det används för Midazolam Panpharma tillhör en grupp av läkemedel som kallas bensodiazepiner. Det är ett kortverkande läkemedel som används för att framkalla sedering (ett tillstånd av lugn, dåsighet eller sömn) och minskar oro, muskelspänning. Det har kramplösande effekter och orsakar minnesförlust (anterograd amnesi). Detta läkemedel används: för ”vaken sedering” (ett tillstånd av lugn eller dåsighet där du förblir vaken) av vuxna och barn. för sedering av vuxna och barn på intensivvårdsavdelning. vid narkos hos vuxna (som lugnande och sömngivande läkemedel före igångsättande av narkos, som narkosmedel eller tillsammans med andra läkemedel som används vid narkos) som lugnande och sömngivande före igångsättande av narkos hos barn. Midazolam som finns i Midazolam Panpharma kan också vara godkänt för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apotek eller annan hälsovårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Midazolam Panpharma tillhör en grupp av läkemedel som kallas bensodiazepiner. Det är ett kortverkande läkemedel som används för att framkalla sedering (ett tillstånd av lugn, dåsighet eller sömn) och minskar oro, muskelspänning. Det har kramplösande effekter och orsakar minnesförlust (anterograd amnesi). Detta läkemedel används: för ”vaken sedering” (ett tillstånd av lugn eller dåsighet där du förblir vaken) av vuxna och barn. för sedering av vuxna och barn på intensivvårdsavdelning. vid narkos hos vuxna (som lugnande och sömngivande läkemedel före igångsättande av narkos, som narkosmedel eller tillsammans med andra läkemedel som används vid narkos) som lugnande och sömngivande före igångsättande av narkos hos barn. Midazolam som finns i Midazolam Panpharma kan också vara godkänt för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apotek eller annan hälsovårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Midazolam Panpharma Använd inte Midazolam Panpharma om du är allergisk mot bensodiazepiner eller något av övriga innehållsämnen i detta läkemedel (anges i avsnitt 6). om du har stora svårigheter med andningen och ska genomgå ”vaken sedering”. Varningar och försiktighet Var särskilt försiktig med Midazolam Panpharma Detta läkemedel får endast administreras av en erfaren läkare på en avdelning med full utrustning för att övervaka och stödja andnings- och hjärtfunktionen och av personer som är speciellt tränade på att känna igen och behandla förväntade biverkningar. Tillförsel av midazolam kan minska hjärtats sammandragningar och orsaka andningsstillestånd. Allvarliga biverkningar på hjärta och luftvägar har förekommit i sällsynta fall. Dessa biverkningar har inbegripit nedsatt andning, andnings- och/eller hjärtstillestånd. För att undvika sådana händelser ska injektionen ges långsamt och dosen ska vara så låg som möjligt. Särskild försiktighet bör iakttas när Midazolam Panpharma används till spädbarn eller barn. Informera din läkare om ditt barn har ett hjärtfel. Ditt barn kommer att övervakas noggrant och dosen kommer att justeras särskilt. Patienter under 6 månaders ålder vilka får sedering på intensivvårdsavdelning har större sannolikhet för att utveckla andningsproblem, så de kommer att doseras gradvis och deras andning och syrenivåer observeras. När midazolam ges som lugnande och sömngivande medel före igångsättande av narkos kommer du att kontrolleras noggrant med avseende på hur du reagerar och för att säkerställa att du får rätt dos, eftersom känsligheten varierar beroende på patienten. Användning av midazolam rekommenderas inte till nyfödda och barn upp till 6 månaders ålder. Oväntade reaktioner och minnesförlust avseende nya händelser (anterograd amnesi) har rapporterats för midazolam (se avsnitt 4, ”Eventuella biverkningar”). Informera din läkare om du: är över 60 år har en kronisk sjukdom eller är försvagad (till exempel om du har kroniska andningsproblem eller lider av en njur-, lever- eller hjärtsjukdom) har myasthenia gravis (en neuromuskulär sjukdom som kännetecknas av muskelsvaghet) har missbrukat alkohol eller droger använder andra läkemedel, även receptfria sådana (för ytterligare information se avsnitt ”Andra läkemedel och Midazolam Panpharma”) är eller tror att du är gravid. Abstinenssymtom Benzodiazepiner, såsom midazolam, kan göra dig beroende om de används under en längre tid (till exempel i intensivvård). Detta innebär att om du plötsligt avbryter behandlingen eller minskar dosen för snabbt kan du få abstinenssymtom. Dessa symtom kan innefatta: - huvudvärk - muskelsmärta - stark oro (ångest), spänningar, rastlöshet, förvirring eller dåligt humör (irritation) - sömnproblem - humörsvängningar - hallucinationer (se eller möjligen höra sådant som inte finns) - krampanfall. Långtidsbehandling Om du får behandling med midazolam under lång tid kan du bli tolerant (midazolam blir mindre effektivt) eller så kan du bli beroende av läkemedlet. Efter behandling under en lång tid (såsom på en intensivvårdsavdelning) kan följande abstinenssymtom uppträda: huvudvärk, muskelsmärta, oro, spänningar, rastlöshet, förvirring, irritabilitet, sömnlöshet, humörförändringar, hallucinationer och kramper. Din läkare kommer att minska din dos gradvis för att undvika att dessa effekter drabbar dig. Andra läkemedel och Midazolam Panpharma Tala om för läkare om du tar, nyligen har tagit eller kan tänkas använda andra läkemedel. Detta är ytterst viktigt, eftersom samtidig användning av fler än ett läkemedel kan förstärka eller försvaga effekterna av läkemedlen. Till exempel kan effekterna av midazolam förstärkas av läkemedel såsom lugnande medel, sömnmedel, läkemedel mot depression, narkotiska smärtstillande medel (mycket starka smärtstillande medel), narkosmedel och vissa läkemedel mot allergi (antihistaminer). Samtidig användning av Midazolam Panpharma och opioidläkemedel (starka smärtstillande läkemedel, läkemedel för behandling av opioidberoende och vissa hostmediciner) ökar risken för dåsighet, andningssvårigheter (andningsdepression), koma och kan vara livshotande. På grund av detta ska samtidig användning endast övervägas när andra behandlingsalternativ inte är möjliga. Om läkaren förskriver Midazolam Panpharma samtidigt med et opioidläkemedel, ska dosen och behandlingstiden begränsas av läkaren. Tala om för läkaren om du tar något opioidläkemedel och följ noga läkarens dosrekommendationer. Det kan vara bra att informera vänner eller anhöriga om att vara medvetna om de tecken och symtom som anges ovan. Kontakta läkare om du upplever något av dessa symtom. Effekterna av midazolam som givits i en ven (intravenöst), kan även öka med läkemedel såsom medel mot svampinfektioner (ketokonazol, vorikonazol, flukonazol, itrakonazol, posakonazol), läkemedel mot bakterieinfektioner (erytromycin, klaritromycin), läkemedel som används för att behandla högt blodtryck (diltiazem), för att behandla HIV (sakvinavir och andra HIV-proteashämmare) och för att sänka kolesterolnivån (atorvastatin). Effekterna av midazolam som ges i en ven (intravenöst) kan minskas av läkemedel som används för behandling av infektioner orsakade av mykobakterier såsom tuberkulos (rifampicin, karbamazepin, fenytoin), samt av johannesört, ett (traditionellt) växtbaserat läkemedel. Midazolam Panpharma med mat, dryck och alkohol Alkohol kan öka midazolams sederande effekter och ska därför undvikas. Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare innan du använder detta läkemedel. Midazolam kan passera över i bröstmjölk och om du ammar ska du därför inte göra det under 24 timmar efter att du fått detta läkemedel. Körförmåga och användning av maskiner Detta läkemedel kan göra dig sömnig, glömsk eller påverka din koncentration och koordination. Detta kan påverka din förmåga att utföra svårare uppgifter, t.ex. att köra bil eller använda maskiner. Efter att du har fått midazolam ska du inte köra bil eller använda maskiner förrän du har återhämtat dig helt. Din läkare ska tala om för dig när du kan göra det igen. Efter behandlingen ska du alltid följas hem av en ansvarskännande vuxen. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt vaksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker. Viktig information om något innehållsämne i Midazolam Panpharma Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per ampull eller injektionsflaska, d.v.s. är näst intill ”natriumfritt”.",
        "contraindication": "Använd inte Midazolam Panpharma om du är allergisk mot bensodiazepiner eller något av övriga innehållsämnen i detta läkemedel (anges i avsnitt 6). om du har stora svårigheter med andningen och ska genomgå ”vaken sedering”.",
        "caution": "Varningar och försiktighet Var särskilt försiktig med Midazolam Panpharma Detta läkemedel får endast administreras av en erfaren läkare på en avdelning med full utrustning för att övervaka och stödja andnings- och hjärtfunktionen och av personer som är speciellt tränade på att känna igen och behandla förväntade biverkningar. Tillförsel av midazolam kan minska hjärtats sammandragningar och orsaka andningsstillestånd. Allvarliga biverkningar på hjärta och luftvägar har förekommit i sällsynta fall. Dessa biverkningar har inbegripit nedsatt andning, andnings- och/eller hjärtstillestånd. För att undvika sådana händelser ska injektionen ges långsamt och dosen ska vara så låg som möjligt. Särskild försiktighet bör iakttas när Midazolam Panpharma används till spädbarn eller barn. Informera din läkare om ditt barn har ett hjärtfel. Ditt barn kommer att övervakas noggrant och dosen kommer att justeras särskilt. Patienter under 6 månaders ålder vilka får sedering på intensivvårdsavdelning har större sannolikhet för att utveckla andningsproblem, så de kommer att doseras gradvis och deras andning och syrenivåer observeras. När midazolam ges som lugnande och sömngivande medel före igångsättande av narkos kommer du att kontrolleras noggrant med avseende på hur du reagerar och för att säkerställa att du får rätt dos, eftersom känsligheten varierar beroende på patienten. Användning av midazolam rekommenderas inte till nyfödda och barn upp till 6 månaders ålder. Oväntade reaktioner och minnesförlust avseende nya händelser (anterograd amnesi) har rapporterats för midazolam (se avsnitt 4, ”Eventuella biverkningar”). Informera din läkare om du: är över 60 år har en kronisk sjukdom eller är försvagad (till exempel om du har kroniska andningsproblem eller lider av en njur-, lever- eller hjärtsjukdom) har myasthenia gravis (en neuromuskulär sjukdom som kännetecknas av muskelsvaghet) har missbrukat alkohol eller droger använder andra läkemedel, även receptfria sådana (för ytterligare information se avsnitt ”Andra läkemedel och Midazolam Panpharma”) är eller tror att du är gravid. Abstinenssymtom Benzodiazepiner, såsom midazolam, kan göra dig beroende om de används under en längre tid (till exempel i intensivvård). Detta innebär att om du plötsligt avbryter behandlingen eller minskar dosen för snabbt kan du få abstinenssymtom. Dessa symtom kan innefatta: - huvudvärk - muskelsmärta - stark oro (ångest), spänningar, rastlöshet, förvirring eller dåligt humör (irritation) - sömnproblem - humörsvängningar - hallucinationer (se eller möjligen höra sådant som inte finns) - krampanfall. Långtidsbehandling Om du får behandling med midazolam under lång tid kan du bli tolerant (midazolam blir mindre effektivt) eller så kan du bli beroende av läkemedlet. Efter behandling under en lång tid (såsom på en intensivvårdsavdelning) kan följande abstinenssymtom uppträda: huvudvärk, muskelsmärta, oro, spänningar, rastlöshet, förvirring, irritabilitet, sömnlöshet, humörförändringar, hallucinationer och kramper. Din läkare kommer att minska din dos gradvis för att undvika att dessa effekter drabbar dig.",
        "interaction": "Andra läkemedel och Midazolam Panpharma Tala om för läkare om du tar, nyligen har tagit eller kan tänkas använda andra läkemedel. Detta är ytterst viktigt, eftersom samtidig användning av fler än ett läkemedel kan förstärka eller försvaga effekterna av läkemedlen. Till exempel kan effekterna av midazolam förstärkas av läkemedel såsom lugnande medel, sömnmedel, läkemedel mot depression, narkotiska smärtstillande medel (mycket starka smärtstillande medel), narkosmedel och vissa läkemedel mot allergi (antihistaminer). Samtidig användning av Midazolam Panpharma och opioidläkemedel (starka smärtstillande läkemedel, läkemedel för behandling av opioidberoende och vissa hostmediciner) ökar risken för dåsighet, andningssvårigheter (andningsdepression), koma och kan vara livshotande. På grund av detta ska samtidig användning endast övervägas när andra behandlingsalternativ inte är möjliga. Om läkaren förskriver Midazolam Panpharma samtidigt med et opioidläkemedel, ska dosen och behandlingstiden begränsas av läkaren. Tala om för läkaren om du tar något opioidläkemedel och följ noga läkarens dosrekommendationer. Det kan vara bra att informera vänner eller anhöriga om att vara medvetna om de tecken och symtom som anges ovan. Kontakta läkare om du upplever något av dessa symtom. Effekterna av midazolam som givits i en ven (intravenöst), kan även öka med läkemedel såsom medel mot svampinfektioner (ketokonazol, vorikonazol, flukonazol, itrakonazol, posakonazol), läkemedel mot bakterieinfektioner (erytromycin, klaritromycin), läkemedel som används för att behandla högt blodtryck (diltiazem), för att behandla HIV (sakvinavir och andra HIV-proteashämmare) och för att sänka kolesterolnivån (atorvastatin). Effekterna av midazolam som ges i en ven (intravenöst) kan minskas av läkemedel som används för behandling av infektioner orsakade av mykobakterier såsom tuberkulos (rifampicin, karbamazepin, fenytoin), samt av johannesört, ett (traditionellt) växtbaserat läkemedel.",
        "interaction-food": "Midazolam Panpharma med mat, dryck och alkohol Alkohol kan öka midazolams sederande effekter och ska därför undvikas.",
        "pregnancy": "Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare innan du använder detta läkemedel. Midazolam kan passera över i bröstmjölk och om du ammar ska du därför inte göra det under 24 timmar efter att du fått detta läkemedel.",
        "driving": "Körförmåga och användning av maskiner Detta läkemedel kan göra dig sömnig, glömsk eller påverka din koncentration och koordination. Detta kan påverka din förmåga att utföra svårare uppgifter, t.ex. att köra bil eller använda maskiner. Efter att du har fått midazolam ska du inte köra bil eller använda maskiner förrän du har återhämtat dig helt. Din läkare ska tala om för dig när du kan göra det igen. Efter behandlingen ska du alltid följas hem av en ansvarskännande vuxen. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt vaksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Viktig information om något innehållsämne i Midazolam Panpharma Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per ampull eller injektionsflaska, d.v.s. är näst intill ”natriumfritt”.",
        "usage-and-administration": "3. Hur du använder Midazolam Panpharma Midazolam Panpharma bör enbart ges av erfarna läkare på en avdelning med full utrustning för att övervaka och stödja andnings- och hjärtfunktionen och av personer som är speciellt tränade på att känna igen och behandla förväntade biverkningar. Dosering och hur läkemedlet ges Din läkare kommer att avgöra vilken dos som är lämplig för dig. Doserna varierar mycket och beror på planerad behandling och den sedering som krävs. Din vikt, ålder, allmänna hälsotillstånd, hur du reagerar på läkemedlet och om andra läkemedel krävs samtidigt påverkar också den dos som du får. Om du ska få starka smärtstillande medel kommer du att få dessa först och sedan få Midazolam Panpharma i den dos som är anpassad speciellt för dig. Midazolam Panpharma ges långsamt, som en injektion i en ven (intravenöst), som ett dropp (infusion), som en injektion i en muskel (intramuskulärt) eller via ändtarmen. Om du använt för stor mängd av Midazolam Panpharma Det är inte troligt att du får en överdos. Ditt läkemedel kommer att ges av en läkare. Om du av misstag fått en överdos kan detta leda till dåsighet, ataxi (oförmåga att koordinera muskelrörelser), dysartri (talrubbning) och nystagmus (ofrivilliga ögonrörelser), bortfall av reflexer, apné (andningsstillestånd), hypotoni (lågt blodtryck), minskad hjärtfrekvens och andning samt koma. Överdosering kan kräva intensiv övervakning av livsviktiga kroppsfunktioner, symtomatisk behandling av hjärt- och andningseffekter och användning av en bensodiazepinantagonist (ett läkemedel som motverkar benzodiazepiners effekt).",
        "overdosage": "Om du använt för stor mängd av Midazolam Panpharma Det är inte troligt att du får en överdos. Ditt läkemedel kommer att ges av en läkare. Om du av misstag fått en överdos kan detta leda till dåsighet, ataxi (oförmåga att koordinera muskelrörelser), dysartri (talrubbning) och nystagmus (ofrivilliga ögonrörelser), bortfall av reflexer, apné (andningsstillestånd), hypotoni (lågt blodtryck), minskad hjärtfrekvens och andning samt koma. Överdosering kan kräva intensiv övervakning av livsviktiga kroppsfunktioner, symtomatisk behandling av hjärt- och andningseffekter och användning av en bensodiazepinantagonist (ett läkemedel som motverkar benzodiazepiners effekt).",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar men alla användare behöver inte få dem. Uppsök omedelbart läkare om du får något av följande symtom. De kan vara livshotande och du kan behöva akut medicinsk vård: Anafylaktisk chock (en livshotande allergisk reaktion). Tecken kan inkludera plötsligt utslag, klåda eller upphöjda utslag (nässelutslag) och svullnad av ansikte, läppar, tunga eller andra delar av kroppen. Andfåddhet, väsande andning eller andningssvårigheter kan också förekomma, eller blek hud, svag och snabb puls eller en känsla av att du förlorar medvetandet. Dessutom kan du få bröstsmärtor, som kan vara ett tecken på en potentiellt allvarlig allergisk reaktion, som kallas Kounis syndrom. Hjärtinfarkt (hjärtstillestånd). Tecknen kan innefatta bröstsmärta som kan sprida sig till halsen och skuldrorna och ner i din vänstra arm. Andningsproblem eller andningskomplikationer (som ibland leder till att andningen upphör). Kvävning och plötslig blockering av luftvägarna (laryngospasm) Livshotande biverkningar uppträder mera sannolikt hos vuxna som är över 60 år och hos de som redan har andningssvårigheter eller hjärtproblem, speciellt om injektionen ges för snabbt eller i hög dos. För en lista över biverkningarna som förknippas med utsättning av midazolam, se avsnitt 2 i denna bipacksedel. Andra eventuella biverkningar: Immunsystemet: allmänna allergiska reaktioner (hudreaktioner, reaktioner i hjärt- och blodsystem, väsande andning). Inverkan på beteendet: upphetsning rastlöshet fientlighet, raseriutbrott eller aggression upprördhet Muskelproblem: muskelspasmer och muskeldarrningar (skakningar i musklerna som du inte kan kontrollera) Mentala problem och problem i nervsystemet: förvirring eufori (att känna sig väldigt glad eller upprymd) hallucinationer (se eller möjligen höra sådant som inte finns) dåsighet och förlängd sedering minskad vakenhet huvudvärk yrsel svårighet att koordinera musklerna krampanfall hos för tidigt födda barn och nyfödda barn tillfällig minnesförlust. Hur länge detta varar beror på hur mycket midazolam du fått. Du kan uppleva detta efter din behandling. I enstaka fall har minnesförlusten varit förlängd (har kvarstått under en lång period). Problem med hjärta och blodcirkulation: lågt blodtryck långsam hjärtfrekvens rodnad i ansikte och hals (blodvallning), svimning eller huvudvärk. Andningssvårigheter: andfåddhet hicka. Mag-, tarm- och munproblem: illamående eller kräkningar förstoppning muntorrhet. Hudproblem: hudutslag nässelfeber (upphöjda hudutslag) klåda. Problem vid injektionsstället: rodnad hudsvullnad blodproppar eller smärta vid injektionsstället. Allmänt: trötthet (utmattning). Äldre patienter: Äldre patienter som tar benzodiazepiner har en ökad risk för att falla och få en fraktur (benbrott). Livshotande biverkningar inträffar mer sannolikt hos vuxna patienter över 60 år och de som redan har andningssvårigheter eller hjärtproblem, särskilt när injektionen ges för snabbt eller i en hög dos. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Midazolam Panpharma ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på etiketten på ampullen/injektionsflaskan efter Utg.dat. Utgångsdatumet är den sista dagen i angiven månad. Förvara ampullen eller injektionsflaskan i ytterkartongen. Ljuskänsligt. Efter spädning måste lösningen användas omedelbart. Om lösningen inte används omedelbart, är tiden för och förhållanden vid förvaring före och efter spädning användarens eget ansvar. Använd inte Midazolam Panpharma om du ser partiklar i lösningen. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är midazolam. Midazolam Panpharma 1 mg/ml injektionsvätska, lösning: Varje ml innehåller 1 mg midazolam. En 5 ml ampull innehåller 5 mg midazolam. Midazolam Panpharma 5 mg/ml injektionsvätska, lösning: Varje ml innehåller 5 mg midazolam. En 1 ml ampull innehåller 5 mg midazolam. En 3 ml ampull innehåller 15 mg midazolam. En 10 ml injektionsflaska innehåller 50 mg midazolam. Övriga innehållsämnen är natriumklorid, utspädd saltsyra, natriumhydroxid, vatten för injektionsvätskor. Läkemedlets utseende och förpackningsstorlekar Midazolam Panpharma 1 mg/ml injektionsvätska, lösning: Läkemedlet finns som injektionsvätska i en 5 ml ampull Förpackningsstorlekar: 5, 6, 10 eller 25. Midazolam Panpharma 5 mg/ml injektionsvätska, lösning: Läkemedlet finns som injektionsvätska i: 1 ml ampull, förpackningsstorlekar: 1, 5, 6, 10 eller 25 3 ml ampull, förpackningsstorlekar: 1, 5, 6, 10 eller 25 10 ml injektionsflaska, förpackningsstorlekar: 1, 5, 6, 10 eller 25 Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning: PANPHARMA ZI du Clairay 35133 Luitré Frankrike Tillverkare: PANPHARMA GmbH Bunsenstrasse 4 22946 Trittau Tyskland PANPHARMA ZI du Clairay 35133 Luitré Frankrike Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet under namnen: Frankrike Midazolam Panpharma 1 mg/ml Midazolam Panpharma 5 mg/ml Tyskland Midazolam Panpharma 1 mg/ml Midazolam Panpharma 5 mg/ml Norge Midazolam Panpharma 1 mg/ml Midazolam Panpharma 5 mg/ml Sverige Midazolam Panpharma 1 mg/ml Midazolam Panpharma 5 mg/ml Denna bipacksedel ändrades senast 2023-09-08 Övriga informationskällor Ytterligare information om detta läkemedel finns på Läkemedelsverkets webbplats www.lakemedelsverket.se Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Midazolam Panpharma måste administreras långsamt med hjälp av titreringsmetoden (gradvis ökning av dosen i små steg tills önskad klinisk effekt uppnåtts). Oftast behövs endast monitorering av vitala funktioner. I samband med intensivvård måste andnings- och hjärtfunktioner övervakas noga.",
        "composition": "Innehållsdeklaration Den aktiva substansen är midazolam. Midazolam Panpharma 1 mg/ml injektionsvätska, lösning: Varje ml innehåller 1 mg midazolam. En 5 ml ampull innehåller 5 mg midazolam. Midazolam Panpharma 5 mg/ml injektionsvätska, lösning: Varje ml innehåller 5 mg midazolam. En 1 ml ampull innehåller 5 mg midazolam. En 3 ml ampull innehåller 15 mg midazolam. En 10 ml injektionsflaska innehåller 50 mg midazolam. Övriga innehållsämnen är natriumklorid, utspädd saltsyra, natriumhydroxid, vatten för injektionsvätskor.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Midazolam Panpharma 1 mg/ml injektionsvätska, lösning: Läkemedlet finns som injektionsvätska i en 5 ml ampull Förpackningsstorlekar: 5, 6, 10 eller 25. Midazolam Panpharma 5 mg/ml injektionsvätska, lösning: Läkemedlet finns som injektionsvätska i: 1 ml ampull, förpackningsstorlekar: 1, 5, 6, 10 eller 25 3 ml ampull, förpackningsstorlekar: 1, 5, 6, 10 eller 25 10 ml injektionsflaska, förpackningsstorlekar: 1, 5, 6, 10 eller 25",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning: PANPHARMA ZI du Clairay 35133 Luitré Frankrike Tillverkare: PANPHARMA GmbH Bunsenstrasse 4 22946 Trittau Tyskland PANPHARMA ZI du Clairay 35133 Luitré Frankrike Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet under namnen: Frankrike Midazolam Panpharma 1 mg/ml Midazolam Panpharma 5 mg/ml Tyskland Midazolam Panpharma 1 mg/ml Midazolam Panpharma 5 mg/ml Norge Midazolam Panpharma 1 mg/ml Midazolam Panpharma 5 mg/ml Sverige Midazolam Panpharma 1 mg/ml Midazolam Panpharma 5 mg/ml Denna bipacksedel ändrades senast 2023-09-08",
        "additional-sources": "Övriga informationskällor Ytterligare information om detta läkemedel finns på Läkemedelsverkets webbplats www.lakemedelsverket.se",
        "instructions-for-use": "Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Midazolam Panpharma måste administreras långsamt med hjälp av titreringsmetoden (gradvis ökning av dosen i små steg tills önskad klinisk effekt uppnåtts). Oftast behövs endast monitorering av vitala funktioner. I samband med intensivvård måste andnings- och hjärtfunktioner övervakas noga."
    },
    "produktresume": {
        "tradename": "Midazolam Panpharma 5 mg/ml, injektionsvätska, lösning",
        "composition": "Varje ml innehåller 5 mg midazolam En 1 ml ampull innehåller 5 mg midazolam. En 3 ml ampull innehåller 15 mg midazolam. En 10 ml injektionsflaska innehåller 50 mg midazolam. Hjälpämne(n) med känd effekt Detta läkemedel innehåller 2,2 mg natrium per ml injektionsvätska, lösning.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Injektionsvätska, lösning.Klar, färglös lösning.",
        "clinical": "4.1 Terapeutiska indikationer Midazolam Panpharma är ett kortverkande sömninducerande läkemedel med indikationerna: Hos vuxna SEDERING före och under diagnostiska eller terapeutiska åtgärder med eller utan samtidig lokalanestesi. ANESTESI Premedicinering före induktion av anestesi. Induktion av anestesi. Som en sedativ komponent i kombinerad anestesi SEDERING I SAMBAND MED INTENSIVVÅRD Hos barn SEDERING före och under diagnostiska eller terapeutiska åtgärder med eller utan samtidig lokalanestesi. ANESTESI Premedicinering före induktion av anestesi. SEDERING I SAMBAND MED INTENSIVVÅRD 4.2 Dosering och administreringssätt STANDARDDOSERING Midazolam är ett potent sederande medel som kräver titrering och långsam administrering. Titrering rekommenderas starkt för att på ett säkert sätt kunna nå den önskade sederingsnivå som det kliniska behovet kräver. Hänsyn måste tas till patientens fysiska status, ålder och samtidiga medicinering. Till vuxna över 60 års ålder, svaga eller kroniskt sjuka patienter samt barn skall doseringen fastställas med noggrannhet och efter att hänsyn tagits till riskfaktorerna hos den enskilde patienten. Standarddoseringar finns angivna i nedanstående tabell. Ytterligare detaljer ges i texten som följer efter tabellen. Indikation Vuxna <60 år Vuxna ≥ 60 år/ svaga eller kroniskt sjuka Barn Sedering i.v. Initial dos: 2–2,5 mg Enskild dos vid titrering: 1 mg Totaldos: 3,5–7,5 mg i.v Initial dos: 0,5–1 mg Enskild dos vid titrering: 0,5–1 mg Totaldos: <3,5 mg i.v. hos barn 6 mån – 5 år Initial dos: 0,05–0,1 mg/kg Totaldos: <6 mg i.v. hos barn 6–12 år Initial dos: 0,025–0,05 mg/kg Totaldos: <10 mg rektal >6 mån: 0,3–0,5 mg/kg i.m. 1–15 år: 0,05–0,15 mg/kg Anestesi premedicinering i.v. 1–2 mg upprepat i.m. 0,07–0,1 mg/kg i.v. Initial dos: 0,5 mg Långsam upptitrering efter behov i.m. 0,025–0,05 mg/kg rektal >6 mån: 0,3–0,5 mg/kg i.m. 1–15 år: 0,08–0,2 mg/kg Anestesi induktion i.v. 0,15–0,2 mg/kg (0,3–0,35 utan premedicinering) i.v. 0,05–0,15 mg/kg (0,15–0,3 utan premedicinering) Sedativ komponent i kombinerad anestesi i.v. intermittenta doser på 0,03–0,1 mg/kg eller kontinuerlig infusion med 0,03–0,1 mg/kg/tim i.v. lägre doser än de som rekommenderas för vuxna <60 år Sedering inom intensivvården i.v. Laddningsdos: 0,03–0,3 mg/kg med ökningar på 1–2,5 mg Underhållsdos: 0,03–0,2 mg/kg/tim i.v. hos nyfödda barn <32 veckors gestationsålder 0,03 mg/kg/tim i.v. hos nyfödda barn >32 veckor och barn upp till 6 mån: 0,06 mg/kg/tim i.v. hos barn >6 mån gamla Laddningsdos: 0,05–0,2 mg/kg Underhållsdos: 0,06–0,12 mg/kg/tim DOSERING VID SEDERINGFör sedering inför diagnostiska eller kirurgiska åtgärder administreras midazolam intravenöst. Dosen skall vara individuellt anpassad och titrerad, inte ges som en enda bolusinjektion eller alltför snabbt. Insättandet av sederingen kan variera individuellt beroende på patientens fysiska status och de speciella omständigheterna vid doseringen (t.ex. hastighet vid administrering, dos). Om det är nödvändigt, så kan efterföljande doser administreras efter individuellt behov. Effekten sätter in omkring 2 minuter efter injektionen. Maximal effekt uppnås efter cirka 5 till 10 minuter. Vuxna Den intravenösa injektionen av midazolam ska ges långsamt med en hastighet på cirka 1 mg under 30 sekunder. Hos vuxna under 60 års ålder är initialdosen 2 till 2,5 mg givet 5 till l0 minuter innan åtgärden startar. Ytterligare doser på 1 mg kan ges om det är nödvändigt. Medelvärdet för den totala dosen har visat sig ligga mellan 3,5 och 7,5 mg. En totaldos större än 5 mg är vanligtvis inte nödvändig. Hos vuxna över 60 års ålder, svaga eller kroniskt sjuka patienter, måste den initiala dosen sänkas till 0,5–1 mg och ges 5–10 minuter innan åtgärden startar. Ytterligare doser på 0,5 till 1 mg kan ges om det är nödvändigt. Eftersom den maximala effekten kan nås lite långsammare hos dessa patienter ska ytterligare doser av midazolam titreras mycket långsamt och noggrant. En totaldos på mer än 3,5 mg är vanligtvis inte nödvändigt. Barn: Intravenös (i.v.) administrering: midazolam bör långsamt titreras till önskvärd klinisk effekt. Den initiala dosen av midazolam bör administreras under loppet av 2 till 3 minuter. Man måste vänta i ytterligare 2 till 5 minuter för att helt kunna utvärdera den sederande effekten, innan någon behandling startas eller ytterligare dos ges. Om ytterligare sedering är nödvändig, fortsätt titrera med ökande, små doser tills lämplig sederingsnivå uppnåtts. Spädbarn och småbarn som är yngre än 5 år kan behöva avsevärt högre doser (mg/kg) än äldre barn och ungdomar. Barn yngre än 6 månader: dessa barn är särskilt känsliga för luftvägsobstruktion och hypoventilation. Därför rekommenderas inte denna typ av sedering till barn i denna åldersgrupp. Barn från 6 månader till 5 års ålder: initial dos på 0,05 till 0,1 mg/kg. En totaldos på upp till 0,6 mg/kg kan vara nödvändigt för att nå den önskvärda slutnivån, men den totala dosen bör inte överstiga 6 mg. Förlängd sedering och risk för hypoventilation kan uppstå i samband med de högre doserna. Barn från 6 till 12 års ålder: initial dos på 0,025 till 0,05 mg/kg. En totaldos på upp till 0,4 mg/kg till högst 10 mg kan vara nödvändig. Förlängd sedering och risk för hypoventilation kan uppstå i samband med de högre doserna. Ungdomar från 12 till 16 års ålder: bör doseras som vuxna. Rektal administrering: den totala dosen av midazolam ligger ofta inom intervallet 0,3 till 0,5 mg/kg. Rektal administrering av injektionslösningen sker med hjälp av en plastapplikator, som fästs i änden av sprutan. Om volymen som ska administreras är för liten, kan vatten tillsättas upp till en totalvolym på 10 ml. Den totala dosen bör administreras på en gång och upprepad rektal administration bör undvikas. Användning till barn yngre än 6 månader, rekommenderas ej då tillgängliga data är begränsade för denna patientgrupp. Intramuskulär (i.m.) administrering: de använda doserna ligger inom intervallet 0,05 till 0,15 mg/kg. En totaldos på mer än 10,0 mg är vanligtvis inte nödvändig. Denna administreringsväg bör endast användas i undantagsfall. Rektal administrering är att föredra eftersom intramuskulär injektion är smärtsam. Hos barn med en kroppsvikt understigande 15 kg, rekommenderas inte midazolam injektionslösning i högre koncentrationer än 1 mg/ml. Högre koncentrationer bör spädas till 1 mg/ml. DOSERING VID ANESTESI PREMEDICINERING Premedicinering med midazolam, given strax innan en åtgärd, framkallar sedering (induktion av sömnighet eller dåsighet samt minskad uppfattningsförmåga) och preoperativ försämring av minnet. Midazolam kan också administreras i kombination med antikolinergika. Vid denna indikation bör midazolam administreras intravenöst eller intramuskulärt, (djupt in i en stor muskelmassa, 20 till 60 minuter före induktion av anestesi), eller helst rektalt hos barn (se nedan). Noggrann och kontinuerlig övervakning av patienten efter administrering av premedicineringen är obligatorisk, eftersom den interindividuella känsligheten varierar och symtom på överdosering kan uppstå. Vuxna: För preoperativ sedering och för försämring av minnet av preoperativa händelser, är den rekommenderade dosen för vuxna, med ASA grupp I och II och under 60 års ålder, 1–2 mg intravenöst upprepat efter behov eller 0,07 till 0,1 mg/kg via intramuskulär administrering. Dosen måste reduceras och individualiseras när midazolam ges till vuxna över 60 års ålder, svaga eller kroniskt sjuka patienter. Den rekommenderade initiala intravenösa dosen är 0,5 mg och bör titreras upp långsamt efter behov. En intramuskulär dos på 0,025 till 0,05 mg/kg rekommenderas. Om samtidig behandling med narkotika ges ska midazolamdosen reduceras. Den vanliga dosen är på 2 till 3 mg. Barn: Nyfödda och barn upp till 6 månaders ålder: Användning till barn yngre än 6 månader rekommenderas inte då tillgängliga data är begränsade. Barn över 6 månaders ålder: Rektal administrering: Den totala dosen midazolam, vanligen inom intervallet 0,3 till 0,5 mg/kg bör administreras 15 till 30 minuter före induktion av anestesi. Rektal administrering av injektionslösningen sker med hjälp av en plastapplikator, som fästs i änden av sprutan. Om volymen som ska administreras är för liten, kan vatten tillsättas upp till en totalvolym på 10 ml. Intramuskulär administrering: Eftersom den intramuskulära injektionen är smärtsam, bör denna administreringsväg endast användas i undantagsfall. Rektal administrering är att föredra. En dosnivå på 0,08 till 0,2 mg/kg av intramuskulärt administrerat midazolam har dock visat sig vara effektiv och säker. Hos barn i åldrarna 1 till 15 år krävs i relation till kroppsvikten proportionellt högre doser än hos vuxna. Hos barn med en kroppsvikt understigande 15 kg rekommenderas inte midazolamlösningar i högre koncentrationer än 1 mg/ml. Högre koncentrationer bör spädas till 1 mg/ml. INDUKTION Vuxna Om midazolam används vid induktion av anestesi före administrering av andra anestesimedel, så kan det individuella svaret variera. Dosen bör titreras till önskad effekt, beroende på patientens ålder och kliniska status. När midazolam används före eller i kombination med andra intravenösa preparat eller inhalationspreparat för induktion av anestesi, bör initialdosen av varje preparat reduceras betydligt, ibland med så mycket som ner till 25 % av den vanliga initiala dosen av de enskilda preparaten. Den önskvärda effekten av anestesi nås genom stegvis titrering. Den intravenösa induktionsdosen av midazolam bör ges långsamt i ökande doser. Varje ökning på högst 5 mg, bör injiceras under 20 till 30 sekunder, med 2 minuter mellan doserna. Hos premedicinerade vuxna under 60 års ålder, är det oftast tillräckligt med en intravenös dos på 0,15 till 0,2 mg/kg. Hos vuxna under 60 års ålder som inte premedicinerats, kan dosen vara högre (0,3 till 0,35 mg/kg intravenöst). Om det är nödvändigt för att kunna fullfölja induktionen, kan ytterligare ökningar på ungefär 25 % av patientens initiala dos användas. Induktion kan istället fullföljas med inhalationsanestetika. Vid fall av nedsatt känslighet för midazolam kan en totaldos på upp till 0,6 mg/kg användas för induktion, men sådana större doser kan fördröja återhämtningen. Hos premedicinerade vuxna äldre än 60 år, eller kroniskt sjuka eller på annat sätt försvagade patienter, ska dosen reduceras markant, t.ex. ner till 0,05‑0,15 mg/kg som administreras intravenöst under 20‑30 sekunder och med 2 minuters avvaktan för att effekten ska inträda. Vuxna äldre än 60 år som inte premedicinerats, behöver vanligtvis mer midazolam för induktion; en initial dos på 0,15 till 0,3 mg/kg rekommenderas. Patienter med svår systemsjukdom eller på annat sätt försvagade och som inte premedicinerats, behöver ofta mindre midazolam för induktion. En initial dos på 0,15 till 0,25 mg/kg är vanligtvis tillräckligt. SEDATIV KOMPONENT I KOMBINERAD ANESTESI Vuxna Midazolam kan ges som en sedativ komponent i kombinerad anestesi genom antingen ytterligare små, intermittenta intravenösa doser (i intervallet 0,03 till 0,1 mg/kg) eller kontinuerlig infusion av intravenöst midazolam (i intervallet 0,03 till 0,1 mg/kg/tim) oftast i kombination med analgetika. Dosen och intervallen mellan doserna varierar efter patientens individuella reaktion. Hos vuxna äldre än 60 år, svaga eller kroniskt sjuka patienter, krävs lägre underhållsdoser. SEDERING VID INTENSIVVÅRD Den önskade nivån på sederingen nås genom stegvis titrering av midazolam, följt av antingen kontinuerlig infusion eller intermittenta bolusdoser, beroende på kliniskt behov, fysisk status, ålder, samt annan samtidig medicinering (se avsnitt 4.5). Vuxna Intravenös laddningsdos: 0,03 till 0,3 mg/kg bör ges långsamt i ökande doser. Varje ökning på 1 till 2,5 mg bör injiceras under 20 till 30 sekunder, med 2 minuter mellan doserna. Hos patienter med hypovolemi, vasokonstriktion, eller hypotermi bör laddningsdosen reduceras eller helt uteslutas. När midazolam ges tillsammans med potenta analgetika, bör dessa analgetika administreras först så att den sederande effekten av midazolam på ett säkert sätt kan titreras ovanpå en eventuell sedering orsakad av analgetikumet. Intravenös underhållsdos: doserna kan variera mellan 0,03 och 0,2 mg/kg/tim. Hos patienter med hypovolemi, vasokonstriktion, eller hypotermi bör underhållsdosen reduceras. Sederingsnivån bör regelbundet utvärderas. Efter en längre tids sedering kan tolerans utvecklas och en ökning av dosen kan vara nödvändigt. Nyfödda och barn upp till 6 månaders ålder: Midazolam bör ges som en kontinuerlig intravenös infusion, initialt med 0,03 mg/kg/tim (0,5 mikrogram/kg/min) hos nyfödda barn med en gestationsålder på <32 veckor eller 0,06 mg/kg/tim (1 mikrogram/kg/min) hos nyfödda barn med en gestationsålder på >32 veckor och barn upp till 6 månaders ålder. Intravenösa laddningsdoser rekommenderas inte till prematura barn, nyfödda barn och barn upp till 6 månaders ålder, utan infusionen kan hellre ske snabbare de första timmarna för att uppnå terapeutiska plasmanivåer. Infusionshastigheten bör noggrant och med jämna mellanrum utvärderas, speciellt efter de första 24 timmarna, för att administrera lägsta möjliga effektiva dos och minska risken för läkemedelsackumulering. Noggrann övervakning av andningsfrekvens och syremättnad krävs. Barn över 6 månaders ålder: Hos intuberade och respiratorbehandlade barn, bör en intravenös laddningsdos på 0,05 till 0,2 mg/kg långsamt administreras under minst 2 till 3 minuter för att uppnå önskad klinisk effekt. Midazolam bör inte administreras som en snabb, intravenös dos. Laddningsdosen åtföljs av en kontinuerlig intravenös infusion med 0,06 till 0,12 mg/kg/tim (1 till 2 mikrogram/kg/min). Infusionshastigheten kan ökas eller minskas (generellt med 25 % av den initiala eller efterföljande infusionshastigheten) efter behov, eller kompletterande intravenösa doser av midazolam kan ges för att öka eller bibehålla sederingsnivån. När en infusion med midazolam påbörjats hos hemodynamiskt nedsatta patienter, bör den vanliga laddningsdosen titreras i små, ökande doser och patienten övervakas med avseende på hemodynamisk instabilitet, t.ex. hypotoni. Dessa patienter är även känsliga för de andningsdepressiva effekterna av midazolam och kräver en noggrann övervakning av andningsfrekvens och syremättnad. Hos prematura barn, nyfödda barn, samt barn med en kroppsvikt på mindre än 15 kg, rekommenderas inte midazolamlösningar i högre koncentrationer än 1 mg/ml. Högre koncentrationer bör spädas till 1 mg/ml. Användning hos särskilda patientgrupper: Nedsatt njurfunktion: Hos patienter med nedsatt njurfunktion (kreatininclearance <10 ml/min) liknar farmakokinetiken för obundet midazolam efter en enda intravenös dos den som rapporterats hos friska försökspersoner. Efter förlängd infusion till patienter på intensivvårdsavdelning var emellertid den genomsnittliga durationen av den sedativa effekten hos populationen med njursvikt betydligt högre, troligtvis på grund av ackumulering av α-hydroximidazolamglukuronid. Det finns inga specifika data från patienter med kraftigt nedsatt njurfunktion (kreatininclearance under 30 ml/min), vilka fått midazolam för induktion av anestesi. Nedsatt leverfunktion: Nedsatt leverfunktion minskar clearance av intravenöst midazolam med efterföljande ökning av den terminala halveringstiden. De kliniska effekterna kan därför bli kraftigare och förlängda. Den dos av midazolam som krävs kan reduceras och en ordentlig övervakning av vitala tecken bör etableras (se avsnitt 4.4). Barn Se ovan och avsnitt 4.4. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen, mot bensodiazepiner eller mot något hjälpämne som anges i avsnitt 6.1.Användning av detta läkemedel för sedering hos patienter med svår andningsinsufficiens eller akut andningsdepression. 4.4 Varningar och försiktighet Midazolam bör endast administreras av erfarna läkare som har tillgång till full utrustning för att övervaka och stödja den respiratoriska och kardiovaskulära funktionen och av personer som är särskilt tränade i att känna igen och behandla förväntade biverkningar inklusive hjärt-lungräddning. Allvarliga kardiorespiratoriska biverkningar har rapporterats. Dessa har inkluderat andningsdepression, apné, andningsstillestånd och/eller hjärtstillestånd. Sådana livshotande incidenter inträffar med största sannolikhet vid för snabb injektion eller vid administrering av en hög dos (se avsnitt 4.8). Särskild försiktighet ska iakttas vid sedering av patienter med nedsatt andningsfunktion. Barn, yngre än 6 månader, är särskilt känsliga för luftvägsobstruktion och hypoventilation. Därför är det nödvändigt att titrera med små, ökande doser tills klinisk effekt uppnåtts, samt att noggrant övervaka andningsfrekvens och syremättnad. När midazolam används som premedicinering, är adekvat observation av patienten efter administrering obligatorisk eftersom den interindividuella känsligheten varierar och symtom på överdosering kan uppstå. Speciell försiktighet bör iakttas när midazolam ges till högriskpatienter: vuxna över 60 års ålder kroniskt sjuka eller på annat sätt försvagade patienter, t.ex. patienter med kronisk andningsinsufficiens patienter med kronisk njursvikt, nedsatt leverfunktion eller med nedsatt hjärtfunktion barn, särskilt de med kardiovaskulär instabilitet. Dessa högriskspatienter kräver lägre dosering (se avsnitt 4.2) och bör kontinuerligt övervakas för tidiga tecken på förändringar av vitala funktioner.Liksom för alla substanser med CNS-depressiva och/eller muskelrelaxerande effekter, bör särskild försiktighet iakttas vid administrering av midazolam till patienter med myasthenia gravis. Tolerans Viss effektförlust har rapporterats när midazolam använts inom långtidssedering vid intensivvården. Beroende När midazolam används som långtidssedering vid intensivvård, bör det beaktas att ett fysiskt beroende av midazolam kan utvecklas. Risken för beroende ökar med ökande dos och behandlingstid; den är också större hos patienter som tidigare missbrukat alkohol och/eller droger (se avsnitt 4.8). Abstinenssymtom Under förlängd behandling med midazolam vid intensivvård kan ett fysiskt beroende utvecklas. Därför kan ett abrupt avbrytande av behandlingen åtföljas av abstinenssymtom. Följande symtom kan uppstå: huvudvärk, muskelsmärta, ångest, spänning, rastlöshet, förvirring, irritabilitet, rebound-insomni, humörsvängningar, hallucinationer och konvulsioner. Eftersom risken för abstinenssymtom är större efter ett abrupt avbrytande av behandlingen, rekommenderas en gradvis minskning av dosen. Amnesi Midazolam orsakar anterograd amnesi (ofta är den effekten mycket önskvärd i situationer såsom före och under kirurgiska och diagnostiska åtgärder), vars duration är direkt relaterad till den administrerade dosen. Förlängd amnesi kan orsaka problem hos poliklinikpatienter, vilka beräknas gå hem efter åtgärden. Efter att ha fått midazolam parenteralt, bör patienter endast bli utskrivna från sjukhus eller mottagning om de åtföljs av någon. Paradoxala reaktioner Paradoxala reaktioner såsom agitation, ofrivilliga rörelser (inklusive toniska/kloniska kramper och muskeltremor), hyperaktivitet, fientlighet, raseriutbrott, aggressivitet, paroxysmal upphetsning och våldsamhet, har rapporterats inträffa med midazolam. Dessa reaktioner kan inträffa med höga doser och/eller vid snabb injektion. Den högsta förekomsten av sådana reaktioner har rapporterats bland barn och äldre. Förändrad elimination av midazolam Midazolams elimination kan vara förändrad hos patienter som får substanser som hämmar eller inducerar CYP3A4 och dosen av midazolam kan därför behöva justeras (se avsnitt 4.5). Eliminationen av midazolam kan också vara fördröjd hos patienter med försämrad leverfunktion, låg hjärtminutvolym och hos nyfödda barn (se avsnitt 5.2). Prematura barn och nyfödda barn På grund av en ökad risk för apné, bör särskild försiktighet iakttas vid sedering av prematura barn och icke-intuberade barn som varit prematura. Noggrann övervakning av andningsfrekvens och syremättnad är nödvändig. Snabb injektion bör undvikas hos nyfödda barn. Nyfödda barn har reducerad och/eller outvecklad organfunktion och är även känsliga för kraftig och/eller förlängd effekt av midazolam på andningen. Hemodynamiska biverkningar har rapporterats hos barn med kardiovaskulär instabilitet; snabb intravenös administrering bör undvikas hos dessa patienter. Barn under 6 månaders ålder: Hos barn under 6 månaders ålder är midazolam endast indicerat för sedering på intensivvårdsavdelning. Barn under 6 månaders ålder är särskilt känsliga för luftvägsobstruktion och hypoventilation. Därför är det viktigt att titrering sker i små steg för att uppnå klinisk effekt och noggrann övervakning av andningsfrekvens och syremättnad är nödvändig (se även avsnittet ”Prematura barn” ovan). Samtidig användning av alkohol/CNS–depressiva substanser: Samtidig användning av midazolam med alkohol och/eller CNS-depressiva substanser ska undvikas. Sådana kombinationer kan öka den kliniska effekten av midazolam, möjligen inkluderande kraftig sedering eller kliniskt relevant andningsdepression (se avsnitt 4.5). Tidigare missbruk av alkohol eller droger: Liksom för andra bensodiazepiner ska midazolam undvikas hos patienter som tidigare missbrukat alkohol eller droger. Risk vid samtidig användning av opioider: Samtidig användning av Midazolam Panpharma och opioider kan leda till sedering, andningsdepression, koma och död.På grund av dessa risker ska samtidig förskrivning av sedativa läkemedel, såsom bensodiazepiner eller liknande läkemedel som Midazolam Panpharma, och opioider förbehållas till patienter för vilka andra behandlingsalternativ inte är möjliga.Om det beslutas att förskriva Midazolam Panpharma samtidigt med opioider ska lägsta effektiva dosen användas och behandlingstiden vara så kort som möjligt (se också generella dosrekommendationer i avsnitt 4.2).Patienterna ska följas noga med avseende på tecken och symtom på andningsdepression och sedering. I detta avseende är det starkt rekommenderat att informera patienter och deras vårdgivare ( i förekommande fall) om att vara uppmärksamma på dessa symptom (se avsnitt 4.5). Utskrivningskriterier Efter att patienter fått midazolam får de endast skrivas ut från sjukhuset eller behandlingsrummet om behandlande läkare rekommenderat det och om patienten ledsagas. Det rekommenderas att patienten har en medföljande person vid hemfärd efter utskrivning. Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per ampull/injektionsflaska, d.v.s. är näst intill ”natriumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Farmakokinetisk läkemedelsinteraktion Midazolam metaboliseras via CYP3A4. Hämmare och inducerare av CYP3A kan öka respektive minska plasmakoncentrationerna och därmed effekterna av midazolam, vilket kräver dosjusteringar i enlighet med det. Farmakokinetiska interaktioner med hämmare eller inducerare av CYP3A4 är mer uttalade för oralt jämfört med intravenöst midazolam, särskilt då CYP3A4 också förekommer i övre mag-tarmkanalen. Detta beror på att vid oral administrering förändras både systemisk clearance och biotillgänglighet medan vid parenteral administrering är det endast förändringen i systemisk clearance som har betydelse. Efter en intravenös singeldos av midazolam är konsekvenserna på den maximala kliniska effekten på grund av hämning av CYP3A4 mindre medan effektdurationen kan vara förlängd. Efter förlängd dosering av midazolam kommer dock effektens storlek och duration att vara ökad i närvaro av CYP3A-hämmare. Det finns inga tillgängliga studier på effekterna av CYP3A-modulering på farmakokinetiken för midazolam efter rektal och intramuskulär administrering. Det förväntas att dessa interaktioner ska vara mindre uttalade för den rektala än för den orala administreringsvägen eftersom mag-tarmkanalen kringgås, medan effekterna av CYP3A-modulering efter intramuskulär administrering inte bör skilja sig påtagligt från det som setts efter intravenöst midazolam.Noggrann övervakning av kliniska effekter och vitala tecken rekommenderas vid användning av midazolam, med tanke på att de kan vara större och förlängda efter samtidig administrering av en CYP3A-hämmare, även om den ges endast en gång. Särskilt administrering av höga doser eller långtidsinfusioner av midazolam till patienter som får starka CYP3A4-hämmare, t.ex. under intensivvårdsbehandling, kan resultera i långvariga hypnotiska effekter, fördröjt uppvaknande samt andningsdepression, och dosjustering kan vara nödvändig. Med avseende på induktion bör hänsyn tas till att den inducerande processen behöver flera dagar för att nå sin maximala effekt och också flera dagar för att försvinna. I motsats till en behandling under flera dagar med en inducerare förväntas att korttidsbehandling resulterar i mindre uppenbara läkemedelsinteraktioner med midazolam. För starka inducerare kan emellertid en relevant induktion även efter korttidsbehandling inte uteslutas. Midazolam är inte känt för att förändra farmakokinetiken för andra läkemedel. Läkemedel som hämmar CYP3A: Svampmedel av azoltyp: Ketokonazol ökade plasmakoncentrationerna av intravenöst midazolam 5-faldigt medan den terminala halveringstiden ökade cirka 3-faldigt. Om parenteralt midazolam administreras samtidigt med den starka CYP3A-hämmaren ketokonazol bör det göras på en intensivvårdsavdelning eller liknande avdelning som kan säkerställa noggrann klinisk övervakning och lämpligt medicinskt omhändertagande i händelse av andningsdepression och/eller förlängd sedering. Utspridd dosering och dosjustering bör övervägas, särskilt om fler än en intravenös singeldos av midazolam administreras. Samma rekommendation kan också gälla för andra svampmedel av azoltyp (se nedan) eftersom ökad sedativ effekt av intravenöst midazolam har rapporterats, fast i mindre omfattning. Vorikonazol ökade exponeringen av intravenöst midazolam 3-faldigt medan halveringstiden för elimination ökade cirka 3-faldigt. Både flukonazol och itrakonazol ökade plasmakoncentrationerna av intravenöst midazolam 2- till 3-faldigt med en 2,4-faldig ökning av den terminala halveringstiden för itrakonazol respektive en 1,5-faldig ökning av den terminala halveringstiden för flukonazol. Posakonazol ökade plasmakoncentrationerna av intravenöst midazolam cirka 2-faldigt. Det skall noteras att om midazolam ges oralt kommer exponeringen att vara drastiskt mycket högre än vad som anges ovan, särskilt med ketokonazol, itrakonazol, vorikonazol. Midazolam ampuller är inte indicerade för oral administrering. Makrolidantibiotika Erytromycin resulterade i en cirka 1,6- till 2-faldig ökning av plasmakoncentrationerna av intravenöst midazolam samt en 1,5- till 1,8-faldig ökning av midazolams terminala halveringstid. Klaritromycin ökade midazolams plasmakoncentrationer med upp till 2,5 gånger samt gav en 1,5- till 2-faldig ökning av den terminala halveringstiden. Ytterligare information om oralt midazolam Roxitromycin: Då ingen information om roxitromycin med intravenöst midazolam finns tillgänglig, indikerar den milda effekten på den terminala halveringstiden efter oralt midazolam, en ökning med 30 %, att roxitromycins effekter på intravenöst midazolam är försumbara. HIV-proteashämmare Saquinavir och andra HIV-proteashämmare: Samtidig administrering av proteashämmare kan orsaka en stor ökning av midazolamkoncentrationen. Vid samtidig administrering av ritonavirboostrat lopinavir ökade midazolams plasmakoncentrationer 5,4-faldigt efter intravenös administrering, samt gav en liknande ökning av den terminala halveringstiden. Om parenteralt midazolam ges tillsammans med HIV-proteashämmare, bör behandlingen följa beskrivningen i avsnittet ovan för svampläkemedel av azoltyp, ketokonazol. Ytterligare information om oralt midazolam Baserat på data för andra CYP3A4-hämmare förväntas plasmakoncentrationen av midazolam bli signifikant högre när midazolam ges oralt. Därför ska proteashämmare inte ges samtidigt med oralt administrerat midazolam. Kalciumblockare Diltiazem: En singeldos av diltiazem ökade plasmakoncentrationerna av intravenöst midazolam med cirka 25 % och den terminala halveringstiden förlängdes med cirka 43 %. Ytterligare information om oralt midazolam Verapamil/diltiazem ökade plasmakoncentrationerna av oralt midazolam 3- respektive 4-faldigt. Den terminala halveringstiden för midazolam ökade med 41 % respektive 49 %. Diverse läkemedel/örtpreparat Atorvastatin visade en 1,4-faldig ökning av plasmakoncentrationerna av intravenöst midazolam jämfört med kontrollgruppen. Ytterligare information om oralt midazolam Nefazodon ökade plasmakoncentrationerna av oralt midazolam 4,6-faldigt med en 1,6-faldig ökning av dess terminala halveringstid. Aprepitant gav på ett dosberoende sätt en 3,3-faldig ökning av plasmakoncentrationerna av oralt midazolam efter 80 mg/dag med en cirka 2-faldig ökning av den terminala halveringstiden. Läkemedel som inducerar CYP3A Rifampicin minskade plasmakoncentrationerna av intravenöst midazolam med cirka 60 % efter 7 dagars behandling med rifampicin 600 mg en gång dagligen. Den terminala halveringstiden minskade med cirka 50–60 %. Ytterligare information om oralt midazolam Rifampicin minskade plasmakoncentrationerna av oralt midazolam med 96 % hos friska frivilliga och dess psykomotoriska effekter försvann nästan helt. Karbamazepin/fenytoin: Upprepad dosering av karbamazepin eller fenytoin resulterade i en minskning av plasmakoncentrationerna av oralt midazolam med upp till 90 % och en förkortning av den terminala halveringstiden med 60 %. Efivarenz: Den 5-faldiga ökningen av kvoten mellan den CYP3A4-genererade metaboliten α-hydroximidazolam och midazolam bekräftar dess CYP3A4-inducerande effekt. Örter och föda Johannesört minskade plasmakoncentrationerna av midazolam med cirka 20‑40 % samt minskade den terminala halveringstiden med cirka 15‑17 %. Beroende på det specifika extraktet av johannesört kan den CYP3A4‑inducerande effekten variera. Farmakodynamik: Läkemedelsinteraktioner: Samtidig administrering av midazolam med andra sedativa/hypnotiska läkemedel och CNS-depressiva substanser, inklusive alkohol, ökar risken för sedering, andningsdepression, koma och död, på grund av additiv CNS-depressiv effekt. Exempel är opioider, opiatderivat (när de används som analgetika, hostdämpande medel eller som substitutionsbehandling), antipsykotika, andra bensodiazepiner vid användning som ångestdämpande medel eller hypnotika, barbiturater, propofol, ketamin, etomidat, sedativa antidepressiva, äldre H1-antihistaminer och centralt verkande antihypertensiva läkemedel. Doseringoch varaktighet för samtidig användning ska begränsas (se avsnitt 4.4). Alkohol kan öka den sederande effekten av midazolam markant. Intag av alkohol bör absolut undvikas vid administrering av midazolam (se avsnitt 4.4). Midazolam sänker den alveolära minimikoncentrationen (MAC) av inhalationsanestetika. 4.6 Fertilitet, graviditet och amning Graviditet Det finns inte tillräckliga data för att kunna utvärdera midazolams säkerhet under graviditet. Djurstudier tyder inte på någon teratogen effekt, men fosterskador har observerats som med andra bensodiazepiner. Det finns inga data för exponering under graviditetens två första trimestrar.Administrering av höga doser midazolam under den sista trimestern av graviditeten, under förlossning eller vid användning som ett inducerande medel för anestesi vid kejsarsnitt, har rapporterats ge maternella eller fosterskadande biverkningar (risk för aspiration hos modern, oregelbundenheter i fostrets hjärtfrekvens, hypotoni, dålig sugförmåga, hypotermi och andningsdepression hos det nyfödda barnet).Vidare kan barn till mödrar som har tagit bensodiazepiner kontinuerligt under graviditetens senare period, ha utvecklat ett fysiskt beroende och kan löpa viss risk för att utveckla abstinenssymtom i den postnatala perioden.Därför bör midazolam användas under graviditet endast om det är absolut nödvändigt. Användningen vid kejsarsnitt bör dock undvikas.Vid all kirurgi mot slutet av graviditeten bör risken för det nyfödda barnet tas under övervägande vid administrering av midazolam. Amning Midazolam passerar över i modersmjölken i små mängder. Ammande mödrar bör rådas att avbryta ammningen i 24 timer efter administrering av midazolam. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Sedering, minnesförlust, försämrad uppmärksamhet och försämrad muskelfunktion kan påverka förmågan att framföra fordon och använda maskiner. Innan midazolam erhålls bör patienten varnas för att framföra fordon eller använda maskiner tills fullständig återhämtning skett. Läkaren bör bestämma när dessa aktiviteter kan återupptas. Det rekommenderas att patienten följs av någon efter utskrivningen. 4.8 Biverkningar Följande biverkningar har rapporterats inträffa vid injektion av midazolam:Frekvenskategorierna är följande:Mycket vanliga (≥1/10)Vanliga (≥1/100, <1/10)Mindre vanliga (≥1/1000, <1/100)Sällsynta (≥1/10 000, <1/1000)Mycket sällsynta (<1/10 000)Ingen känd frekvens (kan inte beräknas från tillgängliga data) Immunsystemet Ingen känd frekvens Överkänslighet, angioödem, anafylaktisk chock Psykiska störningar Ingen känd frekvens Förvirringstillstånd, euforisk sinnesstämning, hallucinationer Agitation*, fientlighet*, raseri*, aggressivitet*, upphetsning* Fysiskt drogberoende och abstinenssymtom Missbruk Centrala och perifera nervsystemet Ingen känd frekvens Ofrivilliga rörelser (inklusive toniska/kloniska rörelser och muskeltremor)*, hyperaktivitet* Sedering (förlängd och postoperativ), minskad vakenhet, somnolens, huvudvärk, yrsel, ataxi, anterograd amnesi**, durationen är direkt relaterad till den administrerade dosen Kramper har rapporterats hos prematura barn och nyfödda barn Kramper vid läkemedelsutsättning Hjärtat Ingen känd frekvens Hjärtstillestånd och bradykardi * Kounis syndrom Blodkärl Ingen känd frekvens Hypotoni, vasodilatation, tromboflebit, trombos Andningsvägar, bröstkorg och mediastinum Ingen känd frekvens Andningsdepression, apné, andningsstillestånd, dyspné, laryngospasm hicka Magtarmkanalen Ingen känd frekvens Illamående, kräkningar, förstoppning, muntorrhet Hud och subkutan vävnad Ingen känd frekvens Utslag, nässelutslag, klåda Allmänna symtom och/eller symtom vid administreringsstället Ingen känd frekvens Trötthet, erytem vid injektionsstället, smärta vid injektionsstället Skador och förgiftningar och behandlingskomplikationer Ingen känd frekvens Fall, frakturer *** Sociala förhållanden Ingen känd frekvens Våldsamhet* * speciellt efter parenteral administrering * Sådana paradoxala läkemedelsreaktioner har rapporterats särskilt bland barn och äldre (se avsnitt 4.4). ** Anterograd amnesi kan fortfarande förekomma i slutet av behandlingen och i ett fåtal fall har förlängd amnesi rapporterats (se avsnitt 4.4). *** Risken för fall och frakturer ökar hos de som samtidigt tar lugnande medel (inklusive alkoholhaltiga drycker) och hos äldre patienter. Beroende: Användningen av midazolam – även i terapeutiska doser – kan leda till utveckling av fysiskt beroende. Efter förlängd intravenös administrering, avbrytande, särskilt abrupt avbrytande, av läkemedlet kan åtföljas av abstinenssymtom inklusive konvulsioner vid utsättandet (se avsnitt 4.4). Fall av missbruk har rapporterats.Allvarliga hjärt- och andningsbiverkningar har inträffat. Livshotande incidenter inträffar med större sannolikhet hos vuxna patienter äldre än 60 år och de med tidigare andningsinsufficiens eller nedsatt hjärtfunktion, speciellt om injektionen ges alltför snabbt eller vid administrering av en högre dos (se avsnitt 4.4). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Symtom: Som för andra bensodiazepiner orsakar midazolam vanligtvis dåsighet, ataxi, dysartri och nystagmus. Överdosering av midazolam är sällan livshotande om läkemedlet tas ensamt, men kan leda till areflexi, apné, hypotoni, kardiorespiratorisk depression och i sällsynta fall till koma. Om koma uppträder varar den vanligtvis i några timmar, men kan vara mer långvarig och cyklisk, särskilt hos äldre patienter. Bensodiazepinernas andningsdepressiva effekter är allvarligare hos patienter med respiratorisk sjukdom. Bensodiazepiner ökar effekten av andra CNS-depressiva substanser, inklusive alkohol. Behandling: Patienternas vitala funktioner bör följas och, beroende på patientens kliniska status, bör stödåtgärder sättas in. Patienter kan behöva symtomatisk behandling för effekter på hjärta och lungor eller centralnervösa effekter. Vid oralt intag bör ytterligare absorption förhindras med lämplig metod, t.ex. behandling med aktivt kol inom 1–2 timmar. Om aktivt kol används är skydd av luftvägarna nödvändigt hos dåsiga patienter. Vid blandförgiftning bör ventrikelsköljning övervägas, dock inte rutinmässigt.Vid allvarlig CNS-depression kan användning av flumazenil, en bensodiazepinantagonist, övervägas.Den ska endast administreras under strikt övervakning. Den har en kort halveringstid (cirka 1 timme) och därför behöver patienter som får flumazenil övervakas efter det att effekterna klingat av. Flumazenil ska användas med yttersta försiktighet i närvaro av läkemedel som minskar kramptröskeln (t.ex. tricykliska antidepressiva). Se förskrivningsinformationen för flumazenil för ytterligare information om korrekt användning av detta läkemedel.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Sömnmedel och lugnande medel (bensodiazepinderivat), ATC kod: N05CD08. Midazolam är ett derivat av imidazobensodiazepingruppen. Den fria basen är en lipofil substans med låg löslighet i vatten. Det basiska kvävet i position 2 på imidazobensodiazepin-ringen i molekylen gör det möjligt för det aktiva innehållsämnet midazolam att bilda vattenlösliga salter med olika syror. Detta ger en stabil och väl tolererad injektionslösning. Den farmakologiska effekten av midazolam karaktäriseras av kort duration på grund av snabb metabol transformering. Midazolam har en uttalad intensiv sederande och sömninducerande effekt. Den har även en ångestdämpande, antikonvulsiv och muskelrelaxerande effekt.Efter intramuskulär eller intravenös administrering uppstår en kortvarig anterograd amnesi (patienten kommer inte ihåg händelser som inträffade när substansen hade maximal effekt). 5.2 Farmakokinetiska egenskaper Absorption efter intramuskulär injektion Midazolam absorberas snabbt och fullständigt i muskelvävnad. Maximala plasmakoncentrationer uppnås inom 30 minuter. Den absoluta biotillgängligheten är mer än 90 % efter intramuskulär injektion. Absorption efter rektal administrering Midazolam absorberas snabbt efter rektal administrering. Maximala plasmakoncentrationer uppnås inom cirka 30 minuter. Den absoluta biotillgängligheten är omkring 50 %. Distribution När midazolam injiceras intravenöst, visar plasmakoncentrations-tidskurvan en eller två tydliga distributionsfaser. Distributionsvolymen vid steady state är 0,7-1,2 liter/kg. Midazolam är till 96-98 % bundet till plasmaproteiner, främst albumin. Midazolam passerar långsamt och i obetydlig grad över till cerebrospinalvätska. Hos människa passerar midazolam långsamt över placenta in i fostrets blodcirkulation. Små mängder av midazolam har återfunnits i modersmjölk. Metabolism Midazolam elimineras nästan helt genom metabolism. Den fraktion av dosen som extraheras i levern har beräknats vara ungefär 30-60 %. Midazolam hydroxyleras av isoenzymet CYP 3A4 i cytokrom P450-systemet och den huvudsakliga metaboliten i urin och plasma är alfa-hydroximidazolam. Plasmakoncentrationerna av alfa-hydroximidazolam är 12 % av nivåerna av modersubstansen. Alfa-hydroximidazolam är farmakologiskt aktiv, men bidrar endast minimalt (omkring 10 %) till effekten av intravenöst midazolam. Eliminering Hos friska frivilliga är eliminationshalveringstiden av midazolam 1,5-2,5 timmar. Plasmaclearance ligger inom intervallet 300-500 ml/min. Midazolam utsöndras framförallt via njurarna (60-80 % av den injicerade dosen) och återfinns som glukuroniderad alfa-hydroximidazolam. Mindre än 1 % av dosen utsöndras i oförändrad form i urinen. Eliminationshalveringstiden för alfa-hydroximidazolam är mindre än 1 timme. När midazolam ges via intravenös infusion, skiljer sig inte eliminationskinetiken från den som följer efter en bolusinjektion. Farmakokinetiken inom särskilda patientkategorier Äldre Hos vuxna över 60 års ålder kan eliminationshalveringstiden vara förlängd upp till fyra gånger. Barn Den rektala absorptionshastigheten hos barn liknar den hos vuxna, men biotillgängligheten är lägre (5-18 %). Eliminationshalveringstiden efter intravenös och rektal administrering är kortare hos barn som är 3-10 år (1-1,5 tim) än hos vuxna. Skillnaden är i överensstämmelse med ökat metaboliskt clearance hos barn. Nyfödda barn Eliminationshalveringstiden hos nyfödda barn är i genomsnitt 6-12 timmar, förmodligen på grund av en outvecklad lever och minskat clearance (se avsnitt 4.4). Överviktiga Den genomsnittliga halveringstiden är längre hos överviktiga patienter än hos icke-överviktiga patienter (5,9 mot 2,3 timmar). Detta beror på en ökning av distributionsvolymen med ungefär 50 % korrigerad för den totala kroppsvikten. Det är ingen signifikant skillnad i clearance mellan överviktiga och icke-överviktiga patienter. Patienter med nedsatt leverfunktion Patienter med levercirrhos kan ha en längre eliminationshalveringstid och ett minskat clearance jämfört med friska försökspersoner (se avsnitt 4.4). Patienter med nedsatt njurfunktion Eliminationshalveringstiden hos patienter med kroniskt nedsatt njurfunktion är densamma som hos friska försökspersoner. Svårt sjuka patienter Eliminationshalveringstiden för midazolam är förlängd upp till sex gånger hos svårt sjuka patienter. Patienter med hjärtinsufficiens Eliminationshalveringstiden är längre hos patienter med kronisk hjärtinsufficiens jämfört med den hos friska försökspersoner (se avsnitt 4.4). 5.3 Prekliniska säkerhetsuppgifter Det finns inga tillgängliga relevanta prekliniska data som tillför något för förskrivaren, utöver det som redan finns beskrivet i andra delar av produktresumén.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Natriumklorid Saltsyra 10 % lösning Natriumhydroxid 4 % lösning Vatten för injektionsvätskor 6.2 Inkompatibiliteter Detta läkemedel får inte blandas med andra läkemedel förutom de som nämns under avsnitt 6.6. 6.3 Hållbarhet 4 år Efter utspädning: Kemisk och fysikalisk stabilitet vid användning har visats i 24 timmar vid 20 ºC i mörker. Ur mikrobiologisk synpunkt bör preparatet användas omedelbart. Om preparatet inte används omedelbart, så ligger ansvaret för förvaringstider och förvaringsförhållanden före användning hos användaren. 6.4 Särskilda förvaringsanvisningar Förvara ampullen i ytterkartongen. Ljuskänsligt. 6.5 Förpackningstyp och innehåll 1 ml ampull (färglöst typ I-glas), kartong med 1, 5, 6, 10 eller 25. 3 ml ampull (färglöst typ I-glas), kartong med 1, 5, 6, 10 eller 25. 10 ml injektionsflaska (färglöst typ II-glas), med propp (klorbutyl), förseglad med ett “flip-off”-lock av plast, kartong med 5, 6, 10 eller 25. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Injektionsvätskan är avsedd för användning till en enda patient och ska användas omedelbart efter öppnandet. Injektionsvätskorna ska inte användas om de innehåller partiklar. Ej använt läkemedel och avfall skall kasseras enligt gällande anvisningar.Midazolam Panpharma injektionsvätska, lösning kan spädas med följande infusionslösningar: natriumklorid 9 mg/ml (0,9 %) injektionsvätska, lösning.",
        "prod-license": "PANPHARMAZI du Clairay35133 LuitréFrankrike",
        "approval-number": "23009",
        "approval-first-date": "Första godkännandet: 2006-10-06Förnyat godkännande: 2008-11-24",
        "revision-date": "2023-09-08"
    },
    "fass_text": {
        "indication": "Midazolam Panpharma är ett kortverkande sömninducerande läkemedel med indikationerna: Hos vuxna SEDERING före och under diagnostiska eller terapeutiska åtgärder med eller utan samtidig lokalanestesi. ANESTESI Premedicinering före induktion av anestesi. Induktion av anestesi. Som en sedativ komponent i kombinerad anestesi SEDERING I SAMBAND MED INTENSIVVÅRD Hos barn SEDERING före och under diagnostiska eller terapeutiska åtgärder med eller utan samtidig lokalanestesi. ANESTESI Premedicinering före induktion av anestesi. SEDERING I SAMBAND MED INTENSIVVÅRD",
        "contraindication": "Överkänslighet mot den aktiva substansen, mot bensodiazepiner eller mot något hjälpämne som anges i avsnitt Innehåll. Användning av detta läkemedel för sedering hos patienter med svår andningsinsufficiens eller akut andningsdepression.",
        "dosage": "STANDARDDOSERING Midazolam är ett potent sederande medel som kräver titrering och långsam administrering. Titrering rekommenderas starkt för att på ett säkert sätt kunna nå den önskade sederingsnivå som det kliniska behovet kräver. Hänsyn måste tas till patientens fysiska status, ålder och samtidiga medicinering. Till vuxna över 60 års ålder, svaga eller kroniskt sjuka patienter samt barn skall doseringen fastställas med noggrannhet och efter att hänsyn tagits till riskfaktorerna hos den enskilde patienten. Standarddoseringar finns angivna i nedanstående tabell. Ytterligare detaljer ges i texten som följer efter tabellen. Indikation Vuxna <60 år Vuxna ≥ 60 år/ svaga eller kroniskt sjuka Barn Sedering i.v. Initial dos: 2–2,5 mg Enskild dos vid titrering: 1 mg Totaldos: 3,5–7,5 mg i.v Initial dos: 0,5–1 mg Enskild dos vid titrering: 0,5–1 mg Totaldos: <3,5 mg i.v. hos barn 6 mån – 5 år Initial dos: 0,05–0,1 mg/kg Totaldos: <6 mg i.v. hos barn 6–12 år Initial dos: 0,025–0,05 mg/kg Totaldos: <10 mg rektal >6 mån: 0,3–0,5 mg/kg i.m. 1–15 år: 0,05–0,15 mg/kg Anestesi premedicinering i.v. 1–2 mg upprepat i.m. 0,07–0,1 mg/kg i.v. Initial dos: 0,5 mg Långsam upptitrering efter behov i.m. 0,025–0,05 mg/kg rektal >6 mån: 0,3–0,5 mg/kg i.m. 1–15 år: 0,08–0,2 mg/kg Anestesi induktion i.v. 0,15–0,2 mg/kg (0,3–0,35 utan premedicinering) i.v. 0,05–0,15 mg/kg (0,15–0,3 utan premedicinering) Sedativ komponent i kombinerad anestesi i.v. intermittenta doser på 0,03–0,1 mg/kg eller kontinuerlig infusion med 0,03–0,1 mg/kg/tim i.v. lägre doser än de som rekommenderas för vuxna <60 år Sedering inom intensivvården i.v. Laddningsdos: 0,03–0,3 mg/kg med ökningar på 1–2,5 mg Underhållsdos: 0,03–0,2 mg/kg/tim i.v. hos nyfödda barn <32 veckors gestationsålder 0,03 mg/kg/tim i.v. hos nyfödda barn >32 veckor och barn upp till 6 mån: 0,06 mg/kg/tim i.v. hos barn >6 mån gamla Laddningsdos: 0,05–0,2 mg/kg Underhållsdos: 0,06–0,12 mg/kg/tim DOSERING VID SEDERING För sedering inför diagnostiska eller kirurgiska åtgärder administreras midazolam intravenöst. Dosen skall vara individuellt anpassad och titrerad, inte ges som en enda bolusinjektion eller alltför snabbt. Insättandet av sederingen kan variera individuellt beroende på patientens fysiska status och de speciella omständigheterna vid doseringen (t.ex. hastighet vid administrering, dos). Om det är nödvändigt, så kan efterföljande doser administreras efter individuellt behov. Effekten sätter in omkring 2 minuter efter injektionen. Maximal effekt uppnås efter cirka 5 till 10 minuter. Vuxna Den intravenösa injektionen av midazolam ska ges långsamt med en hastighet på cirka 1 mg under 30 sekunder. Hos vuxna under 60 års ålder är initialdosen 2 till 2,5 mg givet 5 till l0 minuter innan åtgärden startar. Ytterligare doser på 1 mg kan ges om det är nödvändigt. Medelvärdet för den totala dosen har visat sig ligga mellan 3,5 och 7,5 mg. En totaldos större än 5 mg är vanligtvis inte nödvändig. Hos vuxna över 60 års ålder, svaga eller kroniskt sjuka patienter, måste den initiala dosen sänkas till 0,5–1 mg och ges 5–10 minuter innan åtgärden startar. Ytterligare doser på 0,5 till 1 mg kan ges om det är nödvändigt. Eftersom den maximala effekten kan nås lite långsammare hos dessa patienter ska ytterligare doser av midazolam titreras mycket långsamt och noggrant. En totaldos på mer än 3,5 mg är vanligtvis inte nödvändigt. Barn: Intravenös (i.v.) administrering: midazolam bör långsamt titreras till önskvärd klinisk effekt. Den initiala dosen av midazolam bör administreras under loppet av 2 till 3 minuter. Man måste vänta i ytterligare 2 till 5 minuter för att helt kunna utvärdera den sederande effekten, innan någon behandling startas eller ytterligare dos ges. Om ytterligare sedering är nödvändig, fortsätt titrera med ökande, små doser tills lämplig sederingsnivå uppnåtts. Spädbarn och småbarn som är yngre än 5 år kan behöva avsevärt högre doser (mg/kg) än äldre barn och ungdomar. Barn yngre än 6 månader: dessa barn är särskilt känsliga för luftvägsobstruktion och hypoventilation. Därför rekommenderas inte denna typ av sedering till barn i denna åldersgrupp. Barn från 6 månader till 5 års ålder: initial dos på 0,05 till 0,1 mg/kg. En totaldos på upp till 0,6 mg/kg kan vara nödvändigt för att nå den önskvärda slutnivån, men den totala dosen bör inte överstiga 6 mg. Förlängd sedering och risk för hypoventilation kan uppstå i samband med de högre doserna. Barn från 6 till 12 års ålder: initial dos på 0,025 till 0,05 mg/kg. En totaldos på upp till 0,4 mg/kg till högst 10 mg kan vara nödvändig. Förlängd sedering och risk för hypoventilation kan uppstå i samband med de högre doserna. Ungdomar från 12 till 16 års ålder: bör doseras som vuxna. Rektal administrering: den totala dosen av midazolam ligger ofta inom intervallet 0,3 till 0,5 mg/kg. Rektal administrering av injektionslösningen sker med hjälp av en plastapplikator, som fästs i änden av sprutan. Om volymen som ska administreras är för liten, kan vatten tillsättas upp till en totalvolym på 10 ml. Den totala dosen bör administreras på en gång och upprepad rektal administration bör undvikas. Användning till barn yngre än 6 månader, rekommenderas ej då tillgängliga data är begränsade för denna patientgrupp. Intramuskulär (i.m.) administrering: de använda doserna ligger inom intervallet 0,05 till 0,15 mg/kg. En totaldos på mer än 10,0 mg är vanligtvis inte nödvändig. Denna administreringsväg bör endast användas i undantagsfall. Rektal administrering är att föredra eftersom intramuskulär injektion är smärtsam. Hos barn med en kroppsvikt understigande 15 kg, rekommenderas inte midazolam injektionslösning i högre koncentrationer än 1 mg/ml. Högre koncentrationer bör spädas till 1 mg/ml. DOSERING VID ANESTESI PREMEDICINERING Premedicinering med midazolam, given strax innan en åtgärd, framkallar sedering (induktion av sömnighet eller dåsighet samt minskad uppfattningsförmåga) och preoperativ försämring av minnet. Midazolam kan också administreras i kombination med antikolinergika. Vid denna indikation bör midazolam administreras intravenöst eller intramuskulärt, (djupt in i en stor muskelmassa, 20 till 60 minuter före induktion av anestesi), eller helst rektalt hos barn (se nedan). Noggrann och kontinuerlig övervakning av patienten efter administrering av premedicineringen är obligatorisk, eftersom den interindividuella känsligheten varierar och symtom på överdosering kan uppstå. Vuxna: För preoperativ sedering och för försämring av minnet av preoperativa händelser, är den rekommenderade dosen för vuxna, med ASA grupp I och II och under 60 års ålder, 1–2 mg intravenöst upprepat efter behov eller 0,07 till 0,1 mg/kg via intramuskulär administrering. Dosen måste reduceras och individualiseras när midazolam ges till vuxna över 60 års ålder, svaga eller kroniskt sjuka patienter. Den rekommenderade initiala intravenösa dosen är 0,5 mg och bör titreras upp långsamt efter behov. En intramuskulär dos på 0,025 till 0,05 mg/kg rekommenderas. Om samtidig behandling med narkotika ges ska midazolamdosen reduceras. Den vanliga dosen är på 2 till 3 mg. Barn: Nyfödda och barn upp till 6 månaders ålder: Användning till barn yngre än 6 månader rekommenderas inte då tillgängliga data är begränsade. Barn över 6 månaders ålder: Rektal administrering: Den totala dosen midazolam, vanligen inom intervallet 0,3 till 0,5 mg/kg bör administreras 15 till 30 minuter före induktion av anestesi. Rektal administrering av injektionslösningen sker med hjälp av en plastapplikator, som fästs i änden av sprutan. Om volymen som ska administreras är för liten, kan vatten tillsättas upp till en totalvolym på 10 ml. Intramuskulär administrering: Eftersom den intramuskulära injektionen är smärtsam, bör denna administreringsväg endast användas i undantagsfall. Rektal administrering är att föredra. En dosnivå på 0,08 till 0,2 mg/kg av intramuskulärt administrerat midazolam har dock visat sig vara effektiv och säker. Hos barn i åldrarna 1 till 15 år krävs i relation till kroppsvikten proportionellt högre doser än hos vuxna. Hos barn med en kroppsvikt understigande 15 kg rekommenderas inte midazolamlösningar i högre koncentrationer än 1 mg/ml. Högre koncentrationer bör spädas till 1 mg/ml. INDUKTION Vuxna Om midazolam används vid induktion av anestesi före administrering av andra anestesimedel, så kan det individuella svaret variera. Dosen bör titreras till önskad effekt, beroende på patientens ålder och kliniska status. När midazolam används före eller i kombination med andra intravenösa preparat eller inhalationspreparat för induktion av anestesi, bör initialdosen av varje preparat reduceras betydligt, ibland med så mycket som ner till 25 % av den vanliga initiala dosen av de enskilda preparaten. Den önskvärda effekten av anestesi nås genom stegvis titrering. Den intravenösa induktionsdosen av midazolam bör ges långsamt i ökande doser. Varje ökning på högst 5 mg, bör injiceras under 20 till 30 sekunder, med 2 minuter mellan doserna. Hos premedicinerade vuxna under 60 års ålder, är det oftast tillräckligt med en intravenös dos på 0,15 till 0,2 mg/kg. Hos vuxna under 60 års ålder som inte premedicinerats, kan dosen vara högre (0,3 till 0,35 mg/kg intravenöst). Om det är nödvändigt för att kunna fullfölja induktionen, kan ytterligare ökningar på ungefär 25 % av patientens initiala dos användas. Induktion kan istället fullföljas med inhalationsanestetika. Vid fall av nedsatt känslighet för midazolam kan en totaldos på upp till 0,6 mg/kg användas för induktion, men sådana större doser kan fördröja återhämtningen. Hos premedicinerade vuxna äldre än 60 år, eller kroniskt sjuka eller på annat sätt försvagade patienter, ska dosen reduceras markant, t.ex. ner till 0,05‑0,15 mg/kg som administreras intravenöst under 20‑30 sekunder och med 2 minuters avvaktan för att effekten ska inträda. Vuxna äldre än 60 år som inte premedicinerats, behöver vanligtvis mer midazolam för induktion; en initial dos på 0,15 till 0,3 mg/kg rekommenderas. Patienter med svår systemsjukdom eller på annat sätt försvagade och som inte premedicinerats, behöver ofta mindre midazolam för induktion. En initial dos på 0,15 till 0,25 mg/kg är vanligtvis tillräckligt. SEDATIV KOMPONENT I KOMBINERAD ANESTESI Vuxna Midazolam kan ges som en sedativ komponent i kombinerad anestesi genom antingen ytterligare små, intermittenta intravenösa doser (i intervallet 0,03 till 0,1 mg/kg) eller kontinuerlig infusion av intravenöst midazolam (i intervallet 0,03 till 0,1 mg/kg/tim) oftast i kombination med analgetika. Dosen och intervallen mellan doserna varierar efter patientens individuella reaktion. Hos vuxna äldre än 60 år, svaga eller kroniskt sjuka patienter, krävs lägre underhållsdoser. SEDERING VID INTENSIVVÅRD Den önskade nivån på sederingen nås genom stegvis titrering av midazolam, följt av antingen kontinuerlig infusion eller intermittenta bolusdoser, beroende på kliniskt behov, fysisk status, ålder, samt annan samtidig medicinering (se avsnitt Interaktioner). Vuxna Intravenös laddningsdos: 0,03 till 0,3 mg/kg bör ges långsamt i ökande doser. Varje ökning på 1 till 2,5 mg bör injiceras under 20 till 30 sekunder, med 2 minuter mellan doserna. Hos patienter med hypovolemi, vasokonstriktion, eller hypotermi bör laddningsdosen reduceras eller helt uteslutas. När midazolam ges tillsammans med potenta analgetika, bör dessa analgetika administreras först så att den sederande effekten av midazolam på ett säkert sätt kan titreras ovanpå en eventuell sedering orsakad av analgetikumet. Intravenös underhållsdos: doserna kan variera mellan 0,03 och 0,2 mg/kg/tim. Hos patienter med hypovolemi, vasokonstriktion, eller hypotermi bör underhållsdosen reduceras. Sederingsnivån bör regelbundet utvärderas. Efter en längre tids sedering kan tolerans utvecklas och en ökning av dosen kan vara nödvändigt. Nyfödda och barn upp till 6 månaders ålder: Midazolam bör ges som en kontinuerlig intravenös infusion, initialt med 0,03 mg/kg/tim (0,5 mikrogram/kg/min) hos nyfödda barn med en gestationsålder på <32 veckor eller 0,06 mg/kg/tim (1 mikrogram/kg/min) hos nyfödda barn med en gestationsålder på >32 veckor och barn upp till 6 månaders ålder. Intravenösa laddningsdoser rekommenderas inte till prematura barn, nyfödda barn och barn upp till 6 månaders ålder, utan infusionen kan hellre ske snabbare de första timmarna för att uppnå terapeutiska plasmanivåer. Infusionshastigheten bör noggrant och med jämna mellanrum utvärderas, speciellt efter de första 24 timmarna, för att administrera lägsta möjliga effektiva dos och minska risken för läkemedelsackumulering. Noggrann övervakning av andningsfrekvens och syremättnad krävs. Barn över 6 månaders ålder: Hos intuberade och respiratorbehandlade barn, bör en intravenös laddningsdos på 0,05 till 0,2 mg/kg långsamt administreras under minst 2 till 3 minuter för att uppnå önskad klinisk effekt. Midazolam bör inte administreras som en snabb, intravenös dos. Laddningsdosen åtföljs av en kontinuerlig intravenös infusion med 0,06 till 0,12 mg/kg/tim (1 till 2 mikrogram/kg/min). Infusionshastigheten kan ökas eller minskas (generellt med 25 % av den initiala eller efterföljande infusionshastigheten) efter behov, eller kompletterande intravenösa doser av midazolam kan ges för att öka eller bibehålla sederingsnivån. När en infusion med midazolam påbörjats hos hemodynamiskt nedsatta patienter, bör den vanliga laddningsdosen titreras i små, ökande doser och patienten övervakas med avseende på hemodynamisk instabilitet, t.ex. hypotoni. Dessa patienter är även känsliga för de andningsdepressiva effekterna av midazolam och kräver en noggrann övervakning av andningsfrekvens och syremättnad. Hos prematura barn, nyfödda barn, samt barn med en kroppsvikt på mindre än 15 kg, rekommenderas inte midazolamlösningar i högre koncentrationer än 1 mg/ml. Högre koncentrationer bör spädas till 1 mg/ml. Användning hos särskilda patientgrupper: Nedsatt njurfunktion: Hos patienter med nedsatt njurfunktion (kreatininclearance <10 ml/min) liknar farmakokinetiken för obundet midazolam efter en enda intravenös dos den som rapporterats hos friska försökspersoner. Efter förlängd infusion till patienter på intensivvårdsavdelning var emellertid den genomsnittliga durationen av den sedativa effekten hos populationen med njursvikt betydligt högre, troligtvis på grund av ackumulering av α-hydroximidazolamglukuronid. Det finns inga specifika data från patienter med kraftigt nedsatt njurfunktion (kreatininclearance under 30 ml/min), vilka fått midazolam för induktion av anestesi. Nedsatt leverfunktion: Nedsatt leverfunktion minskar clearance av intravenöst midazolam med efterföljande ökning av den terminala halveringstiden. De kliniska effekterna kan därför bli kraftigare och förlängda. Den dos av midazolam som krävs kan reduceras och en ordentlig övervakning av vitala tecken bör etableras (se avsnitt Varningar och försiktighet). Barn Se ovan och avsnitt Varningar och försiktighet.",
        "caution": "Midazolam bör endast administreras av erfarna läkare som har tillgång till full utrustning för att övervaka och stödja den respiratoriska och kardiovaskulära funktionen och av personer som är särskilt tränade i att känna igen och behandla förväntade biverkningar inklusive hjärt-lungräddning. Allvarliga kardiorespiratoriska biverkningar har rapporterats. Dessa har inkluderat andningsdepression, apné, andningsstillestånd och/eller hjärtstillestånd. Sådana livshotande incidenter inträffar med största sannolikhet vid för snabb injektion eller vid administrering av en hög dos (se avsnitt Biverkningar). Särskild försiktighet ska iakttas vid sedering av patienter med nedsatt andningsfunktion. Barn, yngre än 6 månader, är särskilt känsliga för luftvägsobstruktion och hypoventilation. Därför är det nödvändigt att titrera med små, ökande doser tills klinisk effekt uppnåtts, samt att noggrant övervaka andningsfrekvens och syremättnad. När midazolam används som premedicinering, är adekvat observation av patienten efter administrering obligatorisk eftersom den interindividuella känsligheten varierar och symtom på överdosering kan uppstå. Speciell försiktighet bör iakttas när midazolam ges till högriskpatienter: vuxna över 60 års ålder kroniskt sjuka eller på annat sätt försvagade patienter, t.ex. patienter med kronisk andningsinsufficiens patienter med kronisk njursvikt, nedsatt leverfunktion eller med nedsatt hjärtfunktion barn, särskilt de med kardiovaskulär instabilitet. Dessa högriskspatienter kräver lägre dosering (se avsnitt Dosering) och bör kontinuerligt övervakas för tidiga tecken på förändringar av vitala funktioner. Liksom för alla substanser med CNS-depressiva och/eller muskelrelaxerande effekter, bör särskild försiktighet iakttas vid administrering av midazolam till patienter med myasthenia gravis. Tolerans Viss effektförlust har rapporterats när midazolam använts inom långtidssedering vid intensivvården. Beroende När midazolam används som långtidssedering vid intensivvård, bör det beaktas att ett fysiskt beroende av midazolam kan utvecklas. Risken för beroende ökar med ökande dos och behandlingstid; den är också större hos patienter som tidigare missbrukat alkohol och/eller droger (se avsnitt Biverkningar). Abstinenssymtom Under förlängd behandling med midazolam vid intensivvård kan ett fysiskt beroende utvecklas. Därför kan ett abrupt avbrytande av behandlingen åtföljas av abstinenssymtom. Följande symtom kan uppstå: huvudvärk, muskelsmärta, ångest, spänning, rastlöshet, förvirring, irritabilitet, rebound-insomni, humörsvängningar, hallucinationer och konvulsioner. Eftersom risken för abstinenssymtom är större efter ett abrupt avbrytande av behandlingen, rekommenderas en gradvis minskning av dosen. Amnesi Midazolam orsakar anterograd amnesi (ofta är den effekten mycket önskvärd i situationer såsom före och under kirurgiska och diagnostiska åtgärder), vars duration är direkt relaterad till den administrerade dosen. Förlängd amnesi kan orsaka problem hos poliklinikpatienter, vilka beräknas gå hem efter åtgärden. Efter att ha fått midazolam parenteralt, bör patienter endast bli utskrivna från sjukhus eller mottagning om de åtföljs av någon. Paradoxala reaktioner Paradoxala reaktioner såsom agitation, ofrivilliga rörelser (inklusive toniska/kloniska kramper och muskeltremor), hyperaktivitet, fientlighet, raseriutbrott, aggressivitet, paroxysmal upphetsning och våldsamhet, har rapporterats inträffa med midazolam. Dessa reaktioner kan inträffa med höga doser och/eller vid snabb injektion. Den högsta förekomsten av sådana reaktioner har rapporterats bland barn och äldre. Förändrad elimination av midazolam Midazolams elimination kan vara förändrad hos patienter som får substanser som hämmar eller inducerar CYP3A4 och dosen av midazolam kan därför behöva justeras (se avsnitt Interaktioner). Eliminationen av midazolam kan också vara fördröjd hos patienter med försämrad leverfunktion, låg hjärtminutvolym och hos nyfödda barn (se avsnitt Farmakokinetik). Prematura barn och nyfödda barn På grund av en ökad risk för apné, bör särskild försiktighet iakttas vid sedering av prematura barn och icke-intuberade barn som varit prematura. Noggrann övervakning av andningsfrekvens och syremättnad är nödvändig. Snabb injektion bör undvikas hos nyfödda barn. Nyfödda barn har reducerad och/eller outvecklad organfunktion och är även känsliga för kraftig och/eller förlängd effekt av midazolam på andningen. Hemodynamiska biverkningar har rapporterats hos barn med kardiovaskulär instabilitet; snabb intravenös administrering bör undvikas hos dessa patienter. Barn under 6 månaders ålder: Hos barn under 6 månaders ålder är midazolam endast indicerat för sedering på intensivvårdsavdelning. Barn under 6 månaders ålder är särskilt känsliga för luftvägsobstruktion och hypoventilation. Därför är det viktigt att titrering sker i små steg för att uppnå klinisk effekt och noggrann övervakning av andningsfrekvens och syremättnad är nödvändig (se även avsnittet ”Prematura barn” ovan). Samtidig användning av alkohol/CNS–depressiva substanser: Samtidig användning av midazolam med alkohol och/eller CNS-depressiva substanser ska undvikas. Sådana kombinationer kan öka den kliniska effekten av midazolam, möjligen inkluderande kraftig sedering eller kliniskt relevant andningsdepression (se avsnitt Interaktioner). Tidigare missbruk av alkohol eller droger: Liksom för andra bensodiazepiner ska midazolam undvikas hos patienter som tidigare missbrukat alkohol eller droger. Risk vid samtidig användning av opioider: Samtidig användning av Midazolam Panpharma och opioider kan leda till sedering, andningsdepression, koma och död. På grund av dessa risker ska samtidig förskrivning av sedativa läkemedel, såsom bensodiazepiner eller liknande läkemedel som Midazolam Panpharma, och opioider förbehållas till patienter för vilka andra behandlingsalternativ inte är möjliga. Om det beslutas att förskriva Midazolam Panpharma samtidigt med opioider ska lägsta effektiva dosen användas och behandlingstiden vara så kort som möjligt (se också generella dosrekommendationer i avsnitt Dosering). Patienterna ska följas noga med avseende på tecken och symtom på andningsdepression och sedering. I detta avseende är det starkt rekommenderat att informera patienter och deras vårdgivare ( i förekommande fall) om att vara uppmärksamma på dessa symptom (se avsnitt Interaktioner). Utskrivningskriterier Efter att patienter fått midazolam får de endast skrivas ut från sjukhuset eller behandlingsrummet om behandlande läkare rekommenderat det och om patienten ledsagas. Det rekommenderas att patienten har en medföljande person vid hemfärd efter utskrivning. Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per ampull/injektionsflaska, d.v.s. är näst intill ”natriumfritt”.",
        "interaction": "Farmakokinetisk läkemedelsinteraktion Midazolam metaboliseras via CYP3A4. Hämmare och inducerare av CYP3A kan öka respektive minska plasmakoncentrationerna och därmed effekterna av midazolam, vilket kräver dosjusteringar i enlighet med det. Farmakokinetiska interaktioner med hämmare eller inducerare av CYP3A4 är mer uttalade för oralt jämfört med intravenöst midazolam, särskilt då CYP3A4 också förekommer i övre mag-tarmkanalen. Detta beror på att vid oral administrering förändras både systemisk clearance och biotillgänglighet medan vid parenteral administrering är det endast förändringen i systemisk clearance som har betydelse. Efter en intravenös singeldos av midazolam är konsekvenserna på den maximala kliniska effekten på grund av hämning av CYP3A4 mindre medan effektdurationen kan vara förlängd. Efter förlängd dosering av midazolam kommer dock effektens storlek och duration att vara ökad i närvaro av CYP3A-hämmare. Det finns inga tillgängliga studier på effekterna av CYP3A-modulering på farmakokinetiken för midazolam efter rektal och intramuskulär administrering. Det förväntas att dessa interaktioner ska vara mindre uttalade för den rektala än för den orala administreringsvägen eftersom mag-tarmkanalen kringgås, medan effekterna av CYP3A-modulering efter intramuskulär administrering inte bör skilja sig påtagligt från det som setts efter intravenöst midazolam. Noggrann övervakning av kliniska effekter och vitala tecken rekommenderas vid användning av midazolam, med tanke på att de kan vara större och förlängda efter samtidig administrering av en CYP3A-hämmare, även om den ges endast en gång. Särskilt administrering av höga doser eller långtidsinfusioner av midazolam till patienter som får starka CYP3A4-hämmare, t.ex. under intensivvårdsbehandling, kan resultera i långvariga hypnotiska effekter, fördröjt uppvaknande samt andningsdepression, och dosjustering kan vara nödvändig. Med avseende på induktion bör hänsyn tas till att den inducerande processen behöver flera dagar för att nå sin maximala effekt och också flera dagar för att försvinna. I motsats till en behandling under flera dagar med en inducerare förväntas att korttidsbehandling resulterar i mindre uppenbara läkemedelsinteraktioner med midazolam. För starka inducerare kan emellertid en relevant induktion även efter korttidsbehandling inte uteslutas. Midazolam är inte känt för att förändra farmakokinetiken för andra läkemedel. Läkemedel som hämmar CYP3A: Svampmedel av azoltyp: Ketokonazol ökade plasmakoncentrationerna av intravenöst midazolam 5-faldigt medan den terminala halveringstiden ökade cirka 3-faldigt. Om parenteralt midazolam administreras samtidigt med den starka CYP3A-hämmaren ketokonazol bör det göras på en intensivvårdsavdelning eller liknande avdelning som kan säkerställa noggrann klinisk övervakning och lämpligt medicinskt omhändertagande i händelse av andningsdepression och/eller förlängd sedering. Utspridd dosering och dosjustering bör övervägas, särskilt om fler än en intravenös singeldos av midazolam administreras. Samma rekommendation kan också gälla för andra svampmedel av azoltyp (se nedan) eftersom ökad sedativ effekt av intravenöst midazolam har rapporterats, fast i mindre omfattning. Vorikonazol ökade exponeringen av intravenöst midazolam 3-faldigt medan halveringstiden för elimination ökade cirka 3-faldigt. Både flukonazol och itrakonazol ökade plasmakoncentrationerna av intravenöst midazolam 2- till 3-faldigt med en 2,4-faldig ökning av den terminala halveringstiden för itrakonazol respektive en 1,5-faldig ökning av den terminala halveringstiden för flukonazol. Posakonazol ökade plasmakoncentrationerna av intravenöst midazolam cirka 2-faldigt. Det skall noteras att om midazolam ges oralt kommer exponeringen att vara drastiskt mycket högre än vad som anges ovan, särskilt med ketokonazol, itrakonazol, vorikonazol. Midazolam ampuller är inte indicerade för oral administrering. Makrolidantibiotika Erytromycin resulterade i en cirka 1,6- till 2-faldig ökning av plasmakoncentrationerna av intravenöst midazolam samt en 1,5- till 1,8-faldig ökning av midazolams terminala halveringstid. Klaritromycin ökade midazolams plasmakoncentrationer med upp till 2,5 gånger samt gav en 1,5- till 2-faldig ökning av den terminala halveringstiden. Ytterligare information om oralt midazolam Roxitromycin: Då ingen information om roxitromycin med intravenöst midazolam finns tillgänglig, indikerar den milda effekten på den terminala halveringstiden efter oralt midazolam, en ökning med 30 %, att roxitromycins effekter på intravenöst midazolam är försumbara. HIV-proteashämmare Saquinavir och andra HIV-proteashämmare: Samtidig administrering av proteashämmare kan orsaka en stor ökning av midazolamkoncentrationen. Vid samtidig administrering av ritonavirboostrat lopinavir ökade midazolams plasmakoncentrationer 5,4-faldigt efter intravenös administrering, samt gav en liknande ökning av den terminala halveringstiden. Om parenteralt midazolam ges tillsammans med HIV-proteashämmare, bör behandlingen följa beskrivningen i avsnittet ovan för svampläkemedel av azoltyp, ketokonazol. Ytterligare information om oralt midazolam Baserat på data för andra CYP3A4-hämmare förväntas plasmakoncentrationen av midazolam bli signifikant högre när midazolam ges oralt. Därför ska proteashämmare inte ges samtidigt med oralt administrerat midazolam. Kalciumblockare Diltiazem: En singeldos av diltiazem ökade plasmakoncentrationerna av intravenöst midazolam med cirka 25 % och den terminala halveringstiden förlängdes med cirka 43 %. Ytterligare information om oralt midazolam Verapamil/diltiazem ökade plasmakoncentrationerna av oralt midazolam 3- respektive 4-faldigt. Den terminala halveringstiden för midazolam ökade med 41 % respektive 49 %. Diverse läkemedel/örtpreparat Atorvastatin visade en 1,4-faldig ökning av plasmakoncentrationerna av intravenöst midazolam jämfört med kontrollgruppen. Ytterligare information om oralt midazolam Nefazodon ökade plasmakoncentrationerna av oralt midazolam 4,6-faldigt med en 1,6-faldig ökning av dess terminala halveringstid. Aprepitant gav på ett dosberoende sätt en 3,3-faldig ökning av plasmakoncentrationerna av oralt midazolam efter 80 mg/dag med en cirka 2-faldig ökning av den terminala halveringstiden. Läkemedel som inducerar CYP3A Rifampicin minskade plasmakoncentrationerna av intravenöst midazolam med cirka 60 % efter 7 dagars behandling med rifampicin 600 mg en gång dagligen. Den terminala halveringstiden minskade med cirka 50–60 %. Ytterligare information om oralt midazolam Rifampicin minskade plasmakoncentrationerna av oralt midazolam med 96 % hos friska frivilliga och dess psykomotoriska effekter försvann nästan helt. Karbamazepin/fenytoin: Upprepad dosering av karbamazepin eller fenytoin resulterade i en minskning av plasmakoncentrationerna av oralt midazolam med upp till 90 % och en förkortning av den terminala halveringstiden med 60 %. Efivarenz: Den 5-faldiga ökningen av kvoten mellan den CYP3A4-genererade metaboliten α-hydroximidazolam och midazolam bekräftar dess CYP3A4-inducerande effekt. Örter och föda Johannesört minskade plasmakoncentrationerna av midazolam med cirka 20‑40 % samt minskade den terminala halveringstiden med cirka 15‑17 %. Beroende på det specifika extraktet av johannesört kan den CYP3A4‑inducerande effekten variera. Farmakodynamik: Läkemedelsinteraktioner: Samtidig administrering av midazolam med andra sedativa/hypnotiska läkemedel och CNS-depressiva substanser, inklusive alkohol, ökar risken för sedering, andningsdepression, koma och död, på grund av additiv CNS-depressiv effekt. Exempel är opioider, opiatderivat (när de används som analgetika, hostdämpande medel eller som substitutionsbehandling), antipsykotika, andra bensodiazepiner vid användning som ångestdämpande medel eller hypnotika, barbiturater, propofol, ketamin, etomidat, sedativa antidepressiva, äldre H1-antihistaminer och centralt verkande antihypertensiva läkemedel. Doseringoch varaktighet för samtidig användning ska begränsas (se avsnitt Varningar och försiktighet). Alkohol kan öka den sederande effekten av midazolam markant. Intag av alkohol bör absolut undvikas vid administrering av midazolam (se avsnitt Varningar och försiktighet). Midazolam sänker den alveolära minimikoncentrationen (MAC) av inhalationsanestetika.",
        "pregnancy": "Det finns inte tillräckliga data för att kunna utvärdera midazolams säkerhet under graviditet. Djurstudier tyder inte på någon teratogen effekt, men fosterskador har observerats som med andra bensodiazepiner. Det finns inga data för exponering under graviditetens två första trimestrar. Administrering av höga doser midazolam under den sista trimestern av graviditeten, under förlossning eller vid användning som ett inducerande medel för anestesi vid kejsarsnitt, har rapporterats ge maternella eller fosterskadande biverkningar (risk för aspiration hos modern, oregelbundenheter i fostrets hjärtfrekvens, hypotoni, dålig sugförmåga, hypotermi och andningsdepression hos det nyfödda barnet). Vidare kan barn till mödrar som har tagit bensodiazepiner kontinuerligt under graviditetens senare period, ha utvecklat ett fysiskt beroende och kan löpa viss risk för att utveckla abstinenssymtom i den postnatala perioden. Därför bör midazolam användas under graviditet endast om det är absolut nödvändigt. Användningen vid kejsarsnitt bör dock undvikas. Vid all kirurgi mot slutet av graviditeten bör risken för det nyfödda barnet tas under övervägande vid administrering av midazolam.",
        "breastfeeding": "Midazolam passerar över i modersmjölken i små mängder. Ammande mödrar bör rådas att avbryta amningen i 24 timmar efter administrering av midazolam.",
        "driving": "Sedering, minnesförlust, försämrad uppmärksamhet och försämrad muskelfunktion kan påverka förmågan att framföra fordon och använda maskiner. Innan midazolam erhålls bör patienten varnas för att framföra fordon eller använda maskiner tills fullständig återhämtning skett. Läkaren bör bestämma när dessa aktiviteter kan återupptas. Det rekommenderas att patienten följs av någon efter utskrivningen.",
        "side-effects": "Följande biverkningar har rapporterats inträffa vid injektion av midazolam: Frekvenskategorierna är följande: Mycket vanliga (≥1/10) Vanliga (≥1/100, <1/10) Mindre vanliga (≥1/1000, <1/100) Sällsynta (≥1/10 000, <1/1000) Mycket sällsynta (<1/10 000) Ingen känd frekvens (kan inte beräknas från tillgängliga data) Immunsystemet Ingen känd frekvens Överkänslighet, angioödem, anafylaktisk chock Psykiska störningar Ingen känd frekvens Förvirringstillstånd, euforisk sinnesstämning, hallucinationer Agitation*, fientlighet*, raseri*, aggressivitet*, upphetsning* Fysiskt drogberoende och abstinenssymtom Missbruk Centrala och perifera nervsystemet Ingen känd frekvens Ofrivilliga rörelser (inklusive toniska/kloniska rörelser och muskeltremor)*, hyperaktivitet* Sedering (förlängd och postoperativ), minskad vakenhet, somnolens, huvudvärk, yrsel, ataxi, anterograd amnesi**, durationen är direkt relaterad till den administrerade dosen Kramper har rapporterats hos prematura barn och nyfödda barn Kramper vid läkemedelsutsättning Hjärtat Ingen känd frekvens Hjärtstillestånd och bradykardi * Kounis syndrom Blodkärl Ingen känd frekvens Hypotoni, vasodilatation, tromboflebit, trombos Andningsvägar, bröstkorg och mediastinum Ingen känd frekvens Andningsdepression, apné, andningsstillestånd, dyspné, laryngospasm hicka Magtarmkanalen Ingen känd frekvens Illamående, kräkningar, förstoppning, muntorrhet Hud och subkutan vävnad Ingen känd frekvens Utslag, nässelutslag, klåda Allmänna symtom och/eller symtom vid administreringsstället Ingen känd frekvens Trötthet, erytem vid injektionsstället, smärta vid injektionsstället Skador och förgiftningar och behandlingskomplikationer Ingen känd frekvens Fall, frakturer *** Sociala förhållanden Ingen känd frekvens Våldsamhet* * speciellt efter parenteral administrering * Sådana paradoxala läkemedelsreaktioner har rapporterats särskilt bland barn och äldre (se avsnitt Varningar och försiktighet). ** Anterograd amnesi kan fortfarande förekomma i slutet av behandlingen och i ett fåtal fall har förlängd amnesi rapporterats (se avsnitt Varningar och försiktighet). *** Risken för fall och frakturer ökar hos de som samtidigt tar lugnande medel (inklusive alkoholhaltiga drycker) och hos äldre patienter. Beroende: Användningen av midazolam – även i terapeutiska doser – kan leda till utveckling av fysiskt beroende. Efter förlängd intravenös administrering, avbrytande, särskilt abrupt avbrytande, av läkemedlet kan åtföljas av abstinenssymtom inklusive konvulsioner vid utsättandet (se avsnitt Varningar och försiktighet). Fall av missbruk har rapporterats. Allvarliga hjärt- och andningsbiverkningar har inträffat. Livshotande incidenter inträffar med större sannolikhet hos vuxna patienter äldre än 60 år och de med tidigare andningsinsufficiens eller nedsatt hjärtfunktion, speciellt om injektionen ges alltför snabbt eller vid administrering av en högre dos (se avsnitt Varningar och försiktighet). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Symtom: Som för andra bensodiazepiner orsakar midazolam vanligtvis dåsighet, ataxi, dysartri och nystagmus. Överdosering av midazolam är sällan livshotande om läkemedlet tas ensamt, men kan leda till areflexi, apné, hypotoni, kardiorespiratorisk depression och i sällsynta fall till koma. Om koma uppträder varar den vanligtvis i några timmar, men kan vara mer långvarig och cyklisk, särskilt hos äldre patienter. Bensodiazepinernas andningsdepressiva effekter är allvarligare hos patienter med respiratorisk sjukdom. Bensodiazepiner ökar effekten av andra CNS-depressiva substanser, inklusive alkohol. Behandling: Patienternas vitala funktioner bör följas och, beroende på patientens kliniska status, bör stödåtgärder sättas in. Patienter kan behöva symtomatisk behandling för effekter på hjärta och lungor eller centralnervösa effekter. Vid oralt intag bör ytterligare absorption förhindras med lämplig metod, t.ex. behandling med aktivt kol inom 1–2 timmar. Om aktivt kol används är skydd av luftvägarna nödvändigt hos dåsiga patienter. Vid blandförgiftning bör ventrikelsköljning övervägas, dock inte rutinmässigt. Vid allvarlig CNS-depression kan användning av flumazenil, en bensodiazepinantagonist, övervägas. Den ska endast administreras under strikt övervakning. Den har en kort halveringstid (cirka 1 timme) och därför behöver patienter som får flumazenil övervakas efter det att effekterna klingat av. Flumazenil ska användas med yttersta försiktighet i närvaro av läkemedel som minskar kramptröskeln (t.ex. tricykliska antidepressiva). Se förskrivningsinformationen för flumazenil för ytterligare information om korrekt användning av detta läkemedel.",
        "pharmacodynamic": "Midazolam är ett derivat av imidazobensodiazepingruppen. Den fria basen är en lipofil substans med låg löslighet i vatten. Det basiska kvävet i position 2 på imidazobensodiazepin-ringen i molekylen gör det möjligt för det aktiva innehållsämnet midazolam att bilda vattenlösliga salter med olika syror. Detta ger en stabil och väl tolererad injektionslösning. Den farmakologiska effekten av midazolam karaktäriseras av kort duration på grund av snabb metabol transformering. Midazolam har en uttalad intensiv sederande och sömninducerande effekt. Den har även en ångestdämpande, antikonvulsiv och muskelrelaxerande effekt. Efter intramuskulär eller intravenös administrering uppstår en kortvarig anterograd amnesi (patienten kommer inte ihåg händelser som inträffade när substansen hade maximal effekt).",
        "pharmacokinetic": "Absorption efter intramuskulär injektion Midazolam absorberas snabbt och fullständigt i muskelvävnad. Maximala plasmakoncentrationer uppnås inom 30 minuter. Den absoluta biotillgängligheten är mer än 90 % efter intramuskulär injektion. Absorption efter rektal administrering Midazolam absorberas snabbt efter rektal administrering. Maximala plasmakoncentrationer uppnås inom cirka 30 minuter. Den absoluta biotillgängligheten är omkring 50 %. Distribution När midazolam injiceras intravenöst, visar plasmakoncentrations-tidskurvan en eller två tydliga distributionsfaser. Distributionsvolymen vid steady state är 0,7-1,2 liter/kg. Midazolam är till 96-98 % bundet till plasmaproteiner, främst albumin. Midazolam passerar långsamt och i obetydlig grad över till cerebrospinalvätska. Hos människa passerar midazolam långsamt över placenta in i fostrets blodcirkulation. Små mängder av midazolam har återfunnits i modersmjölk. Metabolism Midazolam elimineras nästan helt genom metabolism. Den fraktion av dosen som extraheras i levern har beräknats vara ungefär 30-60 %. Midazolam hydroxyleras av isoenzymet CYP 3A4 i cytokrom P450-systemet och den huvudsakliga metaboliten i urin och plasma är alfa-hydroximidazolam. Plasmakoncentrationerna av alfa-hydroximidazolam är 12 % av nivåerna av modersubstansen. Alfa-hydroximidazolam är farmakologiskt aktiv, men bidrar endast minimalt (omkring 10 %) till effekten av intravenöst midazolam. Eliminering Hos friska frivilliga är eliminationshalveringstiden av midazolam 1,5-2,5 timmar. Plasmaclearance ligger inom intervallet 300-500 ml/min. Midazolam utsöndras framförallt via njurarna (60-80 % av den injicerade dosen) och återfinns som glukuroniderad alfa-hydroximidazolam. Mindre än 1 % av dosen utsöndras i oförändrad form i urinen. Eliminationshalveringstiden för alfa-hydroximidazolam är mindre än 1 timme. När midazolam ges via intravenös infusion, skiljer sig inte eliminationskinetiken från den som följer efter en bolusinjektion. Farmakokinetiken inom särskilda patientkategorier Äldre Hos vuxna över 60 års ålder kan eliminationshalveringstiden vara förlängd upp till fyra gånger. Barn Den rektala absorptionshastigheten hos barn liknar den hos vuxna, men biotillgängligheten är lägre (5-18 %). Eliminationshalveringstiden efter intravenös och rektal administrering är kortare hos barn som är 3-10 år (1-1,5 tim) än hos vuxna. Skillnaden är i överensstämmelse med ökat metaboliskt clearance hos barn. Nyfödda barn Eliminationshalveringstiden hos nyfödda barn är i genomsnitt 6-12 timmar, förmodligen på grund av en outvecklad lever och minskat clearance (se avsnitt Varningar och försiktighet). Överviktiga Den genomsnittliga halveringstiden är längre hos överviktiga patienter än hos icke-överviktiga patienter (5,9 mot 2,3 timmar). Detta beror på en ökning av distributionsvolymen med ungefär 50 % korrigerad för den totala kroppsvikten. Det är ingen signifikant skillnad i clearance mellan överviktiga och icke-överviktiga patienter. Patienter med nedsatt leverfunktion Patienter med levercirrhos kan ha en längre eliminationshalveringstid och ett minskat clearance jämfört med friska försökspersoner (se avsnitt Varningar och försiktighet). Patienter med nedsatt njurfunktion Eliminationshalveringstiden hos patienter med kroniskt nedsatt njurfunktion är densamma som hos friska försökspersoner. Svårt sjuka patienter Eliminationshalveringstiden för midazolam är förlängd upp till sex gånger hos svårt sjuka patienter. Patienter med hjärtinsufficiens Eliminationshalveringstiden är längre hos patienter med kronisk hjärtinsufficiens jämfört med den hos friska försökspersoner (se avsnitt Varningar och försiktighet).",
        "preclinical-info": "Det finns inga tillgängliga relevanta prekliniska data som tillför något för förskrivaren, utöver det som redan finns beskrivet i andra delar av produktresumén.",
        "composition": "Kvalitativ och kvantitativ sammansättning Varje ml innehåller 5 mg midazolam En 1 ml ampull innehåller 5 mg midazolam. En 3 ml ampull innehåller 15 mg midazolam. En 10 ml injektionsflaska innehåller 50 mg midazolam. Hjälpämne(n) med känd effekt Detta läkemedel innehåller 2,2 mg natrium per ml injektionsvätska, lösning. Förteckning över hjälpämnen Natriumklorid Saltsyra 10 % lösning Natriumhydroxid 4 % lösning Vatten för injektionsvätskor",
        "incompatibility": "Detta läkemedel får inte blandas med andra läkemedel förutom de som nämns under avsnitt Hållbarhet, förvaring och hantering.",
        "env-effect": "Midazolam Miljörisk: Risk för miljöpåverkan av midazolam kan inte uteslutas då ekotoxikologiska data saknas. Nedbrytning: Det kan inte uteslutas att midazolam är persistent, då data saknas. Bioackumulering: Midazolam har hög potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.5*10-6*A*(100-R) PEC = 8.27*10-4 μg/L Where: A = 5.51 kg (total sold amount API in Sweden year 2020, data from IQVIA). R = 0 % removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) P = number of inhabitants in Sweden = 10*106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Ref I) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Ref I) Predicted No Effect Concentration (PNEC) No ecotoxicological study results are available, hence the PNEC (μg/L) could not be estimated. Environmental Risk Classification (PEC/PNEC ratio) The PEC/PNEC ratio could not be calculated due to lack of data and therefore justifies the phrase: \"Risk of environmental impact of midazolam cannot be excluded, since no ecotoxicity data are available\" However, according to the European Medicines Agency guideline on environmental risk assessment of medicinal products (EMA/CHMP/SWP/4447/00), use of midazolam is unlikely to represent a risk for the environment, because the predicted environmental concentration (PEC) is below the action limit 0.01 μg/L. Degradation No degradation data are available, hence justifies the phrase: \"The potential for persistence of midazolam cannot be excluded, due to lack of data\" Bioaccumulation Partitioning coefficient: Log Pow = 4.33 at physiological pH (estimated by unknown method) (Ref II) Justification for bioaccumulation phrase: Since log Pow ≥ 4 at pH 7, midazolam has high potential for bioaccumulation. Excretion (metabolism) Midazolam is excreted in urine to less than 1 % as parent compound. The main metabolite is glucuronidated alpha-hydroxymidazolam. The pharmacological activity of the metabolites is not known. (Ref III) References ECHA, European Chemicals Agency, 2008 Guidance on information requirements and chemical safety assessment. https://echa.europa.eu/guidance-documents/guidance-on-information-requirements-and-chemical-safety-assessment Hansch C et al. (1995), ChemID+, US National Library of Medicin, National Institutes of Health. https://chem.nlm.nih.gov/chemidplus/ Midazolam Panpharma, Summary of Product Characteristics (2021-04-28)",
        "handling-life-shelf-storage": "Hållbarhet 4 år Efter utspädning: Kemisk och fysikalisk stabilitet vid användning har visats i 24 timmar vid 20 ºC i mörker. Ur mikrobiologisk synpunkt bör preparatet användas omedelbart. Om preparatet inte används omedelbart, så ligger ansvaret för förvaringstider och förvaringsförhållanden före användning hos användaren. Särskilda förvaringsanvisningar Förvara ampullen i ytterkartongen. Ljuskänsligt. Särskilda anvisningar för destruktion Injektionsvätskan är avsedd för användning till en enda patient och ska användas omedelbart efter öppnandet. Injektionsvätskorna ska inte användas om de innehåller partiklar. Ej använt läkemedel och avfall skall kasseras enligt gällande anvisningar. Midazolam Panpharma injektionsvätska, lösning kan spädas med följande infusionslösningar: natriumklorid 9 mg/ml (0,9 %) injektionsvätska, lösning.",
        "properties-medicine": "Injektionsvätska, lösning. Klar, färglös lösning."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Midazolam Miljörisk: Risk för miljöpåverkan av midazolam kan inte uteslutas då ekotoxikologiska data saknas. Nedbrytning: Det kan inte uteslutas att midazolam är persistent, då data saknas. Bioackumulering: Midazolam har hög potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.5*10-6*A*(100-R) PEC = 8.27*10-4 μg/L Where: A = 5.51 kg (total sold amount API in Sweden year 2020, data from IQVIA). R = 0 % removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) P = number of inhabitants in Sweden = 10*106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Ref I) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Ref I) Predicted No Effect Concentration (PNEC) No ecotoxicological study results are available, hence the PNEC (μg/L) could not be estimated. Environmental Risk Classification (PEC/PNEC ratio) The PEC/PNEC ratio could not be calculated due to lack of data and therefore justifies the phrase: \"Risk of environmental impact of midazolam cannot be excluded, since no ecotoxicity data are available\" However, according to the European Medicines Agency guideline on environmental risk assessment of medicinal products (EMA/CHMP/SWP/4447/00), use of midazolam is unlikely to represent a risk for the environment, because the predicted environmental concentration (PEC) is below the action limit 0.01 μg/L. Degradation No degradation data are available, hence justifies the phrase: \"The potential for persistence of midazolam cannot be excluded, due to lack of data\" Bioaccumulation Partitioning coefficient: Log Pow = 4.33 at physiological pH (estimated by unknown method) (Ref II) Justification for bioaccumulation phrase: Since log Pow ≥ 4 at pH 7, midazolam has high potential for bioaccumulation. Excretion (metabolism) Midazolam is excreted in urine to less than 1 % as parent compound. The main metabolite is glucuronidated alpha-hydroxymidazolam. The pharmacological activity of the metabolites is not known. (Ref III) References ECHA, European Chemicals Agency, 2008 Guidance on information requirements and chemical safety assessment. https://echa.europa.eu/guidance-documents/guidance-on-information-requirements-and-chemical-safety-assessment Hansch C et al. (1995), ChemID+, US National Library of Medicin, National Institutes of Health. https://chem.nlm.nih.gov/chemidplus/ Midazolam Panpharma, Summary of Product Characteristics (2021-04-28)"
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Midazolam Panpharma, Injektionsvätska, lösning 5 mg/ml"
    }
}