{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare, apotekspersonal eller sjuksköterska. Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Navirel är och vad det används för 2. Vad du behöver veta innan du använder Navirel 3. Hur du använder Navirel 4. Eventuella biverkningar 5. Hur Navirel ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Navirel är och vad det används för Navirel är ett koncentrat till infusionsvätska, lösning. Den aktiva substansen vinorelbin tillhör en grupp läkemedel som används för behandling av cancer. Dessa läkemedel kallas cytostatika, eller cellhämmande medel, eftersom de fördröjer eller förhindrar tillväxten av cancerceller. Navirel används för behandling av vissa typer av lungcancer (så kallad icke‑småcellig lungcancer) och bröstcancer. Vinorelbin som finns i Navirel kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apotekspersonal eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Navirel är ett koncentrat till infusionsvätska, lösning. Den aktiva substansen vinorelbin tillhör en grupp läkemedel som används för behandling av cancer. Dessa läkemedel kallas cytostatika, eller cellhämmande medel, eftersom de fördröjer eller förhindrar tillväxten av cancerceller. Navirel används för behandling av vissa typer av lungcancer (så kallad icke‑småcellig lungcancer) och bröstcancer. Vinorelbin som finns i Navirel kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apotekspersonal eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Navirel Använd inte Navirel om du: är allergisk mot vinorelbin, något annat liknande läkemedel för behandling av cancer som kallas vinca-alkaloider eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). har ett lågt antal av vissa vita blodkroppar eller för närvarande har eller nyligen har genomgått en allvarlig infektion (inom de senaste 2 veckorna). har ett lågt antal blodplättar. har en allvarlig leversjukdom som inte har något samband med den cancer som behandlas med vinorelbin. får eller nyligen har fått vaccin mot gula febern. är gravid. ammar. Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du får Navirel om du har fått strålbehandling där behandlingsfältet innefattar levern. du har nedsatt leverfunktion. du får eller nyligen har fått vissa former av vaccin med levande viruspartiklar (så kallade levande, försvagade vacciner). du samtidigt får ett läkemedel mot epilepsi som kallas fenytoin eller ett läkemedel mot svamp som kallas itrakonazol. du har haft en hjärtinfarkt eller svår bröstsmärta. du visar tecken eller symtom på infektion (feber, frossa osv.). Informera din läkare omedelbart, så att han/hon kan ta eventuella nödvändiga prover. du tillhör den japanska befolkningen, eftersom det finns en ökad risk för att utveckla sjukdomar i lungans bindväv. Undvik noggrant all kontakt med ögonen. Det finns en risk för kraftig irritation och till och med sår på ögat (hornhinnesår). Vid kontakt med ögonen ska de omedelbart sköljas med natriumkloridlösning. Vid en brännande känsla i infusionsområdet under eller efter infusionen, informera omedelbart läkare. Detta kan vara ett tecken på ett injektionsfel. Infusionen måste avbrytas omedelbart. Barn och ungdomar Detta läkemedel rekommenderas inte för användning till barn eftersom det inte finns tillräckliga data om säkerhet och effekt hos barn. Andra läkemedel och Navirel Tala om för läkare, apotekspersonal eller sjuksköterska om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Din läkare bör vara särskilt uppmärksam om du tar följande läkemedel: läkemedel som används för att göra blodet tunnare (antikoagulantia) läkemedel mot epilepsi, som fenytoin, fenobarbital och karbamazepin läkemedel mot bakterier, som rifampicin, klaritromycin, erytromycin läkemedel mot virus, som ritonavir läkemedel mot svamp, som itrakonazol och ketakonazol ett läkemedel mot cancer som kallas mitomycin C läkemedel som försvagar immunförsvaret, som ciklosporin och takrolimus läkemedel för behandling av hjärtsjukdomar, som verapamil och kinidin ett naturläkemedel som kallas johannesört (Hypericum perforatum). Levande, försvagade vacciner (vacciner som innehåller levande viruspartiklar, t.ex. mässlingvaccin, påssjukevaccin, vaccin mot röda hund) rekommenderas inte tillsammans med Navirel, eftersom de kan öka risken för livshotande vaccinationssjukdom. Eftersom vaccin mot gula febern också innehåller levande viruspartiklar får du inte ges vacciner mot gula febern i kombination med Navirel. Graviditet, amning och fertilitet Du ska inte behandlas med Navirel om du är gravid, om det inte uttryckligen har ordinerats av läkaren. Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Du ska inte behandlas med Navirel om du ammar. Om behandling är nödvändig måste du avbryta amningen. Kvinnor ska vidta åtgärder för att undvika graviditet under behandlingen och under minst tre månader efter avslutad behandling genom att använda ett effektivt preventivmedel. Män som får behandling måste se till att deras partner inte blir gravid under behandlingen och upp till sex månader efter behandlingen genom att använda ett effektivt preventivmedel. Rådgivning gällande bevararande av spermier bör sökas före behandlingen på grund av risken för irreversibel sterilitet orsakad av behandling med vinorelbin. Körförmåga och användning av maskiner Biverkningar som kan försämra din förmåga att köra bil och/eller använda maskiner kan uppstå efter behandling med vinorelbin. Om du mår dåligt ska du inte utföra uppgifter som kräver mental koncentration, som bilkörning eller användning av maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra fordon eller utföra arbete, som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "contraindication": "Använd inte Navirel om du: är allergisk mot vinorelbin, något annat liknande läkemedel för behandling av cancer som kallas vinca-alkaloider eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). har ett lågt antal av vissa vita blodkroppar eller för närvarande har eller nyligen har genomgått en allvarlig infektion (inom de senaste 2 veckorna). har ett lågt antal blodplättar. har en allvarlig leversjukdom som inte har något samband med den cancer som behandlas med vinorelbin. får eller nyligen har fått vaccin mot gula febern. är gravid. ammar.",
        "caution": "Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du får Navirel om du har fått strålbehandling där behandlingsfältet innefattar levern. du har nedsatt leverfunktion. du får eller nyligen har fått vissa former av vaccin med levande viruspartiklar (så kallade levande, försvagade vacciner). du samtidigt får ett läkemedel mot epilepsi som kallas fenytoin eller ett läkemedel mot svamp som kallas itrakonazol. du har haft en hjärtinfarkt eller svår bröstsmärta. du visar tecken eller symtom på infektion (feber, frossa osv.). Informera din läkare omedelbart, så att han/hon kan ta eventuella nödvändiga prover. du tillhör den japanska befolkningen, eftersom det finns en ökad risk för att utveckla sjukdomar i lungans bindväv. Undvik noggrant all kontakt med ögonen. Det finns en risk för kraftig irritation och till och med sår på ögat (hornhinnesår). Vid kontakt med ögonen ska de omedelbart sköljas med natriumkloridlösning. Vid en brännande känsla i infusionsområdet under eller efter infusionen, informera omedelbart läkare. Detta kan vara ett tecken på ett injektionsfel. Infusionen måste avbrytas omedelbart.",
        "children": "Barn och ungdomar Detta läkemedel rekommenderas inte för användning till barn eftersom det inte finns tillräckliga data om säkerhet och effekt hos barn.",
        "interaction": "Andra läkemedel och Navirel Tala om för läkare, apotekspersonal eller sjuksköterska om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Din läkare bör vara särskilt uppmärksam om du tar följande läkemedel: läkemedel som används för att göra blodet tunnare (antikoagulantia) läkemedel mot epilepsi, som fenytoin, fenobarbital och karbamazepin läkemedel mot bakterier, som rifampicin, klaritromycin, erytromycin läkemedel mot virus, som ritonavir läkemedel mot svamp, som itrakonazol och ketakonazol ett läkemedel mot cancer som kallas mitomycin C läkemedel som försvagar immunförsvaret, som ciklosporin och takrolimus läkemedel för behandling av hjärtsjukdomar, som verapamil och kinidin ett naturläkemedel som kallas johannesört (Hypericum perforatum). Levande, försvagade vacciner (vacciner som innehåller levande viruspartiklar, t.ex. mässlingvaccin, påssjukevaccin, vaccin mot röda hund) rekommenderas inte tillsammans med Navirel, eftersom de kan öka risken för livshotande vaccinationssjukdom. Eftersom vaccin mot gula febern också innehåller levande viruspartiklar får du inte ges vacciner mot gula febern i kombination med Navirel.",
        "pregnancy": "Graviditet, amning och fertilitet Du ska inte behandlas med Navirel om du är gravid, om det inte uttryckligen har ordinerats av läkaren. Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Du ska inte behandlas med Navirel om du ammar. Om behandling är nödvändig måste du avbryta amningen. Kvinnor ska vidta åtgärder för att undvika graviditet under behandlingen och under minst tre månader efter avslutad behandling genom att använda ett effektivt preventivmedel. Män som får behandling måste se till att deras partner inte blir gravid under behandlingen och upp till sex månader efter behandlingen genom att använda ett effektivt preventivmedel. Rådgivning gällande bevararande av spermier bör sökas före behandlingen på grund av risken för irreversibel sterilitet orsakad av behandling med vinorelbin.",
        "driving": "Körförmåga och användning av maskiner Biverkningar som kan försämra din förmåga att köra bil och/eller använda maskiner kan uppstå efter behandling med vinorelbin. Om du mår dåligt ska du inte utföra uppgifter som kräver mental koncentration, som bilkörning eller användning av maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra fordon eller utföra arbete, som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "",
        "usage-and-administration": "3. Hur du använder Navirel Beredning och administrering av Navirel får endast utföras av utbildad vårdpersonal som är specialiserad inom cancerbehandling. Navirel är endast avsett för engångsbruk. Före varje behandling kommer ett blodprov att tas för att analysera dess beståndsdelar för att kontrollera att du har ett tillräckligt antal blodkroppar för att behandlas med Navirel. Om resultaten av denna analys inte är tillfredsställande kan din behandling komma att skjutas upp och ytterligare prover tas tills dessa värden återgått till det normala. Navirel ges vanligtvis en gång per vecka. Vanlig dos för vuxna är 25-30 mg/m². Följ alltid läkarens anvisningar. Dosjustering Vid betydande nedsatt leverfunktion kan dosen komma att ändras av din läkare. Följ läkarens anvisningar. Vid nedsatt njurfunktion är det inte nödvändigt att justera dosen. Följ läkarens anvisningar. Navirel ska alltid injiceras i en ven. Det kan ges som injektion under 6 till 10 minuter eller som en snabb infusion (dropp) under 20 till 30 minuter. Efter administrering kommer natriumkloridlösning att ges som ett dropp i samma ven så att läkemedlet fördelar sig. Om du fått mer Navirel än vad som anges i bipacksedeln Din läkare kommer att kontrollera att du får rätt dos för din sjukdom. Om du känner dig orolig eller visar symtom på en möjlig överdosering, som feber, tecken på infektion eller förstoppning, ska du dock kontakta läkare, akutsjukvård eller apotekspersonal. Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du har ytterligare frågor om detta läkemedel, kontakta läkare, apotekspersonal eller sjuksköterska.",
        "overdosage": "Om du fått mer Navirel än vad som anges i bipacksedeln Din läkare kommer att kontrollera att du får rätt dos för din sjukdom. Om du känner dig orolig eller visar symtom på en möjlig överdosering, som feber, tecken på infektion eller förstoppning, ska du dock kontakta läkare, akutsjukvård eller apotekspersonal. Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du har ytterligare frågor om detta läkemedel, kontakta läkare, apotekspersonal eller sjuksköterska.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Tala omedelbart om för läkare om du får något avföljande symtom eftersom de kan vara tecken på allvarliga biverkningar: Mindre vanliga (kan förekomma hos upp till 1 av 100 användare) Hosta, feber och frossa, vilket kan vara tecken på en svår infektion som kan leda till organsvikt och blodförgiftning. Andningssvårigheter (dyspné), andningssvårigheter som orsakas av sammandragningar i luftvägarna (bronkospasm). Sällsynta (kan förekomma hos upp till 1 av 1 000 användare) Svåra bröstsmärtor om kan spridas upp till nacken och armarna. Sådana smärtor kan uppstå på grund av otillräcklig blodförsörjning till hjärtat (kärlkramp eller hjärtattack). Tecken på mycket lågt blodtryck, t.ex. svår yrsel eller svindel, när du reser dig upp. Svår förstoppning med magsmärta när du inte har haft avföring på flera dagar (paralytisk ileus). Har rapporterats (förekommer hos ett okänt antal användare) Tecken på allvarlig allergisk reaktion som kan omfatta väsande andning, svullnad i läppar, tunga och svalg eller kropp, sväljsvårigheter, hudutslag, svindel och svimning (anafylaktisk reaktion eller chock, anafylaktoid reaktion). Bröstsmärta, andfåddhet och svimning, vilka kan vara symtom på en propp i ett blodkärl i lungorna (pulmonell embolism). Huvudvärk, förändrat mentalt tillstånd som kan leda till förvirring och koma, kramper, dimsyn och högt blodtryck, vilka kan vara symtom på en neurologisk sjukdom som posteriort reversibelt encefalopatisyndrom. Nedan följer en list över andra biverkningar som kan förekomma: Mycket vanliga (kan förekomma hos fler än 1 av 10 användare) Hämning av benmärgens funktion med minskat antal röda blodkroppar, vilket kan göra huden blek och ge svaghet eller andfåddhet, och vissa typer av vita blodkroppar (neutrofiler), vilket är övergående inom 5 till 7 dagar. Förstoppning, kräkningar, inflammation i munslemhinnan, inflammation i matstrupen. Bortfall av vissa reflexreaktioner (djupa senreflexer); svaghet i benen har rapporterats efter långvarig cellgiftsbehandling. Övergående förhöjningar av blodprover som visar förändringar i leverns funktion utan symtom. Håravfall, vanligtvis lindrig. Reaktioner vid injektionsstället som hudrodnad, brännande smärta, förändringar i venens färg och lokal inflammation i venen (flebit). Svaghetskänsla, trötthet, feber, smärta på olika ställen inklusive bröstsmärta och smärta vid tumörstället. Vanliga (kan förekomma hos upp till 1 av 10 användare) Minskat antal blodplättar (partiklar i blodet, vilka hjälper till att stoppa blödningar), i sällsynta fall allvarligt. Bakteriella-, virus- eller svampinfektioner i olika delar av kroppen, som luftvägar, urinvägar eller mag/tarmkanalen, lindriga till måttliga och vanligtvis övergående med lämplig behandling. Andningssvårigheter eller hudreaktioner som ett resultat av en överkänslighetsreaktion mot vinorelbin. Diarré, vanligtvis lindrig till måttlig. Muskelsmärta, ledsmärta, käksmärta. Ökning av kreatinin i blodet, en substans som speglar njurfunktionen. Mindre vanliga (kan förekomma hos upp till 1 av 100 användare) Nervbesvär som stickningar eller krypningar och ökad eller minskad muskelspänning (parestesi). Lågt blodtryck. Högt blodtryck. Plötslig värmekänsla och hudrodnad i ansiktet och på halsen (vallningar). Känsla av kyla i händer och fötter. Sällsynta (kan förekomma hos upp till 1 av 1 000 användare) Allvarligt låga nivåer av natrium i blodet, vilket kan ge trötthet och förvirring, muskelryckningar, kramper eller koma. Inflammation i bukspottkörteln (ett organ som reglerar sockret i blodet) vilket ger svår smärta i magen och ryggen (pankreatit). Övergående förändringar i en kurva som visar hjärtats elektriska aktivitet, inklusive hjärtslag (övergående EKG‑förändringar). Andningsbesvär orsakade av sjukdomar i lungans bindväv (interstitiell lungsjukdom). Svimning (kollaps). Allmänna hudreaktioner. Allvarliga hudsjukdomar vid injektionsstället, som vävnadsdöd (nekros på injektionsstället). Mycket sällsynta (kan förekomma hos upp till 1 av 10 000 användare) Blodförgiftning med komplikationer och blodförgiftning som leder till dödsfall. Hjärtsjukdomar som snabb hjärtfrekvens (takykardi), hjärtslag som känns (hjärtklappning) och oregelbundna hjärtslag (hjärtrytmrubbningar). Nedsatt lungfunktion (andningsinsufficiens). Guillain-Barrés syndrom (symtom på detta kan vara t.ex. svaghet eller förlamning i armar och ben, problem med andning och blodtryck). Har rapporterats (förekommer hos ett okänt antal användare) Låga nivåer av vissa vita blodkroppar åtföljt av feber (febril neutropeni). Allvarlig minskning av samtliga blodkroppar, vilket kan ge svaghet, blåmärken eller större risk för infektioner. Systemisk infektion med feber och ett ovanligt lågt antal av vissa vita blodkroppar som potentiellt kan vara livshotande (neutropen sepsis). SIADH‑syndrom (symtom på detta innefattar t.ex. viktökning, illamående, muskelkramper). Aptitförlust/nedsatt aptit. Palmoplantar erytrodysestesi (symtom på detta innefattar t.ex. domningar, stickningar, brännande känsla eller klåda, rodnad [liknande solsveda], svullnad, obehag, ömhet, utslag). Mörkare färg på huden som följer venerna. Brännande smärta och rodnad i infusionsområdet kan uppkomma under eller efter infusionen. Eftersom detta kan vara ett tecken på ett injektionsfel ska du informera läkaren eller sjuksköterskan, och infusionen måste avbrytas omedelbart. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Navirel ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på kartongen och etiketten efter EXP/Utg.dat. Utgångsdatumet är den sista dagen i angiven månad. Förvaras i kylskåp (2 °C – 8 °C). Får ej frysas. Förvaras i originalförpackningen. Ljuskänsligt. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är vinorelbin (som tartrat), 10 mg/ml. En 1 ml injektionsflaska innehåller totalt 10 mg vinorelbin (som tartrat). En 5 ml injektionsflaska innehåller totalt 50 mg vinorelbin (som tartrat). Övrigt innehållsämne är vatten för injektionsvätskor. Läkemedlets utseende och förpackningsstorlekar Navirel är ett klart, färglöst till svagt gult koncentrat till infusionsvätska, lösning (sterilt koncentrat) som levereras i injektionsflaskor av glas. Förpackningsstorlekar: 1 ml eller 5 ml koncentrat i förpackningar om 1 eller 10 injektionsflaskor. Finns även som multiförpackningar med 10 förpackningar som vardera innehåller 1 injektionsflaska. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare medac Gesellschaft für klinische Spezialpräparate mbH Theaterstr. 6 22880 Wedel Tyskland Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet under namnen: Danmark Navirel 10 mg/ml koncentrat til infusionsvæske, opløsning Finland Navirel 10 mg/ml infuusiokonsentraatti, liuosta varten Nederländerna Navirel 10 mg/ml concentraat voor oplossing voor infusie Norge Navirel 10 mg/ml konsentrat til infusjonsvæske Polen Navirel Portugal Vinorelbina Navirel 10 mg/ml concentrado para solução para perfusão Slovakien Navirel 10 mg/ml infúzny koncentrát Sverige Navirel 10 mg/ml koncentrat till infusionsvätska, lösning Tjeckien Navirel 10 mg/ml koncentrát pro infuzní roztok Tyskland Navirel 10 mg/ml Konzentrat zur Herstellung einer Infusionslösung Denna bipacksedel ändrades senast 2023-03-27. Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Hur Navirel används Beredning och administrering av vinorelbin får endast utföras av utbildad vårdpersonal. Lämpliga skyddsglasögon, engångshandskar, andningsskydd och engångskläder måste användas. Spill och läckage måste torkas upp. Undvik noggrant all kontakt med ögonen. Om lösningen kommer i kontakt med ögonen måste de omedelbart sköljas med rikligt med natriumkloridlösning 9 mg/ml (0,9 %). Efter beredning måste all exponerad yta rengöras noggrant och händer samt ansikte tvättas. Det föreligger ingen inkompatibilitet mellan innehåll och behållare för Navirel 10 mg/ml koncentrat till infusionsvätska, lösning och neutrala glasflaskor, PVC-påsar, vinylacetatpåsar eller infusionsset med PVC-slangar. Vinorelbin kan administreras som långsam bolusdos (6 – 10 minuter) efter spädning i 20 – 50 ml natriumklorid 9 mg/ml (0,9 %) injektionsvätska, lösning eller i glukos 5 % (w/v) injektionsvätska, lösning eller som snabb infusion (20 – 30 minuter) efter spädning i 125 ml natriumklorid 9 mg/ml (0,9 %) injektionsvätska, lösning eller i glukos 5 % (w/v) injektionsvätska, lösning. Administrering ska alltid följas av en infusion med natriumklorid 9 mg/ml (0,9 %) med minst 250 ml för att spola igenom venen. Hur Navirel ska förvaras Efter öppnande och spädning: Produkten måste användas omedelbart efter öppnande och spädning. Den är endast avsedd för engångsbruk. Beredda lösningar: 24 timmar vid förvaring vid 25 ºC eller i kylskåp (2 °C – 8 °C). Ur mikrobiologisk synvinkel ska läkemedlet användas omedelbart. Om den inte används omedelbart, ansvarar användaren för förvaringstider och förhållanden innan användning, som vanligtvis inte ska vara längre än 24 timmar vid 2 °C – 8 °C, såvida inte öppnande och spädning har skett under kontrollerade och godkända aseptiska förhållanden. Använd inte Navirel om du upptäcker att koncentratet inte är en klar, färglös till svagt gul lösning fri från synliga partiklar.",
        "composition": "Innehållsdeklaration Den aktiva substansen är vinorelbin (som tartrat), 10 mg/ml. En 1 ml injektionsflaska innehåller totalt 10 mg vinorelbin (som tartrat). En 5 ml injektionsflaska innehåller totalt 50 mg vinorelbin (som tartrat). Övrigt innehållsämne är vatten för injektionsvätskor.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Navirel är ett klart, färglöst till svagt gult koncentrat till infusionsvätska, lösning (sterilt koncentrat) som levereras i injektionsflaskor av glas. Förpackningsstorlekar: 1 ml eller 5 ml koncentrat i förpackningar om 1 eller 10 injektionsflaskor. Finns även som multiförpackningar med 10 förpackningar som vardera innehåller 1 injektionsflaska. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare medac Gesellschaft für klinische Spezialpräparate mbH Theaterstr. 6 22880 Wedel Tyskland Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet under namnen: Danmark Navirel 10 mg/ml koncentrat til infusionsvæske, opløsning Finland Navirel 10 mg/ml infuusiokonsentraatti, liuosta varten Nederländerna Navirel 10 mg/ml concentraat voor oplossing voor infusie Norge Navirel 10 mg/ml konsentrat til infusjonsvæske Polen Navirel Portugal Vinorelbina Navirel 10 mg/ml concentrado para solução para perfusão Slovakien Navirel 10 mg/ml infúzny koncentrát Sverige Navirel 10 mg/ml koncentrat till infusionsvätska, lösning Tjeckien Navirel 10 mg/ml koncentrát pro infuzní roztok Tyskland Navirel 10 mg/ml Konzentrat zur Herstellung einer Infusionslösung Denna bipacksedel ändrades senast 2023-03-27.",
        "instructions-for-use": "Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Hur Navirel används Beredning och administrering av vinorelbin får endast utföras av utbildad vårdpersonal. Lämpliga skyddsglasögon, engångshandskar, andningsskydd och engångskläder måste användas. Spill och läckage måste torkas upp. Undvik noggrant all kontakt med ögonen. Om lösningen kommer i kontakt med ögonen måste de omedelbart sköljas med rikligt med natriumkloridlösning 9 mg/ml (0,9 %). Efter beredning måste all exponerad yta rengöras noggrant och händer samt ansikte tvättas. Det föreligger ingen inkompatibilitet mellan innehåll och behållare för Navirel 10 mg/ml koncentrat till infusionsvätska, lösning och neutrala glasflaskor, PVC-påsar, vinylacetatpåsar eller infusionsset med PVC-slangar. Vinorelbin kan administreras som långsam bolusdos (6 – 10 minuter) efter spädning i 20 – 50 ml natriumklorid 9 mg/ml (0,9 %) injektionsvätska, lösning eller i glukos 5 % (w/v) injektionsvätska, lösning eller som snabb infusion (20 – 30 minuter) efter spädning i 125 ml natriumklorid 9 mg/ml (0,9 %) injektionsvätska, lösning eller i glukos 5 % (w/v) injektionsvätska, lösning. Administrering ska alltid följas av en infusion med natriumklorid 9 mg/ml (0,9 %) med minst 250 ml för att spola igenom venen. Hur Navirel ska förvaras Efter öppnande och spädning: Produkten måste användas omedelbart efter öppnande och spädning. Den är endast avsedd för engångsbruk. Beredda lösningar: 24 timmar vid förvaring vid 25 ºC eller i kylskåp (2 °C – 8 °C). Ur mikrobiologisk synvinkel ska läkemedlet användas omedelbart. Om den inte används omedelbart, ansvarar användaren för förvaringstider och förhållanden innan användning, som vanligtvis inte ska vara längre än 24 timmar vid 2 °C – 8 °C, såvida inte öppnande och spädning har skett under kontrollerade och godkända aseptiska förhållanden. Använd inte Navirel om du upptäcker att koncentratet inte är en klar, färglös till svagt gul lösning fri från synliga partiklar."
    },
    "produktresume": {
        "tradename": "Navirel 10 mg/ml koncentrat till infusionsvätska, lösning",
        "composition": "Vinorelbin (som tartrat) 10 mg/ml En 1 ml injektionsflaska innehåller totalt 10 mg vinorelbin (som tartrat).En 5 ml injektionsflaska innehåller totalt 50 mg vinorelbin (som tartrat).För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Koncentrat till infusionsvätska, lösning (sterilt koncentrat).Klar, färglös till svagt gul lösning.Engångsbruk.",
        "clinical": "4.1 Terapeutiska indikationer Som monoterapi till patienter med metastaserande bröstcancer (stadium IV), då behandling med antracyklin- och taxaninnehållande kemoterapi har misslyckats eller inte är lämplig. Icke-småcellig lungcancer (stadium III eller IV). 4.2 Dosering och administreringssätt Dosering Den vanliga dosen vinorelbin är 25-30 mg/m² kroppsyta en gång per vecka. I kombination med andra cytostatiska medel ska den exakta dosen inhämtas från behandlingsföreskrifterna.Vinorelbin kan administreras som långsam bolusdos (6-10 minuter) efter spädning i 20-50 ml natriumklorid 9 mg/ml (0,9 %) injektionsvätska, lösning eller i glukos 5 % (w/v) injektionsvätska, lösning eller som snabb infusion (20-30 minuter) efter spädning i 125 ml natriumklorid 9 mg/ml (0,9 %) injektionsvätska, lösning eller i glukos 5 % (w/v) injektionsvätska, lösning. Administrering ska alltid följas av en infusion med natriumklorid 9 mg/ml (0,9 %) med minst 250 ml för att spola igenom venen (se avsnitt 6.6).Högsta tolererade dos per administrering: 35,4 mg/m² kroppsyta.Högsta totala dos per administrering: 60 mg. Dosjusteringar: Vinorelbins metabolism och clearance sker i huvudsak i levern: endast 18,5 % utsöndras oförändrat i urinen. Inga prospektiva studier gällande hur en förändrad metabolism av den aktiva substansen påverkar dess farmakodynamiska effekter finns tillgängliga för att fastställa riktlinjer för dosjustering av vinorelbin till patienter med nedsatt lever- eller njurfunktion. Nedsatt leverfunktion Vinorelbins farmakokinetik förändras inte hos patienter med måttligt till gravt nedsatt leverfunktion.Dock rekommenderas, som en försiktighetsåtgärd, en reducerad dos på 20 mg/m² och noggrann kontroll av hematologiska parametrar hos patienter med gravt nedsatt leverfunktion (se avsnitt 4.4 och 5.2). Nedsatt njurfunktion Mot bakgrund av den obetydliga njurutsöndringen finns ingen farmakokinetisk grund för minskning av vinorelbindosen till patienter med nedsatt njurfunktion. Äldre Klinisk erfarenhet har inte påvisat några signifikanta skillnader bland äldre patienter med avseende på responsgraden, även om en ökad känslighet hos vissa av dessa patienter inte kan uteslutas. Ålder förändrar inte vinorelbins farmakokinetik (se avsnitt 5.2). Pediatrisk population Säkerhet och effekt för barn har inte fastställts och därför rekommenderas inte administrering till barn. Administreringssätt Får endast administreras intravenöst efter lämplig spädning. Intratekal administrering av vinorelbin kan vara livshotande! Försiktighetsåtgärder före hantering eller administrering av läkemedlet Anvisningar om spädning av läkemedlet före administrering finns i avsnitt 6.6. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller andra vincaalkaloider eller mot något hjälpämne som anges i avsnitt 6.1 Neutrofilantal < 1 500/mm³ eller pågående eller nyligen genomgången allvarlig infektion (inom de senaste 2 veckorna) Trombocytantal lägre än 100 000/mm³ Grav leverfunktionsnedsättning som inte har samband med tumörsjukdomen I kombination med vaccin mot gula febern (se avsnitt 4.5) Graviditet (se avsnitt 4.6) Amning (se avsnitt 4.6) 4.4 Varningar och försiktighet Varningar Vinorelbin ska administreras under överinseende av en läkare med erfarenhet av kemoterapi. Vinorelbin får endast administreras intravenöst. Intratekal administrering är kontraindicerad. Administrering ska alltid följas av en infusion med natriumklorid 9 mg/ml (0,9 %) för att spola igenom venen. Vinorelbin måste administreras intravenöst med stor noggrannhet: Det är mycket viktigt att kontrollera att kanylen har placerats korrekt i venen innan infusionen med vinorelbin påbörjas. Om vinorelbin extravaserar under intravenös administrering kan detta ge betydande lokal irritation. I detta fall måste infusionen avbrytas omedelbart, venen spolas igenom med natriumkloridlösning 9 mg/ml (0,9 %) och resterande dos administreras i en annan ven. Dessutom stöder publicerade data användning av behandling med hyaluronidas och torr värme i händelse av extravasering. Konsultation med en plastikkirurg rekommenderas vid tidiga stadier av nekros eller kompartmentsyndrom, ihållande eller progressiv smärta eller behandlingssvikt med konservativ behandling. Behandlingen ska ske under noggrann hematologisk kontroll (bestämning av hemoglobinnivå och antal leukocyter, granulocyter och trombocyter före varje ny injektion). Den dosbegränsande biverkningen är i huvudsak neutropeni. Denna biverkning är icke-kumulativ och uppnår nadir mellan 7 och 14 dagar efter administrering, och är snabbt övergående inom 5 till 7 dagar. Om antalet neutrofiler är < 1 500/mm³ och/eller antalet trombocyter är lägre än 100 000/mm³, ska behandlingen skjutas upp tills värdena normaliserats och patienten bör observeras. Administrering av läkemedlet förväntas skjutas upp med 1 vecka i cirka 35 % av behandlingskurerna. Om patienten uppvisar tecken eller symtom som tyder på infektion ska en snabb undersökning genomföras. Interstitiell lungsjukdom har rapporterats i flera fall bland den japanska befolkningen. Särskild uppmärksamhet ska iakttas för denna särskilda befolkning. Försiktighet Vid signifikant nedsatt leverfunktion bör dosen reduceras: försiktighet rekommenderas och noggrann kontroll av hematologiska parametrar är nödvändig (se avsnitt 4.2 och 5.2). Vid nedsatt njurfunktion krävs ingen dosjustering på grund av den låga graden av njurutsöndring (se avsnitt 4.2 och 5.2). Vinorelbin ska inte ges samtidigt som strålbehandling om behandlingsfältet innefattar levern. Starka CYP3A4-hämmare eller -inducerare ska administreras med försiktighet på grund av risken för påverkan på vinorelbinkoncentrationen (se avsnitt 4.5). Detta läkemedel rekommenderas i allmänhet inte i kombination med itrakonazol (liksom alla vincaalkaloider) och fenytoin (liksom alla cytotoxiska medel) (se avsnitt 4.5). Detta läkemedel är särskilt kontraindicerat med vaccin mot gula febern och samtidig användning tillsammans med andra levande, försvagande vacciner rekommenderas inte (se avsnitt 4.5). För att undvika bronkospasm – särskilt vid samtidig användning med mitomycin C – ska lämpliga förebyggande åtgärder övervägas. Patienter som behandlas polikliniskt ska informeras om att ta kontakt med läkare vid dyspné. Det rekommenderas att särskild försiktighet iakttas för patienter med ischemisk hjärtsjukdom i anamnesen (se avsnitt 4.8). All kontakt med ögonen måste noggrant undvikas: det finns en risk för kraftig irritation och till och med kornealsår om läkemedlet sprejas under tryck. Om kontakt förekommer ska ögat omedelbart sköljas med rikligt med natriumkloridlösning 9 mg/ml (0,9 %). 4.5 Interaktioner med andra läkemedel och övriga interaktioner Interaktioner som är vanliga för alla cytotoxiska medel På grund av den ökade risken för trombos vid tumörsjukdomar, används ofta behandling med antikoagulantia. Om patienten behandlas med antikoagulantia ska frekvensen av INR (International Normalised Ratio)-kontroller ökas, på grund av den höga föränderligheten i koagulationen mellan individer under sjukdom, och risken för interaktion mellan perorala antikoagulantia och kemoterapi mot cancer. Samtidig behandling ej rekommenderad Detta läkemedel rekommenderas i allmänhet inte i kombination med levande, försvagade vacciner på grund av risken för allmän, möjligen livshotande vaccinationssjukdom. Denna risk är förhöjd hos patienter som redan är immunsupprimerade av sin bakomliggande sjukdom. Användning av inaktiverat vaccin rekommenderas när sådant finns (poliomyelit) (se avsnitt 4.4). Samtidig behandling kontraindicerad Samtidig användning med vaccin mot gula febern är kontraindicerad (se avsnitt 4.3).Fenytoin: risk för försämrade kramper orsakat av minskad absorption av fenytoin i magtarmkanalen på grund av cytotoxiska läkemedel eller risk för ökad toxicitet eller utebliven effekt av det cytotoxiska läkemedlet på grund av ökad metabolism av fenytoin i levern. Samtidig behandling att ta i beaktande Ciklosporin, takrolimus: Kraftig immunsuppression med risk för lymfspridning måste tas i beaktande. Interaktioner som är specifika för vincaalkaloider Samtidig behandling ej rekommenderad Itrakonazol ska inte administreras samtidigt på grund av risken för ökad neurotoxicitet som orsakas av en minskning av dess metabolism i levern. Samtidig behandling att ta i beaktande Samtidig användning av vincaalkaloider och mitomycin ökar risken för bronkospasm och dyspné. Interstitiell pneumonit har förekommit i sällsynta fall, särskilt i kombination med mitomycin.Vinorelbin är ett P-glykoproteinsubstrat och samtidig användning tillsammans med hämmare (t.ex. verapamil, ciklosporin och kinidin) eller inducerare av detta transportprotein kan påverka vinorelbinkoncentrationen. Interaktioner som är specifika för vinorelbin Kombinationen av vinorelbin med andra läkemedel med känd benmärgstoxicitet försämrar sannolikt de myelosuppressiva biverkningarna.Eftersom CYP 3A4 i huvudsak är involverad i vinorelbins metabolism kan en kombination med starka hämmare av detta isoenzym (t.ex. itrakonazol, ketokonazol, klaritromycin, erytromycin och ritonavir) öka vinorelbinkoncentrationen i blodet och en kombination med starka inducerare av detta isoenzym (t.ex. rifampicin, fenytoin, fenobarbital, karbamazepin och johannesört) kan minska vinorelbinkoncentrationen i blodet. Kombinationen vinorelbin och cisplatin (en mycket vanlig kombination) påverkar inte de farmakokinetiska parametrarna. Incidensen av granulocytopeni är dock högre vid kombinationen vinorelbin och cisplatin än vid vinorelbin som monoterapi.I en klinisk fas I-studie tyder kombinationen av intravenöst vinorelbin och lapatinib på en ökad incidens av neutropeni grad 3/4. I denna studie var den rekommenderade dosen av vinorelbin i intravenös form givet var 3:e vecka 22,5 mg/m² på dag 1 och dag 8 i kombination med lapatinib 1 000 mg dagligen. Denna kombination ska administreras med försiktighet. 4.6 Fertilitet, graviditet och amning Graviditet Det finns inga eller begränsad mängd data från användning av vinorelbin hos gravida kvinnor. Djurstudier har visat embryotoxicitet och teratogenicitet (se avsnitt 5.3). Baserat på resultaten av djurstudier och vinorelbins farmakologiska verkan misstänks detta läkemedel orsaka kongenitala missbildningar när det ges under graviditet.Navirel är kontraindicerat under graviditet (se avsnitt 4.3). Kvinnor får inte bli gravida under behandling med vinorelbin.I händelse av en vital indikation ska medicinsk rådgivning ges beträffande risken för skadliga effekter för barnet vid behandling av en gravid patient. Om graviditet inträffar under behandlingen bör möjligheten till genetisk rådgivning övervägas. Fertila kvinnor Fertila kvinnor måste använda effektiv preventivmetod under och upp till tre månader efter avslutad behandling, och ska informera sin läkare om de blir gravida. Amning Det är okänt om vinorelbin utsöndras i bröstmjölk. Utsöndring av vinorelbin i mjölk har inte studerats hos djur. En risk för det nyfödda barnet/spädbarnet kan inte uteslutas. Navirel är kontraindicerat under amning (se avsnitt 4.3). Amning måste avbrytas innan behandling med vinorelbin påbörjas (se avsnitt 4.3). Fertilitet Män som behandlas med vinorelbin tillråds att inte skaffa barn under och upp till 6 månader efter behandlingen. Rådgivning gällande konservering av spermier bör sökas före behandlingen på grund av risken för irreversibel sterilitet orsakad av behandling med vinorelbin. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Inga studier har utförts på effekten på förmågan att framföra fordon och använda maskiner men på basis av den farmakodynamiska profilen har Navirel ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. Försiktighet är dock nödvändig hos patienter som behandlas med vinorelbin med tanke på vissa av läkemedlets biverkningar. 4.8 Biverkningar De vanligaste rapporterade läkemedelsbiverkningarna är benmärgsdepression med neutropeni, anemi, neurologiska störningar och gastrointestinal toxicitet med illamående, kräkningar, stomatit och förstoppning, tillfälligt förhöjda leverfunktionsprover, alopeci samt lokal flebit. Vid kemoterapi med vinorelbin i kombination med andra cytostatika måste hänsyn tas till att de angivna biverkningarna kan förekomma oftare och i svårare form än de biverkningar som observerats under och efter monoterapi. Dessutom måste hänsyn tas till andra läkemedels specifika biverkningar. Lista över biverkningar i tabellform Biverkningar som rapporterats som mer än enstaka fall anges nedan efter klassificering av organsystem och frekvens. Frekvenserna definieras som:Mycket vanliga (≥1/10)Vanliga (≥1/100, <1/10)Mindre vanliga (≥1/1 000, <1/100)Sällsynta (≥1/10 000, <1/1 000)Mycket sällsynta (<1/10 000). Ytterligare biverkningar från erfarenhet efter introduktion på marknaden har lagts till i enlighet med MedDRA:s klassificering med frekvensen Ingen känd frekvens (kan inte beräknas från tillgängliga data). Detaljerad information om biverkningar: Biverkningar beskrivs med hjälp av WHO:s klassificering (grad 1 = G1, grad 2 = G2, grad 3 = G3, grad 4 = G4, grad 1-4 = G1-4), grad 1-2 = G1-2, grad 3-4 = G3-4). Infektioner och infestationer Vanliga Bakterie-, virus- eller svampinfektion på olika ställen (luftvägar, urinvägar, magtarmkanalen), lindriga till måttliga och vanligtvis övergående med lämplig behandling. Mindre vanliga Svår sepsis med annan organsvikt, septikemi. Mycket sällsynta Komplicerad septikemi, letal septikemi. Ingen känd frekvens Neutropen sepsis (med risk för dödlig utgång i 1,2 % av fallen). Blodet och lymfsystemet Mycket vanliga Benmärgsdepression som i huvudsak leder till neutropeni (G3: 24,3 % och G4: 27,8 % vid monoterapi), övergående inom 5 till 7 dagar och icke-kumulativ över tid, anemi (G3-4: 7,4 % vid monoterapi). Vanliga Trombocytopeni (G3-4: 2,5 %) kan förekomma men är sällan svår. Ingen känd frekvens Febril neutropeni, pancytopeni. Immunsystemet Vanliga Allergiska reaktioner (i hud och luftvägar). Ingen känd frekvens Systemiska allergiska reaktioner (anafylaktisk reaktion eller chock, anafylaktoid reaktion, angioödem). Endokrina systemet Ingen känd frekvens Inadekvat ADH-sekretion (SIADH). Metabolism och nutrition Sällsynta Svår hyponatremi. Ingen känd frekvens Anorexi. Centrala och perifera nervsystemet Mycket vanliga Neurologiska störningar (G3: 2,6 %, G4: 0,1 %) inklusive bortfall av djupa senreflexer. Svaghet i nedre extremiteterna har rapporterats efter långvarig kemoterapi. Mindre vanliga Svår parestesi med sensoriska och motoriska symtom. Dessa biverkningar är i allmänhet övergående. Mycket sällsynta Guillain-Barrés syndrom. Ingen känd frekvens Posteriort reversibelt encefalopatisyndrom. Hjärtat Sällsynta Ischemiska hjärtsjukdomar som angina pectoris, övergående EKG-förändringar, hjärtinfarkt, ibland med dödlig utgång. Mycket sällsynta Takykardi, palpitationer och hjärtrytmrubbningar. Blodkärl Mindre vanliga Hypotoni, hypertoni, rodnad och perifer kyla Sällsynta Svår hypotoni, kollaps. Andningsvägar, bröstkorg och mediastinum Mindre vanliga Dyspné och bronkospasm kan förekomma i samband med vinorelbinbehandling liksom med andra vincaalkaloider. Sällsynta Interstitiell lungsjukdom, ibland med dödlig utgång, har rapporterats. Mycket sällsynta Respiratorisk insufficiens. Ingen känd frekvens Pulmonell embolism. Magtarmkanalen Mycket vanliga Förstoppning är det huvudsakliga symtomet (G3-4: 2,7 %) som i sällsynta fall utvecklas till paralytisk ileus med vinorelbin som monoterapi (G3-4: 4,1 %) och med vinorelbin i kombination med andra cytostatika. Illamående och kräkningar (G1-2: 30,4 %, G3-4: 2,2 % vid monoterapi, behandling med antiemetika kan minska förekomsten), stomatit (G1-4: 15 % vid monoterapi), esofagit. Vanliga Diarré (vanligtvis lindrig till måttlig). Sällsynta Paralytisk ileus, behandlingen kan återupptas efter att tarmrörelserna har normaliserats, pankreatit. Lever och gallvägar Mycket vanliga Tillfälligt förhöjda leverfunktionsprover (G1-2) utan kliniska symtom har rapporterats (förhöjt totalt bilirubin, förhöjda alkaliska fosfataser, förhöjt aspartataminotransferas hos 27,6 %, förhöjt alaninaminotransferas hos 29,3 %). Hud och subkutan vävnad Mycket vanliga Alopeci, vanligtvis lindrig (G3-4: 4,1 % vid monoterapi). Sällsynta Allmänna hudreaktioner. Ingen känd frekvens Palmoplantar erytrodysestesi, hudhyperpigmentering (serpentine supravenous hyperpigmentation). Muskuloskeletala systemet och bindväv Vanliga Myalgi, artralgi, käksmärta. Njurar och urinvägar Vanliga Förhöjt kreatinin Allmänna symtom och/eller symtom vid administreringsstället Mycket vanliga Asteni, trötthet, feber, smärta på olika ställen inklusive bröstsmärta och smärta vid tumörstället. Reaktioner vid injektionsstället kan innefatta erytem, brännande smärta, venmissfärgning och lokal flebit (G3-4: 3,7 % med vinorelbin som cytostatisk monoterapi). Sällsynta Nekros på injektionsstället (korrekt placering av intravenös kanyl eller kateter och bolusinjektion följt av riklig spolning av venen kan begränsa dessa biverkningar). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Fall av oavsiktlig, akut överdosering har rapporterats hos människa: Sådana fall kan leda till benmärgshypoplasi och associeras ibland med infektion, feber och paralytisk ileus. Understödjande behandling som blodtransfusion, tillväxtfaktorer eller behandling med bredspektrumantibiotika sätts vanligtvis in efter läkares bedömning. Det finns ingen känd antidot. Då det inte finns någon specifik antidot mot överdosering av intravenöst administrerat vinorelbin krävs symtomatiska åtgärder vid en överdosering, t ex: Kontinuerlig kontroll av vitala tecken och noggrann övervakning av patienten. Daglig kontroll av blodkroppsantal för att upptäcka behov av blodtransfusioner, tillväxtfaktorer och för att upptäcka behov av intensivvård och minska risken för infektioner. Åtgärder för förebyggande eller behandling av paralytisk ileus. Kontroll av blodcirkulation och leverfunktion. Behandling med bredspektrumantibiotika kan vara nödvändig vid komplikationer orsakade av infektioner. Vid paralytisk ileus kan dekompression med en sond vara nödvändig.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Cytostatiska/cytotoxiska medel, vincaalkaloiderATC-kod: L01CA04Vinorelbin är en cytostatisk aktiv substans som tillhör gruppen vincaalkaloider, men till skillnad mot alla andra vincaalkaloider har catharantindelen av vinorelbin genomgått en strukturell förändring. På molekylär nivå påverkar vinorelbin tubulinets dynamiska jämvikt i cellens mikrotubulära system. Verkningsmekanism Vinorelbin hämmar tubulinpolymerisationen och binder företrädesvis till mitotiska mikrotubuli, och påverkar endast axonets mikrotubuli vid höga koncentrationer. Spiralisering av tubulinet induceras i mindre grad än med vinkristin. Vinorelbin blockerar mitosen i fas G2-M, vilket orsakar celldöd i interfasen eller vid följande mitos. Pediatrisk population Säkerhet och effekt för vinorelbin för pediatriska patienter har inte fastställts. Kliniska data från två enarmade fas II-studier där vinorelbin administrerades intravenöst till 33 och 46 pediatriska patienter med recidiverande solida tumörer, inklusive rabdomyosarkom, andra sarkom i mjukvävnad, Ewings sarkom, liposarkom, synovialt sarkom, fibrosarkom, cancer i centrala nervsystemet, osteosarkom och neuroblastom med doserna 30 till 33,75 mg/m² på dag 1 och dag 8 var tredje vecka eller en gång i veckan under 6 veckor var 8:e vecka uppvisade ingen betydande klinisk aktivitet. Toxicitetsprofilen var jämförbar med den som rapporterats för vuxna patienter (se avsnitt 4.2). 5.2 Farmakokinetiska egenskaper Distribution Den aktiva substansen fördelas allmänt i kroppen med en distributionsvolym mellan 25,4‑40,1 l/kg. Penetreringen av vinorelbin i lungvävnaden är signifikant med vävnads‑ /plasmakoncentrationsförhållanden på mer än 300 i en studie med kirurgisk biopsi. Bindningen till plasmaproteiner är måttlig (13,5 %) men bindningen till trombocyter är stark (78 %). Linjär farmakokinetik har påvisats för intravenöst administrerat vinorelbin upp till en dos på 45 mg/m². Metabolism Vinorelbin metaboliseras i huvudsak av cytokrom P450-enzymet CYP3A4. Samtliga metaboliter har identifierats och ingen är aktiv med undantag av 4-O-deacetylvinorelbin, som är den huvudsakliga metaboliten i blodet. Eliminering Efter intravenös bolusinjektion eller infusion till patienter karakteriseras plasmakoncentrationen av vinorelbin av en triexponentiell elimineringskurva. Den slutliga elimineringsfasen reflekterar en lång halveringstid på mer än 40 timmar. Vinorelbins totala clearance är hög (0,97‑1,26 l/timme/kg).Den renala elimineringen är låg (< 20 % av dosen). Låga koncentrationer av deacetylvinorelbin har uppmätts hos människa, men vinorelbin förekommer i huvudsak som oförändrad substans i urinen. Eliminering av den aktiva substansen sker i huvudsak via gallvägarna och består av metaboliter och i huvudsak av oförändrat vinorelbin.Inga studier har utförts på effekten av nedsatt njurfunktion på vinorelbins disposition, men dosreduktion är inte indicerat på grund av den låga graden av renal utsöndring. Hos patienter med levermetastaser förekom endast förändringar i vinorelbins genomsnittliga clearance då mer än 75 % av levern var påverkad. Hos 6 cancer patienter med måttligt nedsatt leverfunktion (bilirubin ≤ 2 x ULN (övre normalvärdesgränsen) och aminotransferaser > 5 x ULN) som behandlades med upp till 25 mg/m² och 8 cancerpatienter med gravt nedsatt leverfunktion (bilirubin > 2 x ULN och/eller aminotransferaser ≤ 5 x ULN) som behandlades med upp till 20 mg/m², var genomsnittlig total clearance i de två grupperna jämförbar med den hos patienter med normal leverfunktion. Dessa data är emellertid kanske inte representativa för patienter med minskad kapacitet att eliminera den aktiva substansen via levern och därför rekommenderas försiktighet för patienter med gravt nedsatt leverfunktion och noggrann kontroll av hematologiska parametrar är nödvändig (se avsnitt 4.2 och 4.4). Äldre En studie, genomförd av innovatören, med vinorelbin till äldre patienter (≥ 70 år) med icke-småcellig lungcancer visade att vinorelbins farmakokinetik inte påverkades av ålder. Eftersom äldre patienter är sköra ska dock försiktighet iakttas vid ökning av vinorelbindosen (se avsnitt 4.2). 5.3 Prekliniska säkerhetsuppgifter Den begränsande toxiciteten hos djur är benmärgsdepression. I djurstudier inducerade vinorelbin aneuploidi och polyploidi. Det kan antas att vinorelbin även kan orsaka gentoxiska effekter hos människa (induktion av aneuploidi och polyploidi). Resultaten av studier på mus och råtta avseende karcinogenicitet var negativa, men endast låga doser har testats.I reproduktionsstudier på djur observerades effekter vid subterapeutiska doser. Embryo- och fostertoxicitet observerades, t.ex. intrauterin tillväxthämning och försenad benbildning. Teratogenicitet (kotfusion, saknade revben) observerades vid doser toxiska för modern. Dessutom minskade spermatogenes och sekretion från prostata och sädesblåsan, men fertiliteten hos råtta var inte nedsatt.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Vatten för injektionsvätskor. 6.2 Inkompatibiliteter Navirel 10 mg/ml koncentrat till infusionsvätska, lösning får inte spädas med alkaliska lösningar (risk för utfällning). Detta läkemedel får inte blandas med andra läkemedel förutom de som nämns i avsnitt 6.6. 6.3 Hållbarhet I oöppnad förpackning: 3 år.Efter öppnande och spädning:Produkten måste användas omedelbart efter öppnande och spädning. Endast för engångsbruk.Kemisk och fysisk stabilitet vid användning har påvisats i 24 timmar vid 2-8 °C och vid 25 °C.Ur mikrobiologisk synvinkel ska läkemedlet användas omedelbart. Om det inte används omedelbart, ansvarar användaren för förvaringstider och förhållanden innan användning, som vanligtvis inte ska vara längre än 24 timmar vid 2-8 °C, såvida inte öppnande och spädning har skett under kontrollerade och godkända aseptiska förhållanden. 6.4 Särskilda förvaringsanvisningar Förvaras i kylskåp (2 ºC-8 ºC).Får ej frysas.Förvaras i originalförpackningen. Ljuskänsligt.Förvaringsanvisningar för läkemedlet efter spädning finns i avsnitt 6.3. 6.5 Förpackningstyp och innehåll Injektionsflaska av typ I-glas med fluorpolymerbelagd brombutylgummipropp och aluminiumlock. Förpackningsstorlekar: 1 ml eller 5 ml koncentrat i förpackningar om 1 eller 10 injektionsflaskor. Finns även som multiförpackningar med 10 förpackningar som vardera innehåller 1 injektionsflaska.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering Beredning och administrering av vinorelbin får endast utföras av utbildad vårdpersonal. Lämpliga skyddsglasögon, engångshandskar, andningsskydd och engångskläder måste användas. Spill och läckage måste torkas upp. Undvik noggrant all kontakt med ögonen. Om lösningen kommer i kontakt med ögonen måste de omedelbart sköljas med rikligt med natriumkloridlösning 9 mg/ml (0,9 %). Efter beredning måste all exponerad yta rengöras noggrant och händer samt ansikte tvättas. Det föreligger ingen inkompatibilitet mellan innehåll och behållare för Navirel 10 mg/ml koncentrat till infusionsvätska, lösning och neutrala glasflaskor, PVC-påsar, vinylacetatpåsar eller infusionsset med PVC-slangar. Det rekommenderas att vinorelbin administreras som infusion under 6-10 minuter efter spädning i 20-50 ml natriumklorid 9 mg/ml (0,9 %) injektionsvätska, lösning eller i glukos 5 % (w/v) injektionsvätska, lösning eller som snabb infusion (20-30 minuter) efter spädning i 125 ml natriumklorid 9 mg/ml (0,9 %) injektionsvätska, lösning eller i glukos 5 % (w/v) injektionsvätska, lösning. Efter administrering måste venen spolas igenom noggrant med minst 250 ml natriumkloridlösning 9 mg/ml (0,9 %).Vinorelbin får endast ges intravenöst: det är mycket viktigt att kontrollera att kanylen har placerats korrekt i venen innan infusionen med vinorelbin påbörjas. Om läkemedlet extravaserar till omgivande vävnad under administreringen kan detta ge betydande lokal irritation. I detta fall måste infusionen avbrytas omedelbart, venen spolas igenom med natriumkloridlösning 9 mg/ml (0,9 %) och resterande dos administreras i en annan ven.Dessutom stöder publicerade data användning av behandling med hyaluronidas och torr värme i händelse av extravasering. Konsultation med en plastikkirurg rekommenderas vid tidiga stadier av nekros eller kompartmentsyndrom, ihållande eller progressiv smärta eller behandlingssvikt med konservativ behandling.Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "medacGesellschaft für klinischeSpezialpräparate mbHTheaterstr. 622880 WedelTysklandTelefon: +49 4103 8006-0Fax: +49 4103 8006-100",
        "approval-number": "22735",
        "approval-first-date": "Första godkännandet: 2005-12-16Förnyat godkännande: 2010-03-14",
        "revision-date": "2023-03-27"
    },
    "fass_text": {
        "indication": "Som monoterapi till patienter med metastaserande bröstcancer (stadium IV), då behandling med antracyklin- och taxaninnehållande kemoterapi har misslyckats eller inte är lämplig. Icke-småcellig lungcancer (stadium III eller IV).",
        "contraindication": "Överkänslighet mot den aktiva substansen eller andra vincaalkaloider eller mot något hjälpämne som anges under Innehåll. Neutrofilantal < 1 500/mm³ eller pågående eller nyligen genomgången allvarlig infektion (inom de senaste 2 veckorna) Trombocytantal lägre än 100 000/mm³ Grav leverfunktionsnedsättning som inte har samband med tumörsjukdomen I kombination med vaccin mot gula febern (se Interaktioner) Graviditet (se Graviditet) Amning (se Amning)",
        "dosage": "Den vanliga dosen vinorelbin är 25-30 mg/m² kroppsyta en gång per vecka. I kombination med andra cytostatiska medel ska den exakta dosen inhämtas från behandlingsföreskrifterna. Vinorelbin kan administreras som långsam bolusdos (6-10 minuter) efter spädning i 20-50 ml natriumklorid 9 mg/ml (0,9 %) injektionsvätska, lösning eller i glukos 5 % (w/v) injektionsvätska, lösning eller som snabb infusion (20-30 minuter) efter spädning i 125 ml natriumklorid 9 mg/ml (0,9 %) injektionsvätska, lösning eller i glukos 5 % (w/v) injektionsvätska, lösning. Administrering ska alltid följas av en infusion med natriumklorid 9 mg/ml (0,9 %) med minst 250 ml för att spola igenom venen (se Hållbarhet, förvaring och hantering). Högsta tolererade dos per administrering: 35,4 mg/m² kroppsyta. Högsta totala dos per administrering: 60 mg. Dosjusteringar: Vinorelbins metabolism och clearance sker i huvudsak i levern: endast 18,5 % utsöndras oförändrat i urinen. Inga prospektiva studier gällande hur en förändrad metabolism av den aktiva substansen påverkar dess farmakodynamiska effekter finns tillgängliga för att fastställa riktlinjer för dosjustering av vinorelbin till patienter med nedsatt lever- eller njurfunktion. Nedsatt leverfunktion Vinorelbins farmakokinetik förändras inte hos patienter med måttligt till gravt nedsatt leverfunktion. Dock rekommenderas, som en försiktighetsåtgärd, en reducerad dos på 20 mg/m² och noggrann kontroll av hematologiska parametrar hos patienter med gravt nedsatt leverfunktion (se Varningar och försiktighet och Farmakokinetik). Nedsatt njurfunktion Mot bakgrund av den obetydliga njurutsöndringen finns ingen farmakokinetisk grund för minskning av vinorelbindosen till patienter med nedsatt njurfunktion. Äldre Klinisk erfarenhet har inte påvisat några signifikanta skillnader bland äldre patienter med avseende på responsgraden, även om en ökad känslighet hos vissa av dessa patienter inte kan uteslutas. Ålder förändrar inte vinorelbins farmakokinetik (se Farmakokinetik). Pediatrisk population Säkerhet och effekt för barn har inte fastställts och därför rekommenderas inte administrering till barn. Administreringssätt Får endast administreras intravenöst efter lämplig spädning. Intratekal administrering av vinorelbin kan vara livshotande! Försiktighetsåtgärder före hantering eller administrering av läkemedlet Anvisningar om spädning av läkemedlet före administrering finns i avsnitt Hållbarhet, förvaring och hantering.",
        "caution": "Varningar Vinorelbin ska administreras under överinseende av en läkare med erfarenhet av kemoterapi. Vinorelbin får endast administreras intravenöst. Intratekal administrering är kontraindicerad. Administrering ska alltid följas av en infusion med natriumklorid 9 mg/ml (0,9 %) för att spola igenom venen. Vinorelbin måste administreras intravenöst med stor noggrannhet: Det är mycket viktigt att kontrollera att kanylen har placerats korrekt i venen innan infusionen med vinorelbin påbörjas. Om vinorelbin extravaserar under intravenös administrering kan detta ge betydande lokal irritation. I detta fall måste infusionen avbrytas omedelbart, venen spolas igenom med natriumkloridlösning 9 mg/ml (0,9 %) och resterande dos administreras i en annan ven. Dessutom stöder publicerade data användning av behandling med hyaluronidas och torr värme i händelse av extravasering. Konsultation med en plastikkirurg rekommenderas vid tidiga stadier av nekros eller kompartmentsyndrom, ihållande eller progressiv smärta eller behandlingssvikt med konservativ behandling. Behandlingen ska ske under noggrann hematologisk kontroll (bestämning av hemoglobinnivå och antal leukocyter, granulocyter och trombocyter före varje ny injektion). Den dosbegränsande biverkningen är i huvudsak neutropeni. Denna biverkning är icke-kumulativ och uppnår nadir mellan 7 och 14 dagar efter administrering, och är snabbt övergående inom 5 till 7 dagar. Om antalet neutrofiler är < 1 500/mm³ och/eller antalet trombocyter är lägre än 100 000/mm³, ska behandlingen skjutas upp tills värdena normaliserats och patienten bör observeras. Administrering av läkemedlet förväntas skjutas upp med 1 vecka i cirka 35 % av behandlingskurerna. Om patienten uppvisar tecken eller symtom som tyder på infektion ska en snabb undersökning genomföras. Interstitiell lungsjukdom har rapporterats i flera fall bland den japanska befolkningen. Särskild uppmärksamhet ska iakttas för denna särskilda befolkning. Försiktighet Vid signifikant nedsatt leverfunktion bör dosen reduceras: försiktighet rekommenderas och noggrann kontroll av hematologiska parametrar är nödvändig (se Dosering och Farmakokinetik). Vid nedsatt njurfunktion krävs ingen dosjustering på grund av den låga graden av njurutsöndring (se Dosering och Farmakokinetik). Vinorelbin ska inte ges samtidigt som strålbehandling om behandlingsfältet innefattar levern. Starka CYP3A4-hämmare eller -inducerare ska administreras med försiktighet på grund av risken för påverkan på vinorelbinkoncentrationen (se Interaktioner). Detta läkemedel rekommenderas i allmänhet inte i kombination med itrakonazol (liksom alla vincaalkaloider) och fenytoin (liksom alla cytotoxiska medel) (se Interaktioner). Detta läkemedel är särskilt kontraindicerat med vaccin mot gula febern och samtidig användning tillsammans med andra levande, försvagande vacciner rekommenderas inte (se Interaktioner). För att undvika bronkospasm – särskilt vid samtidig användning med mitomycin C – ska lämpliga förebyggande åtgärder övervägas. Patienter som behandlas polikliniskt ska informeras om att ta kontakt med läkare vid dyspné. Det rekommenderas att särskild försiktighet iakttas för patienter med ischemisk hjärtsjukdom i anamnesen (se Biverkningar). All kontakt med ögonen måste noggrant undvikas: det finns en risk för kraftig irritation och till och med kornealsår om läkemedlet sprejas under tryck. Om kontakt förekommer ska ögat omedelbart sköljas med rikligt med natriumkloridlösning 9 mg/ml (0,9 %).",
        "interaction": "Interaktioner som är vanliga för alla cytotoxiska medel På grund av den ökade risken för trombos vid tumörsjukdomar, används ofta behandling med antikoagulantia. Om patienten behandlas med antikoagulantia ska frekvensen av INR (International Normalised Ratio)-kontroller ökas, på grund av den höga föränderligheten i koagulationen mellan individer under sjukdom, och risken för interaktion mellan perorala antikoagulantia och kemoterapi mot cancer. Samtidig behandling ej rekommenderad Detta läkemedel rekommenderas i allmänhet inte i kombination med levande, försvagade vacciner på grund av risken för allmän, möjligen livshotande vaccinationssjukdom. Denna risk är förhöjd hos patienter som redan är immunsupprimerade av sin bakomliggande sjukdom. Användning av inaktiverat vaccin rekommenderas när sådant finns (poliomyelit) (se Varningar och försiktighet). Samtidig behandling kontraindicerad Samtidig användning med vaccin mot gula febern är kontraindicerad (se Kontraindikationer). Fenytoin: risk för försämrade kramper orsakat av minskad absorption av fenytoin i magtarmkanalen på grund av cytotoxiska läkemedel eller risk för ökad toxicitet eller utebliven effekt av det cytotoxiska läkemedlet på grund av ökad metabolism av fenytoin i levern. Samtidig behandling att ta i beaktande Ciklosporin, takrolimus: Kraftig immunsuppression med risk för lymfspridning måste tas i beaktande. Interaktioner som är specifika för vincaalkaloider Samtidig behandling ej rekommenderad Itrakonazol ska inte administreras samtidigt på grund av risken för ökad neurotoxicitet som orsakas av en minskning av dess metabolism i levern. Samtidig behandling att ta i beaktande Samtidig användning av vincaalkaloider och mitomycin ökar risken för bronkospasm och dyspné. Interstitiell pneumonit har förekommit i sällsynta fall, särskilt i kombination med mitomycin. Vinorelbin är ett P-glykoproteinsubstrat och samtidig användning tillsammans med hämmare (t.ex. verapamil, ciklosporin och kinidin) eller inducerare av detta transportprotein kan påverka vinorelbinkoncentrationen. Interaktioner som är specifika för vinorelbin Kombinationen av vinorelbin med andra läkemedel med känd benmärgstoxicitet försämrar sannolikt de myelosuppressiva biverkningarna. Eftersom CYP 3A4 i huvudsak är involverad i vinorelbins metabolism kan en kombination med starka hämmare av detta isoenzym (t.ex. itrakonazol, ketokonazol, klaritromycin, erytromycin och ritonavir) öka vinorelbinkoncentrationen i blodet och en kombination med starka inducerare av detta isoenzym (t.ex. rifampicin, fenytoin, fenobarbital, karbamazepin och johannesört) kan minska vinorelbinkoncentrationen i blodet. Kombinationen vinorelbin och cisplatin (en mycket vanlig kombination) påverkar inte de farmakokinetiska parametrarna. Incidensen av granulocytopeni är dock högre vid kombinationen vinorelbin och cisplatin än vid vinorelbin som monoterapi. I en klinisk fas I-studie tyder kombinationen av intravenöst vinorelbin och lapatinib på en ökad incidens av neutropeni grad 3/4. I denna studie var den rekommenderade dosen av vinorelbin i intravenös form givet var 3:e vecka 22,5 mg/m² på dag 1 och dag 8 i kombination med lapatinib 1 000 mg dagligen. Denna kombination ska administreras med försiktighet.",
        "pregnancy": "Det finns inga eller begränsad mängd data från användning av vinorelbin hos gravida kvinnor. Djurstudier har visat embryotoxicitet och teratogenicitet (se Prekliniska uppgifter). Baserat på resultaten av djurstudier och vinorelbins farmakologiska verkan misstänks detta läkemedel orsaka kongenitala missbildningar när det ges under graviditet. Navirel är kontraindicerat under graviditet (se Kontraindikationer). Kvinnor får inte bli gravida under behandling med vinorelbin. I händelse av en vital indikation ska medicinsk rådgivning ges beträffande risken för skadliga effekter för barnet vid behandling av en gravid patient. Om graviditet inträffar under behandlingen bör möjligheten till genetisk rådgivning övervägas.",
        "breastfeeding": "Det är okänt om vinorelbin utsöndras i bröstmjölk. Utsöndring av vinorelbin i mjölk har inte studerats hos djur. En risk för det nyfödda barnet/spädbarnet kan inte uteslutas. Navirel är kontraindicerat under amning (se Kontraindikationer). Amning måste avbrytas innan behandling med vinorelbin påbörjas (se Kontraindikationer).",
        "fertility": "Fertila kvinnor måste använda effektiv preventivmetod under och upp till tre månader efter avslutad behandling, och ska informera sin läkare om de blir gravida. Män som behandlas med vinorelbin tillråds att inte skaffa barn under och upp till 6 månader efter behandlingen. Rådgivning gällande konservering av spermier bör sökas före behandlingen på grund av risken för irreversibel sterilitet orsakad av behandling med vinorelbin.",
        "driving": "Inga studier har utförts på effekten på förmågan att framföra fordon och använda maskiner men på basis av den farmakodynamiska profilen har Navirel ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. Försiktighet är dock nödvändig hos patienter som behandlas med vinorelbin med tanke på vissa av läkemedlets biverkningar.",
        "side-effects": "De vanligaste rapporterade läkemedelsbiverkningarna är benmärgsdepression med neutropeni, anemi, neurologiska störningar och gastrointestinal toxicitet med illamående, kräkningar, stomatit och förstoppning, tillfälligt förhöjda leverfunktionsprover, alopeci samt lokal flebit. Vid kemoterapi med vinorelbin i kombination med andra cytostatika måste hänsyn tas till att de angivna biverkningarna kan förekomma oftare och i svårare form än de biverkningar som observerats under och efter monoterapi. Dessutom måste hänsyn tas till andra läkemedels specifika biverkningar. Lista över biverkningar i tabellform Biverkningar som rapporterats som mer än enstaka fall anges nedan efter klassificering av organsystem och frekvens. Frekvenserna definieras som: Mycket vanliga (≥1/10) Vanliga (≥1/100, <1/10) Mindre vanliga (≥1/1 000, <1/100) Sällsynta (≥1/10 000, <1/1 000) Mycket sällsynta (<1/10 000). Ytterligare biverkningar från erfarenhet efter introduktion på marknaden har lagts till i enlighet med MedDRA:s klassificering med frekvensen Ingen känd frekvens (kan inte beräknas från tillgängliga data). Detaljerad information om biverkningar: Biverkningar beskrivs med hjälp av WHO:s klassificering (grad 1 = G1, grad 2 = G2, grad 3 = G3, grad 4 = G4, grad 1-4 = G1-4), grad 1-2 = G1-2, grad 3-4 = G3-4). Infektioner och infestationer Vanliga Bakterie-, virus- eller svampinfektion på olika ställen (luftvägar, urinvägar, magtarmkanalen), lindriga till måttliga och vanligtvis övergående med lämplig behandling. Mindre vanliga Svår sepsis med annan organsvikt, septikemi. Mycket sällsynta Komplicerad septikemi, letal septikemi. Ingen känd frekvens Neutropen sepsis (med risk för dödlig utgång i 1,2 % av fallen). Blodet och lymfsystemet Mycket vanliga Benmärgsdepression som i huvudsak leder till neutropeni (G3: 24,3 % och G4: 27,8 % vid monoterapi), övergående inom 5 till 7 dagar och icke-kumulativ över tid, anemi (G3-4: 7,4 % vid monoterapi). Vanliga Trombocytopeni (G3-4: 2,5 %) kan förekomma men är sällan svår. Ingen känd frekvens Febril neutropeni, pancytopeni. Immunsystemet Vanliga Allergiska reaktioner (i hud och luftvägar). Ingen känd frekvens Systemiska allergiska reaktioner (anafylaktisk reaktion eller chock, anafylaktoid reaktion, angioödem). Endokrina systemet Ingen känd frekvens Inadekvat ADH-sekretion (SIADH). Metabolism och nutrition Sällsynta Svår hyponatremi. Ingen känd frekvens Anorexi. Centrala och perifera nervsystemet Mycket vanliga Neurologiska störningar (G3: 2,6 %, G4: 0,1 %) inklusive bortfall av djupa senreflexer. Svaghet i nedre extremiteterna har rapporterats efter långvarig kemoterapi. Mindre vanliga Svår parestesi med sensoriska och motoriska symtom. Dessa biverkningar är i allmänhet övergående. Mycket sällsynta Guillain-Barrés syndrom. Ingen känd frekvens Posteriort reversibelt encefalopatisyndrom. Hjärtat Sällsynta Ischemiska hjärtsjukdomar som angina pectoris, övergående EKG-förändringar, hjärtinfarkt, ibland med dödlig utgång. Mycket sällsynta Takykardi, palpitationer och hjärtrytmrubbningar. Blodkärl Mindre vanliga Hypotoni, hypertoni, rodnad och perifer kyla Sällsynta Svår hypotoni, kollaps. Andningsvägar, bröstkorg och mediastinum Mindre vanliga Dyspné och bronkospasm kan förekomma i samband med vinorelbinbehandling liksom med andra vincaalkaloider. Sällsynta Interstitiell lungsjukdom, ibland med dödlig utgång, har rapporterats. Mycket sällsynta Respiratorisk insufficiens. Ingen känd frekvens Pulmonell embolism. Magtarmkanalen Mycket vanliga Förstoppning är det huvudsakliga symtomet (G3-4: 2,7 %) som i sällsynta fall utvecklas till paralytisk ileus med vinorelbin som monoterapi (G3-4: 4,1 %) och med vinorelbin i kombination med andra cytostatika. Illamående och kräkningar (G1-2: 30,4 %, G3-4: 2,2 % vid monoterapi, behandling med antiemetika kan minska förekomsten), stomatit (G1-4: 15 % vid monoterapi), esofagit. Vanliga Diarré (vanligtvis lindrig till måttlig). Sällsynta Paralytisk ileus, behandlingen kan återupptas efter att tarmrörelserna har normaliserats, pankreatit. Lever och gallvägar Mycket vanliga Tillfälligt förhöjda leverfunktionsprover (G1-2) utan kliniska symtom har rapporterats (förhöjt totalt bilirubin, förhöjda alkaliska fosfataser, förhöjt aspartataminotransferas hos 27,6 %, förhöjt alaninaminotransferas hos 29,3 %). Hud och subkutan vävnad Mycket vanliga Alopeci, vanligtvis lindrig (G3-4: 4,1 % vid monoterapi). Sällsynta Allmänna hudreaktioner. Ingen känd frekvens Palmoplantar erytrodysestesi, hudhyperpigmentering (serpentine supravenous hyperpigmentation). Muskuloskeletala systemet och bindväv Vanliga Myalgi, artralgi, käksmärta. Njurar och urinvägar Vanliga Förhöjt kreatinin Allmänna symtom och/eller symtom vid administreringsstället Mycket vanliga Asteni, trötthet, feber, smärta på olika ställen inklusive bröstsmärta och smärta vid tumörstället. Reaktioner vid injektionsstället kan innefatta erytem, brännande smärta, venmissfärgning och lokal flebit (G3-4: 3,7 % med vinorelbin som cytostatisk monoterapi). Sällsynta Nekros på injektionsstället (korrekt placering av intravenös kanyl eller kateter och bolusinjektion följt av riklig spolning av venen kan begränsa dessa biverkningar). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Fall av oavsiktlig, akut överdosering har rapporterats hos människa: Sådana fall kan leda till benmärgshypoplasi och associeras ibland med infektion, feber och paralytisk ileus. Understödjande behandling som blodtransfusion, tillväxtfaktorer eller behandling med bredspektrumantibiotika sätts vanligtvis in efter läkares bedömning. Det finns ingen känd antidot. Då det inte finns någon specifik antidot mot överdosering av intravenöst administrerat vinorelbin krävs symtomatiska åtgärder vid en överdosering, t ex: Kontinuerlig kontroll av vitala tecken och noggrann övervakning av patienten. Daglig kontroll av blodkroppsantal för att upptäcka behov av blodtransfusioner, tillväxtfaktorer och för att upptäcka behov av intensivvård och minska risken för infektioner. Åtgärder för förebyggande eller behandling av paralytisk ileus. Kontroll av blodcirkulation och leverfunktion. Behandling med bredspektrumantibiotika kan vara nödvändig vid komplikationer orsakade av infektioner. Vid paralytisk ileus kan dekompression med en sond vara nödvändig.",
        "pharmacodynamic": "Vinorelbin är en cytostatisk aktiv substans som tillhör gruppen vincaalkaloider, men till skillnad mot alla andra vincaalkaloider har catharantindelen av vinorelbin genomgått en strukturell förändring. På molekylär nivå påverkar vinorelbin tubulinets dynamiska jämvikt i cellens mikrotubulära system. Verkningsmekanism Vinorelbin hämmar tubulinpolymerisationen och binder företrädesvis till mitotiska mikrotubuli, och påverkar endast axonets mikrotubuli vid höga koncentrationer. Spiralisering av tubulinet induceras i mindre grad än med vinkristin. Vinorelbin blockerar mitosen i fas G2-M, vilket orsakar celldöd i interfasen eller vid följande mitos. Pediatrisk population Säkerhet och effekt för vinorelbin för pediatriska patienter har inte fastställts. Kliniska data från två enarmade fas II-studier där vinorelbin administrerades intravenöst till 33 och 46 pediatriska patienter med recidiverande solida tumörer, inklusive rabdomyosarkom, andra sarkom i mjukvävnad, Ewings sarkom, liposarkom, synovialt sarkom, fibrosarkom, cancer i centrala nervsystemet, osteosarkom och neuroblastom med doserna 30 till 33,75 mg/m² på dag 1 och dag 8 var tredje vecka eller en gång i veckan under 6 veckor var 8:e vecka uppvisade ingen betydande klinisk aktivitet. Toxicitetsprofilen var jämförbar med den som rapporterats för vuxna patienter (se Dosering).",
        "pharmacokinetic": "Distribution Den aktiva substansen fördelas allmänt i kroppen med en distributionsvolym mellan 25,4‑40,1 l/kg. Penetreringen av vinorelbin i lungvävnaden är signifikant med vävnads‑ /plasmakoncentrationsförhållanden på mer än 300 i en studie med kirurgisk biopsi. Bindningen till plasmaproteiner är måttlig (13,5 %) men bindningen till trombocyter är stark (78 %). Linjär farmakokinetik har påvisats för intravenöst administrerat vinorelbin upp till en dos på 45 mg/m². Metabolism Vinorelbin metaboliseras i huvudsak av cytokrom P450-enzymet CYP3A4. Samtliga metaboliter har identifierats och ingen är aktiv med undantag av 4-O-deacetylvinorelbin, som är den huvudsakliga metaboliten i blodet. Eliminering Efter intravenös bolusinjektion eller infusion till patienter karakteriseras plasmakoncentrationen av vinorelbin av en triexponentiell elimineringskurva. Den slutliga elimineringsfasen reflekterar en lång halveringstid på mer än 40 timmar. Vinorelbins totala clearance är hög (0,97‑1,26 l/timme/kg). Den renala elimineringen är låg (< 20 % av dosen). Låga koncentrationer av deacetylvinorelbin har uppmätts hos människa, men vinorelbin förekommer i huvudsak som oförändrad substans i urinen. Eliminering av den aktiva substansen sker i huvudsak via gallvägarna och består av metaboliter och i huvudsak av oförändrat vinorelbin. Inga studier har utförts på effekten av nedsatt njurfunktion på vinorelbins disposition, men dosreduktion är inte indicerat på grund av den låga graden av renal utsöndring. Hos patienter med levermetastaser förekom endast förändringar i vinorelbins genomsnittliga clearance då mer än 75 % av levern var påverkad. Hos 6 cancer patienter med måttligt nedsatt leverfunktion (bilirubin ≤ 2 x ULN (övre normalvärdesgränsen) och aminotransferaser > 5 x ULN) som behandlades med upp till 25 mg/m² och 8 cancerpatienter med gravt nedsatt leverfunktion (bilirubin > 2 x ULN och/eller aminotransferaser ≤ 5 x ULN) som behandlades med upp till 20 mg/m², var genomsnittlig total clearance i de två grupperna jämförbar med den hos patienter med normal leverfunktion. Dessa data är emellertid kanske inte representativa för patienter med minskad kapacitet att eliminera den aktiva substansen via levern och därför rekommenderas försiktighet för patienter med gravt nedsatt leverfunktion och noggrann kontroll av hematologiska parametrar är nödvändig (se Dosering och Varningar och försiktighet). Äldre En studie, genomförd av innovatören, med vinorelbin till äldre patienter (≥ 70 år) med icke-småcellig lungcancer visade att vinorelbins farmakokinetik inte påverkades av ålder. Eftersom äldre patienter är sköra ska dock försiktighet iakttas vid ökning av vinorelbindosen (se Dosering).",
        "preclinical-info": "Den begränsande toxiciteten hos djur är benmärgsdepression. I djurstudier inducerade vinorelbin aneuploidi och polyploidi. Det kan antas att vinorelbin även kan orsaka gentoxiska effekter hos människa (induktion av aneuploidi och polyploidi). Resultaten av studier på mus och råtta avseende karcinogenicitet var negativa, men endast låga doser har testats. I reproduktionsstudier på djur observerades effekter vid subterapeutiska doser. Embryo- och fostertoxicitet observerades, t.ex. intrauterin tillväxthämning och försenad benbildning. Teratogenicitet (kotfusion, saknade revben) observerades vid doser toxiska för modern. Dessutom minskade spermatogenes och sekretion från prostata och sädesblåsan, men fertiliteten hos råtta var inte nedsatt.",
        "composition": "Vinorelbin (som tartrat) 10 mg/ml En 1 ml injektionsflaska innehåller totalt 10 mg vinorelbin (som tartrat). En 5 ml injektionsflaska innehåller totalt 50 mg vinorelbin (som tartrat). Förteckning över hjälpämnen Vatten för injektionsvätskor.",
        "incompatibility": "Navirel 10 mg/ml koncentrat till infusionsvätska, lösning får inte spädas med alkaliska lösningar (risk för utfällning). Detta läkemedel får inte blandas med andra läkemedel förutom de som nämns i avsnitt Hållbarhet, förvaring och hantering.",
        "handling-life-shelf-storage": "Hållbarhet I oöppnad förpackning: 3 år. Särskilda förvaringsanvisningar Förvaras i kylskåp (2 ºC-8 ºC). Får ej frysas. Förvaras i originalförpackningen. Ljuskänsligt. Efter öppnande och spädning: Produkten måste användas omedelbart efter öppnande och spädning. Endast för engångsbruk. Kemisk och fysisk stabilitet vid användning har påvisats i 24 timmar vid 2-8 °C och vid 25 °C. Ur mikrobiologisk synvinkel ska läkemedlet användas omedelbart. Om det inte används omedelbart, ansvarar användaren för förvaringstider och förhållanden innan användning, som vanligtvis inte ska vara längre än 24 timmar vid 2-8 °C, såvida inte öppnande och spädning har skett under kontrollerade och godkända aseptiska förhållanden. Beredning och administrering av vinorelbin får endast utföras av utbildad vårdpersonal. Lämpliga skyddsglasögon, engångshandskar, andningsskydd och engångskläder måste användas. Spill och läckage måste torkas upp. Undvik noggrant all kontakt med ögonen. Om lösningen kommer i kontakt med ögonen måste de omedelbart sköljas med rikligt med natriumkloridlösning 9 mg/ml (0,9 %). Efter beredning måste all exponerad yta rengöras noggrant och händer samt ansikte tvättas. Det föreligger ingen inkompatibilitet mellan innehåll och behållare för Navirel 10 mg/ml koncentrat till infusionsvätska, lösning och neutrala glasflaskor, PVC-påsar, vinylacetatpåsar eller infusionsset med PVC-slangar. Det rekommenderas att vinorelbin administreras som infusion under 6-10 minuter efter spädning i 20-50 ml natriumklorid 9 mg/ml (0,9 %) injektionsvätska, lösning eller i glukos 5 % (w/v) injektionsvätska, lösning eller som snabb infusion (20-30 minuter) efter spädning i 125 ml natriumklorid 9 mg/ml (0,9 %) injektionsvätska, lösning eller i glukos 5 % (w/v) injektionsvätska, lösning. Efter administrering måste venen spolas igenom noggrant med minst 250 ml natriumkloridlösning 9 mg/ml (0,9 %). Vinorelbin får endast ges intravenöst: det är mycket viktigt att kontrollera att kanylen har placerats korrekt i venen innan infusionen med vinorelbin påbörjas. Om läkemedlet extravaserar till omgivande vävnad under administreringen kan detta ge betydande lokal irritation. I detta fall måste infusionen avbrytas omedelbart, venen spolas igenom med natriumkloridlösning 9 mg/ml (0,9 %) och resterande dos administreras i en annan ven. Dessutom stöder publicerade data användning av behandling med hyaluronidas och torr värme i händelse av extravasering. Konsultation med en plastikkirurg rekommenderas vid tidiga stadier av nekros eller kompartmentsyndrom, ihållande eller progressiv smärta eller behandlingssvikt med konservativ behandling. Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {
        "composition": "Vinorelbinditartrat motsvarande vinorelbin 10 mg/ml.",
        "hazardous-properties": "Vinorelbinditartrat är toxiskt och kan leda till fosterskador. Kan orsaka allvarlig ögonirritation och allergi vid hudkontakt.",
        "precautions-during-handling": "Undvik direktkontakt med produkten. Undvik aerosolbildning och spill av produkten. Cytostatika ska alltid beredas i säkerhetsbänk eller med slutet system för att skydda personal och omgivning för exponering. Personlig skyddsutrustning: Använd andningsskydd om ventilationen ät otillräcklig. Engångshandskar med långa skaft och om möjligt rullbar dragkant av naturgummi, PVC eller syntetmaterial med tättsittande band runt skaftet. Skyddsglasögon med sidoskydd. Vattentät skyddsdräkt med långa ärmar och tättslutande ärmmuddar är obligatoriskt. Vid all hantering ska Arbetsmiljöverkets föreskrifter AFS 2005:5 \"Cytostatika och andra läkemedel med toxisk effekt\" följas.",
        "accidental-release-measures": "Spill och kasserade läkemedel ska uppsamlas och omhändertas enligt lokala instruktioner (se även Arbetsmiljöverkets föreskrifter om kemiska arbetsmiljörisker och AFS2005:5 ”Cytostatika och andra läkemedel med toxisk effekt”).",
        "first-aid": "Allmän information: Person som ger första hjälpen: Beakta egenskydd! Hudkontakt: Ta genast av förorenade kläder och omhändertag dem enligt föreskrift. Tvätta kläderna innan de används igen. Vid hudkontakt, skölj genast med mycket vatten. Uppsök omedelbart läkare. Ögonkontakt: Skölj grundligt med vatten. Ta ur eventuella kontaktlinser om det går lätt. Fortsätt skölja. Uppsök omedelbart läkare. Inandning: För den skadade till frisk luft. Uppsök omedelbart läkare. Vid förtäring: Skölj ur munnen och drick rikligt med vatten. Uppsök omedelbart läkare.VID KVARSTÅENDE BESVÄR KONTAKTA LÄKARE.",
        "more-info": "För ytterligare information om preparatet, se FASS-texten. Vid misstanke om förgiftning kontakta Giftinformationscentralen, tel 112. Informationen i detta informationsblad är grundad på de fakta och de erfarenheter som är kända hos oss. Enligt Arbetsmiljöverkets föreskrifter om kemiska arbetsmiljörisker, ska arbetsgivaren informera berörda arbetstagare om hälso- och olycksfallsriskerna med farliga ämnen som förekommer på arbetsstället samt om hur dessa risker undviks. De hanterings- och skyddsinstruktioner som behövs ska lämnas till arbetstagarna och vara anpassade till den aktuella hanteringen på arbetsplatsen. Denna information kan därför behöva kompletteras. Revisionsdatum: 2023-02-28"
    },
    "product_name": {
        "product_name": "Navirel, Koncentrat till infusionsvätska, lösning 10 mg/ml"
    }
}