{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till din läkare eller apotekspersonal. Detta läkemedel har ordinerats åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala medläkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Itrakonazol STADA är och vad det används för 2. Vad du behöver veta innan du använder Itrakonazol STADA 3. Hur du använder Itrakonazol STADA 4. Eventuella biverkningar 5. Hur Itrakonazol STADA ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Itrakonazol STADA är och vad det används för Itrakonazol Stada är ett svamphämmande läkemedel som fungerar genom att förstöra de flesta sjukdomsframkallande svampar. Du kan ta Itrakonazol Stada för behandling av svampinfektioner: i slidan och på yttre kvinnliga könsorgan i munnen på huden och i hårbotten i ögonen i naglarna Du kan också ta Itrakonazol Stada för att behandla oregelbundna, bruna fjällande fläckar på huden (pityriasis versicolor). Itrakonazol som finns i Itrakonazol Stada kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Din läkare kan ha ordinerat en annan användning eller dosering än den som anges i denna information. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Itrakonazol Stada är ett svamphämmande läkemedel som fungerar genom att förstöra de flesta sjukdomsframkallande svampar. Du kan ta Itrakonazol Stada för behandling av svampinfektioner: i slidan och på yttre kvinnliga könsorgan i munnen på huden och i hårbotten i ögonen i naglarna Du kan också ta Itrakonazol Stada för att behandla oregelbundna, bruna fjällande fläckar på huden (pityriasis versicolor). Itrakonazol som finns i Itrakonazol Stada kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Din läkare kan ha ordinerat en annan användning eller dosering än den som anges i denna information. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Itrakonazol STADA Använd inte Itrakonazol STADA om du är allergisk mot itrakonazol eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om har hjärtproblem, inklusive hjärtsvikt eller tidigare har drabbats av detta tillstånd. Itrakonazol Stada kan förvärra detta tillstånd. Om din läkare beslutar att förskriva Itrakonazol Stada trots att du har hjärtsvikt, var uppmärksam på följande symptom och sök medicinsk vård omedelbart om något av dessa uppträder: andnöd, oväntad viktökning, bensvullnad, onormal trötthet eller du börjar vakna om nätterna. om du är gravid, tror att du kan vara gravid eller kan bli gravid (se avsnittet \"Graviditet och amning\"). om du är i fertil ålder och kan bli gravid skall du försäkra dig om att du har tillräckligt skydd mot graviditet, för att förhindra att du blir gravid under behandling med detta läkemedel. Eftersom Itrakonazol Stada stannar kvar i kroppen en tid efter behandlingen bör du fortsätta att använda preventivmedel fram till första menstruation efter avslutande av Itrakonazol Stada-behandlingen. Tala med läkare innan du tar Itrakonazol Stada kapslar om du använder några andra läkemedel. Använd inte Itrakonazol Stada kapslar om du tar något av följande läkemedel. Använd heller inte följande läkemedel under 2 veckor efter att du har avslutat behandlingen med Itrakonazol Stada kapslar: Läkemedel för behandling av sjukdomar i hjärta, blod eller blodcirkulation aliskiren, eplerenon, lerkanidipin eller nisoldipin (för behandling av högt blodtryck) bepridil, ivabradin eller ranolazin (för behandling av kärlkramp dvs. angina pectoris) dabigatran eller tikagrelor (för att förebygga blodpropp) disopyramid, dofetilid, dronedaron eller kinidin (för behandling av oregelbunden hjärtrytm) lomitapid, lovastatin eller simvastatin (för att sänka kolesterolvärdet) sildenafil (för behandling av högt blodtryck i blodkärlen i lungorna). Läkemedel för behandling av magbesvär eller förstoppning cisaprid (för behandling av magbesvär) domperidon (för behandling av illamående och kräkningar) naloxegol (för behandling av förstoppning orsakad av opioida smärtstillande läkemedel). Läkemedel för behandling av huvudvärk, sömnstörningar eller psykiska störningar dihydroergotamin eller ergotamin (ergotalkaloider för behandling av migrän) midazolam (via munnen) eller triazolam (lugnande medel och sömnmedel) lurasidon, pimozid, kvetiapin eller sertindol (för behandling av schizofreni, bipolär sjukdom eller andra psykiska sjukdomar). Läkemedel för behandling av sjukdomar i urinvägarna darifenacin (för behandling av urininkontinens) fesoterodin eller solifenacin (för behandling av överaktiv urinblåsa) då patienten har vissa njur- eller leverproblem. Läkemedel för behandling av allergier astemizol, mizolastin eller terfenadin (för behandling av allergier). Läkemedel för behandling av erektions- och ejakulationsstörningar avanafil (för behandling av nedsatt erektionsförmåga) dapoxetin (för behandling av för tidig utlösning) vardenafil (för behandling av nedsatt erektionsförmåga) då det används hos män äldre än 75 år. Andra läkemedel som innehåller kolkicin (för behandling av gikt) då det används hos patienter med njur- eller leverproblem ergotalkaloiderna ergometrin (ergonovin) eller metylergometrin (metylergonovin) efter förlossning eliglustat (för behandling av Gauchers sjukdom) då patientens kropp inte klarar av att bryta ned vissa läkemedel halofantrin (för behandling av malaria) irinotekan (för behandling av cancer) isavukonazol (för behandling av svampinfektioner) ombitasvir, paritaprevir, ritonavir med eller utan dasabuvir (för behandling av hepatit C). Kom ihåg - ta inte något av ovanstående läkemedel under 2 veckor efter din sista behandling med Itrakonazol Stada. Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Itrakonazol Stada. Sluta ta Itrakonazol Stada kapslar och tala genast om för läkare om: du drabbas av aptitlöshet, illamående, kräkningar, trötthet, magsmärtor, om huden eller ögonen gulfärgas, avföringen blir ljus eller urinen blir mycket mörk. du drabbas av en stickande känsla, nedsatt känsel eller svaghet i armar och ben eller andra problem med nerverna i armarna och benen. du upplever tecken på nedsatt hörsel. I mycket sällsynta fall har patienter som använder Itrakonazol Stada rapporterat tillfällig eller bestående hörselnedsättning. Tala om för läkare om du har eller har haft hjärtbesvär. Kontakta läkare omedelbart om du får andnöd, oväntad viktökning, svullnad i benen, känner onormal trötthet, eller om du börjar vakna om nätterna. du har problem med levern. Kontakta läkare omedelbart om du får något av följande symtom medan behandlingen pågår: aptitlöshet, illamående, kräkningar, trötthet, magsmärtor, ikterus (gulfärgning av hud eller ögonvitor eller ovanligt mörk urin), eftersom det kan vara symtom på leversjukdom. du har en njursjukdom, eftersom din dos av Itrakonazol Stada kan behöva ändras. tidigare har fått en allergisk reaktion då du behandlats med något läkemedel mot svampinfektion du har cystisk fibros du har minskad mängd magsyra i magen du har ett försvagat immunförsvar du har aids. Berätta alltid för din läkare att du tar Itrakonazol Stada när du ta blod- eller urintester. Det kan påverka resultaten. Så länge du tar Itrakonazol Stada bör ditt blod testas regelbundet. Barn och ungdomar Itrakonazol Stada kapslar bör endast ges till barn om läkare i särskilda fall ordinerat detta. Andra läkemedel och Itrakonazol STADA Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Det gäller även receptfria läkemedel, läkemedel som köpts utomlands, växtbaserade läkemedel, läkemedel eller kosttillskott som innehåller höga halter av vitaminer och mineraler. Det finns vissa läkemedel som du inte ska ta under tiden du tar Itrakonazol Stada. Dessa anges ovan under rubriken ”Ta inte Itrakonazol Stada”. Vissa läkemedel rekommenderas inte för användning med Itrakonazol Stada. Läkaren kan besluta att du inte ska ta vissa läkemedel samtidigt som, eller under 2 veckor efter att du har slutat ta Itrakonazol Stada. Exempel på dessa läkemedel är: Läkemedel för att behandla problem med hjärtat, blodet eller blodcirkulationen apixaban, rivaroxaban eller vorapaxar (mot blodproppar) atorvastatin (för att sänka kolesterolet) felodipin (mot högt blodtryck) riociguat eller tadalafil (mot pulmonell hypertoni som innebär högt blodtryck i blodkärlen i lungorna) Läkemedel för att behandla epilepsi, huvudvärk eller psykisk ohälsa fenytoin, karbamazepin eller fenobarbital (mot epilepsi) eletriptan (mot migränhuvudvärk) johannesört (Hypericum perforatum, ett traditionellt växtbaserat läkemedel som används vid lätt nedstämdhet och lindrig oro) Läkemedel för att behandla urinvägsbesvär tamsulosin (mot urininkontinens hos män) tolterodin (mot överaktiv urinblåsa) Läkemedel för att behandla cancer axitinib, bosutinib, kabazitaxel, kabozantinib, ceritinib, kobimetinib, krizotinib, dabrafenib, dasatinib, docetaxel, ibrutinib, lapatinib, nilotinib, olaparib, pazopanib, regorafenib, sunitinib, trabectedin, trastuzumabemtansin eller vinkaalkaloider (t.ex. vinflunin, vinorelbin) Läkemedel för att behandla tuberkulos bedakilin, isoniazid, rifabutin eller rifampicin (mot tuberkulos) Läkemedel för att behandla humant immunbristvirus (hiv) eller hepatit efavirenz eller nevirapin (mot hiv/aids) elbasvir/grazoprevir, simeprevir, tenofoviralafenamidfumarat (TAF), tenofovirdisoproxilfumarat (TDF) (mot hiv eller hepatit) Läkemedel som används efter organtransplantation everolimus, rapamycin (kallas även sirolimus), temsirolimus Läkemedel för att behandla benign prostataförstoring alfuzosin, silodosin Läkemedel för att behandla lungbesvär eller allergier ciklesonid (mot inflammation, astma och allergier) ebastin (mot allergier) salmeterol (mot astma eller kroniskt obstruktiv lungsjukdom - KOL) Läkemedel för att behandla erektionsproblem eller problem med utlösningen tadalafil eller vardenafil nåar de används hos män som är 75 år och yngre (mot nedsatt erektionsförmåga) Andra läkemedel som innehåller: Kolkicin (mot gikt) Fentanyl (mot smärta) lumakrafotor/ivakaftor (mot cystisk fibros) Kom ihåg - ta inte något av ovanstående läkemedel under 2 veckor efter din sista behandling med Itrakonazol Stada. Detta är inte en komplett lista, så tala om för läkaren om du tar eller planerar att ta något av dessa läkemedel eller andra läkemedel. Försiktighet måste iakttas vid användning av Itrakonazol Stada med vissa andra läkemedel Det kan vara mer sannolikt att du får biverkningar, eller att dosen av Itrakonazol Stada eller andra läkemedel kan behöva ändras. Exempel på dessa läkemedel är: Läkemedel för att behandla problem med hjärtat, blodet eller blodcirkulationen bosentan (mot pulmonell hypertoni som innebär högt blodtryck i blodkärlen i lungorna) kalciumkanalblockerare såsom dihydropyridiner som amlodipin, isradipin, nifedipin, nimodipin eller diltiazem (mot högt blodtryck) verapamil (mot högt blodtryck) cilostazol (mot cirkulationsproblem) kumariner såsom warfarin (mot blodproppar) digoxin (mot förmaksflimmer) nadolol (mot pulmonell hypertoni som innebär högt blodtryck i blodkärlen i lungorna, eller mot kärlkramp) Läkemedel för att behandla magproblem eller diarré aprepitant eller netupitant (mot illamående och kräkningar under cancerbehandling) loperamid (mot diarré) syrabindande medel såsom aluminium-, kalcium-, magnesium- eller natriumbikarbonat; H2-receptoranatagonister såsom cimetidin, ranitidin och protonpumpshämmare som lansoprazol, omeprazol, rabeprazol (för att behandla problem med magsyra) Läkemedel för att behandla sömnproblem eller psykisk ohälsa alprazolam, brotizolam, buspiron eller midazolam när de ges som injektioner i en ven (mot ångest eller sömnsvårigheter) zopiklon (mot sömnsvårigheter) reboxetin eller venlafaxin (mot depression och ångest) aripiprazol, kariprazin, haloperidol eller risperidon (mot schizofreni, bipolär sjukdom eller annan psykisk ohälsa) galantamin (mot Alzheimers sjukdom) guanfacin (mot ADHD) Läkemedel för att behandla urinvägsbesvär imidafenacin, fesoterodin, oxibutynin, solifenacin (mot överaktiv urinblåsa) Läkemedel för att behandla cancer bortezomib, brentuximabvedotin, busulfan, erlotinib, gefitinib, idelalisib, imatinib, nintedanib, panobinostat, ponatinib, ruxolitinib eller sonidegib Läkemedel för att behandla infektioner ciprofloxacin, klaritromycin eller erytromycin (mot bakterieinfektioner) delamanid (mot tuberkulos) artemeter och lumefantrin eller kinin (för att behandla malaria) prazikvantel (mot leverflundra och bandmask) Läkemedel för att behandla humant immunbristvirus (hiv) eller hepatit kobicistat, boostrad (förstärkt) elvitegravir, maravirok, ritonavir, darunavir boostrad med (förstärkt av) ritonavir, fosamprenavir boostrad med (förstärkt av) ritonavir, indinavir eller sakvinavir (mot hiv) glekaprevir/pibrentasvir (mot hepatit) Läkemedel som används efter organtransplantation ciklosporin eller takrolimus Läkemedel för att behandla benign prostataförstoring dutasterid Läkemedel för att behandla lungbesvär, allergier eller inflammatoriska tillstånd bilastin eller rupatadin (mot allergi) metylprednisolon eller dexametason (läkemedel som ges via munnen eller som injektion vid astma, allergier eller inflammatoriska tillstånd) budesonid eller flutikason (mot astma och allergier) Läkemedel för att behandla erektionsproblem eller problem med utlösningen sildenafil (mot nedsatt erektionsförmåga) Läkemedel för att behandla smärta alfentanil, buprenorfin, oxikodon eller sufentanil (mot smärta) meloxikam (mot ledinflammation och smärta) Anda läkemedel som innehåller: alitretinoin som ges via munnen (mot eksem) kabergolin (mot Parkinsons sjukdom) produkter inklusive läkemedel som innehåller cannabis (mot illamående och kräkningar eller muskelspasmer hos patienter med multipel skleros) cinakalcet (mot en överaktiv bisköldkörtel) dienogest eller ulipristal (preventivmedel) eliglustat (mot Gauchers sjukdom) vid användning till patienter som inte kan bryta ned vissa läkemedel i kroppen ivakaftor (mot cystisk fibros) metadon (för att behandla drogberoende) repaglinid eller saxagliptin (mot diabetes) Detta är inte en komplett lista, så tala om för läkaren om du tar eller planerar att ta något av dessa läkemedel eller andra läkemedel. Kroppen kan endast absorbera Itrakonazol Stada korrekt om det finns tillräckligt med magsyra. Därför bör läkemedels som neutraliserar magsyra (såsom aluminiumhydroxid) tas minst en timme före Itrakonazol Stada, eller tidigast 2 timmar efter Itrakonazol Stada. Av samma anledning bör du ta Itrakonazol Stada med vanlig coladryck, inte light om du tar läkemedel som stoppar produktionen av magsyra. Itrakonazol STADA med mat, dryck och alkohol Du bör ta Itrakonazol Stada direkt efter en måltid. Svälj kapslarna hela. Ta kapslarna med ett glas vatten. Du kan eventuellt ta Itrakonazol Stada med en syrainnehållande vätska (t.ex. en vanlig coladryck, inte light). Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du tar detta läkemedel. Graviditet Ta inte Itrakonazol Stada om du är gravid, om inte din läkare har sagt att du ska göra det. Tala med läkare om du är i fertil ålder och kan bli gravid. Du ska använda effektiva preventivmedel under behandlingen och tills du har haft din första menstruation efter att du har avslutat behandlingen för att säkerställa att du inte blir gravid. Se även \"Ta inte Itrakonazol Stada\" Amning Ta inte Itrakonazol Stada om du ammar utan att rådfråga din läkare, eftersom Itrakonazol Stada kan finnas i bröstmjölken. Körförmåga och användning av maskiner Itrakonazol Stada kan ibland orsaka svindel, dimsyn/dubbelseende och nedsatt hörsel. Kör inte bil och använd inte maskiner om du får dessa symtom. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker. Itrakonazol STADA innehåller sackaros Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar detta läkemedel.",
        "contraindication": "Använd inte Itrakonazol STADA om du är allergisk mot itrakonazol eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om har hjärtproblem, inklusive hjärtsvikt eller tidigare har drabbats av detta tillstånd. Itrakonazol Stada kan förvärra detta tillstånd. Om din läkare beslutar att förskriva Itrakonazol Stada trots att du har hjärtsvikt, var uppmärksam på följande symptom och sök medicinsk vård omedelbart om något av dessa uppträder: andnöd, oväntad viktökning, bensvullnad, onormal trötthet eller du börjar vakna om nätterna. om du är gravid, tror att du kan vara gravid eller kan bli gravid (se avsnittet \"Graviditet och amning\"). om du är i fertil ålder och kan bli gravid skall du försäkra dig om att du har tillräckligt skydd mot graviditet, för att förhindra att du blir gravid under behandling med detta läkemedel. Eftersom Itrakonazol Stada stannar kvar i kroppen en tid efter behandlingen bör du fortsätta att använda preventivmedel fram till första menstruation efter avslutande av Itrakonazol Stada-behandlingen. Tala med läkare innan du tar Itrakonazol Stada kapslar om du använder några andra läkemedel. Använd inte Itrakonazol Stada kapslar om du tar något av följande läkemedel. Använd heller inte följande läkemedel under 2 veckor efter att du har avslutat behandlingen med Itrakonazol Stada kapslar: Läkemedel för behandling av sjukdomar i hjärta, blod eller blodcirkulation aliskiren, eplerenon, lerkanidipin eller nisoldipin (för behandling av högt blodtryck) bepridil, ivabradin eller ranolazin (för behandling av kärlkramp dvs. angina pectoris) dabigatran eller tikagrelor (för att förebygga blodpropp) disopyramid, dofetilid, dronedaron eller kinidin (för behandling av oregelbunden hjärtrytm) lomitapid, lovastatin eller simvastatin (för att sänka kolesterolvärdet) sildenafil (för behandling av högt blodtryck i blodkärlen i lungorna). Läkemedel för behandling av magbesvär eller förstoppning cisaprid (för behandling av magbesvär) domperidon (för behandling av illamående och kräkningar) naloxegol (för behandling av förstoppning orsakad av opioida smärtstillande läkemedel). Läkemedel för behandling av huvudvärk, sömnstörningar eller psykiska störningar dihydroergotamin eller ergotamin (ergotalkaloider för behandling av migrän) midazolam (via munnen) eller triazolam (lugnande medel och sömnmedel) lurasidon, pimozid, kvetiapin eller sertindol (för behandling av schizofreni, bipolär sjukdom eller andra psykiska sjukdomar). Läkemedel för behandling av sjukdomar i urinvägarna darifenacin (för behandling av urininkontinens) fesoterodin eller solifenacin (för behandling av överaktiv urinblåsa) då patienten har vissa njur- eller leverproblem. Läkemedel för behandling av allergier astemizol, mizolastin eller terfenadin (för behandling av allergier). Läkemedel för behandling av erektions- och ejakulationsstörningar avanafil (för behandling av nedsatt erektionsförmåga) dapoxetin (för behandling av för tidig utlösning) vardenafil (för behandling av nedsatt erektionsförmåga) då det används hos män äldre än 75 år. Andra läkemedel som innehåller kolkicin (för behandling av gikt) då det används hos patienter med njur- eller leverproblem ergotalkaloiderna ergometrin (ergonovin) eller metylergometrin (metylergonovin) efter förlossning eliglustat (för behandling av Gauchers sjukdom) då patientens kropp inte klarar av att bryta ned vissa läkemedel halofantrin (för behandling av malaria) irinotekan (för behandling av cancer) isavukonazol (för behandling av svampinfektioner) ombitasvir, paritaprevir, ritonavir med eller utan dasabuvir (för behandling av hepatit C). Kom ihåg - ta inte något av ovanstående läkemedel under 2 veckor efter din sista behandling med Itrakonazol Stada.",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Itrakonazol Stada. Sluta ta Itrakonazol Stada kapslar och tala genast om för läkare om: du drabbas av aptitlöshet, illamående, kräkningar, trötthet, magsmärtor, om huden eller ögonen gulfärgas, avföringen blir ljus eller urinen blir mycket mörk. du drabbas av en stickande känsla, nedsatt känsel eller svaghet i armar och ben eller andra problem med nerverna i armarna och benen. du upplever tecken på nedsatt hörsel. I mycket sällsynta fall har patienter som använder Itrakonazol Stada rapporterat tillfällig eller bestående hörselnedsättning. Tala om för läkare om du har eller har haft hjärtbesvär. Kontakta läkare omedelbart om du får andnöd, oväntad viktökning, svullnad i benen, känner onormal trötthet, eller om du börjar vakna om nätterna. du har problem med levern. Kontakta läkare omedelbart om du får något av följande symtom medan behandlingen pågår: aptitlöshet, illamående, kräkningar, trötthet, magsmärtor, ikterus (gulfärgning av hud eller ögonvitor eller ovanligt mörk urin), eftersom det kan vara symtom på leversjukdom. du har en njursjukdom, eftersom din dos av Itrakonazol Stada kan behöva ändras. tidigare har fått en allergisk reaktion då du behandlats med något läkemedel mot svampinfektion du har cystisk fibros du har minskad mängd magsyra i magen du har ett försvagat immunförsvar du har aids. Berätta alltid för din läkare att du tar Itrakonazol Stada när du ta blod- eller urintester. Det kan påverka resultaten. Så länge du tar Itrakonazol Stada bör ditt blod testas regelbundet.",
        "children": "Barn och ungdomar Itrakonazol Stada kapslar bör endast ges till barn om läkare i särskilda fall ordinerat detta.",
        "interaction": "Andra läkemedel och Itrakonazol STADA Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Det gäller även receptfria läkemedel, läkemedel som köpts utomlands, växtbaserade läkemedel, läkemedel eller kosttillskott som innehåller höga halter av vitaminer och mineraler. Det finns vissa läkemedel som du inte ska ta under tiden du tar Itrakonazol Stada. Dessa anges ovan under rubriken ”Ta inte Itrakonazol Stada”. Vissa läkemedel rekommenderas inte för användning med Itrakonazol Stada. Läkaren kan besluta att du inte ska ta vissa läkemedel samtidigt som, eller under 2 veckor efter att du har slutat ta Itrakonazol Stada. Exempel på dessa läkemedel är: Läkemedel för att behandla problem med hjärtat, blodet eller blodcirkulationen apixaban, rivaroxaban eller vorapaxar (mot blodproppar) atorvastatin (för att sänka kolesterolet) felodipin (mot högt blodtryck) riociguat eller tadalafil (mot pulmonell hypertoni som innebär högt blodtryck i blodkärlen i lungorna) Läkemedel för att behandla epilepsi, huvudvärk eller psykisk ohälsa fenytoin, karbamazepin eller fenobarbital (mot epilepsi) eletriptan (mot migränhuvudvärk) johannesört (Hypericum perforatum, ett traditionellt växtbaserat läkemedel som används vid lätt nedstämdhet och lindrig oro) Läkemedel för att behandla urinvägsbesvär tamsulosin (mot urininkontinens hos män) tolterodin (mot överaktiv urinblåsa) Läkemedel för att behandla cancer axitinib, bosutinib, kabazitaxel, kabozantinib, ceritinib, kobimetinib, krizotinib, dabrafenib, dasatinib, docetaxel, ibrutinib, lapatinib, nilotinib, olaparib, pazopanib, regorafenib, sunitinib, trabectedin, trastuzumabemtansin eller vinkaalkaloider (t.ex. vinflunin, vinorelbin) Läkemedel för att behandla tuberkulos bedakilin, isoniazid, rifabutin eller rifampicin (mot tuberkulos) Läkemedel för att behandla humant immunbristvirus (hiv) eller hepatit efavirenz eller nevirapin (mot hiv/aids) elbasvir/grazoprevir, simeprevir, tenofoviralafenamidfumarat (TAF), tenofovirdisoproxilfumarat (TDF) (mot hiv eller hepatit) Läkemedel som används efter organtransplantation everolimus, rapamycin (kallas även sirolimus), temsirolimus Läkemedel för att behandla benign prostataförstoring alfuzosin, silodosin Läkemedel för att behandla lungbesvär eller allergier ciklesonid (mot inflammation, astma och allergier) ebastin (mot allergier) salmeterol (mot astma eller kroniskt obstruktiv lungsjukdom - KOL) Läkemedel för att behandla erektionsproblem eller problem med utlösningen tadalafil eller vardenafil nåar de används hos män som är 75 år och yngre (mot nedsatt erektionsförmåga) Andra läkemedel som innehåller: Kolkicin (mot gikt) Fentanyl (mot smärta) lumakrafotor/ivakaftor (mot cystisk fibros) Kom ihåg - ta inte något av ovanstående läkemedel under 2 veckor efter din sista behandling med Itrakonazol Stada. Detta är inte en komplett lista, så tala om för läkaren om du tar eller planerar att ta något av dessa läkemedel eller andra läkemedel. Försiktighet måste iakttas vid användning av Itrakonazol Stada med vissa andra läkemedel Det kan vara mer sannolikt att du får biverkningar, eller att dosen av Itrakonazol Stada eller andra läkemedel kan behöva ändras. Exempel på dessa läkemedel är: Läkemedel för att behandla problem med hjärtat, blodet eller blodcirkulationen bosentan (mot pulmonell hypertoni som innebär högt blodtryck i blodkärlen i lungorna) kalciumkanalblockerare såsom dihydropyridiner som amlodipin, isradipin, nifedipin, nimodipin eller diltiazem (mot högt blodtryck) verapamil (mot högt blodtryck) cilostazol (mot cirkulationsproblem) kumariner såsom warfarin (mot blodproppar) digoxin (mot förmaksflimmer) nadolol (mot pulmonell hypertoni som innebär högt blodtryck i blodkärlen i lungorna, eller mot kärlkramp) Läkemedel för att behandla magproblem eller diarré aprepitant eller netupitant (mot illamående och kräkningar under cancerbehandling) loperamid (mot diarré) syrabindande medel såsom aluminium-, kalcium-, magnesium- eller natriumbikarbonat; H2-receptoranatagonister såsom cimetidin, ranitidin och protonpumpshämmare som lansoprazol, omeprazol, rabeprazol (för att behandla problem med magsyra) Läkemedel för att behandla sömnproblem eller psykisk ohälsa alprazolam, brotizolam, buspiron eller midazolam när de ges som injektioner i en ven (mot ångest eller sömnsvårigheter) zopiklon (mot sömnsvårigheter) reboxetin eller venlafaxin (mot depression och ångest) aripiprazol, kariprazin, haloperidol eller risperidon (mot schizofreni, bipolär sjukdom eller annan psykisk ohälsa) galantamin (mot Alzheimers sjukdom) guanfacin (mot ADHD) Läkemedel för att behandla urinvägsbesvär imidafenacin, fesoterodin, oxibutynin, solifenacin (mot överaktiv urinblåsa) Läkemedel för att behandla cancer bortezomib, brentuximabvedotin, busulfan, erlotinib, gefitinib, idelalisib, imatinib, nintedanib, panobinostat, ponatinib, ruxolitinib eller sonidegib Läkemedel för att behandla infektioner ciprofloxacin, klaritromycin eller erytromycin (mot bakterieinfektioner) delamanid (mot tuberkulos) artemeter och lumefantrin eller kinin (för att behandla malaria) prazikvantel (mot leverflundra och bandmask) Läkemedel för att behandla humant immunbristvirus (hiv) eller hepatit kobicistat, boostrad (förstärkt) elvitegravir, maravirok, ritonavir, darunavir boostrad med (förstärkt av) ritonavir, fosamprenavir boostrad med (förstärkt av) ritonavir, indinavir eller sakvinavir (mot hiv) glekaprevir/pibrentasvir (mot hepatit) Läkemedel som används efter organtransplantation ciklosporin eller takrolimus Läkemedel för att behandla benign prostataförstoring dutasterid Läkemedel för att behandla lungbesvär, allergier eller inflammatoriska tillstånd bilastin eller rupatadin (mot allergi) metylprednisolon eller dexametason (läkemedel som ges via munnen eller som injektion vid astma, allergier eller inflammatoriska tillstånd) budesonid eller flutikason (mot astma och allergier) Läkemedel för att behandla erektionsproblem eller problem med utlösningen sildenafil (mot nedsatt erektionsförmåga) Läkemedel för att behandla smärta alfentanil, buprenorfin, oxikodon eller sufentanil (mot smärta) meloxikam (mot ledinflammation och smärta) Anda läkemedel som innehåller: alitretinoin som ges via munnen (mot eksem) kabergolin (mot Parkinsons sjukdom) produkter inklusive läkemedel som innehåller cannabis (mot illamående och kräkningar eller muskelspasmer hos patienter med multipel skleros) cinakalcet (mot en överaktiv bisköldkörtel) dienogest eller ulipristal (preventivmedel) eliglustat (mot Gauchers sjukdom) vid användning till patienter som inte kan bryta ned vissa läkemedel i kroppen ivakaftor (mot cystisk fibros) metadon (för att behandla drogberoende) repaglinid eller saxagliptin (mot diabetes) Detta är inte en komplett lista, så tala om för läkaren om du tar eller planerar att ta något av dessa läkemedel eller andra läkemedel. Kroppen kan endast absorbera Itrakonazol Stada korrekt om det finns tillräckligt med magsyra. Därför bör läkemedels som neutraliserar magsyra (såsom aluminiumhydroxid) tas minst en timme före Itrakonazol Stada, eller tidigast 2 timmar efter Itrakonazol Stada. Av samma anledning bör du ta Itrakonazol Stada med vanlig coladryck, inte light om du tar läkemedel som stoppar produktionen av magsyra.",
        "interaction-food": "Itrakonazol STADA med mat, dryck och alkohol Du bör ta Itrakonazol Stada direkt efter en måltid. Svälj kapslarna hela. Ta kapslarna med ett glas vatten. Du kan eventuellt ta Itrakonazol Stada med en syrainnehållande vätska (t.ex. en vanlig coladryck, inte light).",
        "pregnancy": "Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du tar detta läkemedel. Graviditet Ta inte Itrakonazol Stada om du är gravid, om inte din läkare har sagt att du ska göra det. Tala med läkare om du är i fertil ålder och kan bli gravid. Du ska använda effektiva preventivmedel under behandlingen och tills du har haft din första menstruation efter att du har avslutat behandlingen för att säkerställa att du inte blir gravid. Se även \"Ta inte Itrakonazol Stada\" Amning Ta inte Itrakonazol Stada om du ammar utan att rådfråga din läkare, eftersom Itrakonazol Stada kan finnas i bröstmjölken.",
        "driving": "Körförmåga och användning av maskiner Itrakonazol Stada kan ibland orsaka svindel, dimsyn/dubbelseende och nedsatt hörsel. Kör inte bil och använd inte maskiner om du får dessa symtom. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Itrakonazol STADA innehåller sackaros Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar detta läkemedel.",
        "usage-and-administration": "3. Hur du använder Itrakonazol STADA Ta alltid detta läkemedel enligt läkarens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Du bör ta Itrakonazol Stada direkt efter måltid och svälja kapslarna hela. Rekommenderad dos är Vuxna Svampinfektioner i slidan och yttre kvinnliga könsorgan (vulvovaginal candidiasis) Antingen två kapslar på morgonen och två kapslar på kvällen i 1 dag. Eller två kapslar en gång dagligen i 3 dagar. Svampinfektioner i munnen (oral candidiasis) En kapsel en gång dagligen i 2 veckor. Behandling av oregelbundna bruna fjällande fläckar på huden (pityriasis versicolor) Två kapslar en gång dagligen i 1 vecka. Svampinfektioner i huden och i hårbotten (dermatomykos) En kapsel en gång dagligen i 2-4 veckor. Svampinfektioner i ljumsken och området runt de yttre könsorganen (tinea corporis, tinea cruris) Två kapslar en gång dagligen i 1 vecka. Fot- / handsvamp (tinea pedis, tinea manus) Två kapslar två gånger dagligen i 1 vecka. Svampinfektioner i ögonen (svampkeratit) Två kapslar en gång dagligen i 3 veckor. Svampinfektioner i naglarna (onykomykoser) Tånaglar med eller utan infekterade naglar Två kapslar två gånger dagligen i 7 dagar, ta sedan en paus i 3 veckor. Du bör göra detta totalt tre gånger. Fingernaglar Två kapslar två gånger dagligen i 7 dagar, sedan 3 veckors paus. Du måste göra detta totalt tre gånger. Eller Två kapslar en gång dagligen i 3 månader. Nedsatt njur- eller leverfunktion Det kan vara nödvändigt att minska dosen. Du måste följa läkarens anvisningar. Användning för barn och ungdomar Itrakonazol Stda kapslar ska bara användas hos barn efter läkares inrådan. Äldre Eftersom kliniska data om användningen av Itrakonazol Stada hos äldre patienter är begränsade, bör äldre patienter inte använda Itrakonazol Stada om inte fördelarna uppväger riskerna. Användning för barn och ungdomar Itrakonazol Stda kapslar ska bara användas hos barn efter läkares inrådan. Om du använt för stor mängd av Itrakonazol STADA Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Ta förpackningen med dig. Om du har glömt att använda Itrakonazol STADA Ta inte dubbel dos för att kompensera för glömd dos. Om du slutar att använda Itrakonazol STADA Tala med din läkare om du vill avbryta eller avsluta behandlingen med Itrakonazol Stada. Tala omedelbart med din läkare om du känner dig sjuk igen efter att du har avslutat behandlingen med Itrakonazol Stada. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal.",
        "usage-children": "Användning för barn och ungdomar Itrakonazol Stda kapslar ska bara användas hos barn efter läkares inrådan.",
        "overdosage": "Om du använt för stor mängd av Itrakonazol STADA Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Ta förpackningen med dig.",
        "missed": "Om du har glömt att använda Itrakonazol STADA Ta inte dubbel dos för att kompensera för glömd dos.",
        "withdrawal": "Om du slutar att använda Itrakonazol STADA Tala med din läkare om du vill avbryta eller avsluta behandlingen med Itrakonazol Stada. Tala omedelbart med din läkare om du känner dig sjuk igen efter att du har avslutat behandlingen med Itrakonazol Stada. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar men alla användare behöver inte få dem. Allvarliga biverkningar Mindre vanliga biverkningar (kan förekomma hos upp till 1 av 100 användare) leverproblem Sällsynta biverkningar (kan förekomma hos upp till 1 av 1000 användare) allmän slöhet, tendens till inflammation, särskilt ont i halsen och feber på grund av förändringar i blodet (minskat antal vita blodkroppar). Kan bli allvarlig. Om du får feber, kontakta din läkare omedelbart nässelfeber (urtikaria) och svullnad. Kan vara allvarlig. Kontakta din läkare. Kan vara livshotande om svullnad i ansikte, läppar och tunga uppstår plötsligt hudutslag, andningssvårigheter och svimning (inom några minuter eller timmar, t.ex. på grund av överkänslighetsreaktioner (anafylaktisk reaktion/chock)). Kan vara livshotande hjärtproblem med andfåddhet under ansträngning och eventuellt även vid vila, hosta, snabb puls, svullna ben. Kontakta genast din läkare eller akutmottagning inflammation i bukspottkörteln. Kontakta din läkare omedelbart. akut gulsot, dåsighet och eventuellt medvetslöshet på grund av leversvikt. Kontakta din läkare eller akutmottagning omfattande fjällande hud och hudavlossning. Kontakta genast din läkare eller akutmottagning blåsformat utslag och hudinflammation, särskilt på händer och fötter samt i och runt munnen tillsammans med feber (Stevens-Johnsons syndrom). Kontakta genast din läkare eller akutmottagning röd, fjällande hud med knölar under huden och blåsor (exanthematous pustulos). Kontakta din läkare omedelbart omfattande hudutslag med inflammation och avflagning av det övre lagret i huden. Kontakta genast din läkare eller akutmottagning inflammation i blodkärlen i huden på grund av allergi (vasculitis allergica) vätskeansamling (ödem). Kontakta din läkare. Icke-allvarliga biverkningar Vanliga biverkningar (kan förekomma hos upp till 1 av 10 användare): magsmärta, illamående huvudvärk. Mindre vanliga biverkningar (kan förekomma hos upp till 1 av 100 användare): bihåleinflammation, övre luftvägsinfektioner, rinnsnuva överkänslighet diarré, kräkningar, förstoppning, sura uppstötningar/halsbränna, gasbildning nässelfeber, utslag, klåda menstruationsstörningar. Sällsynta biverkningar (kan förekomma hos upp till 1 av 1000 användare): överkänslighetsreaktioner såsom obehagskänsla, feber, hudutslag och smärta stickningar eller domningar i huden minskad känslighet för smärta och beröring av huden (hypoestesi) smakförändringar skakningar synrubbningar (inklusive dubbelsyn och dimsyn) övergående eller bestående hörselnedsättning ringningar i öronen (tinnitus) andfåddhet/andningssvårigheter. Kan vara eller bli svår. Kontakta din läkare feber, utslag i ansiktet, armar och ben håravfall ökad ljuskänslighet i huden onormalt täta urineringar impotens. Itrakonazol Stada kan också orsaka biverkningar som du vanligtvis inte märker. Dessa inkluderar förändringar i vissa laboratorietester, såsom effekter på levern, ökat bilirubin, fett (triglycerider) och kreatinkinas i blodet. Utöver dessa har följande biverkningar rapporterats för itrakonazol oral lösning och itrakonazol för intravenös användning: Minskat antal vita blodkroppar och blodplättar, ökade blodsockerhalter, minskad eller ökad kaliumnivå i blodet, minskad magnesiumnivå i blodet, förvirring, nervskada (perifer neuropati), yrsel, sömnighet, darrning, ökad hjärtrytm, höjt eller sänkt blodtryck, vätskeansamling i lungorna, förändrad röst, hosta, magproblem, akut leversvikt, leverinflammation (hepatit), gulsot, kraftig svettning, muskelsmärta, ledvärk, försämrad njurfunktion, försämrad förmåga att kontrollera urinavgång, generell svullnad, svullnad i ansiktet, bröstsmärta, feber, smärta, trötthet, frossa, ändrade värden i laboratorietester som utförs på blod och urin. Om du har: blödning från hud och slemhinnor och blåmärken på grund av förändringar i blodet (för få blodplättar). Kontakta din läkare omedelbart. andfåddhet, snabba och rosslande andningsljud, bröstsmärtor eller obehag och hosta med skummande och eventuellt blodigt slem på grund av vätska i lungorna. Ring omedelbart din läkare eller akutmottagning. akut gulsot, sömnighet och eventuellt medvetslöshet på grund av leversvikt. Kontakta din läkare eller akutmottagning. leverinflammation, gulsot. Kontakta din läkare eller akutmottagning. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Itrakonazol STADA ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Förvaras vid högst 30 °C. Används före utgångsdatum som anges på kartongen efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är itrakonazol. En kapsel 100 mg Itrakonazol Stada innehåller 100 mg itrakonazol. Övriga innehållsämnen i kapselkärnan är: sockersfärer (sackaros/majsstärkelse) hypromellos sorbitanstearat kolloidal, vattenhaltig kisel Övriga innehållsämnen i kapselhöljet är: gelatin röd järnoxid (E172) titandioxid (E171) Läkemedlets utseende och förpackningsstorlekar Itrakonazol Stada 100 mg kapslar är hårda, röda, ogenomskinliga, avlånga gelatinkapslar (storlek 0). Itrakonazol Stada kapslar är förpackade i blisterförpackningar av PVC/PVdC/Aluminium. Förpackningarna med 100 mg kapslar innehåller 4, 6, 8, 14, 15, 18, 28, 30, 50, 60 och 84 kapslar. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare STADA Arzneimittel AG Stadastrasse 2-18 61118 Bad Vilbel Tyskland Lokal företrädare STADA Nordic ApS Marielundvej 46 A 2730 Herlev Danmark Denna bipacksedel ändrades senast 2021-11-15",
        "composition": "Innehållsdeklaration Den aktiva substansen är itrakonazol. En kapsel 100 mg Itrakonazol Stada innehåller 100 mg itrakonazol. Övriga innehållsämnen i kapselkärnan är: sockersfärer (sackaros/majsstärkelse) hypromellos sorbitanstearat kolloidal, vattenhaltig kisel Övriga innehållsämnen i kapselhöljet är: gelatin röd järnoxid (E172) titandioxid (E171)",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Itrakonazol Stada 100 mg kapslar är hårda, röda, ogenomskinliga, avlånga gelatinkapslar (storlek 0). Itrakonazol Stada kapslar är förpackade i blisterförpackningar av PVC/PVdC/Aluminium. Förpackningarna med 100 mg kapslar innehåller 4, 6, 8, 14, 15, 18, 28, 30, 50, 60 och 84 kapslar. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare STADA Arzneimittel AG Stadastrasse 2-18 61118 Bad Vilbel Tyskland Lokal företrädare STADA Nordic ApS Marielundvej 46 A 2730 Herlev Danmark Denna bipacksedel ändrades senast 2021-11-15"
    },
    "produktresume": {
        "tradename": "Itrakonazol STADA 100 mg, kapslar hårda",
        "composition": "Varje kapsel innehåller 100 mg itrakonazol. Hjälpämne med känd effekt Varje kapsel innehåller 195 mg sackaros.För fullständig förteckning över hjälpämnen se avsnitt 6.1.",
        "product-form": "Kapsel, hård.Avlång, ogenomskinlig röd hård gelatinkapsel (storlek 0).",
        "clinical": "4.1 Terapeutiska indikationer Candidavaginit, oral candidiasis, Pityriasis versicolor, svampinfektioner i hud och naglar, svampkeratit. 4.2 Dosering och administreringssätt Dosering Vuxna: Candidavaginit: Antingen 200 mg på morgonen och 200 mg på kvällen under 1 dag.Eller 200 mg en gång dagligen i 3 dagar. Oral candidiasis: 100 mg en gång dagligen i 2 veckor. Pityriasis versicolor: 200 mg en gång dagligen i 1 vecka. Svampinfektion på kroppen 100 mg en gång dagligen i 2-4 veckor. Tinea corporis/cruris 200 mg en gång dagligen i 1 vecka. Fotsvamp 200 mg två gånger dagligen i 1 vecka. Svampkeratit 200 mg en gång dagligen i 3 veckor. Nagelsvamp Pulsbehandling: Tånaglar med eller utan infekterade fingernaglar: 200 mg två gånger dagligen i 7 dagar, följt av ett 3 veckors behandlingsfritt intervall. Detta upprepas till totalt 3 omgångar. Fingernaglar: 200 mg två gånger dagligen i 7 dagar, följt av ett 3 veckors behandlingsfritt intervall. Detta upprepas till totalt 2 omgångar.eller200 mg en gång dagligen i 3 månader. Pediatrisk population Kliniska data från användning av itrakonazol kapslar hos pediatriska patienter är begränsad. Användning av itrakonazol kapslar till pediatriska patienter rekommenderas inte såvida det inte fastställs att den potentiella nyttan överväger den potentiella risken (se avsnitt 4.4). Äldre Kliniska data från användning av itrakonazol kapslar hos äldre patienter (>65 år) är begränsade. Det rekommenderas att itrakonazol kapslar endast ges till dessa patienter om det fastställs att den potentiella nyttan överväger den potentiella risken. Generellt rekommenderas att dosvalet noga övervägs för en äldre patient så att det tar hänsyn till den högre frekvensen av nedsatt lever-, njur- eller hjärtfunktion samt samtidig sjukdom eller annan läkemedelsbehandling (se avsnitt 4.4). Nedsatt leverfunktion Begränsade data finns tillgängliga vid användning av oralt itrakonazol till patienter med nedsatt leverfunktion. Försiktighet bör iakttas vid administrering av detta läkemedel till denna patientpopulation (se avsnitt 4.4 och 5.2). Nedsatt njurfunktion Begränsade data finns tillgängliga vid användning av oralt itrakonazol till patienter med nedsatt njurfunktion. Itrakonazol exponeringen kan vara lägre hos vissa patienter med nedsatt njurfunktion. Försiktighet bör iakttas vid administrering av detta läkemedel till denna patientpopulation och dosjustering kan övervägas (se avsnitt 4.4 och 5.2). Administreringssätt Itrakonazol kapslar är avsedda för oral användning.Kapslarna bör tas omedelbart efter måltid.Kapslarna bör sväljas hela. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. Itrakonazol Stada kapslar ska inte ges till patienter med tecken på ventrikulär dysfunktion såsom hjärtsvikt (CHF) eller en historia av CHF med undantagför behandling av livshotande ellerandra allvarliga infektioner (se avsnitt 4.4). Itrakonazol Stada kapslar skall inte användas under graviditet (förutom för livshotande fall) (se avsnitt 4.6). Kvinnor i fertil ålder som tar itrakonazol bör använda preventivmedel. Effektiv antikonception bör fortsätta tills menstruationen efter avslutad itrakonazol terapi. Samtidig administrering av ett antal CYP3A4-substrat är kontraindicerat med itrakonazol kapslar (se avsnitt 4.4 och 4.5). Dessa inkluderar: Analgetika; anestetika Ergotalkaloider (t.ex. dihydroergotamin, ergometrin, ergotamin, metylergometrin) Antibakteriella medel för systemiskt bruk; antimykobakteriella medel; antimykotika för systemiskt bruk Isavukonazol Medel vid maskinfektion; medel mot protozoer Halofantrin Antihistaminer för systemiskt bruk Astemizol Mizolastin Terfenadin Antineoplastiska medel Irinotekan Antikoagulantia Dabigatran Tikagrelor Virushämmande medel för systemiskt bruk Ombitasvir/paritaprevir/ritonavir (med eller utan dasabuvir) Hjärta och kretslopp (medel som påverkar renin-angiotensinsystemet; antihypertensiva medel; beta-receptorblockerande medel; kalciumantagonister; medel vid hjärtsjukdomar; diuretika) Aliskiren Dronedaron Nisoldipin Bepridil Eplerenon Kinidin Disopyramid Ivabradin Razolazin Dofetilid Lerkanidipin Sildenafil (pulmonell hypertension) Mag-tarmmedel, inklusive antidiarroika, intestinala antiinflammatoriska och antiinfektiva medel; antiemetika; medel vid förstoppning; medel vid funktionella mag-tarmsymtom Cisaprid Domperidon Naloxegol Medel som påverkar serumlipidnivåerna Lovastatin Lomitapid Simvastatin Psykoanaleptika; neuroleptika, lugnande medel och sömnmedel Lurasidon Pimozid Sertindol Midazolam (oralt) Quetiapin Triazolam Urologiska medel Avanafil Darifenacin solifenacin (hos patienter med gravt nedsatt njurfunktion eller måttligt till gravt nedsatt leverfunktion) Dapoxetin Fesoterodin (hos patienter med måttligt till gravt nedsatt njur- eller leverfunktion) Vardenafil (hos patienter över 75 år) Andra läkemedel och övriga substanser Kolkicin (hos patienter med nedsatt njur- eller leverfunktion) Eliglustat (hos patiener som är långsamma metaboliserare av CYP2D6, intermediära metaboliserare av CYP2D6 eller snabba metaboliserare som tar en stark eller moderat CYP2D6-hämmare. En förhöjd plasmanivå av dessa läkemedel till följd av samtidig administrering av itrakonazol kan öka eller förlänga både terapeutiska effekter och biverkningar i en sådan utsträckning att en potentiellt allvarlig situation kan uppstå. Exempelvis kan förhöjda plasmanivåer av några av dessa läkemedel leda till QT-förlängning och kammararytmier, inklusive fall av torsade de pointes, en potentiellt dödlig arytmi. Läkemedel som är kontraindicerade och som inte bör användas eller endast bör användas med försiktighet anges i avsnitt 4.5. 4.4 Varningar och försiktighet Lokala riktlinjer för korrekt användning av antimykotika ska beaktas (se avsnitt 5.1). Korsreaktion Det finns begränsad information angående korsreaktion mellan itrakonazol och andra antimykotiska azoler. Försiktighet bör iakttas, om itrakonazol föreskrivs till patienter som är överkänsliga mot andra azoler. Hjärtpåverkan I en studie på friska frivilliga försökspersoner med itrakonazol givet intravenöst sågs en övergående icke-symtomgivande minskning av vänsterkammarens ejektionsfraktion som normaliserades före nästa infusion. Den kliniska relevansen av dessa fynd för de orala beredningsformerna är okänd.Itrakonazol har visats ha negativ inotrop effekt och Sporanox har satts i samband med rapporter om hjärtsvikt. Hjärtsvikt förekom oftare i spontana rapporter från patienter med en total dygnsdos på 400 mg än hos dem som fick lägre totala dygnsdoser, vilket tyder på att risken för hjärtsvikt kan öka med den totala dygnsdosen av itrakonazol.Itrakonazol bör inte användas hos patienter med hjärtsvikt eller med hjärtsviktsanamnes om inte fördelarna klart uppväger risken. Denna individuella nytta/risk- bedömning bör ta hänsyn till faktorer såsom indikationens svårighetsgrad, dosering (t.ex. total daglig dos) och individuella riskfaktorer för hjärtsvikt. Dessa riskfaktorer innefattar hjärtsjukdomar såsom ischemisk sjukdom och klaffsjukdom, betydande lungsjukdom såsom kronisk obstruktiv lungsjukdom, njursvikt samt andra ödematösa sjukdomar Sådana patienter bör informeras om tecken och symtom på hjärtsvikt och bör behandlas med försiktighet och kontrolleras med avseende på tecken och symtom på hjärtsvikt under behandlingen. Om sådana tecken eller symtom uppstår under behandlingen ska itrakonazol utsättas.Kalciumblockerare kan ha negativa inotropa effekter som kan förstärka itrakonazols effekter. Itrakonazol kan dessutom hämma metabolismen hos kalciumkanalblockerare. Därför bör försiktighet iakttas när itrakonazol och kalciumblockerare ges samtidig på grund av en ökad risk för hjärtsvikt (se avsnitt 4.5). Levereffekter Mycket sällsynta fall av svår levertoxicitet, inklusive några fall av akut leverinsufficiens med dödlig utgång, har inträffat vid användning av itrakonazol. De flesta fall innefattade patienter med befintlig leversjukdom vilka behandlades för systemiska indikationer, hade andra betydande systemiska sjukdomar och/eller tog andra levertoxiska läkemedel. Några patienter hade inte några uppenbara riskfaktorer för leversjukdom. Några av dessa fall har observerats under den första månadens behandling, varav några under första veckan. Övervakning av leverfunktionen bör övervägas hos patienter som behandlas med itrakonazol. Patienterna bör instrueras att genast kontakta sin läkare vid tecken och symtom på hepatit såsom anorexi, illamående, kräkningar, trötthet, buksmärtor eller mörk urin. Hos dessa patienter bör behandlingen omedelbart avslutas och leverfunktionstest utföras.Begränsade data finns tillgängliga för användning av oralt itrakonazol till patienter med nedsatt leverfunktion. Försiktighet ska iakttas när läkemedlet administreras till denna patientgrupp. Det rekommenderas att patienter med nedsatt leverfunktion noga övervakas när de behandlas med itrakonazol. Det rekommenderas att man ska ta hänsyn till den förlängda eliminationshalveringstiden för itrakonazol som observerades i den kliniska studien med orala engångsdoser av itrakonazol kapslar till cirrotiska patienter när man beslutar att sätta in behandling med andra läkemedel som metaboliseras av CYP3A4.Behandling med intrakonazol avråds starkt till patienter med förhöjda eller onormala leverenzymer eller pågående leversjukdom, eller som har upplevt levertoxicitet med andra läkemedel, såvida det inte föreligger en allvarlig eller livshotande situation där den förväntade nyttan överstiger risken. Det rekommenderas att leverfunktionen övervakas hos patienter med tidigare leverfunktionsavvikelser eller hos patienter som har upplevt levertoxicitet med andra läkemedel (se avsnitt 5.2). Minskad surhetsgrad i ventrikeln Absorptionen av itrakonazol från itrakonazol kaplsar är nedsatt när surhetsgraden i ventrikeln är minskad. För patienter med minskad surhetsgrad i ventrikeln, oavsett om det beror på sjukdom (t.ex. patienter med aklorhydri) eller på samtidig medicinering (t.ex. patienter som tar läkemedel som minskar surhetsgraden i ventrikeln) är det lämpligt att administrera itrakonazol kapslar tillsammans med en syrainnehållande dryck (t.ex. en vanlig coladryck, inte light). Det rekommenderas att syraneutraliserande läkemedel (t.ex. aluminiumhydroxid) administreras minst 1 timme före och 2 timmar efter intag av intrakonazol. Den antimykotiska aktiviteten bör övervakas och itrakonazoldosen ökas när detta bedöms nödvändigt (se avsnitt 4.5 och 5.2). Pediatrisk population Kliniska data från användning av itrakonazol hos pediatriska patienter är begränsad. Användning av itrakonazol kapslar till pediatriska patienter rekommenderas inte såvida det inte fastställs att den potentiella nyttan överväger den potentiella risken. Äldre Endast begränsade kliniska data från användning av itrakonazol hos äldre (>65 år) finns tillgängliga. Det rekommenderas att itrakonazol kapslar endast ges till äldre om det fastställs att den potentiella nyttan överväger den potentiella risken. Generellt rekommenderas att dosvalet noga övervägs för en äldre patient så att det tar hänsyn till den högre frekvensen av nedsatt lever-, njur- eller hjärtfunktion samt samtidig sjukdom eller annan läkemedelsbehandling. Nedsatt njurfunktion Begränsade data finns tillgängliga om användning av oralt itrakonazol till patienter med nedsatt njurfunktion. Itrakonazolexponeringen kan vara lägre hos vissa patienter med njursvikt (se avsnitt 5.2). Administrering av läkemedlet till denna patientpopulation ska ske med försiktighet. Dosanpassning kan behöva övervägas. Hörselförlust Övergående eller permanent hörselförlust har rapporterats hos patienter som behandlats med itrakonazol. Flera av dessa rapporter inkluderade samtidig administrering av kinidin, vilket är kontraindicerat (se avsnitt 4.3 och 4.5). Hörselförlusten upphör vanligtvis då behandlingen avbryts, men kan bli bestående hos vissa patienter. Patienter med nedsatt immunförsvar Hos vissa patienter med nedsatt immunförsvar (t.ex. neutropeni, AIDS eller organtransplanterade patienter) kan den orala biotillgängligheten av itrakonazol vara nedsatt. Patienter med akut livshotande systemiska svampinfektioner På grund av farmakokinetiska egenskaper (se avsnitt 5.2), rekommenderas inte initiering av behandling med itrakonazol 100 mg kapslar hos patienter med akut livshotande systemiska svampinfektioner. Patienter med AIDS Hos AIDS-patienter som erhåller behandling för en systemisk svampinfektion, såsom sporotrikos, blastomykos, histoplasmos eller kryptokockos (meningeal och icke-meningeal) och patienter som anses vara i riskzonen för återfall, bör behandlande läkare utvärdera behovet av en underhållsbehandling. Cystisk fibros Hos patienter med cystisk fibros observerades varierande terapeutiska nivåer av itrakonazol vid steady state-dosering av itrakonazol oral lösning med 2,5 mg / kg två gånger dagligen. Steady state-koncentrationer på >250 ng/ml uppnåddes hos cirka 50% av patienterna äldre än 16 år, men hos ingen av patienterna under 16 år. På grund av skillnader i biotillgänglighet kan ingen direkt korrelation göras mellan dessa resultat för itrakonazol kapslar. Om en patient inte svarar på behandlingen med itrakonazol kapslar bör ett byte till en alternativ behandling övervägas. Neuropati Vid neuropati som misstänks vara orsakad av itrakonazol bör behandlingen utsättas. Korsresistens Om flukonazol-resistenta stammar av Candida-arter misstänkta vid en systemisk candidos, kan det inte antas att dessa är känsliga för itrakonazol och därför ska deras känslighet testas innan behandling med itrakonazol påbörjas. Byt mellan kapslar och oral lösning Läkemedelsexponeringen (biotillgänglighet) är större med den orala lösningen än med kapslarna när samma dos av läkemedlet ges. Det rekommenderas inte att itrakonazol kapslar och itrakonazol oral lösning byts ut mot varandra. Interaktionspotential Samtidig administrering av specifika läkemedel med itrakonazol kan leda till förändringar i effekten av itrakonazol och/eller det samtidigt administrerade läkemedlet, livshotande effekter och/eller plötslig död. Läkemedel som är kontraindicerade, ej rekommenderade eller rekommenderade för användning med försiktighet i kombination med itrakonazol, listas i avsnitt 4.3 och 4.5. Hjälpämnen Detta läkemedel innehåller sackaros. Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Itrakonazol metaboliseras främst via CYP3A4. Andra substanser som antingen delar denna metaboliseringsväg eller påverkar CYP3A4-aktiviteten kan påverka farmakokinetiken för itrakonazol. Itrakonazol är en stark CYP3A4-hämmare, en P-glykoproteinhämmare och hämmare av BCRP (Breast Cancer Resistance Protein).Itrakonazol kan ändra farmakokinetiken för andra substanser som delar denna metaboliseringsväg eller dessa proteintransportvägar.Exempel på läkemedel som kan påverka plasmakoncentrationen av itrakonazol listas per läkemedelsklass i tabell 1 nedan. Exempel på läkemedel vilkas plasmakoncentrationer kan påverkas av itrakonazol listas i tabell 2 nedan. På grund av antalet interaktioner är de eventuella förändringarna av säkerhet och effekt för interagerande läkemedel inte inkluderade. Se produktresumén för det interagerande läkemedlet för mer information. Interaktionerna som beskrivs i dessa tabeller är grupperade som kontraindicerad, rekommenderas inte eller använd med försiktighet med itrakonazol, där det tas hänsyn till graden av koncentrationsökning och säkerhetsprofilen hos det interagerande läkemedlet (se även avsnitt 4.3 och 4.4 för ytterligare information). Bedömningen av de angivna substansernas interaktionspotential baserades på humana farmakokinetiska studier med itrakonazol och/eller farmakokinetiska studier med andra starka CYP3A4-hämmare (t.ex. ketokonazol) och/eller in vitro data: ”Kontraindicerad”: Läkemedlet får under inga omständigheter administreras samtidigt med itrakonazol och upp till två veckor efter avslutad behandling med itrakonazol. ”Rekommenderas inte”: Användning av läkemedlet ska undvikas under och upp till två veckor efter att behandlingen avslutats, om nyttan inte uppväger den eventuellt ökade risken för biverkningar. Om samtidig administrering inte kan undvikas rekommenderas klinisk uppföljning av tecken och symtom på ökade eller förlängda effekter eller biverkningar av det samtidigt administrerade läkemedlet, och vid behov ska läkemedlets dos minskas eller behandlingen avbrytas. Det rekommenderas att plasmakoncentrationerna av det samtidigt administrerade läkemedlet kontrolleras vid behov. ”Använd med försiktighet”: Noggrann uppföljning rekommenderas när läkemedlet administreras samtidigt med itrakonazol. Vid samtidig administrering rekommenderas att patienterna noggrant följs upp med avseende på tecken och symtom på ökade eller förlängda effekter eller biverkningar av det interagerande läkemedlet, och att läkemedlets dos vid behov minskas. Det rekommenderas att plasmakoncentrationerna av det samtidigt administrerade läkemedlet kontrolleras vid behov. De interaktioner som listas i dessa tabeller har karakteriserats i studier som utfördes med rekommenderade doser av itrakonazol. Interaktionens omfattning kan dock vara beroende av den dos itrakonazol som administreras. En kraftigare interaktion kan uppkomma vid en högre dos eller med ett kortare doseringsintervall. Extrapolering av resultaten till andra doseringsregimer eller andra läkemedel bör ske med försiktighet.När behandlingen avslutas minskar plasmakoncentrationen av itrakonazol till en nästan omätbar koncentration inom 7–14 dagar beroende på dos och behandlingstid. Hos patienter med levercirros eller hos individer som får CYP3A4-hämmare, kan minskningen av plasmakoncentrationerna vara mer gradvis. Detta är särskilt viktigt att beakta när behandling med substanser vars metabolism påverkas av itrakonazol inleds (se avsnitt 5.2).Tabell 1: Exempel på läkemedel som kan påverka plasmakoncentrationen av itrakonazol, listade per läkemedelsklass Läkemedelsklass och läkemedel (per oral [p.o.] engångsdos om inget annat anges) Förväntad/potentiell effekt på itrakonazolnivåer (↑ = ökning; ↔ = ingen förändring; ↓ = minskning) Klinisk kommentar (se ovan för ytterligare information och se även avsnitt 4.3 och 4.4) Antibakteriella medel för systemiskt bruk; antimykobakteriella medel Isoniazid Även om det inte har studerats direkt minskar isoniazid sannolikt koncentrationerna av itrakonazol. Rekommenderas inte Rifampicin p.o. 600 mg OD Itrakonazol AUC ↓ Rekommenderas inte Rifabutin p.o. 300 mg OD Itrakonazol Cmax ↓ 71 %, AUC ↓ 74 % Rekommenderas inte Ciprofloxacin p.o. 500 mg BID Itrakonazol Cmax ↑ 53 %, AUC ↑ 82 % Använd med försiktighet Erytromycin 1 g Itrakonazol Cmax ↑ 44 %, AUC ↑ 36 % Använd med försiktighet Klaritromycin p.o. 500 mg BID Itrakonazol Cmax ↑ 90 %, AUC ↑ 92 % Använd med försiktighet Antiepileptika Karbamazepin, fenobarbital Även om det inte har studerats direkt minskar dessa läkemedel sannolikt koncentrationerna av itrakonazol. Rekommenderas inte Fenytoin p.o. 300 mg OD Itrakonazol Cmax ↓ 83 %, AUC ↓ 93 %, Hydroxiitrakonazol Cmax ↓ 84 %, AUC ↓ 95 % Rekommenderas inte Virushämmande medel för systemiskt bruk Idelalisib Även om det inte har studerats direkt ökar idelalisib sannolikt koncentrationerna av itrakonazol. Använd med försiktighet Antivirals for systemic use Ombitasvir/paritaprevir/ ritonavir (med eller utan dasabuvir) Även om det inte har studerats direkt förväntas dessa läkemedel öka koncentrationerna av itrakonazol. Kontraindicerat Efavirenz 600 mg Itrakonazol Cmax ↓ 37 %, AUC ↓ 39 %, Hydroxiitrakonazol Cmax ↓ 35 %, AUC ↓ 37 % Rekommenderas inte Nevirapine p.o. 200 mg OD Itrakonazol Cmax ↓ 38 %, AUC ↓ 62 % Rekommenderas inte Kobicistat, darunavir (boostrad), elvitegravir (ritonavir-boostrad), fosamprenavir (ritonavir-boostrad), ritonavir, sakvinavir (ritonavir-boostrad) Även om det inte har studerats direkt förväntas dessa läkemedel öka koncentrationerna av itrakonazol. Använd med försiktighet Indinavir p.o. 800 mg TID Itrakonazolkoncentration ↑ Använd med försiktighet Kalciumantagonister Diltiazem Även om det inte har studerats direkt ökar diltiazem sannolikt koncentrationen av itrakonazol. Använd med försiktighet Läkemedel för syrarelaterade sjukdomar Antacida (aluminium-, kalcium-, magnesium- eller natriumbikarbonat), H2-receptorantagonister (t.ex. cimetidin, ranitidin), protonpumpshämmare (t.ex. lansoprazol, omeprazol, rabeprazol) Itrakonazol Cmax ↓, AUC ↓ Använd med försiktighet Andningsorgan: Andra läkemedel vid sjukdomar i andningsorganen Lumakaftor/ivakaftor p.o. 200/250 mg BID Itrakonazolkoncentration ↓ Rekommenderas inte Övriga Johannesört (Hypericum perforatum) Även om det inte har studerats direkt minskar johannesört sannolikt koncentrationen av itrakonazol. Rekommenderas inte Tabell 2 Exempel på läkemedel vilkas plasmakoncentrationer kan påverkas av itrakonazol, listade per läkemedelsklass Läkemedelsklass (p.o. engångsdos om inget annat anges) Förväntad/potentiell effekt på läkemedelsnivå (↑ = ökning; ↔ = ingen förändring; ↓ = minskning) Klinisk kommentar (se ovan för ytterligare information och se även avsnitt 4.3 och 4.4) Analetika; anestetika Ergotalkaloider (t.ex. dihydroergotamin, ergometrin, ergotamin, metylergometrin) Även om det inte har studerats direkt ökar itrakonazol sannolikt koncentrationerna av dessa läkemedel. Kontraindicerat Eletriptan, fentanyl Även om det inte har studerats direkt ökar itrakonazol sannolikt koncentrationerna av dessa läkemedel. Rekommenderas inte Alfentanil, buprenorfin (i.v. och sublingualt), kannabinoider, metadon, sufentanil Även om det inte har studerats direkt ökar itrakonazol sannolikt koncentrationerna av dessa läkemedel. Använd med försiktighet Oxycodon p.o. 10 mg Oxycodon p.o.: Cmax ↑ 45 %, AUC ↑ 2.4‑faldigt Använd med försiktighet Oxycodon i.v. 0,1 mg/kg Oxycodon i.v.: AUC↑ 51 % Använd med försiktighet Antibakteriella medel för systemiskt bruk; antimykobakteriella medel; antimykotika för systemiskt bruk Isavukonazol Även om det inte har studerats direkt ökar itrakonazol sannolikt koncentrationerna av isavukonazol. Kontraindicerat Bedakilin Även om det inte har studerats direkt ökar itrakonazol sannolikt koncentrationerna av bedakilin. Rekommenderas inte Rifabutin p.o. 300 mg OD Rifabutinkoncentration ↑ (omfattning känd) Rekommenderas inte Klaritromycin p.o. 500 mg BID Klaritromycinkoncentration ↑ Använd med försiktighet Delamanid Även om det inte har studerats direkt ökar itrakonazol sannolikt koncentrationerna av dalmanaid. Använd med försiktighet Antieplieptika Karbamazepin Även om det inte har studerats direkt ökar itrakonazol sannolikt koncentrationerna av karbamazepin. Rekommenderas inte Antiinflammatoriska och antireumatiska medel Meloxicam 15 mg Meloxicam Cmax ↓ 64 %, AUC ↓ 37 % Använd med försiktighet Medel vid maskinfektion; medel mot protozoer Halofantrin Även om det inte har studerats direkt ökar itrakonazol sannolikt koncentrationerna av halofantrin. Kontraindicerat Artemeter-lumefantrin, prazikvantel Även om det inte har studerats direkt ökar itrakonazol sannolikt koncentrationerna av dessa läkemedel. Använd med försiktighet Kinin 300 mg Kinin Cmax ↔, AUC ↑ 96 % Använd med försiktighet Antihistaminer för systemiskt bruk Astemizol, mizolastin, terfenadin Även om det inte har studerats direkt ökar itrakonazol sannolikt koncentrationerna av dessa läkemedel. Kontraindicerat Ebastin 20 mg Ebastin Cmax ↑ 2,5‑faldig, AUC ↑ 6,2‑faldigt karabastin Cmax ↔, AUC ↑ 3,1‑faldigt Rekommenderas inte Bilastin, rupatadin Även om det inte har studerats direkt ökar itrakonazol sannolikt koncentrationerna av dessa läkemedel. Använd med försiktighet Antineoplastiska medel Irinotekan Även om det inte har studerats direkt ökar itrakonazol sannolikt koncentrationerna av irinotekan och dess aktiva metabolit. Kontraindicerat Axitinib, bosutinib, kabazitaxel, kabozantinib, ceritinib, krizotinib, dabrafenib, dasatinib, docetaxel, everolimus, ibrutinib, lapatinib, nilotinib, pazopanib, regorafenib, sunitinib, temsirolimus, trabektedin, trastuzumabemtansin, vinkaalkaloider (t.ex. vinflunin, vinorelbin) Även om det inte har studerats direkt ökar itrakonazol sannolikt koncentrationerna av dessa läkemedel med undantag för kabazitaxel och regorafenib. Ingen statistiskt signifikant förändring av kabazitaxelexponering, men stora variationer noterades för dessa resultat. AUC för regorafenib förväntas minska (genom uppskattning av aktiv molekyldel). Rekommenderas inte Kobimetinib 10 mg Kobimetinib Cmax ↑ 3,2‑faldigt, AUC ↑ 6,7‑faldigt Rekommenderas inte Olaparib 100 mg Olaparib Cmax ↑ 40 %, AUC ↑ 2,7‑faldigt Rekommenderas inte Alitretinoin (oralt), bortezomib, brentuximab vedotin, erlotinib, idelalisib, imatinib, nintedanib, panobinostat, ponatinib, ruxolitinib, sonidegib Även om det inte har studerats direkt ökar itrakonazol sannolikt koncentrationerna av dessa läkemedel. Använd med försiktighet Busulfan 1 mg/kg var 6:e timme Busulfan Cmax ↑, AUC ↑ Använd med försiktighet Gefitinib 250 mg Gefitinib 250 mg Cmax ↑, AUC ↑ 78 % Använd med försiktighet Antikoagulantia Dabigatran, tikagrelor Även om det inte har studerats direkt ökar itrakonazol sannolikt koncentrationerna av dessa läkemedel. Kontraindicerat Apixaban, rivaroxaban, vorapaxar Även om det inte har studerats direkt ökar itrakonazol sannolikt koncentrationerna av dessa läkemedel. Rekommenderas inte Cilostazol, kumariner (t.ex., warfarin) Även om det inte har studerats direkt ökar itrakonazol sannolikt koncentrationerna av dessa läkemedel. Använd med försiktighet Virushämmande medel för systemiskt bruk Ombitasvir/paritaprevir/ritonavir (med eller utan dasabuvir) Itrakonazol kan öka koncentrationerna av paritaprevir. Kontraindicerat Elbasvir/grazoprevir, simeprevir, tenofoviralafenamidfumarat (TAF), tenofovirdisoproxilfumarat (TDF) Även om det inte har studerats direkt ökar itrakonazol sannolikt koncentrationerna av dessa läkemedel. Rekommenderas inte Kobicistat, elvitegravir (ritonavir-boostrad), glecaprevir/pibrentasvir, maraviroc, ritonavir, sakvinavir Även om det inte har studerats direkt ökar itrakonazol sannolikt koncentrationerna av dessa läkemedel. Använd med försiktighet Indinavir p.o. 800 mg TID Indinavir Cmax ↔, AUC ↑ Använd med försiktighet Hjärta och kretslopp (medel som påverkar renin-angiotensinsystemet, antihypertensiva medel, beta-receptorblockerande medel, kalciumantagonister, medel vid hjärtsjukdomar, diuretika) Bepridil, disopyramid, dofetilid, dronedaron, eplerenon, ivabradin, lerkanidipin, nisoldipin, ranolazin, sildenafil (pulmonell hypertension) Även om det inte har studerats direkt ökar itrakonazol sannolikt koncentrationerna av dessa läkemedel. Kontraindicerat Aliskiren 150 mg Aliskiren Cmax ↑ 5,8‑faldigt, AUC ↑ 6,5-faldigt Kontraindicerat Kinidin 100 mg Kinidin Cmax ↑ 59 %, AUC ↑ 2,4-faldigt Kontraindicerat Felodipine 5 mg Felodipine Cmax ↑ 7,8-faldigt, AUC ↑ 6,3-faldigt Rekommenderas inte Riociguat, tadalafil (pulmonell hypertension) Även om det inte har studerats direkt ökar itrakonazol sannolikt koncentrationerna av dessa läkemedel. Rekommenderas inte Bosentan, diltiazem, guanfacin, andra dihydropyridiner (t.ex. amlodipin, isradipin, nifedipin, nimodipin), verapamil Även om det inte har studerats direkt, ökar itrakonazol sannolikt koncentrationerna av bosentan. Använd med försiktighet Digoxin 0,5 mg Digoxin Cmax ↑ 34 %, AUC ↑ 68 % Använd med försiktighet Nadolol 30 mg Nadolol Cmax ↑ 4,7‑faldigt, AUC ↑ 2,2-faldigt Använd med försiktighet Kortikosteroider för systemiskt bruk; läkemedel för obstruktiva luftvägssjukdomar Ciklesonid, salmeterol Även om det inte har studerats direkt ökar itrakonazol sannolikt koncentrationerna av salmeterol och den aktiva metaboliten av ciklesonid. Rekommenderas inte Budesonid INH 1 mg SD Budesonid INH Cmax ↑ 65 %, AUC ↑ 4,2‑faldigt; budesonid (övriga formuleringar) koncentration ↑ Använd med försiktighet Dexametason i.v. 5 mg Dexametason p.o. 4,5 mg Dexametason i.v.: Cmax ↔, AUC ↑ 3,3‑faldigt Dexamethasone p.o.: Cmax ↑ 69 %, AUC ↑ 3,7‑faldigt Använd med försiktighet Flutikason INH 1 mg BID Flutikason INH koncentration ↑ Använd med försiktighet Metylprednisolon 16 mg Metylprednisolon p.o. Cmax ↑ 92 %, AUC ↑ 3,9-faldigt Metylprednisolon i.v. AUC ↑ 2,6-faldigt Använd med försiktighet Flutikason nasalt Även om det inte har studerats direkt ökar itrakonazol sannolikt koncentrationerna av nasalt administrerat flutikason. Använd med försiktighet Läkemedel vid diabetes Repaglinid 0,25 mg Repaglinid Cmax ↑ 47 %, AUC ↑ 41 % Använd med försiktighet Saxagliptin Även om det inte har studerats direkt ökar itrakonazol sannolikt koncentrationerna av saxagliptin. Använd med försiktighet Mag-tarmmedel, inklusive antidiarroika, intestinala antiinflammatoriska och antiinfektiva medel; antiemetika; medel vid förstoppning; medel vid funktionella mag-tarmsymtom Cisaprid, naloxegol Även om det inte har studerats direkt ökar itrakonazol sannolikt koncentrationerna av dessa läkemedel. Kontraindicerat Domperidon 20 mg Domperidon Cmax ↑ 2,7-faldigt, AUC ↑ 3,2‑faldigt Kontraindicerat Aprepitant, loperamid, netupitant Även om det inte har studerats direkt ökar itrakonazol sannolikt koncentrationerna av aprepitant. Använd med försiktighet Immunsuppressiva medel Sirolimus (rapamycin) Även om det inte har studerats direkt ökar itrakonazol sannolikt koncentrationerna av sirolimus. Rekommenderas inte Ciklosporin, takrolimus Även om det inte har studerats direkt ökar itrakonazol sannolikt koncentrationerna av ciklosporin. Använd med försiktighet Takrolimus i.v. 0,03 mg/kg OD Takrolimus i.v. koncentration ↑ Använd med försiktighet Medel som påverkar serumlipidnivåerna Lomitapid Även om det inte har studerats direkt ökar itrakonazol sannolikt koncentrationerna av lomitapid. Kontraindicerat Lovastatin 40 mg Lovastatin Cmax ↑ 14,5->20‑faldigt, AUC ↑ >14,8 ->20‑faldigt Lovastatinsyra Cmax ↑ 11,5‑13‑faldigt, AUC ↑ 15,4‑20‑faldigt Kontraindicerat Simvastatin 40 mg Simvastatinsyra Cmax ↑ 17‑faldigt, AUC ↑ 19‑faldigt Kontraindicerat Atorvastatin Atorvastatinsyra: Cmax ↔ till ↑ 2,5‑faldigt, AUC ↑ 40 % till 3‑faldigt Rekommenderas inte Psykoanaleptika; neuroleptika, lugnande medel och sömnmedel Lurasidon, pimozid, quetiapin, sertindol Även om det inte har studerats direkt ökar itrakonazol sannolikt koncentrationerna av dessa läkemedel. Kontraindicerat Midazolam (oralt) 7,5 mg Midazolam (oralt) Cmax ↑ 2,5 till 3,4-faldigt, AUC ↑ 6,6 till 10,8-faldigt Kontraindicerat Triazolam 0,25 mg Triazolam Cmax ↑, AUC ↑ Kontraindicerat Alprazolam 0,8 mg Alprazolam Cmax ↔, AUC ↑ 2,8-faldigt Använd med försiktighet Aripiprazol 3 mg Aripiprazole Cmax ↑ 19 %, AUC ↑ 48 % Använd med försiktighet Brotizolam 0,5 mg Brotizolam Cmax ↔, AUC ↑,.6‑faldigt Använd med försiktighet Buspiron 10 mg Buspiron Cmax ↑ 13,4‑faldigt, AUC ↑ 19,2‑faldigt Använd med försiktighet Midazolam (i.v.) 7,5 mg Midazolam (i.v.) 7,5 mg: Koncentration ↑; Även om det inte har studerats direkt ökar itrakonazol sannolikt koncentrationerna av midazolam efter oromukosal administrering. Använd med försiktighet Risperidon 2-8 mg/dag Risperidon och aktiv metabolit koncentration ↑ Använd med försiktighet Zopiklon 7.5 mg Zopiclone Cmax ↑ 30 %, AUC ↑ 70 % Använd med försiktighet Kariprazin, galantamin, haloperidol, reboxetin, venlafaxin Även om det inte har studerats direkt ökar itrakonazol sannolikt koncentrationerna av dessa läkemedel. Använd med försiktighet Andningsorganen: Andra läkemedel vid sjukdomar i andningsorganen Lumakaftor/ivakaftor p.o. 200/250 mg BID Ivakaftor Cmax ↑ 3,6‑faldigt, AUC ↑ 4,3‑faldigt Lumacaftor C max ↔, AUC ↔ Rekommenderas inte Ivakaftor Även om det inte har studerats direkt ökar itrakonazol sannolikt koncentrationerna av ivakaftor. Använd med försiktighet Könshormoner och modulatorer av könsorgan; andra gynekologiska medel Kabergolin, dienogest, ulipristal Även om det inte har studerats direkt ökar itrakonazol sannolikt koncentrationerna av dessa läkemedel. Använd med försiktighet Urologiska medel Avanafil, dapoxetin, darifenacin Även om det inte har studerats direkt ökar itrakonazol sannolikt koncentrationerna av dessa läkemedel. Kontraindicerat Fesoterodin Även om det inte har studerats direkt ökar itrakonazol sannolikt koncentrationerna av den aktiva metaboliten 5-hydroximetyltolterodin. Måttligt eller gravt nedsatt njur- eller leverfunktion: Kontraindicerat Lätt nedsatt njur- eller leverfunktion: Samtidig användning ska undvikas Normalt nedsatt njureller leverfunktion: Använd med försiktighet med en maximal fesoterodindos på 4 mg. Solifenacin Även om det inte har studerats direkt ökar itrakonazol sannolikt koncentrationerna av solifenacin. Gravt nedsatt njurfunktion: Kontraindicerat Måttligt eller gravt nedsatt leverfunktion: Kontraindicerat Använd med försiktighet till alla övriga patienter med en maximal solifenacindos på 5 mg. Vardenafil Även om det inte har studerats direkt ökar itrakonazol sannolikt koncentrationerna av vardenafil. Kontraindicerat hos patienter över 75 år; rekommenderas i övrigt inte. Alfuzosin, silodosin, tadalafil (erektil dysfunktion och benign prostatahyperplasi), tamsulosin, tolterodin Även om det inte har studerats direkt ökar itrakonazol sannolikt koncentrationerna av dessa läkemedel. Rekommenderas inte Dutasterid, imidafenacin, sildenafil (erektil dysfunktion) Även om det inte har studerats direkt ökar itrakonazol sannolikt koncentrationerna av dessa läkemedel. Använd med försiktighet Oxybutynin 5 mg Oxybutynin Cmax ↑ 2‑faldigt, AUC ↑ 2‑faldigt N‑desethyloxybutynin Cmax ↔, AUC ↔ Efter transdermal administrering: Även om det inte har studerats direkt ökar itrakonazol sannolikt koncentrationerna av oxibutynin efter transdermal administrering. Använd med försiktighet Andra läkemedel och övriga substanser Kolkicin Även om det inte har studerats direkt ökar itrakonazol sannolikt koncentrationerna av kolkicin. Kontraindicerat hos patienter med nedsatt njur- eller leverfunktion. Rekommenderas inte till övriga patienter. Eliglustat Även om det inte har studerats direkt förväntas itrakonazol öka koncentrationerna av eliglustat. Kontraindicerat hos långsamma metaboliserare av CYP2D6. Kontraindicerat hos intermediära metaboliserare av CYP2D6 eller snabba metaboliserare som tar en stark eller moderat CYP2D6-hämmare. Använd med försiktighet till intermediära och snabba CYP2D6-metaboliserare. Hos snabba CYP2D6-metaboliserare med lätt nedsatt leverfunktion bör en eliglustatdos på 84 mg/dag övervägas. Cinacalcet Även om det inte har studerats direkt ökar itrakonazol sannolikt koncentrationerna av cinacalcet. Använd med försiktighet OD = en gång dagligenBID = två gånger dagligenTID = tre gånger dagligenSD = engångsdos 4.6 Fertilitet, graviditet och amning Graviditet Itrakonazol ska inte ges till gravida kvinnor annat än i livshotande fall och då endast när nyttan av behandlingen för modern bedöms vara större än risken för skador på fostret (se avsnitt 4.3).I djurstudier har itrakonazol uppvisat reproduktionstoxicitet (se avsnitt 5.3).Det finns begränsad information gällande användningen av itrakonazol under graviditet. Vid uppföljning efter godkännandet har fall av medfödda missbildningar rapporterats. Dessa fall innefattar skelettmissbildningar, urogenitala, kardiovaskulära och oftalmologiska missbildningar samt kromosom-och multipelmissbildningar. Ett effektsamband med itrakonazol har inte fastställts.Epidemiologiska data efter exponering av itrakonazol under första trimestern av graviditeten, främst hos patienter som fick korttidsbehandling mot vulvovaginal candidiasis, uppvisade ingen ökad risk för missbildningar jämfört med kontrollpersoner som inte utsatts för några kända teratogener. Itrakonazol har visat sig passera placenta i en råttmodell. Amning Mycket små mängder av itrakonazol passerar över i modersmjölk. En avvägning skall därför göras av den förväntade nyttan av behandling med itrakonazol kapslar och den risk som amning kan medföra. I tveksamma fall bör patienten inte amma. Fertilitet Vid behandling med itrakonazol kapslar till kvinnor i fertil ålder skall adekvat antikonception säkerställas. Effektiv antikonception skall fortsätta fram till första menstruationen efter avslutad itrakonazol-behandling. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Inga studier på effekter på förmågan att framföra fordon och använda maskiner har utförts. När du kör fordon och använder maskiner finns en risk för biverkningar såsom yrsel, synstörningar och hörselnedsättning (se avsnitt 4.8), som kan förekomma i vissa fall och måste beaktas. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen De vanligaste rapporterade biverkningarna som identifierats från kliniska studier och/eller från spontanrapporter vid behandling med itrakonazol kapslar var huvudvärk, buksmärtor och illamående. De allvarligaste biverkningarna var allvarliga allergiska reaktioner, hjärtsvikt/kongestiv hjärtsvikt/lungödem, pankreatit, allvarlig levertoxicitet (inklusive några fall av dödlig akut leversvikt) och allvarliga hudreaktioner. Se nedan ”Tabell över biverkningar” för frekvenser och andra observerade biverkningar och avsnitt 4.4 för ytterligare information om andra allvarliga effekter. Tabell över biverkningar Biverkningarna i tabellen nedan härrör från öppna och dubbelblinda kliniska studier med itrakonazol kapslar och omfattade 8 499 patienter som behandlades för dermatomykoser eller onykomykos, samt från spontanrapporter. Nedanstående tabell visar biverkningar per organsystemklass. Inom varje organsystemklass struktureras biverkningarna under frekvensrubriker enligt följande:Mycket vanliga (≥1/10), Vanliga (≥1/100, <1/10), Mindre vanliga (≥1/1 000, <1/100), Sällsynta (≥1/10 000, <1/1 000) och Mycket sällsynta (<1/10 000), Ingen känd frekvens (kan inte beräknas från tillgängliga data). Biverkningar Infektioner och infestationer Mindre vanliga sinusit, övre luftvägsinfektioner, rinit Blodet och lymfsystemet Sällsynta leukopeni Immunsystemet Mindre vanliga överkänslighet* Sällsynta serumsjuka, angioneurotiskt ödem, anafylaktisk reaktion Metabolism och nutrition Sällsynta hypertriglyceridemi Centrala och perifera nervsystemet Vanliga huvudvärk Sällsynta parestesi, hypoestesi, dysgeusi Ingen känd frekvens tremor Ögon Sällsynta synstörningar (inklusive diplopi och dimsyn) Öron och balansorgan Sällsynta övergående eller permanent hörselförlust*, tinnitus Hjärtat Sällsynta hjärtsvikt* Andningsvägar, bröstkorg och mediastinum Sällsynta dyspné Mag-tarmkanalen Vanliga buksmärta, illamående Mindre vanliga diarré, kräkningar, förstoppning, dyspepsi, flatulens Sällsynta pankreatit Lever och gallvägar Mindre vanliga onormal leverfunktion Sällsynta allvarlig levertoxicitet (inklusive några fall av dödlig akut leversvikt)*, hyperbilirubinemi Hud och subkutan vävnad Mindre vanliga urtikaria, utslag, klåda Sällsynta toxisk epidermal nekrolys, akut generaliserad exantematös pustulos, erythema multiforme, exfoliativ dermatit, leukocytoklastisk vaskulit, Stevens Johnsons syndrom, alopeci, ljuskänslighet Njurar och urinvägar Sällsynta pollakisuri Reproduktionsorgan och bröstkörtel Mindre vanliga menstruationsrubbning Sällsynta erektil dysfunktion Allmänna symtom och/eller symtom vid administreringsstället Sällsynta ödem Undersökningar Sällsynta Förhöjt kreatinfosfokinas i blodet *Se avsnitt 4.4 Beskrivning av utvalda biverkningar Följande är en lista över biverkningar förknippade med itrakonazol vilka har rapporterats i kliniska studier med itrakonazol oral lösning och/eller itrakonazol i.v., men har inte rapporterats med användning av itrakonazol kapslar. Blodet och lymfsystemet: Granulocytopeni, trombocytopeni Immunsystemet: Anafylaktoid reaktion Metabolism och nutrition: Hyperglykemi, hyperkalemi, hypokalemi, hypomagnesemi Psykiska störningar: Förvirringstillstånd Centrala och perifera nervsystemet: Perifer neuropati*, yrsel, somnolens Hjärtat: Hjärtsvikt, vänsterkammarsvikt, takykardi Blodkärl: Hypertoni, hypotoni Andningsvägar, bröstkorg och mediastinum: Lungödem, dysfoni, hosta Mag-tarmkanalen: Mag-tarmsjukdom Lever och gallvägar: Leversvikt, hepatit, ikterus Hud och subkutan vävnad: Erytematösa utslag, hyperhidros Muskuloskeletala systemet och bindväv: Myalgi, artralgi Njurar och urinvägar: Nedsatt njurfunktion, urininkontinens Allmänna symtom och/eller symtom vid administreringsstället: Generaliserat ödem, ansiktsödem, bröstsmärta, feber, smärta, trötthet, frossa Undersökningar: Förhöjt alaninaminotransferas, förhöjt aspartataminotransferas, förhöjt alkaliskt fosfatas i blodet, förhöjt laktatdehydrogenas i blodet, förhöjt blodurea, förhöjt gamma-glutamyltransferas, förhöjda leverenzymer, onormal urinanalys. Pediatrisk population Säkerheten för itrakonazol kapslar utvärderades hos 165 pediatriska patienter i åldern 1–17 år som deltog i 14 kliniska studier (4 dubbelblinda, placebokontrollerade studier; 9 öppna studier och 1 studie med en öppen fas följd av en dubbelblind fas). Dessa patienter fick minst en dos itrakonazol kapslar för behandling av svampinfektioner och lämnade säkerhetsdata. Baserat på poolade säkerhetsdata från dessa kliniska studier var de vanligaste rapporterade biverkningarna hos pediatriska patienter: huvudvärk (3,0 %), kräkningar (3,0 %), buksmärtor (2,4 %), diarré (2,4 %), onormal leverfunktion (1,2 %), hypotoni (1,2 %), illamående (1,2 %) och urtikaria (1,2 %). Generellt sett har biverkningarna hos pediatriska patienter en liknande karaktär som de som ses hos vuxna patienter, men incidensen är högre hos de pediatriska patienterna. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Symtom och tecken I allmänhet har biverkningar som rapporterats vid överdosering liknat de som rapporterats för användning av itrakonazol, se avsnitt 4.8. Behandling I händelse av en överdos ska understödjande åtgärder vidtas. Det är lämpligt att kontakta Giftinformationscentralen för att få reda på de senaste rekommendationerna vid behandling av en överdos.Itrakonazol kan inte avlägsnas med hemodialys.Specifik antidot saknas.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Antimykotika för systemiskt bruk, triazolderivatATC-kod: J02AC02 Flera Candida-arter är resistenta mot itrakonazol, i synnerhet är resistensen utbredd och ökar för Candida krusei, Candida glabrata och Candida guilliermondii. Itrakonazol bör endast användas för dessa arter efter resistenstestning. Studier in vitro har visat att itrakonazol hämmar syntesen av ergosterol i svampceller. Ergosterol är en vital del av svampcellens cellmembran. Hämning av ergosterolsyntesen leder till fungicid effekt. In vitro-studier visar att itrakonazol hämmar tillväxten av ett stort antal humanpatogena svampar vid koncentrationer ≤1 µg/ml. Dessa är: Candida spp. (inklusive Candida albicans, Candida tropicalis, Candida parapsilosis och Candidadubliniensis), Aspergillus spp., Blastomyces dermatitidis, Cladosporium spp., Coccidioides immitis, Cryptococcus neoformans, Geotrichum spp., Histoplasma spp., inklusive H. capsulatum, Paracoccidioides brasiliensis, Penicillium marneffei, Sporothrix schenckii och Trichosporon spp. Itrakonazolaktivitet observerades också in vitro mot arterna Epidermophyton floccosum, Fonsecaea spp., Malassezia spp., Microsporum spp., Pseudallescheria boydii, Trichophyton spp. och mot diverse andra jästsvampar och svampar. Farmakokinetiskt (PK) /farmakodynamiskt (PD) förhållande: PK/PD-förhållandet för itrakonazol, liksom för triazoler i allmänhet, är till stor del okänt. Med CLSI-metoder har brytpunkter för itrakonazol fastställts endast för Candida spp. ytliga svampinfektioner (CLSI M27-A2). CLSI-brytpunkterna är: känslig <0,125, känslig och dosberoende 0,25–0,5 och resistent >1 µg /ml. Interpretativa CLSI-brytpunkter har inte fastställts för filamentösa svampar. EUCAST-brytpunkter för itrakonazol har fastställts för Aspergillus flavus, A. fumigatus, A. nidulans och A. terreus och är följande: känslig ≤ 1 mg/l, resistent >2 mg/l. EUCAST-brytpunkter har ännu inte fastställts för itrakonazol och Candida spp. De viktigast svamptyper vars tillväxt inte hämmas av itrakonazol är Zygomycetes (t.ex. Rhizopus spp., Rhizomucor spp., Mucor spp. och Absidia spp.), Fusarium spp., Scedosporium spp och Scopulariopsis spp. Azolresistens verkar utvecklas långsamt och är ofta ett resultat av flera genetiska mutationer. Mekanismer som har beskrivits är överuttryck av ERG11, den gen som kodar för 14α-demetylas (målenzymet), punktmutationer i ERG11 som leder till att 14α-demetylas får minskad affinitet för itrakonazol och/eller överuttryck av transportproteiner, vilket resulterar i ökat utflöde (efflux). Korsresistens bland azolderivat som hör till läkemedelsgruppen azoler har observerats inom Candida spp, även om resistens mot en av gruppens medlemmar inte nödvändigtvis behöver innebära resistens mot andra azolderivat. Itrakonazolresistenta stammar av Aspergillus fumigatus har rapporterats. 5.2 Farmakokinetiska egenskaper Maximala plasmakoncentrationer av itrakonazol uppnås inom 2–5 timmar efter oral administrering. Som en följd av en ickelinjär farmakokinetik ackumuleras itrakonazol i plasma vid upprepad dosering. Steady-state-koncentrationer uppnås vanligen inom cirka 15 dagar, med Cmax-värden på 0,5 μg/ml, 1,1 μg/ml och 2,0 μg/ml efter oral administrering av 100 mg en gång dagligen, 200 mg en gång dagligen respektive 200 mg två gånger dagligen. Den terminala halveringstiden för itrakonazol varierar vanligtvis från 16 till 28 timmar efter engångsdos och ökar till 34 till 42 timmar vid upprepad dosering. När behandlingen avbryts sjunker plasmakoncentrationerna av itrakonazol till en nästan opåvisbar koncentration inom 7–14 dagar, beroende på dos och behandlingstid. Medelvärdet för total plasmaclearance av itrakonazol efter intravenös administrering är 278 ml/min. Itrakonazolclearance minskar vid högre doser på grund av mättnadsbar levermetabolism. Absorption Itrakonazol absorberas snabbt efter oral administrering. Maximala plasmakoncentrationer av itraconazole uppnås inom 2–5 timmar efter administrering av en oral kapsel. Den absoluta orala biotillgängligheten av itrakonazol är cirka 55 % för en oral lösning. För kapslar är den orala biotillgängligheten högre när de tas omedelbart efter en måltid. Absorptionen av itrakonazol kapslar är nedsatt hos patienter med minskad surhetsgrad i ventrikeln, såsom patienter som tar syrasekretionshämmande läkemedel (t.ex. H2-receptorantagonister, protonpumpshämmare) eller patienter med aklorhydri orsakad av vissa sjukdomar (se avsnitt 4.4). Hos dessa patienter ökas absorptionen av itrakonazol under fastebetingelser när itrakonazol kapslar administreras tillsammans med en syrainnehållande kolsyrad dryck (såsom en vanlig cola-dryck, inte light). När itrakonazol kapslar gavs som en engångsdos på 200 mg under fastebetingelser tillsammans med vanlig cola-dryck efter förbehandling med ranitidin, en H2-receptorantagonist, var itrakonazolabsorptionen jämförbar med den som sågs när itrakonazol kapslar gavs ensamma. (Se avsnitt 4.5). Distribution Huvuddelen av itrakonazol i plasma är proteinbundet (99,8 %), med albumin som den huvudsakliga bindande komponenten (99,6 % för hydroximetaboliten). De har också en markant affinitet för lipider. Endast 0,2 % av itrakonazol i plasma föreligger som fritt läkemedel. Itrakonazol uppvisar en stor skenbar distributionsvolym i kroppen (>700 l), vilket tyder på en omfattande distribution i vävnaderna.Koncentrationen i lunga, njure, lever, skelett, magsäck, mjälte och muskulatur visade sig vara två till tre gånger högre än motsvarande koncentrationer i plasma, och upptaget i keratinhaltiga vävnader, speciellt hud, var upp till fyra gånger högre. Koncentrationerna i cerebrospinalvätskan är mycket lägre än i plasma men man har visat effekt mot infektioner i cerebrospinalvätskan. Metabolism Itrakonazol metaboliseras i stor utsträckning i levern till ett stort antal olika metaboliter. In vitro-studier har visat att CYP3A4 är det huvudsakliga enzym som är involverat i metabolismen av itrakonazol. Den huvudsakliga metaboliten är hydroxiitrakonazol som in vitro har en antimykotisk aktivitet jämförbar med den hos itrakonazol; dalkoncentrationerna i plasma för denna metabolit är ungefär dubbelt så höga som de för itrakonazol. Eliminering Itrakonazol utsöndras huvudsakligen som inaktiva metaboliter i urinen (35 %) och i feces (54 %) inom en vecka från en dos av oral lösning. Den renala utsöndringen av itrakonazol och den aktiva metaboliten hydroxiitrakonazol står för mindre än 1 % av en intravenös dos. Baserat på en oral radioaktivt märkt dos varierar den fekala utsöndringen av oförändrat läkemedel från 3 % till 18 % av dosen.Eftersom redistributionen av itrakonazol från keratinhaltiga vävnader verkar vara försumbar är eliminationen av itrakonazol från dessa vävnader kopplad till regenerationen av epidermis. I motsats till plasma kvarstår koncentrationen i huden under 2–4 veckor efter en avslutad 4-veckorsbehandling och i nagelkeratin, där itrakonazol kan påvisas så tidigt som 1 vecka efter behandlingsstart, under minst 6 månader efter det att en 3-månaders behandlingsperiod avslutats. Särskilda populationer Nedsatt leverfunktion Itrakonazol metaboliseras framför allt i levern. En farmakokinetisk studie utfördes på 6 friska och 12 cirrotiska patienter som fick en engångsdos på 100 mg itrakonazol som en kapsel. En statistiskt signifikant minskning av genomsnittligt Cmax (47 %) och en fördubbling av eliminationshalveringstiden av itrakonazol (37 ± 17 timmar jämfört med 16 ± 5 timmar) noterades för cirrotiska patienter jämfört med friska försökspersoner. Emellertid var den totala exponeringen för itrakonazol, baserat på AUC, jämförbar hos cirrotiska patienter och friska försökspersoner. Data saknas för långtidsbehandling av cirrotiska patienter med itrakonazol (se avsnitt 4.2 och 4.4). Nedsatt njurfunktion Begränsade data finns tillgängliga angående användning av oralt itrakonazol till patienter med nedsatt njurfunktion. En farmakokinetisk studie med en engångsdos av itrakonazol på 200 mg (fyra 50 mg-kapslar) genomfördes i tre grupper av patienter med nedsatt njurfunktion (uremi: n=7, hemodialys: n=7 och kontinuerlig ambulatorisk peritonealdialys: n=5). Hos uremiska patienter med ett genomsnittligt kreatininclearance på 13 ml/min × 1,73 m2 var exponeringen, baserat på AUC, något minskad jämfört med parametrarna i normalpopulationen. Denna studie visade inte någon signifikant effekt av hemodialys eller kontinuerlig ambulatorisk peritonealdialys på farmakokinetiken för itrakonazol (Tmax, Cmax och AUC0–8h). Profilerna över plasmakoncentrationen avsatt mot tiden uppvisade en stor interindividuell variation i alla tre grupperna. Efter en intravenös engångsdos var de genomsnittliga terminala halveringstiderna för itrakonazol hos patienter med lätt (definierades i denna studie som CrCl 50–79 ml/min), måttligt (definierades i denna studie som CrCl 20–49 ml/min) och kraftigt nedsatt njurfunktion (definierades i denna studie som CrCl <20 ml/min) jämförbara med den hos friska försökspersoner (ett intervall av medelvärden på 42–49 timmar för patienter med nedsatt njurfunktion jämfört med 48 timmar för friska försökspersoner). Den totala exponeringen för itrakonazol, baserat på AUC, minskade med cirka 30 % respektive 40 % hos patienter med måttligt eller kraftigt nedsatt njurfunktion, jämfört med patienter med normal njurfunktion.Data saknas för långtidsbehandling med itrakonazol av patienter med nedsatt njurfunktion. Dialys har ingen effekt på halveringstiden eller clearance av itrakonazol eller hydroxiitrakonazol. (Se även avsnitt 4.2 och 4.4). Pediatrisk population Det finns begränsade farmakokinetiska data om användning av itrakonazol hos pediatriska patienter. I kliniska farmakokinetiska studier administrerades itrakonazol till barn och ungdomar i åldern 5 månader till 17 år som kapslar, oral lösning eller intravenöst. Administrerade doser av kapslar och oral lösning var 1,5 12,5 mg/kg/dag givet en eller två gånger dagligen. Den intravenösa formuleringen administrerades antingen som en 2,5 mg/kg enstaka infusion eller som en 2,5 mg/kg infusion som administrerades en eller två gånger dagligen. Då den dagliga dosen var den samma var topp- och dalkoncentrationerna som erhölls då dosen administrerades två gånger dagligen jämförbara med koncentrationerna som erhölls från en dos som administrerades en gång per dag hos vuxna. AUC och totalt clearance av itrakonazol konstaterades inte vara signifikant åldersberoende, men det fanns ett svagt samband mellan ålder och distributionsvolym, Cmax och terminal eliminationshastighet för itrakonazol. Skenbar clearance och distributionsvolym för itrakonazol verkar vara viktberoende. 5.3 Prekliniska säkerhetsuppgifter Itrakonazol Studier angående akut oral toxicitet med itrakonazol på mus, råtta, marsvin och hund indikerar en bred säkerhetsmarginal (3 till 16 gånger maximal rekommenderad human dos [MRHD] baserad på kroppsarea [mg/m2]). Itrakonazol är inte en primär karcinogen hos råtta eller mus upp till 20 respektive 80 mg/kg. Prekliniska data för itrakonazol visade ingen antydan till gentoxicitet, primär karcinogenicitet eller försämrad fertilitet. Vid höga doser på 40 och 80 mg/kg/dag hos råtta (1- och 2-gånger MRHD baserat på mg/m2), observerades påverkan på binjurebarken, levern och det mononukleära fagocytsystemet, men detta tros ha liten relevans vid rekommenderad klinisk användning. Itrakonazol visade sig orsaka en dosrelaterad ökning i toxicitet hos modern, embryotoxicitet och teratogenicitet hos råtta och mus vid höga doser. Hos unga hundar observerades en total lägre benmineraldensitet efter kronisk administrering av itrakonazol (ingen toxicitet observerades upp till 20 mg/kg (2 gånger MRHD baserat på mg/m2). Hos råtta observerades en minskad benplattsaktivitet, förtunning av zona compacta i de större benen och en ökad benskörhet. Reproduktionseffekter Itrakonazol sågs orsaka en dosrelaterad ökning av maternell toxicitet, embryotoxicitet och teratogenicitet hos råtta och mus vid 40, 80 och 160 mg/kg (0,5, 1 och 4 gånger MRHD baserat på kroppsytan). Hos råtta bestod teratogeniciteten av omfattande skelettutvecklingsstörningar, hos mus av hjärnbråck och makroglossi. Inga teratogena effekter sågs hos kanin med doser upp till 80 mg/kg (4 gånger MRDH baserat på kroppsytan).",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Kapselinnehåll: Sockersfärer (sackaros, majsstärkelse)HypromellosSorbitanstearatKiseldioxid, kolloidal, hydratiserad Kapselhölje: GelatinRöd järnoxid (E172)Titandioxid (E171) 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 5 år 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 30° C. 6.5 Förpackningstyp och innehåll PVC/PVdC/aluminium-blister. Förpackningsstorlekar: 4, 6, 8, 14, 15, 18, 28, 30, 50, 60 och 84 kapslar i blisterförpackning. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Inga särskilda anvisningar.",
        "prod-license": "STADA Arzneimittel AG Stadastrasse 2-18 61118 Bad Vilbel Tyskland",
        "approval-number": "22401",
        "approval-first-date": "Första godkännandet: 2005-12-16Förnyat godkännande: 2010-02-14",
        "revision-date": "2021-11-15"
    },
    "fass_text": {
        "indication": "Candidavaginit, oral candidiasis, Pityriasis versicolor, svampinfektioner i hud och naglar, svampkeratit.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll. Itrakonazol Stada kapslar ska inte ges till patienter med tecken på ventrikulär dysfunktion såsom hjärtsvikt (CHF) eller en historia av CHF med undantagför behandling av livshotande ellerandra allvarliga infektioner (se avsnitt Varningar och försiktighet). Itrakonazol Stada kapslar skall inte användas under graviditet (förutom för livshotande fall) (se avsnitt Graviditet). Kvinnor i fertil ålder som tar itrakonazol bör använda preventivmedel. Effektiv antikonception bör fortsätta tills menstruationen efter avslutad itrakonazol terapi. Samtidig administrering av ett antal CYP3A4-substrat är kontraindicerat med itrakonazol kapslar (se avsnitt Varningar och försiktighet och Interaktioner). Dessa inkluderar: Analgetika; anestetika Ergotalkaloider (t.ex. dihydroergotamin, ergometrin, ergotamin, metylergometrin) Antibakteriella medel för systemiskt bruk; antimykobakteriella medel; antimykotika för systemiskt bruk Isavukonazol Medel vid maskinfektion; medel mot protozoer Halofantrin Antihistaminer för systemiskt bruk Astemizol Mizolastin Terfenadin Antineoplastiska medel Irinotekan Antikoagulantia Dabigatran Tikagrelor Virushämmande medel för systemiskt bruk Ombitasvir/paritaprevir/ritonavir (med eller utan dasabuvir) Hjärta och kretslopp (medel som påverkar renin-angiotensinsystemet; antihypertensiva medel; beta-receptorblockerande medel; kalciumantagonister; medel vid hjärtsjukdomar; diuretika) Aliskiren Dronedaron Nisoldipin Bepridil Eplerenon Kinidin Disopyramid Ivabradin Razolazin Dofetilid Lerkanidipin Sildenafil (pulmonell hypertension) Mag-tarmmedel, inklusive antidiarroika, intestinala antiinflammatoriska och antiinfektiva medel; antiemetika; medel vid förstoppning; medel vid funktionella mag-tarmsymtom Cisaprid Domperidon Naloxegol Medel som påverkar serumlipidnivåerna Lovastatin Lomitapid Simvastatin Psykoanaleptika; neuroleptika, lugnande medel och sömnmedel Lurasidon Pimozid Sertindol Midazolam (oralt) Quetiapin Triazolam Urologiska medel Avanafil Darifenacin solifenacin (hos patienter med gravt nedsatt njurfunktion eller måttligt till gravt nedsatt leverfunktion) Dapoxetin Fesoterodin (hos patienter med måttligt till gravt nedsatt njur- eller leverfunktion) Vardenafil (hos patienter över 75 år) Andra läkemedel och övriga substanser Kolkicin (hos patienter med nedsatt njur- eller leverfunktion) Eliglustat (hos patiener som är långsamma metaboliserare av CYP2D6, intermediära metaboliserare av CYP2D6 eller snabba metaboliserare som tar en stark eller moderat CYP2D6-hämmare. En förhöjd plasmanivå av dessa läkemedel till följd av samtidig administrering av itrakonazol kan öka eller förlänga både terapeutiska effekter och biverkningar i en sådan utsträckning att en potentiellt allvarlig situation kan uppstå. Exempelvis kan förhöjda plasmanivåer av några av dessa läkemedel leda till QT-förlängning och kammararytmier, inklusive fall av torsade de pointes, en potentiellt dödlig arytmi. Läkemedel som är kontraindicerade och som inte bör användas eller endast bör användas med försiktighet anges i avsnitt Interaktioner.",
        "dosage": "Dosering Vuxna: Candidavaginit: Antingen 200 mg på morgonen och 200 mg på kvällen under 1 dag. Eller 200 mg en gång dagligen i 3 dagar. Oral candidiasis: 100 mg en gång dagligen i 2 veckor. Pityriasis versicolor: 200 mg en gång dagligen i 1 vecka. Svampinfektion på kroppen 100 mg en gång dagligen i 2-4 veckor. Tinea corporis/cruris 200 mg en gång dagligen i 1 vecka. Fotsvamp 200 mg två gånger dagligen i 1 vecka. Svampkeratit 200 mg en gång dagligen i 3 veckor. Nagelsvamp Pulsbehandling: Tånaglar med eller utan infekterade fingernaglar: 200 mg två gånger dagligen i 7 dagar, följt av ett 3 veckors behandlingsfritt intervall. Detta upprepas till totalt 3 omgångar. Fingernaglar: 200 mg två gånger dagligen i 7 dagar, följt av ett 3 veckors behandlingsfritt intervall. Detta upprepas till totalt 2 omgångar. eller 200 mg en gång dagligen i 3 månader. Pediatrisk population Kliniska data från användning av itrakonazol kapslar hos pediatriska patienter är begränsad. Användning av itrakonazol kapslar till pediatriska patienter rekommenderas inte såvida det inte fastställs att den potentiella nyttan överväger den potentiella risken (se avsnitt Varningar och försiktighet). Äldre Kliniska data från användning av itrakonazol kapslar hos äldre patienter (>65 år) är begränsade. Det rekommenderas att itrakonazol kapslar endast ges till dessa patienter om det fastställs att den potentiella nyttan överväger den potentiella risken. Generellt rekommenderas att dosvalet noga övervägs för en äldre patient så att det tar hänsyn till den högre frekvensen av nedsatt lever-, njur- eller hjärtfunktion samt samtidig sjukdom eller annan läkemedelsbehandling (se avsnitt Varningar och försiktighet). Nedsatt leverfunktion Begränsade data finns tillgängliga vid användning av oralt itrakonazol till patienter med nedsatt leverfunktion. Försiktighet bör iakttas vid administrering av detta läkemedel till denna patientpopulation (se avsnitt Varningar och försiktighet och Farmakokinetik). Nedsatt njurfunktion Begränsade data finns tillgängliga vid användning av oralt itrakonazol till patienter med nedsatt njurfunktion. Itrakonazol exponeringen kan vara lägre hos vissa patienter med nedsatt njurfunktion. Försiktighet bör iakttas vid administrering av detta läkemedel till denna patientpopulation och dosjustering kan övervägas (se avsnitt Varningar och försiktighet och Farmakokinetik). Administreringssätt Itrakonazol kapslar är avsedda för oral användning. Kapslarna bör tas omedelbart efter måltid. Kapslarna bör sväljas hela.",
        "caution": "Lokala riktlinjer för korrekt användning av antimykotika ska beaktas (se avsnitt Farmakodynamik). Korsreaktion Det finns begränsad information angående korsreaktion mellan itrakonazol och andra antimykotiska azoler. Försiktighet bör iakttas, om itrakonazol föreskrivs till patienter som är överkänsliga mot andra azoler. Hjärtpåverkan I en studie på friska frivilliga försökspersoner med itrakonazol givet intravenöst sågs en övergående icke-symtomgivande minskning av vänsterkammarens ejektionsfraktion som normaliserades före nästa infusion. Den kliniska relevansen av dessa fynd för de orala beredningsformerna är okänd. Itrakonazol har visats ha negativ inotrop effekt och Sporanox har satts i samband med rapporter om hjärtsvikt. Hjärtsvikt förekom oftare i spontana rapporter från patienter med en total dygnsdos på 400 mg än hos dem som fick lägre totala dygnsdoser, vilket tyder på att risken för hjärtsvikt kan öka med den totala dygnsdosen av itrakonazol. Itrakonazol bör inte användas hos patienter med hjärtsvikt eller med hjärtsviktsanamnes om inte fördelarna klart uppväger risken. Denna individuella nytta/risk- bedömning bör ta hänsyn till faktorer såsom indikationens svårighetsgrad, dosering (t.ex. total daglig dos) och individuella riskfaktorer för hjärtsvikt. Dessa riskfaktorer innefattar hjärtsjukdomar såsom ischemisk sjukdom och klaffsjukdom, betydande lungsjukdom såsom kronisk obstruktiv lungsjukdom, njursvikt samt andra ödematösa sjukdomar Sådana patienter bör informeras om tecken och symtom på hjärtsvikt och bör behandlas med försiktighet och kontrolleras med avseende på tecken och symtom på hjärtsvikt under behandlingen. Om sådana tecken eller symtom uppstår under behandlingen ska itrakonazol utsättas. Kalciumblockerare kan ha negativa inotropa effekter som kan förstärka itrakonazols effekter. Itrakonazol kan dessutom hämma metabolismen hos kalciumkanalblockerare. Därför bör försiktighet iakttas när itrakonazol och kalciumblockerare ges samtidig på grund av en ökad risk för hjärtsvikt (se avsnitt Interaktioner). Levereffekter Mycket sällsynta fall av svår levertoxicitet, inklusive några fall av akut leverinsufficiens med dödlig utgång, har inträffat vid användning av itrakonazol. De flesta fall innefattade patienter med befintlig leversjukdom vilka behandlades för systemiska indikationer, hade andra betydande systemiska sjukdomar och/eller tog andra levertoxiska läkemedel. Några patienter hade inte några uppenbara riskfaktorer för leversjukdom. Några av dessa fall har observerats under den första månadens behandling, varav några under första veckan. Övervakning av leverfunktionen bör övervägas hos patienter som behandlas med itrakonazol. Patienterna bör instrueras att genast kontakta sin läkare vid tecken och symtom på hepatit såsom anorexi, illamående, kräkningar, trötthet, buksmärtor eller mörk urin. Hos dessa patienter bör behandlingen omedelbart avslutas och leverfunktionstest utföras. Begränsade data finns tillgängliga för användning av oralt itrakonazol till patienter med nedsatt leverfunktion. Försiktighet ska iakttas när läkemedlet administreras till denna patientgrupp. Det rekommenderas att patienter med nedsatt leverfunktion noga övervakas när de behandlas med itrakonazol. Det rekommenderas att man ska ta hänsyn till den förlängda eliminationshalveringstiden för itrakonazol som observerades i den kliniska studien med orala engångsdoser av itrakonazol kapslar till cirrotiska patienter när man beslutar att sätta in behandling med andra läkemedel som metaboliseras av CYP3A4. Behandling med intrakonazol avråds starkt till patienter med förhöjda eller onormala leverenzymer eller pågående leversjukdom, eller som har upplevt levertoxicitet med andra läkemedel, såvida det inte föreligger en allvarlig eller livshotande situation där den förväntade nyttan överstiger risken. Det rekommenderas att leverfunktionen övervakas hos patienter med tidigare leverfunktionsavvikelser eller hos patienter som har upplevt levertoxicitet med andra läkemedel (se avsnitt Farmakokinetik). Minskad surhetsgrad i ventrikeln Absorptionen av itrakonazol från itrakonazol kaplsar är nedsatt när surhetsgraden i ventrikeln är minskad. För patienter med minskad surhetsgrad i ventrikeln, oavsett om det beror på sjukdom (t.ex. patienter med aklorhydri) eller på samtidig medicinering (t.ex. patienter som tar läkemedel som minskar surhetsgraden i ventrikeln) är det lämpligt att administrera itrakonazol kapslar tillsammans med en syrainnehållande dryck (t.ex. en vanlig coladryck, inte light). Det rekommenderas att syraneutraliserande läkemedel (t.ex. aluminiumhydroxid) administreras minst 1 timme före och 2 timmar efter intag av intrakonazol. Den antimykotiska aktiviteten bör övervakas och itrakonazoldosen ökas när detta bedöms nödvändigt (se avsnitt Interaktioner och Farmakokinetik). Pediatrisk population Kliniska data från användning av itrakonazol hos pediatriska patienter är begränsad. Användning av itrakonazol kapslar till pediatriska patienter rekommenderas inte såvida det inte fastställs att den potentiella nyttan överväger den potentiella risken. Äldre Endast begränsade kliniska data från användning av itrakonazol hos äldre (>65 år) finns tillgängliga. Det rekommenderas att itrakonazol kapslar endast ges till äldre om det fastställs att den potentiella nyttan överväger den potentiella risken. Generellt rekommenderas att dosvalet noga övervägs för en äldre patient så att det tar hänsyn till den högre frekvensen av nedsatt lever-, njur- eller hjärtfunktion samt samtidig sjukdom eller annan läkemedelsbehandling. Nedsatt njurfunktion Begränsade data finns tillgängliga om användning av oralt itrakonazol till patienter med nedsatt njurfunktion. Itrakonazolexponeringen kan vara lägre hos vissa patienter med njursvikt (se avsnitt Farmakokinetik). Administrering av läkemedlet till denna patientpopulation ska ske med försiktighet. Dosanpassning kan behöva övervägas. Hörselförlust Övergående eller permanent hörselförlust har rapporterats hos patienter som behandlats med itrakonazol. Flera av dessa rapporter inkluderade samtidig administrering av kinidin, vilket är kontraindicerat (se avsnitt Kontraindikationer och Interaktioner). Hörselförlusten upphör vanligtvis då behandlingen avbryts, men kan bli bestående hos vissa patienter. Patienter med nedsatt immunförsvar Hos vissa patienter med nedsatt immunförsvar (t.ex. neutropeni, AIDS eller organtransplanterade patienter) kan den orala biotillgängligheten av itrakonazol vara nedsatt. Patienter med akut livshotande systemiska svampinfektioner På grund av farmakokinetiska egenskaper (se avsnitt Farmakokinetik), rekommenderas inte initiering av behandling med itrakonazol 100 mg kapslar hos patienter med akut livshotande systemiska svampinfektioner. Patienter med AIDS Hos AIDS-patienter som erhåller behandling för en systemisk svampinfektion, såsom sporotrikos, blastomykos, histoplasmos eller kryptokockos (meningeal och icke-meningeal) och patienter som anses vara i riskzonen för återfall, bör behandlande läkare utvärdera behovet av en underhållsbehandling. Cystisk fibros Hos patienter med cystisk fibros observerades varierande terapeutiska nivåer av itrakonazol vid steady state-dosering av itrakonazol oral lösning med 2,5 mg / kg två gånger dagligen. Steady state-koncentrationer på >250 ng/ml uppnåddes hos cirka 50% av patienterna äldre än 16 år, men hos ingen av patienterna under 16 år. På grund av skillnader i biotillgänglighet kan ingen direkt korrelation göras mellan dessa resultat för itrakonazol kapslar. Om en patient inte svarar på behandlingen med itrakonazol kapslar bör ett byte till en alternativ behandling övervägas. Neuropati Vid neuropati som misstänks vara orsakad av itrakonazol bör behandlingen utsättas. Korsresistens Om flukonazol-resistenta stammar av Candida-arter misstänkta vid en systemisk candidos, kan det inte antas att dessa är känsliga för itrakonazol och därför ska deras känslighet testas innan behandling med itrakonazol påbörjas. Byt mellan kapslar och oral lösning Läkemedelsexponeringen (biotillgänglighet) är större med den orala lösningen än med kapslarna när samma dos av läkemedlet ges. Det rekommenderas inte att itrakonazol kapslar och itrakonazol oral lösning byts ut mot varandra. Interaktionspotential Samtidig administrering av specifika läkemedel med itrakonazol kan leda till förändringar i effekten av itrakonazol och/eller det samtidigt administrerade läkemedlet, livshotande effekter och/eller plötslig död. Läkemedel som är kontraindicerade, ej rekommenderade eller rekommenderade för användning med försiktighet i kombination med itrakonazol, listas i avsnitt Kontraindikationer och Interaktioner. Hjälpämnen Detta läkemedel innehåller sackaros. Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption.",
        "interaction": "Itrakonazol metaboliseras främst via CYP3A4. Andra substanser som antingen delar denna metaboliseringsväg eller påverkar CYP3A4-aktiviteten kan påverka farmakokinetiken för itrakonazol. Itrakonazol är en stark CYP3A4-hämmare, en P-glykoproteinhämmare och hämmare av BCRP (Breast Cancer Resistance Protein). Itrakonazol kan ändra farmakokinetiken för andra substanser som delar denna metaboliseringsväg eller dessa proteintransportvägar. Exempel på läkemedel som kan påverka plasmakoncentrationen av itrakonazol listas per läkemedelsklass i tabell 1 nedan. Exempel på läkemedel vilkas plasmakoncentrationer kan påverkas av itrakonazol listas i tabell 2 nedan. På grund av antalet interaktioner är de eventuella förändringarna av säkerhet och effekt för interagerande läkemedel inte inkluderade. Se produktresumén för det interagerande läkemedlet för mer information. Interaktionerna som beskrivs i dessa tabeller är grupperade som kontraindicerad, rekommenderas inte eller använd med försiktighet med itrakonazol, där det tas hänsyn till graden av koncentrationsökning och säkerhetsprofilen hos det interagerande läkemedlet (se även avsnitt Kontraindikationer och Varningar och försiktighet för ytterligare information). Bedömningen av de angivna substansernas interaktionspotential baserades på humana farmakokinetiska studier med itrakonazol och/eller farmakokinetiska studier med andra starka CYP3A4-hämmare (t.ex. ketokonazol) och/eller in vitro data: ”Kontraindicerad”: Läkemedlet får under inga omständigheter administreras samtidigt med itrakonazol och upp till två veckor efter avslutad behandling med itrakonazol. ”Rekommenderas inte”: Användning av läkemedlet ska undvikas under och upp till två veckor efter att behandlingen avslutats, om nyttan inte uppväger den eventuellt ökade risken för biverkningar. Om samtidig administrering inte kan undvikas rekommenderas klinisk uppföljning av tecken och symtom på ökade eller förlängda effekter eller biverkningar av det samtidigt administrerade läkemedlet, och vid behov ska läkemedlets dos minskas eller behandlingen avbrytas. Det rekommenderas att plasmakoncentrationerna av det samtidigt administrerade läkemedlet kontrolleras vid behov. ”Använd med försiktighet”: Noggrann uppföljning rekommenderas när läkemedlet administreras samtidigt med itrakonazol. Vid samtidig administrering rekommenderas att patienterna noggrant följs upp med avseende på tecken och symtom på ökade eller förlängda effekter eller biverkningar av det interagerande läkemedlet, och att läkemedlets dos vid behov minskas. Det rekommenderas att plasmakoncentrationerna av det samtidigt administrerade läkemedlet kontrolleras vid behov. De interaktioner som listas i dessa tabeller har karakteriserats i studier som utfördes med rekommenderade doser av itrakonazol. Interaktionens omfattning kan dock vara beroende av den dos itrakonazol som administreras. En kraftigare interaktion kan uppkomma vid en högre dos eller med ett kortare doseringsintervall. Extrapolering av resultaten till andra doseringsregimer eller andra läkemedel bör ske med försiktighet. När behandlingen avslutas minskar plasmakoncentrationen av itrakonazol till en nästan omätbar koncentration inom 7–14 dagar beroende på dos och behandlingstid. Hos patienter med levercirros eller hos individer som får CYP3A4-hämmare, kan minskningen av plasmakoncentrationerna vara mer gradvis. Detta är särskilt viktigt att beakta när behandling med substanser vars metabolism påverkas av itrakonazol inleds (se avsnitt Farmakokinetik). Tabell 1: Exempel på läkemedel som kan påverka plasmakoncentrationen av itrakonazol, listade per läkemedelsklass Läkemedelsklass och läkemedel (per oral [p.o.] engångsdos om inget annat anges) Förväntad/potentiell effekt på itrakonazolnivåer (↑ = ökning; ↔ = ingen förändring; ↓ = minskning) Klinisk kommentar (se ovan för ytterligare information och se även avsnitt Kontraindikationer och Varningar och försiktighet) Antibakteriella medel för systemiskt bruk; antimykobakteriella medel Isoniazid Även om det inte har studerats direkt minskar isoniazid sannolikt koncentrationerna av itrakonazol. Rekommenderas inte Rifampicin p.o. 600 mg OD Itrakonazol AUC ↓ Rekommenderas inte Rifabutin p.o. 300 mg OD Itrakonazol Cmax ↓ 71 %, AUC ↓ 74 % Rekommenderas inte Ciprofloxacin p.o. 500 mg BID Itrakonazol Cmax ↑ 53 %, AUC ↑ 82 % Använd med försiktighet Erytromycin 1 g Itrakonazol Cmax ↑ 44 %, AUC ↑ 36 % Använd med försiktighet Klaritromycin p.o. 500 mg BID Itrakonazol Cmax ↑ 90 %, AUC ↑ 92 % Använd med försiktighet Antiepileptika Karbamazepin, fenobarbital Även om det inte har studerats direkt minskar dessa läkemedel sannolikt koncentrationerna av itrakonazol. Rekommenderas inte Fenytoin p.o. 300 mg OD Itrakonazol Cmax ↓ 83 %, AUC ↓ 93 %, Hydroxiitrakonazol Cmax ↓ 84 %, AUC ↓ 95 % Rekommenderas inte Virushämmande medel för systemiskt bruk Idelalisib Även om det inte har studerats direkt ökar idelalisib sannolikt koncentrationerna av itrakonazol. Använd med försiktighet Antivirals for systemic use Ombitasvir/paritaprevir/ ritonavir (med eller utan dasabuvir) Även om det inte har studerats direkt förväntas dessa läkemedel öka koncentrationerna av itrakonazol. Kontraindicerat Efavirenz 600 mg Itrakonazol Cmax ↓ 37 %, AUC ↓ 39 %, Hydroxiitrakonazol Cmax ↓ 35 %, AUC ↓ 37 % Rekommenderas inte Nevirapine p.o. 200 mg OD Itrakonazol Cmax ↓ 38 %, AUC ↓ 62 % Rekommenderas inte Kobicistat, darunavir (boostrad), elvitegravir (ritonavir-boostrad), fosamprenavir (ritonavir-boostrad), ritonavir, sakvinavir (ritonavir-boostrad) Även om det inte har studerats direkt förväntas dessa läkemedel öka koncentrationerna av itrakonazol. Använd med försiktighet Indinavir p.o. 800 mg TID Itrakonazolkoncentration ↑ Använd med försiktighet Kalciumantagonister Diltiazem Även om det inte har studerats direkt ökar diltiazem sannolikt koncentrationen av itrakonazol. Använd med försiktighet Läkemedel för syrarelaterade sjukdomar Antacida (aluminium-, kalcium-, magnesium- eller natriumbikarbonat), H2-receptorantagonister (t.ex. cimetidin, ranitidin), protonpumpshämmare (t.ex. lansoprazol, omeprazol, rabeprazol) Itrakonazol Cmax ↓, AUC ↓ Använd med försiktighet Andningsorgan: Andra läkemedel vid sjukdomar i andningsorganen Lumakaftor/ivakaftor p.o. 200/250 mg BID Itrakonazolkoncentration ↓ Rekommenderas inte Övriga Johannesört (Hypericum perforatum) Även om det inte har studerats direkt minskar johannesört sannolikt koncentrationen av itrakonazol. Rekommenderas inte Tabell 2 Exempel på läkemedel vilkas plasmakoncentrationer kan påverkas av itrakonazol, listade per läkemedelsklass Läkemedelsklass (p.o. engångsdos om inget annat anges) Förväntad/potentiell effekt på läkemedelsnivå (↑ = ökning; ↔ = ingen förändring; ↓ = minskning) Klinisk kommentar (se ovan för ytterligare information och se även avsnitt Kontraindikationer och Varningar och försiktighet) Analetika; anestetika Ergotalkaloider (t.ex. dihydroergotamin, ergometrin, ergotamin, metylergometrin) Även om det inte har studerats direkt ökar itrakonazol sannolikt koncentrationerna av dessa läkemedel. Kontraindicerat Eletriptan, fentanyl Även om det inte har studerats direkt ökar itrakonazol sannolikt koncentrationerna av dessa läkemedel. Rekommenderas inte Alfentanil, buprenorfin (i.v. och sublingualt), kannabinoider, metadon, sufentanil Även om det inte har studerats direkt ökar itrakonazol sannolikt koncentrationerna av dessa läkemedel. Använd med försiktighet Oxycodon p.o. 10 mg Oxycodon p.o.: Cmax ↑ 45 %, AUC ↑ 2.4‑faldigt Använd med försiktighet Oxycodon i.v. 0,1 mg/kg Oxycodon i.v.: AUC↑ 51 % Använd med försiktighet Antibakteriella medel för systemiskt bruk; antimykobakteriella medel; antimykotika för systemiskt bruk Isavukonazol Även om det inte har studerats direkt ökar itrakonazol sannolikt koncentrationerna av isavukonazol. Kontraindicerat Bedakilin Även om det inte har studerats direkt ökar itrakonazol sannolikt koncentrationerna av bedakilin. Rekommenderas inte Rifabutin p.o. 300 mg OD Rifabutinkoncentration ↑ (omfattning känd) Rekommenderas inte Klaritromycin p.o. 500 mg BID Klaritromycinkoncentration ↑ Använd med försiktighet Delamanid Även om det inte har studerats direkt ökar itrakonazol sannolikt koncentrationerna av dalmanaid. Använd med försiktighet Antieplieptika Karbamazepin Även om det inte har studerats direkt ökar itrakonazol sannolikt koncentrationerna av karbamazepin. Rekommenderas inte Antiinflammatoriska och antireumatiska medel Meloxicam 15 mg Meloxicam Cmax ↓ 64 %, AUC ↓ 37 % Använd med försiktighet Medel vid maskinfektion; medel mot protozoer Halofantrin Även om det inte har studerats direkt ökar itrakonazol sannolikt koncentrationerna av halofantrin. Kontraindicerat Artemeter-lumefantrin, prazikvantel Även om det inte har studerats direkt ökar itrakonazol sannolikt koncentrationerna av dessa läkemedel. Använd med försiktighet Kinin 300 mg Kinin Cmax ↔, AUC ↑ 96 % Använd med försiktighet Antihistaminer för systemiskt bruk Astemizol, mizolastin, terfenadin Även om det inte har studerats direkt ökar itrakonazol sannolikt koncentrationerna av dessa läkemedel. Kontraindicerat Ebastin 20 mg Ebastin Cmax ↑ 2,5‑faldig, AUC ↑ 6,2‑faldigt karabastin Cmax ↔, AUC ↑ 3,1‑faldigt Rekommenderas inte Bilastin, rupatadin Även om det inte har studerats direkt ökar itrakonazol sannolikt koncentrationerna av dessa läkemedel. Använd med försiktighet Antineoplastiska medel Irinotekan Även om det inte har studerats direkt ökar itrakonazol sannolikt koncentrationerna av irinotekan och dess aktiva metabolit. Kontraindicerat Axitinib, bosutinib, kabazitaxel, kabozantinib, ceritinib, krizotinib, dabrafenib, dasatinib, docetaxel, everolimus, ibrutinib, lapatinib, nilotinib, pazopanib, regorafenib, sunitinib, temsirolimus, trabektedin, trastuzumabemtansin, vinkaalkaloider (t.ex. vinflunin, vinorelbin) Även om det inte har studerats direkt ökar itrakonazol sannolikt koncentrationerna av dessa läkemedel med undantag för kabazitaxel och regorafenib. Ingen statistiskt signifikant förändring av kabazitaxelexponering, men stora variationer noterades för dessa resultat. AUC för regorafenib förväntas minska (genom uppskattning av aktiv molekyldel). Rekommenderas inte Kobimetinib 10 mg Kobimetinib Cmax ↑ 3,2‑faldigt, AUC ↑ 6,7‑faldigt Rekommenderas inte Olaparib 100 mg Olaparib Cmax ↑ 40 %, AUC ↑ 2,7‑faldigt Rekommenderas inte Alitretinoin (oralt), bortezomib, brentuximab vedotin, erlotinib, idelalisib, imatinib, nintedanib, panobinostat, ponatinib, ruxolitinib, sonidegib Även om det inte har studerats direkt ökar itrakonazol sannolikt koncentrationerna av dessa läkemedel. Använd med försiktighet Busulfan 1 mg/kg var 6:e timme Busulfan Cmax ↑, AUC ↑ Använd med försiktighet Gefitinib 250 mg Gefitinib 250 mg Cmax ↑, AUC ↑ 78 % Använd med försiktighet Antikoagulantia Dabigatran, tikagrelor Även om det inte har studerats direkt ökar itrakonazol sannolikt koncentrationerna av dessa läkemedel. Kontraindicerat Apixaban, rivaroxaban, vorapaxar Även om det inte har studerats direkt ökar itrakonazol sannolikt koncentrationerna av dessa läkemedel. Rekommenderas inte Cilostazol, kumariner (t.ex., warfarin) Även om det inte har studerats direkt ökar itrakonazol sannolikt koncentrationerna av dessa läkemedel. Använd med försiktighet Virushämmande medel för systemiskt bruk Ombitasvir/paritaprevir/ritonavir (med eller utan dasabuvir) Itrakonazol kan öka koncentrationerna av paritaprevir. Kontraindicerat Elbasvir/grazoprevir, simeprevir, tenofoviralafenamidfumarat (TAF), tenofovirdisoproxilfumarat (TDF) Även om det inte har studerats direkt ökar itrakonazol sannolikt koncentrationerna av dessa läkemedel. Rekommenderas inte Kobicistat, elvitegravir (ritonavir-boostrad), glecaprevir/pibrentasvir, maraviroc, ritonavir, sakvinavir Även om det inte har studerats direkt ökar itrakonazol sannolikt koncentrationerna av dessa läkemedel. Använd med försiktighet Indinavir p.o. 800 mg TID Indinavir Cmax ↔, AUC ↑ Använd med försiktighet Hjärta och kretslopp (medel som påverkar renin-angiotensinsystemet, antihypertensiva medel, beta-receptorblockerande medel, kalciumantagonister, medel vid hjärtsjukdomar, diuretika) Bepridil, disopyramid, dofetilid, dronedaron, eplerenon, ivabradin, lerkanidipin, nisoldipin, ranolazin, sildenafil (pulmonell hypertension) Även om det inte har studerats direkt ökar itrakonazol sannolikt koncentrationerna av dessa läkemedel. Kontraindicerat Aliskiren 150 mg Aliskiren Cmax ↑ 5,8‑faldigt, AUC ↑ 6,5-faldigt Kontraindicerat Kinidin 100 mg Kinidin Cmax ↑ 59 %, AUC ↑ 2,4-faldigt Kontraindicerat Felodipine 5 mg Felodipine Cmax ↑ 7,8-faldigt, AUC ↑ 6,3-faldigt Rekommenderas inte Riociguat, tadalafil (pulmonell hypertension) Även om det inte har studerats direkt ökar itrakonazol sannolikt koncentrationerna av dessa läkemedel. Rekommenderas inte Bosentan, diltiazem, guanfacin, andra dihydropyridiner (t.ex. amlodipin, isradipin, nifedipin, nimodipin), verapamil Även om det inte har studerats direkt, ökar itrakonazol sannolikt koncentrationerna av bosentan. Använd med försiktighet Digoxin 0,5 mg Digoxin Cmax ↑ 34 %, AUC ↑ 68 % Använd med försiktighet Nadolol 30 mg Nadolol Cmax ↑ 4,7‑faldigt, AUC ↑ 2,2-faldigt Använd med försiktighet Kortikosteroider för systemiskt bruk; läkemedel för obstruktiva luftvägssjukdomar Ciklesonid, salmeterol Även om det inte har studerats direkt ökar itrakonazol sannolikt koncentrationerna av salmeterol och den aktiva metaboliten av ciklesonid. Rekommenderas inte Budesonid INH 1 mg SD Budesonid INH Cmax ↑ 65 %, AUC ↑ 4,2‑faldigt; budesonid (övriga formuleringar) koncentration ↑ Använd med försiktighet Dexametason i.v. 5 mg Dexametason p.o. 4,5 mg Dexametason i.v.: Cmax ↔, AUC ↑ 3,3‑faldigt Dexamethasone p.o.: Cmax ↑ 69 %, AUC ↑ 3,7‑faldigt Använd med försiktighet Flutikason INH 1 mg BID Flutikason INH koncentration ↑ Använd med försiktighet Metylprednisolon 16 mg Metylprednisolon p.o. Cmax ↑ 92 %, AUC ↑ 3,9-faldigt Metylprednisolon i.v. AUC ↑ 2,6-faldigt Använd med försiktighet Flutikason nasalt Även om det inte har studerats direkt ökar itrakonazol sannolikt koncentrationerna av nasalt administrerat flutikason. Använd med försiktighet Läkemedel vid diabetes Repaglinid 0,25 mg Repaglinid Cmax ↑ 47 %, AUC ↑ 41 % Använd med försiktighet Saxagliptin Även om det inte har studerats direkt ökar itrakonazol sannolikt koncentrationerna av saxagliptin. Använd med försiktighet Mag-tarmmedel, inklusive antidiarroika, intestinala antiinflammatoriska och antiinfektiva medel; antiemetika; medel vid förstoppning; medel vid funktionella mag-tarmsymtom Cisaprid, naloxegol Även om det inte har studerats direkt ökar itrakonazol sannolikt koncentrationerna av dessa läkemedel. Kontraindicerat Domperidon 20 mg Domperidon Cmax ↑ 2,7-faldigt, AUC ↑ 3,2‑faldigt Kontraindicerat Aprepitant, loperamid, netupitant Även om det inte har studerats direkt ökar itrakonazol sannolikt koncentrationerna av aprepitant. Använd med försiktighet Immunsuppressiva medel Sirolimus (rapamycin) Även om det inte har studerats direkt ökar itrakonazol sannolikt koncentrationerna av sirolimus. Rekommenderas inte Ciklosporin, takrolimus Även om det inte har studerats direkt ökar itrakonazol sannolikt koncentrationerna av ciklosporin. Använd med försiktighet Takrolimus i.v. 0,03 mg/kg OD Takrolimus i.v. koncentration ↑ Använd med försiktighet Medel som påverkar serumlipidnivåerna Lomitapid Även om det inte har studerats direkt ökar itrakonazol sannolikt koncentrationerna av lomitapid. Kontraindicerat Lovastatin 40 mg Lovastatin Cmax ↑ 14,5->20‑faldigt, AUC ↑ >14,8 ->20‑faldigt Lovastatinsyra Cmax ↑ 11,5‑13‑faldigt, AUC ↑ 15,4‑20‑faldigt Kontraindicerat Simvastatin 40 mg Simvastatinsyra Cmax ↑ 17‑faldigt, AUC ↑ 19‑faldigt Kontraindicerat Atorvastatin Atorvastatinsyra: Cmax ↔ till ↑ 2,5‑faldigt, AUC ↑ 40 % till 3‑faldigt Rekommenderas inte Psykoanaleptika; neuroleptika, lugnande medel och sömnmedel Lurasidon, pimozid, quetiapin, sertindol Även om det inte har studerats direkt ökar itrakonazol sannolikt koncentrationerna av dessa läkemedel. Kontraindicerat Midazolam (oralt) 7,5 mg Midazolam (oralt) Cmax ↑ 2,5 till 3,4-faldigt, AUC ↑ 6,6 till 10,8-faldigt Kontraindicerat Triazolam 0,25 mg Triazolam Cmax ↑, AUC ↑ Kontraindicerat Alprazolam 0,8 mg Alprazolam Cmax ↔, AUC ↑ 2,8-faldigt Använd med försiktighet Aripiprazol 3 mg Aripiprazole Cmax ↑ 19 %, AUC ↑ 48 % Använd med försiktighet Brotizolam 0,5 mg Brotizolam Cmax ↔, AUC ↑,.6‑faldigt Använd med försiktighet Buspiron 10 mg Buspiron Cmax ↑ 13,4‑faldigt, AUC ↑ 19,2‑faldigt Använd med försiktighet Midazolam (i.v.) 7,5 mg Midazolam (i.v.) 7,5 mg: Koncentration ↑; Även om det inte har studerats direkt ökar itrakonazol sannolikt koncentrationerna av midazolam efter oromukosal administrering. Använd med försiktighet Risperidon 2-8 mg/dag Risperidon och aktiv metabolit koncentration ↑ Använd med försiktighet Zopiklon 7.5 mg Zopiclone Cmax ↑ 30 %, AUC ↑ 70 % Använd med försiktighet Kariprazin, galantamin, haloperidol, reboxetin, venlafaxin Även om det inte har studerats direkt ökar itrakonazol sannolikt koncentrationerna av dessa läkemedel. Använd med försiktighet Andningsorganen: Andra läkemedel vid sjukdomar i andningsorganen Lumakaftor/ivakaftor p.o. 200/250 mg BID Ivakaftor Cmax ↑ 3,6‑faldigt, AUC ↑ 4,3‑faldigt Lumacaftor C max ↔, AUC ↔ Rekommenderas inte Ivakaftor Även om det inte har studerats direkt ökar itrakonazol sannolikt koncentrationerna av ivakaftor. Använd med försiktighet Könshormoner och modulatorer av könsorgan; andra gynekologiska medel Kabergolin, dienogest, ulipristal Även om det inte har studerats direkt ökar itrakonazol sannolikt koncentrationerna av dessa läkemedel. Använd med försiktighet Urologiska medel Avanafil, dapoxetin, darifenacin Även om det inte har studerats direkt ökar itrakonazol sannolikt koncentrationerna av dessa läkemedel. Kontraindicerat Fesoterodin Även om det inte har studerats direkt ökar itrakonazol sannolikt koncentrationerna av den aktiva metaboliten 5-hydroximetyltolterodin. Måttligt eller gravt nedsatt njur- eller leverfunktion: Kontraindicerat Lätt nedsatt njur- eller leverfunktion: Samtidig användning ska undvikas Normalt nedsatt njureller leverfunktion: Använd med försiktighet med en maximal fesoterodindos på 4 mg. Solifenacin Även om det inte har studerats direkt ökar itrakonazol sannolikt koncentrationerna av solifenacin. Gravt nedsatt njurfunktion: Kontraindicerat Måttligt eller gravt nedsatt leverfunktion: Kontraindicerat Använd med försiktighet till alla övriga patienter med en maximal solifenacindos på 5 mg. Vardenafil Även om det inte har studerats direkt ökar itrakonazol sannolikt koncentrationerna av vardenafil. Kontraindicerat hos patienter över 75 år; rekommenderas i övrigt inte. Alfuzosin, silodosin, tadalafil (erektil dysfunktion och benign prostatahyperplasi), tamsulosin, tolterodin Även om det inte har studerats direkt ökar itrakonazol sannolikt koncentrationerna av dessa läkemedel. Rekommenderas inte Dutasterid, imidafenacin, sildenafil (erektil dysfunktion) Även om det inte har studerats direkt ökar itrakonazol sannolikt koncentrationerna av dessa läkemedel. Använd med försiktighet Oxybutynin 5 mg Oxybutynin Cmax ↑ 2‑faldigt, AUC ↑ 2‑faldigt N‑desethyloxybutynin Cmax ↔, AUC ↔ Efter transdermal administrering: Även om det inte har studerats direkt ökar itrakonazol sannolikt koncentrationerna av oxibutynin efter transdermal administrering. Använd med försiktighet Andra läkemedel och övriga substanser Kolkicin Även om det inte har studerats direkt ökar itrakonazol sannolikt koncentrationerna av kolkicin. Kontraindicerat hos patienter med nedsatt njur- eller leverfunktion. Rekommenderas inte till övriga patienter. Eliglustat Även om det inte har studerats direkt förväntas itrakonazol öka koncentrationerna av eliglustat. Kontraindicerat hos långsamma metaboliserare av CYP2D6. Kontraindicerat hos intermediära metaboliserare av CYP2D6 eller snabba metaboliserare som tar en stark eller moderat CYP2D6-hämmare. Använd med försiktighet till intermediära och snabba CYP2D6-metaboliserare. Hos snabba CYP2D6-metaboliserare med lätt nedsatt leverfunktion bör en eliglustatdos på 84 mg/dag övervägas. Cinacalcet Även om det inte har studerats direkt ökar itrakonazol sannolikt koncentrationerna av cinacalcet. Använd med försiktighet OD = en gång dagligen BID = två gånger dagligen TID = tre gånger dagligen SD = engångsdos",
        "pregnancy": "Itrakonazol ska inte ges till gravida kvinnor annat än i livshotande fall och då endast när nyttan av behandlingen för modern bedöms vara större än risken för skador på fostret (se avsnitt 'Kontraindikatoner'). I djurstudier har itrakonazol uppvisat reproduktionstoxicitet (se avsnitt 'Prekliniska uppgifter'). Det finns begränsad information gällande användningen av itrakonazol under graviditet. Vid uppföljning efter godkännandet har fall av medfödda missbildningar rapporterats. Dessa fall innefattar skelettmissbildningar, urogenitala, kardiovaskulära och oftalmologiska missbildningar samt kromosom-och multipelmissbildningar. Ett effektsamband med itrakonazol har inte fastställts. Epidemiologiska data efter exponering av itrakonazol under första trimestern av graviditeten, främst hos patienter som fick korttidsbehandling mot vulvovaginal candidiasis, uppvisade ingen ökad risk för missbildningar jämfört med kontrollpersoner som inte utsatts för några kända teratogener. Itrakonazol har visat sig passera placenta i en råttmodell.",
        "breastfeeding": "Mycket små mängder av itrakonazol passerar över i modersmjölk. En avvägning skall därför göras av den förväntade nyttan av behandling med itrakonazol kapslar och den risk som amning kan medföra. I tveksamma fall bör patienten inte amma.",
        "fertility": "Vid behandling med itrakonazol kapslar till kvinnor i fertil ålder skall adekvat antikonception säkerställas. Effektiv antikonception skall fortsätta fram till första menstruationen efter avslutad itrakonazol-behandling.",
        "driving": "Inga studier på effekter på förmågan att framföra fordon och använda maskiner har utförts. När du kör fordon och använder maskiner finns en risk för biverkningar såsom yrsel, synstörningar och hörselnedsättning (se avsnitt Biverkningar), som kan förekomma i vissa fall och måste beaktas.",
        "side-effects": "Sammanfattning av säkerhetsprofilen De vanligaste rapporterade biverkningarna som identifierats från kliniska studier och/eller från spontanrapporter vid behandling med itrakonazol kapslar var huvudvärk, buksmärtor och illamående. De allvarligaste biverkningarna var allvarliga allergiska reaktioner, hjärtsvikt/kongestiv hjärtsvikt/lungödem, pankreatit, allvarlig levertoxicitet (inklusive några fall av dödlig akut leversvikt) och allvarliga hudreaktioner. Se nedan ”Tabell över biverkningar” för frekvenser och andra observerade biverkningar och avsnitt Varningar och försiktighet för ytterligare information om andra allvarliga effekter. Tabell över biverkningar Biverkningarna i tabellen nedan härrör från öppna och dubbelblinda kliniska studier med itrakonazol kapslar och omfattade 8 499 patienter som behandlades för dermatomykoser eller onykomykos, samt från spontanrapporter. Nedanstående tabell visar biverkningar per organsystemklass. Inom varje organsystemklass struktureras biverkningarna under frekvensrubriker enligt följande: Mycket vanliga (≥1/10), Vanliga (≥1/100, <1/10), Mindre vanliga (≥1/1 000, <1/100), Sällsynta (≥1/10 000, <1/1 000) och Mycket sällsynta (<1/10 000), Ingen känd frekvens (kan inte beräknas från tillgängliga data). Biverkningar Infektioner och infestationer Mindre vanliga sinusit, övre luftvägsinfektioner, rinit Blodet och lymfsystemet Sällsynta leukopeni Immunsystemet Mindre vanliga överkänslighet* Sällsynta serumsjuka, angioneurotiskt ödem, anafylaktisk reaktion Metabolism och nutrition Sällsynta hypertriglyceridemi Centrala och perifera nervsystemet Vanliga huvudvärk Sällsynta parestesi, hypoestesi, dysgeusi Ingen känd frekvens tremor Ögon Sällsynta synstörningar (inklusive diplopi och dimsyn) Öron och balansorgan Sällsynta övergående eller permanent hörselförlust*, tinnitus Hjärtat Sällsynta hjärtsvikt* Andningsvägar, bröstkorg och mediastinum Sällsynta dyspné Mag-tarmkanalen Vanliga buksmärta, illamående Mindre vanliga diarré, kräkningar, förstoppning, dyspepsi, flatulens Sällsynta pankreatit Lever och gallvägar Mindre vanliga onormal leverfunktion Sällsynta allvarlig levertoxicitet (inklusive några fall av dödlig akut leversvikt)*, hyperbilirubinemi Hud och subkutan vävnad Mindre vanliga urtikaria, utslag, klåda Sällsynta toxisk epidermal nekrolys, akut generaliserad exantematös pustulos, erythema multiforme, exfoliativ dermatit, leukocytoklastisk vaskulit, Stevens Johnsons syndrom, alopeci, ljuskänslighet Njurar och urinvägar Sällsynta pollakisuri Reproduktionsorgan och bröstkörtel Mindre vanliga menstruationsrubbning Sällsynta erektil dysfunktion Allmänna symtom och/eller symtom vid administreringsstället Sällsynta ödem Undersökningar Sällsynta Förhöjt kreatinfosfokinas i blodet *Se avsnitt Varningar och försiktighet Beskrivning av utvalda biverkningar Följande är en lista över biverkningar förknippade med itrakonazol vilka har rapporterats i kliniska studier med itrakonazol oral lösning och/eller itrakonazol i.v., men har inte rapporterats med användning av itrakonazol kapslar. Blodet och lymfsystemet: Granulocytopeni, trombocytopeni Immunsystemet: Anafylaktoid reaktion Metabolism och nutrition: Hyperglykemi, hyperkalemi, hypokalemi, hypomagnesemi Psykiska störningar: Förvirringstillstånd Centrala och perifera nervsystemet: Perifer neuropati*, yrsel, somnolens Hjärtat: Hjärtsvikt, vänsterkammarsvikt, takykardi Blodkärl: Hypertoni, hypotoni Andningsvägar, bröstkorg och mediastinum: Lungödem, dysfoni, hosta Mag-tarmkanalen: Mag-tarmsjukdom Lever och gallvägar: Leversvikt, hepatit, ikterus Hud och subkutan vävnad: Erytematösa utslag, hyperhidros Muskuloskeletala systemet och bindväv: Myalgi, artralgi Njurar och urinvägar: Nedsatt njurfunktion, urininkontinens Allmänna symtom och/eller symtom vid administreringsstället: Generaliserat ödem, ansiktsödem, bröstsmärta, feber, smärta, trötthet, frossa Undersökningar: Förhöjt alaninaminotransferas, förhöjt aspartataminotransferas, förhöjt alkaliskt fosfatas i blodet, förhöjt laktatdehydrogenas i blodet, förhöjt blodurea, förhöjt gamma-glutamyltransferas, förhöjda leverenzymer, onormal urinanalys. Pediatrisk population Säkerheten för itrakonazol kapslar utvärderades hos 165 pediatriska patienter i åldern 1–17 år som deltog i 14 kliniska studier (4 dubbelblinda, placebokontrollerade studier; 9 öppna studier och 1 studie med en öppen fas följd av en dubbelblind fas). Dessa patienter fick minst en dos itrakonazol kapslar för behandling av svampinfektioner och lämnade säkerhetsdata. Baserat på poolade säkerhetsdata från dessa kliniska studier var de vanligaste rapporterade biverkningarna hos pediatriska patienter: huvudvärk (3,0 %), kräkningar (3,0 %), buksmärtor (2,4 %), diarré (2,4 %), onormal leverfunktion (1,2 %), hypotoni (1,2 %), illamående (1,2 %) och urtikaria (1,2 %). Generellt sett har biverkningarna hos pediatriska patienter en liknande karaktär som de som ses hos vuxna patienter, men incidensen är högre hos de pediatriska patienterna. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Symtom och tecken I allmänhet har biverkningar som rapporterats vid överdosering liknat de som rapporterats för användning av itrakonazol, se avsnitt Biverkningar. Behandling I händelse av en överdos ska understödjande åtgärder vidtas. Det är lämpligt att kontakta Giftinformationscentralen för att få reda på de senaste rekommendationerna vid behandling av en överdos. Itrakonazol kan inte avlägsnas med hemodialys. Specifik antidot saknas.",
        "pharmacodynamic": "Flera Candida-arter är resistenta mot itrakonazol, i synnerhet är resistensen utbredd och ökar för Candida krusei, Candida glabrata och Candida guilliermondii. Itrakonazol bör endast användas för dessa arter efter resistenstestning. Studier in vitro har visat att itrakonazol hämmar syntesen av ergosterol i svampceller. Ergosterol är en vital del av svampcellens cellmembran. Hämning av ergosterolsyntesen leder till fungicid effekt. In vitro-studier visar att itrakonazol hämmar tillväxten av ett stort antal humanpatogena svampar vid koncentrationer ≤1 µg/ml. Dessa är: Candida spp. (inklusive Candida albicans, Candida tropicalis, Candida parapsilosis och Candidadubliniensis), Aspergillus spp., Blastomyces dermatitidis, Cladosporium spp., Coccidioides immitis, Cryptococcus neoformans, Geotrichum spp., Histoplasma spp., inklusive H. capsulatum, Paracoccidioides brasiliensis, Penicillium marneffei, Sporothrix schenckii och Trichosporon spp. Itrakonazolaktivitet observerades också in vitro mot arterna Epidermophyton floccosum, Fonsecaea spp., Malassezia spp., Microsporum spp., Pseudallescheria boydii, Trichophyton spp. och mot diverse andra jästsvampar och svampar. Farmakokinetiskt (PK) /farmakodynamiskt (PD) förhållande: PK/PD-förhållandet för itrakonazol, liksom för triazoler i allmänhet, är till stor del okänt. Med CLSI-metoder har brytpunkter för itrakonazol fastställts endast för Candida spp. ytliga svampinfektioner (CLSI M27-A2). CLSI-brytpunkterna är: känslig <0,125, känslig och dosberoende 0,25–0,5 och resistent >1 µg /ml. Interpretativa CLSI-brytpunkter har inte fastställts för filamentösa svampar. EUCAST-brytpunkter för itrakonazol har fastställts för Aspergillus flavus, A. fumigatus, A. nidulans och A. terreus och är följande: känslig ≤ 1 mg/l, resistent >2 mg/l. EUCAST-brytpunkter har ännu inte fastställts för itrakonazol och Candida spp. De viktigast svamptyper vars tillväxt inte hämmas av itrakonazol är Zygomycetes (t.ex. Rhizopus spp., Rhizomucor spp., Mucor spp. och Absidia spp.), Fusarium spp., Scedosporium spp och Scopulariopsis spp. Azolresistens verkar utvecklas långsamt och är ofta ett resultat av flera genetiska mutationer. Mekanismer som har beskrivits är överuttryck av ERG11, den gen som kodar för 14α-demetylas (målenzymet), punktmutationer i ERG11 som leder till att 14α-demetylas får minskad affinitet för itrakonazol och/eller överuttryck av transportproteiner, vilket resulterar i ökat utflöde (efflux). Korsresistens bland azolderivat som hör till läkemedelsgruppen azoler har observerats inom Candida spp, även om resistens mot en av gruppens medlemmar inte nödvändigtvis behöver innebära resistens mot andra azolderivat. Itrakonazolresistenta stammar av Aspergillus fumigatus har rapporterats.",
        "pharmacokinetic": "Maximala plasmakoncentrationer av itrakonazol uppnås inom 2–5 timmar efter oral administrering. Som en följd av en ickelinjär farmakokinetik ackumuleras itrakonazol i plasma vid upprepad dosering. Steady-state-koncentrationer uppnås vanligen inom cirka 15 dagar, med Cmax-värden på 0,5 μg/ml, 1,1 μg/ml och 2,0 μg/ml efter oral administrering av 100 mg en gång dagligen, 200 mg en gång dagligen respektive 200 mg två gånger dagligen. Den terminala halveringstiden för itrakonazol varierar vanligtvis från 16 till 28 timmar efter engångsdos och ökar till 34 till 42 timmar vid upprepad dosering. När behandlingen avbryts sjunker plasmakoncentrationerna av itrakonazol till en nästan opåvisbar koncentration inom 7–14 dagar, beroende på dos och behandlingstid. Medelvärdet för total plasmaclearance av itrakonazol efter intravenös administrering är 278 ml/min. Itrakonazolclearance minskar vid högre doser på grund av mättnadsbar levermetabolism. Absorption Itrakonazol absorberas snabbt efter oral administrering. Maximala plasmakoncentrationer av itraconazole uppnås inom 2–5 timmar efter administrering av en oral kapsel. Den absoluta orala biotillgängligheten av itrakonazol är cirka 55 % för en oral lösning. För kapslar är den orala biotillgängligheten högre när de tas omedelbart efter en måltid. Absorptionen av itrakonazol kapslar är nedsatt hos patienter med minskad surhetsgrad i ventrikeln, såsom patienter som tar syrasekretionshämmande läkemedel (t.ex. H2-receptorantagonister, protonpumpshämmare) eller patienter med aklorhydri orsakad av vissa sjukdomar (se avsnitt Varningar och försiktighet). Hos dessa patienter ökas absorptionen av itrakonazol under fastebetingelser när itrakonazol kapslar administreras tillsammans med en syrainnehållande kolsyrad dryck (såsom en vanlig cola-dryck, inte light). När itrakonazol kapslar gavs som en engångsdos på 200 mg under fastebetingelser tillsammans med vanlig cola-dryck efter förbehandling med ranitidin, en H2-receptorantagonist, var itrakonazolabsorptionen jämförbar med den som sågs när itrakonazol kapslar gavs ensamma. (Se avsnitt Interaktioner). Distribution Huvuddelen av itrakonazol i plasma är proteinbundet (99,8 %), med albumin som den huvudsakliga bindande komponenten (99,6 % för hydroximetaboliten). De har också en markant affinitet för lipider. Endast 0,2 % av itrakonazol i plasma föreligger som fritt läkemedel. Itrakonazol uppvisar en stor skenbar distributionsvolym i kroppen (>700 l), vilket tyder på en omfattande distribution i vävnaderna. Koncentrationen i lunga, njure, lever, skelett, magsäck, mjälte och muskulatur visade sig vara två till tre gånger högre än motsvarande koncentrationer i plasma, och upptaget i keratinhaltiga vävnader, speciellt hud, var upp till fyra gånger högre. Koncentrationerna i cerebrospinalvätskan är mycket lägre än i plasma men man har visat effekt mot infektioner i cerebrospinalvätskan. Metabolism Itrakonazol metaboliseras i stor utsträckning i levern till ett stort antal olika metaboliter. In vitro-studier har visat att CYP3A4 är det huvudsakliga enzym som är involverat i metabolismen av itrakonazol. Den huvudsakliga metaboliten är hydroxiitrakonazol som in vitro har en antimykotisk aktivitet jämförbar med den hos itrakonazol; dalkoncentrationerna i plasma för denna metabolit är ungefär dubbelt så höga som de för itrakonazol. Eliminering Itrakonazol utsöndras huvudsakligen som inaktiva metaboliter i urinen (35 %) och i feces (54 %) inom en vecka från en dos av oral lösning. Den renala utsöndringen av itrakonazol och den aktiva metaboliten hydroxiitrakonazol står för mindre än 1 % av en intravenös dos. Baserat på en oral radioaktivt märkt dos varierar den fekala utsöndringen av oförändrat läkemedel från 3 % till 18 % av dosen. Eftersom redistributionen av itrakonazol från keratinhaltiga vävnader verkar vara försumbar är eliminationen av itrakonazol från dessa vävnader kopplad till regenerationen av epidermis. I motsats till plasma kvarstår koncentrationen i huden under 2–4 veckor efter en avslutad 4-veckorsbehandling och i nagelkeratin, där itrakonazol kan påvisas så tidigt som 1 vecka efter behandlingsstart, under minst 6 månader efter det att en 3-månaders behandlingsperiod avslutats. Särskilda populationer Nedsatt leverfunktion Itrakonazol metaboliseras framför allt i levern. En farmakokinetisk studie utfördes på 6 friska och 12 cirrotiska patienter som fick en engångsdos på 100 mg itrakonazol som en kapsel. En statistiskt signifikant minskning av genomsnittligt Cmax (47 %) och en fördubbling av eliminationshalveringstiden av itrakonazol (37 ± 17 timmar jämfört med 16 ± 5 timmar) noterades för cirrotiska patienter jämfört med friska försökspersoner. Emellertid var den totala exponeringen för itrakonazol, baserat på AUC, jämförbar hos cirrotiska patienter och friska försökspersoner. Data saknas för långtidsbehandling av cirrotiska patienter med itrakonazol (se avsnitt Dosering och Varningar och försiktighet). Nedsatt njurfunktion Begränsade data finns tillgängliga angående användning av oralt itrakonazol till patienter med nedsatt njurfunktion. En farmakokinetisk studie med en engångsdos av itrakonazol på 200 mg (fyra 50 mg-kapslar) genomfördes i tre grupper av patienter med nedsatt njurfunktion (uremi: n=7, hemodialys: n=7 och kontinuerlig ambulatorisk peritonealdialys: n=5). Hos uremiska patienter med ett genomsnittligt kreatininclearance på 13 ml/min × 1,73 m2 var exponeringen, baserat på AUC, något minskad jämfört med parametrarna i normalpopulationen. Denna studie visade inte någon signifikant effekt av hemodialys eller kontinuerlig ambulatorisk peritonealdialys på farmakokinetiken för itrakonazol (Tmax, Cmax och AUC0–8h). Profilerna över plasmakoncentrationen avsatt mot tiden uppvisade en stor interindividuell variation i alla tre grupperna. Efter en intravenös engångsdos var de genomsnittliga terminala halveringstiderna för itrakonazol hos patienter med lätt (definierades i denna studie som CrCl 50–79 ml/min), måttligt (definierades i denna studie som CrCl 20–49 ml/min) och kraftigt nedsatt njurfunktion (definierades i denna studie som CrCl <20 ml/min) jämförbara med den hos friska försökspersoner (ett intervall av medelvärden på 42–49 timmar för patienter med nedsatt njurfunktion jämfört med 48 timmar för friska försökspersoner). Den totala exponeringen för itrakonazol, baserat på AUC, minskade med cirka 30 % respektive 40 % hos patienter med måttligt eller kraftigt nedsatt njurfunktion, jämfört med patienter med normal njurfunktion. Data saknas för långtidsbehandling med itrakonazol av patienter med nedsatt njurfunktion. Dialys har ingen effekt på halveringstiden eller clearance av itrakonazol eller hydroxiitrakonazol. (Se även avsnitt Dosering och Varningar och försiktighet). Pediatrisk population Det finns begränsade farmakokinetiska data om användning av itrakonazol hos pediatriska patienter. I kliniska farmakokinetiska studier administrerades itrakonazol till barn och ungdomar i åldern 5 månader till 17 år som kapslar, oral lösning eller intravenöst. Administrerade doser av kapslar och oral lösning var 1,5 12,5 mg/kg/dag givet en eller två gånger dagligen. Den intravenösa formuleringen administrerades antingen som en 2,5 mg/kg enstaka infusion eller som en 2,5 mg/kg infusion som administrerades en eller två gånger dagligen. Då den dagliga dosen var den samma var topp- och dalkoncentrationerna som erhölls då dosen administrerades två gånger dagligen jämförbara med koncentrationerna som erhölls från en dos som administrerades en gång per dag hos vuxna. AUC och totalt clearance av itrakonazol konstaterades inte vara signifikant åldersberoende, men det fanns ett svagt samband mellan ålder och distributionsvolym, Cmax och terminal eliminationshastighet för itrakonazol. Skenbar clearance och distributionsvolym för itrakonazol verkar vara viktberoende.",
        "preclinical-info": "Itrakonazol Studier angående akut oral toxicitet med itrakonazol på mus, råtta, marsvin och hund indikerar en bred säkerhetsmarginal (3 till 16 gånger maximal rekommenderad human dos [MRHD] baserad på kroppsarea [mg/m2]). Itrakonazol är inte en primär karcinogen hos råtta eller mus upp till 20 respektive 80 mg/kg. Prekliniska data för itrakonazol visade ingen antydan till gentoxicitet, primär karcinogenicitet eller försämrad fertilitet. Vid höga doser på 40 och 80 mg/kg/dag hos råtta (1- och 2-gånger MRHD baserat på mg/m2), observerades påverkan på binjurebarken, levern och det mononukleära fagocytsystemet, men detta tros ha liten relevans vid rekommenderad klinisk användning. Itrakonazol visade sig orsaka en dosrelaterad ökning i toxicitet hos modern, embryotoxicitet och teratogenicitet hos råtta och mus vid höga doser. Hos unga hundar observerades en total lägre benmineraldensitet efter kronisk administrering av itrakonazol (ingen toxicitet observerades upp till 20 mg/kg (2 gånger MRHD baserat på mg/m2). Hos råtta observerades en minskad benplattsaktivitet, förtunning av zona compacta i de större benen och en ökad benskörhet. Reproduktionseffekter Itrakonazol sågs orsaka en dosrelaterad ökning av maternell toxicitet, embryotoxicitet och teratogenicitet hos råtta och mus vid 40, 80 och 160 mg/kg (0,5, 1 och 4 gånger MRHD baserat på kroppsytan). Hos råtta bestod teratogeniciteten av omfattande skelettutvecklingsstörningar, hos mus av hjärnbråck och makroglossi. Inga teratogena effekter sågs hos kanin med doser upp till 80 mg/kg (4 gånger MRDH baserat på kroppsytan).",
        "composition": "Kvalitativ och kvantitativ sammansättning Varje kapsel innehåller 100 mg itrakonazol. Hjälpämne med känd effekt Varje kapsel innehåller 195 mg sackaros. Fullständig förteckning över hjälpämnen Kapselinnehåll: Sockersfärer (sackaros, majsstärkelse) Hypromellos Sorbitanstearat Kiseldioxid, kolloidal, hydratiserad Kapselhölje: Gelatin Röd järnoxid (E172) Titandioxid (E171)",
        "incompatibility": "Ej relevant.",
        "handling-life-shelf-storage": "Hållbarhet 5 år Särskilda förvaringsanvisningar Förvaras vid högst 30° C. Särskilda anvisningar för destruktion Inga särskilda anvisningar.",
        "properties-medicine": "Kapsel, hård. Avlång, ogenomskinlig röd hård gelatinkapsel (storlek 0)."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Sväljes hela. Kapslarna bör tas omedelbart efter måltid."
    },
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Itrakonazol STADA, Kapsel, hård 100 mg"
    }
}