{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa om den. Om du har ytterligare frågor vänd dig till läkare, apotekspersonal eller sjuksköterska. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Alprazolam Krka är och vad det används för 2. Vad du behöver veta innan du använder Alprazolam Krka 3. Hur du använder Alprazolam Krka 4. Eventuella biverkningar 5. Hur Alprazolam Krka ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Alprazolam Krka är och vad det används för Den aktiva substansen är alprazolam. Den tillhör en grupp av läkemedel som kallas bensodiazepiner (ångestdämpande läkemedel). Alprazolam Krka tabletter används hos vuxna för att behandla ångestsymtom som är svåra, funktionsnedsättande eller orsakar patienten mycket stora obehag. Detta läkemedel är endast avsett för korttidsbehandling. Alprazolam som finns i Alprazolam Krka kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna information. Fråga läkare, apotekspersonal eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Den aktiva substansen är alprazolam. Den tillhör en grupp av läkemedel som kallas bensodiazepiner (ångestdämpande läkemedel). Alprazolam Krka tabletter används hos vuxna för att behandla ångestsymtom som är svåra, funktionsnedsättande eller orsakar patienten mycket stora obehag. Detta läkemedel är endast avsett för korttidsbehandling. Alprazolam som finns i Alprazolam Krka kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna information. Fråga läkare, apotekspersonal eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Alprazolam Krka Använd inte Alprazolam Krka är allergisk mot alprazolam, andra bensodiazepiner eller mot något annat innehållsämne i detta läkemedel (anges i avsnitt 6). har fått diagnosen myastenia gravis (en sjukdom som orsakar muskelsvaghet) har svåra andningsproblem har sömnapné-syndrom (andningsuppehåll när du sover) har allvarliga leverproblem Varningar och försiktighet Rådgör med din läkare innan du börjar ta Alprazolam Krka om du märker att effekten av tabletterna avtar efter att du har använt dem under några veckor (tolerans). är orolig över det fysiska och psykiska beroendet orsakat av alprazolam. Om du inte vill avbryta behandlingen kan du vara psykiskt beroende av detta läkemedel. Om det finns fysiskt beroende kommer avbrytande av behandlingen ge utsättningssymtom (se avsnitt 3, \"Om du slutar att ta Alprazolam Krka\"). Risken för beroende är större ju högre dosen och ju längre behandlingstiden är. Den är även större hos patienter med tidigare alkohol- eller drogberoende samt om flera olika bensodiazepiner används. För att minska risken ska dosen vara så låg som möjligt och behandlingstiden så kort som möjligt. Följ läkarens dosrekommendationer. har missbrukat alkohol, narkotika eller läkemedel. har minnesstörningar. Minnesförlust uppstår vanligen flera timmar efter att läkemedlet har intagits. får oväntade reaktioner, t ex rastlöshet, upprördhet, irritation, aggressivitet, vanföreställningar, raseriutbrott, mardrömmar, hallucinationer, psykoser, olämpligt beteende, förvirring och andra beteendestörningar. Dessa oväntade reaktioner uppstår mycket oftare hos barn och äldre patienter. har en kronisk lungsjukdom. samtidigt använder alkohol och lugnande läkemedel. har fått diagnosen nedsatt njur- eller leverfunktion. har fått en psykisk sjukdom. är äldre. Bensodiazepiner ska användas med försiktighet hos äldre på grund av risken för sedering och/eller muskelsvaghet vilket kan öka risken för fallolyckor. Missbruk Läkemedelsmissbruk är en känd risk med detta läkemedel (se även avsnitt 4 ”Eventuella biverkningar”). Om detta läkemedel missbrukas kan det leda till överdosering och dödsfall. Följ alltid läkarens dosrekommendationer. Detta läkemedel kan vara begärligt för personer som missbrukar receptbelagda läkemedel, och bör förvaras oåtkomligt för andra personer. Behandling med Alprazolam Krka kan öka risken för episoder av hypomani och mani hos patienter med depression. Kontakta snarast din läkare om du utvecklar symtom på hypomani eller mani. Påverkan på sinnesstämning Behandling med Alprazolam Krka kan öka risken för episoder av hypomani och mani hos patienter med depression. Kontakta snarast din läkare om du utvecklar symtom på hypomani eller mani. Behandling med Alprazolam Krka kan öka risken för att utveckla tankar om att skada dig själv eller begå självmord om du lider av: depression. Fråga din läkare innan du påbörjar behandling med Alprazolam Krka. Om behandling med Alprazolam Krka är nödvändigt och du är deprimerad eller tidigare har haft självmordstankar eller tankar på att skada dig själv, kan din läkare komma att följa din behandling noggrant. Kontakta snarast läkare eller uppsök närmaste sjukhus, om du utvecklar tankar på att skada dig själv eller begå självmord. Om du ska opereras Berätta för din läkare att du tar Alprazolam Krka. Barn och ungdomar Säkerheten och effekten av alprazolam hos patienter under 18 år har inte fastställts. Alprazolam rekommenderas därför inte för denna åldersgrupp. Andra läkemedel och Alprazolam Krka Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Vissa läkemedel kan orsaka oönskade effekter om de tas samtidigt som alprazolam. Om du samtidigt tar vissa andra läkemedel kan detta påverka behandlingseffekten. I dessa fall kan din läkare anpassa dina läkemedel eller doseringsinstruktionerna. Dessa läkemedel innefattar: Läkemedel som ökar den lugnande effekten av alprazolam: sömnpiller och lugnande läkemedel antipsykotika och antidepressiva läkemedel epilepsiläkemedel starka smärtstillande som verkar på det centrala nervsystemet lugnande antihistaminer Läkemedel som ökar effekten av alprazolam, pga. att de minskar dess nedbrytning i levern: nefazodon, fluvoxamin, fluoxetin, sertralin (läkemedel mot svår depression) cimetidin (används för att behandla magproblem) hiv-läkemedel dextropropoxifen p-piller diltiazem (blodtrycksänkare och hjärtmedicin) vissa antibiotika (t ex erytromycin, klaritromycin, telitromycin och troleandomycin) och vissa läkemedel för behandling av svampinfektioner (t ex itrakonazol, ketokonazol, posakonazol, vorikonazol) Läkemedel som minskar effekten av alprazolam, pga. att de ökar dess nedbrytning i levern: karbamazepin eller fenytoin (epilepsiläkemedel, vilka också används till andra behandlingar) Johannesört (Hypericum perforatum, ett växtbaserat läkemedel) rifampicin (mot tuberkulos) Alprazolam kan öka effekten av följande läkemedel: digoxin (hjärtmedicin) muskelavslappnande medel imipramin och desipramin (läkemedel mot svår depression) klozapin (antipsykotika). Det finns en ökad risk för andnings- och/eller hjärtstillestånd. Alkohol förstärker den lugnande effekten av alprazolam. Samtidig användning av Alprazolam Krka och opioidläkemedel (starka smärtstillande läkemedel, läkemedel för behandling av opioidberoende och vissa hostmediciner) ökar risken för dåsighet, andningssvårigheter (andningsdepression), koma och kan vara livshotande. På grund av detta ska samtidig användning endast övervägas när andra behandlingsalternativ inte är möjliga. Om läkaren förskriver Alprazolam Krka samtidigt med opioidläkemedel, ska dosen och behandlingstiden begränsas av läkaren. Tala om för läkaren om du tar något opioidläkemedel och följ noga läkarens dosrekommendationer. Det kan vara bra att informera vänner eller anhöriga om att vara uppmärksamma på de tecken och symtom som är beskrivna ovan. Kontakta läkare om du upplever något av dessa symtom. Kom ihåg att berätta för din läkare nästa gång du besöker honom eller henne att du tar Alprazolam Krka. Alprazolam Krka med mat, dryck och alkohol Ta tabletten tillsammans med ett glas vatten eller någon annan vätska. Alkohol Drick inte någon alkohol under tiden du tar Alprazolam Krka. Graviditet, amning och fertilitet Rådgör med din läkare innan du tar Alprazolam Krka om du är gravid, planerar att bli gravid eller om du ammar. Alprazolam Krka ska inte användas under graviditet om inte läkaren anser att det är absolut nödvändigt för moderns behandling. Det finns inga användbara studier från användandet av alprazolam hos gravida kvinnor. Ta inte Alprazolam Krka om du är gravid eller planerar att bli gravid, om inte din läkare anser att det är absolut nödvändigt. Observationer hos människa har visat att substansen alprazolam kan vara skadlig för fostret (ökad risk för missbildning (gomspalt)). Om du är gravid eller planerar att bli gravid ska du rådgöra med din läkare om möjligheten att avbryta behandlingen. Berätta för din läkare om du tar Alprazolam Krka fram tills födelsen, eftersom det nyfödda barnet kan få utsättningssymtom när det är fött. Behandling med hög dos under sen graviditet eller under förlossning kan orsaka sänkt kroppstemperatur, andningspåverkan, minska muskelspänningen samt försämra ätförmågan (”floppy infant syndrome”) hos nyfödda. Amma inte medan du tar Alprazolam Krka. Det finns en risk att det kan påverka barnet. Körförmåga och användning av maskiner På grund av dess lugnande, muskelavslappnande effekt och att det orsakar dåsighet, kan alprazolam försämra din reaktions- och koncentrationsförmåga, särskilt i början av behandlingen och om du ej får tillräckligt med sömn. Av denna anledning ska du inte köra bil eller använda maskiner under behandling med Alprazolam Krka. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker. Alprazolam Krka innehåller laktos Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar denna medicin.",
        "contraindication": "Använd inte Alprazolam Krka är allergisk mot alprazolam, andra bensodiazepiner eller mot något annat innehållsämne i detta läkemedel (anges i avsnitt 6). har fått diagnosen myastenia gravis (en sjukdom som orsakar muskelsvaghet) har svåra andningsproblem har sömnapné-syndrom (andningsuppehåll när du sover) har allvarliga leverproblem",
        "caution": "Varningar och försiktighet Rådgör med din läkare innan du börjar ta Alprazolam Krka om du märker att effekten av tabletterna avtar efter att du har använt dem under några veckor (tolerans). är orolig över det fysiska och psykiska beroendet orsakat av alprazolam. Om du inte vill avbryta behandlingen kan du vara psykiskt beroende av detta läkemedel. Om det finns fysiskt beroende kommer avbrytande av behandlingen ge utsättningssymtom (se avsnitt 3, \"Om du slutar att ta Alprazolam Krka\"). Risken för beroende är större ju högre dosen och ju längre behandlingstiden är. Den är även större hos patienter med tidigare alkohol- eller drogberoende samt om flera olika bensodiazepiner används. För att minska risken ska dosen vara så låg som möjligt och behandlingstiden så kort som möjligt. Följ läkarens dosrekommendationer. har missbrukat alkohol, narkotika eller läkemedel. har minnesstörningar. Minnesförlust uppstår vanligen flera timmar efter att läkemedlet har intagits. får oväntade reaktioner, t ex rastlöshet, upprördhet, irritation, aggressivitet, vanföreställningar, raseriutbrott, mardrömmar, hallucinationer, psykoser, olämpligt beteende, förvirring och andra beteendestörningar. Dessa oväntade reaktioner uppstår mycket oftare hos barn och äldre patienter. har en kronisk lungsjukdom. samtidigt använder alkohol och lugnande läkemedel. har fått diagnosen nedsatt njur- eller leverfunktion. har fått en psykisk sjukdom. är äldre. Bensodiazepiner ska användas med försiktighet hos äldre på grund av risken för sedering och/eller muskelsvaghet vilket kan öka risken för fallolyckor. Missbruk Läkemedelsmissbruk är en känd risk med detta läkemedel (se även avsnitt 4 ”Eventuella biverkningar”). Om detta läkemedel missbrukas kan det leda till överdosering och dödsfall. Följ alltid läkarens dosrekommendationer. Detta läkemedel kan vara begärligt för personer som missbrukar receptbelagda läkemedel, och bör förvaras oåtkomligt för andra personer. Behandling med Alprazolam Krka kan öka risken för episoder av hypomani och mani hos patienter med depression. Kontakta snarast din läkare om du utvecklar symtom på hypomani eller mani. Påverkan på sinnesstämning Behandling med Alprazolam Krka kan öka risken för episoder av hypomani och mani hos patienter med depression. Kontakta snarast din läkare om du utvecklar symtom på hypomani eller mani. Behandling med Alprazolam Krka kan öka risken för att utveckla tankar om att skada dig själv eller begå självmord om du lider av: depression. Fråga din läkare innan du påbörjar behandling med Alprazolam Krka. Om behandling med Alprazolam Krka är nödvändigt och du är deprimerad eller tidigare har haft självmordstankar eller tankar på att skada dig själv, kan din läkare komma att följa din behandling noggrant. Kontakta snarast läkare eller uppsök närmaste sjukhus, om du utvecklar tankar på att skada dig själv eller begå självmord. Om du ska opereras Berätta för din läkare att du tar Alprazolam Krka.",
        "children": "Barn och ungdomar Säkerheten och effekten av alprazolam hos patienter under 18 år har inte fastställts. Alprazolam rekommenderas därför inte för denna åldersgrupp.",
        "interaction": "Andra läkemedel och Alprazolam Krka Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Vissa läkemedel kan orsaka oönskade effekter om de tas samtidigt som alprazolam. Om du samtidigt tar vissa andra läkemedel kan detta påverka behandlingseffekten. I dessa fall kan din läkare anpassa dina läkemedel eller doseringsinstruktionerna. Dessa läkemedel innefattar: Läkemedel som ökar den lugnande effekten av alprazolam: sömnpiller och lugnande läkemedel antipsykotika och antidepressiva läkemedel epilepsiläkemedel starka smärtstillande som verkar på det centrala nervsystemet lugnande antihistaminer Läkemedel som ökar effekten av alprazolam, pga. att de minskar dess nedbrytning i levern: nefazodon, fluvoxamin, fluoxetin, sertralin (läkemedel mot svår depression) cimetidin (används för att behandla magproblem) hiv-läkemedel dextropropoxifen p-piller diltiazem (blodtrycksänkare och hjärtmedicin) vissa antibiotika (t ex erytromycin, klaritromycin, telitromycin och troleandomycin) och vissa läkemedel för behandling av svampinfektioner (t ex itrakonazol, ketokonazol, posakonazol, vorikonazol) Läkemedel som minskar effekten av alprazolam, pga. att de ökar dess nedbrytning i levern: karbamazepin eller fenytoin (epilepsiläkemedel, vilka också används till andra behandlingar) Johannesört (Hypericum perforatum, ett växtbaserat läkemedel) rifampicin (mot tuberkulos) Alprazolam kan öka effekten av följande läkemedel: digoxin (hjärtmedicin) muskelavslappnande medel imipramin och desipramin (läkemedel mot svår depression) klozapin (antipsykotika). Det finns en ökad risk för andnings- och/eller hjärtstillestånd. Alkohol förstärker den lugnande effekten av alprazolam. Samtidig användning av Alprazolam Krka och opioidläkemedel (starka smärtstillande läkemedel, läkemedel för behandling av opioidberoende och vissa hostmediciner) ökar risken för dåsighet, andningssvårigheter (andningsdepression), koma och kan vara livshotande. På grund av detta ska samtidig användning endast övervägas när andra behandlingsalternativ inte är möjliga. Om läkaren förskriver Alprazolam Krka samtidigt med opioidläkemedel, ska dosen och behandlingstiden begränsas av läkaren. Tala om för läkaren om du tar något opioidläkemedel och följ noga läkarens dosrekommendationer. Det kan vara bra att informera vänner eller anhöriga om att vara uppmärksamma på de tecken och symtom som är beskrivna ovan. Kontakta läkare om du upplever något av dessa symtom. Kom ihåg att berätta för din läkare nästa gång du besöker honom eller henne att du tar Alprazolam Krka.",
        "interaction-food": "Alprazolam Krka med mat, dryck och alkohol Ta tabletten tillsammans med ett glas vatten eller någon annan vätska. Alkohol Drick inte någon alkohol under tiden du tar Alprazolam Krka.",
        "pregnancy": "Graviditet, amning och fertilitet Rådgör med din läkare innan du tar Alprazolam Krka om du är gravid, planerar att bli gravid eller om du ammar. Alprazolam Krka ska inte användas under graviditet om inte läkaren anser att det är absolut nödvändigt för moderns behandling. Det finns inga användbara studier från användandet av alprazolam hos gravida kvinnor. Ta inte Alprazolam Krka om du är gravid eller planerar att bli gravid, om inte din läkare anser att det är absolut nödvändigt. Observationer hos människa har visat att substansen alprazolam kan vara skadlig för fostret (ökad risk för missbildning (gomspalt)). Om du är gravid eller planerar att bli gravid ska du rådgöra med din läkare om möjligheten att avbryta behandlingen. Berätta för din läkare om du tar Alprazolam Krka fram tills födelsen, eftersom det nyfödda barnet kan få utsättningssymtom när det är fött. Behandling med hög dos under sen graviditet eller under förlossning kan orsaka sänkt kroppstemperatur, andningspåverkan, minska muskelspänningen samt försämra ätförmågan (”floppy infant syndrome”) hos nyfödda. Amma inte medan du tar Alprazolam Krka. Det finns en risk att det kan påverka barnet.",
        "driving": "Körförmåga och användning av maskiner På grund av dess lugnande, muskelavslappnande effekt och att det orsakar dåsighet, kan alprazolam försämra din reaktions- och koncentrationsförmåga, särskilt i början av behandlingen och om du ej får tillräckligt med sömn. Av denna anledning ska du inte köra bil eller använda maskiner under behandling med Alprazolam Krka. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Alprazolam Krka innehåller laktos Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar denna medicin.",
        "usage-and-administration": "3. Hur du använder Alprazolam Krka Läkaren har förskrivit en individuell dos och behandlingstid som är anpassad för dig. Ta alltid Alprazolam Krka enligt läkarens anvisningar. Behandlingen inleds ofta med en låg dos som sedan ökas vid behov. Ändra eller avbryt aldrig själv doseringen av Alprazolam Krka utan att rådgöra med din läkare. Behandlingen bör helst inledas, följas upp och avslutas av en och samma läkare. Ge inte Alprazolam Krka till andra. Observera att Alprazolam Krka depottabletter ska sväljas hela, de får inte delas eller krossas! Behandlingens längd Risken för beroende och missbruk kan öka med dosen och behandlingens längd. Därför ska läkaren förskriva lägsta möjliga effektiva dos och behandlingstid och ompröva behovet av fortsatt behandling ofta (se avsnitt 2 \"Varningar och försiktighet\"). Den maximala behandlingstiden ska inte överstiga 2-4 veckor. Långtidsbehandling rekommenderas ej. Ångest: Den inledande dosen är vanligen 0,5 mg dagligen. Den terapeutiska dosen är generellt 0,5-3 mg dagligen, antingen vid ett tillfälle eller uppdelat i två doser. Lägre inlednings- och terapeutisk dos rekommenderas för äldre eller försvagade patienter, maximalt 0,5-1 mg dagligen. Användning för barn och ungdomar Säkerheten och effekten av alprazolam hos patienter under 18 år har inte fastställts. Alprazolam rekommenderas därför inte för denna åldersgrupp. Om du använt för stor mängd av Alprazolam Krka Om du fått i dig för stor mängd läkemedel eller om t ex ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Aktivt kol ska ges som omedelbar behandling om patienten är vid medvetande. Ta denna förpackning med dig om du söker medicinsk hjälp. En överdos av alprazolam orsakar kraftig trötthet, ataxi (svårigheter att samordna kroppsrörelser) och sänkt medvetandegrad. Sänkning av blodtrycket, medvetslöshet och allvarliga andningsproblem är också möjligt. Alkohol och andra substanser som dämpar det centrala nervsystemet förstärker biverkningarna av alprazolam. Om du har glömt att använda Alprazolam Krka Om du har glömt att ta din medicin på den vanliga tidpunkten, ta den så snart du kommer ihåg. Om det nästan är dags för nästa dos, hoppa över den glömda dosen. Ta aldrig dubbel dos eller två doser i tät följd. Försäkra dig om att du tar med dig tillräckligt av Alprazolam Krka när du är på semester eller åker på en resa. Om du slutar att använda Alprazolam Krka Tala alltid med din läkare innan du slutar ta Alprazolam Krka eftersom dosen måste minskas gradvis. Alprazolam kan orsaka fysiskt och psykiskt beroende. Risken är störst med höga doser och lång behandlingstid, hos patienter med tidigare alkohol- eller drogmissbruk eller om flera bensodiazepiner kombineras. Plötsligt avbrytande av behandlingen orsakar utsättningssymtom (t ex huvudvärk, muskelsmärtor, svår ångest, spänning, rastlöshet, förvirring, irritation och i allvarliga fall förändrad personlighetsupplevelse, overklighetskänsla, ökad ljudkänslighet eller hörsel, domningar, stickningar i armar och ben, överkänslighet för ljus, ljud och beröring, hallucinationer och epileptiska anfall). Utsättningssymtom kan uppträda flera dagar efter avslutad behandling. Av denna anledning ska behandling med Alprazolam Krka inte avslutas abrupt, dosen ska minskas gradvis enligt läkarens anvisningar. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal.",
        "usage-children": "Användning för barn och ungdomar Säkerheten och effekten av alprazolam hos patienter under 18 år har inte fastställts. Alprazolam rekommenderas därför inte för denna åldersgrupp.",
        "overdosage": "Om du använt för stor mängd av Alprazolam Krka Om du fått i dig för stor mängd läkemedel eller om t ex ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Aktivt kol ska ges som omedelbar behandling om patienten är vid medvetande. Ta denna förpackning med dig om du söker medicinsk hjälp. En överdos av alprazolam orsakar kraftig trötthet, ataxi (svårigheter att samordna kroppsrörelser) och sänkt medvetandegrad. Sänkning av blodtrycket, medvetslöshet och allvarliga andningsproblem är också möjligt. Alkohol och andra substanser som dämpar det centrala nervsystemet förstärker biverkningarna av alprazolam.",
        "missed": "Om du har glömt att använda Alprazolam Krka Om du har glömt att ta din medicin på den vanliga tidpunkten, ta den så snart du kommer ihåg. Om det nästan är dags för nästa dos, hoppa över den glömda dosen. Ta aldrig dubbel dos eller två doser i tät följd. Försäkra dig om att du tar med dig tillräckligt av Alprazolam Krka när du är på semester eller åker på en resa.",
        "withdrawal": "Om du slutar att använda Alprazolam Krka Tala alltid med din läkare innan du slutar ta Alprazolam Krka eftersom dosen måste minskas gradvis. Alprazolam kan orsaka fysiskt och psykiskt beroende. Risken är störst med höga doser och lång behandlingstid, hos patienter med tidigare alkohol- eller drogmissbruk eller om flera bensodiazepiner kombineras. Plötsligt avbrytande av behandlingen orsakar utsättningssymtom (t ex huvudvärk, muskelsmärtor, svår ångest, spänning, rastlöshet, förvirring, irritation och i allvarliga fall förändrad personlighetsupplevelse, overklighetskänsla, ökad ljudkänslighet eller hörsel, domningar, stickningar i armar och ben, överkänslighet för ljus, ljud och beröring, hallucinationer och epileptiska anfall). Utsättningssymtom kan uppträda flera dagar efter avslutad behandling. Av denna anledning ska behandling med Alprazolam Krka inte avslutas abrupt, dosen ska minskas gradvis enligt läkarens anvisningar. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Sluta att ta Alprazolam Krka och kontakta omedelbart läkare om du får något av följande symtom på angioödem (frekvensen är inte känd): svullnad av ansikte, tunga eller svalg svårigheter att svälja nässelutslag och andningssvårigheter Sluta ta Alprazolam Krka och kontakta din läkare snarast möjligt om du får något av följande symtom: en gul missfärgning av ögonvitorna eller huden (gulsot) reaktioner såsom upprördhet, rastlöshet, aggressivitet, irritabilitet, raseriutbrott, vanföreställningar, mardrömmar och hallucinationer eller psykisk sjukdom som kännetecknas av störd verklighetsuppfattning (psykos), olämpligt beteende och andra beteendestörningar. Dessa reaktioner inträffar oftare om du är äldre. depression/depressiva tankar Andra biverkningar som kan förekomma är: Mycket vanliga biverkningar (kan förekomma hos fler än 1 av 10 användare): depression, trötthet, sömnighet och dåsighet, ataxi (koordinationssvårigheter), problem med minnet, talsvårigheter, yrsel, huvudvärk förstoppning, muntorrhet utmattning, irritabilitet Vanliga biverkningar (kan förekomma hos upp till 1 av 10 användare): minskad aptit, ökad aptit förvirringstillstånd, desorientering, förändringar i sexuell lust (minskad libido, ökad libido), oro, sömnsvårigheter, nervositet balansstörningar, koordinationssvårigheter, koncentrationssvårigheter, svårigheter att hålla sig vaken, känna sig trög, tremor (skakningar) dimsyn illamående, kräkningar hudinflammation (dermatit) sexuell dysfunktion viktförändring Mindre vanliga biverkningar (kan förekomma hos upp till 1 av 100 användare): förhöjd sinnesstämning (mani), hallucinationer, ilska, upprördhet, läkemedelsberoende amnesi (minnesförlust), berusningskänsla muskelsvaghet inkontinens, störningar i menstruationen, Har rapporterats (förekommer hos ett okänt antal användare): överproduktion av hormonet prolaktin förhöjd grundsinnesstämning (hypomani), fientligt eller aggressivt beteende, vanföreställningar, hyperaktivitet, läkemedelsmissbruk (se avsnitt 2 ”Varningar och försiktighet”) obalans i nervsystemet (såsom hjärtklappning, ökad salivbildning och nästäppa), nedsatt reaktionsförmåga, talsvårigheter, vridande eller ryckiga rörelser (dystoni) mag- och tarmbesvär, sväljsvårigheter leverinflammation (hepatit), en gul missfärgning av ögonvitorna eller huden (gulsot), onormal leverfunktion hudreaktioner orsakade av känslighet mot solljus svårigheter att urinera perifert ödem ökat tryck i ögat Alprazolam kan orsaka fysiskt och psykiskt beroende. Se avsnitt 2\"Varningar och försiktighet\". Abrupt avbrytande av behandlingen med Alprazolam Krka kan leda till utsättningssymtom som ångest, sömnlöshet och kramper (se avsnitt 3 \"Om du slutar att ta Alprazolam Krka\"). Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Alprazolam Krka ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Inga särskilda förvaringsanvisningar. Används före utgångsdatum som anges på kartongen och blistret efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är alprazolam. Varje depottablett innehåller 0,5 mg, 1 mg eller 2 mg alprazolam. Övriga innehållsämnen är laktosmonohydrat, hypromellos, magnesiumstearat, indigokarmin E132 (endast i 0,5 mg och 2 mg tabletter), kinolingult E104 (endast i 0,5 mg tabletter). Se avsnitt 2 ”Alprazolam Krka innehåller laktos”. Läkemedlets utseende och förpackningsstorlekar Alprazolam Krka 0,5 mg: grön-gul, rund, lätt bikonvex. Alprazolam Krka 1 mg: vit, rund, lätt bikonvex. Alprazolam Krka 2 mg: ljusblå, rund, lätt bikonvex. Förpackningsstorlekar: 20, 30, 60, 100 och 100x1 depottabletter Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Försäljning KRKA Sverige AB, Göta Ark 175, 118 72 Stockholm, Sverige Tillverkare KRKA, d.d., Novo mesto, Šmarješka cesta 6, 8501 Novo mesto, Slovenien KRKA – FARMA d.o.o., V. Holjevca 20/E, 10450 Jastrebarsko, Kroatien Denna bipacksedel ändrades senast 2022-06-28 Övriga informationskällor Ytterligare information om detta läkemedel finns på Läkemedelsverkets webbplats www.lakemedelsverket.se",
        "composition": "Innehållsdeklaration Den aktiva substansen är alprazolam. Varje depottablett innehåller 0,5 mg, 1 mg eller 2 mg alprazolam. Övriga innehållsämnen är laktosmonohydrat, hypromellos, magnesiumstearat, indigokarmin E132 (endast i 0,5 mg och 2 mg tabletter), kinolingult E104 (endast i 0,5 mg tabletter). Se avsnitt 2 ”Alprazolam Krka innehåller laktos”.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Alprazolam Krka 0,5 mg: grön-gul, rund, lätt bikonvex. Alprazolam Krka 1 mg: vit, rund, lätt bikonvex. Alprazolam Krka 2 mg: ljusblå, rund, lätt bikonvex. Förpackningsstorlekar: 20, 30, 60, 100 och 100x1 depottabletter Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Försäljning KRKA Sverige AB, Göta Ark 175, 118 72 Stockholm, Sverige Tillverkare KRKA, d.d., Novo mesto, Šmarješka cesta 6, 8501 Novo mesto, Slovenien KRKA – FARMA d.o.o., V. Holjevca 20/E, 10450 Jastrebarsko, Kroatien Denna bipacksedel ändrades senast 2022-06-28",
        "additional-sources": "Övriga informationskällor Ytterligare information om detta läkemedel finns på Läkemedelsverkets webbplats www.lakemedelsverket.se"
    },
    "produktresume": {
        "tradename": "Alprazolam Krka",
        "composition": "Varje depottablett innehåller 0,5 mg alprazolamVarje depottablett innehåller 1 mg alprazolam Varje depottablett innehåller 2 mg alprazolam Hjälpämne med känd effekt: 0,5 mg tablett 1 mg tablett 2 mg tablett Laktos 183,74 mg 183,69 mg 182,93 mg För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Depottablett. 0,5 mg: grön-gul, rund, lätt bikonvex. 1 mg: vit, rund, lätt bikonvex. 2 mg: ljusblå, rund, lätt bikonvex.",
        "clinical": "4.1 Terapeutiska indikationer Alprazolam är indicerat för symtomatisk korttidsbehandling av ångest hos vuxna.Alprazolam är endast indicerad om ångesten är svår, handikappande eller orsakar patienten stora obehag. 4.2 Dosering och administreringssätt Dosering Behandlingen ska i möjligaste mån inledas, följas upp och avslutas av en och samma läkare. Symtomatisk behandling av ångest: Läkemedelsbehandling av ångest ska alltid vara ett adjuvans. Initial dos är 0,5 mg en gång dagligen, individuellt anpassat. Som underhållsdos ges 0,5-3 mg per dag fördelat på 1-2 doser.Till äldre patienter, patienter med nedsatt lever- eller njurfunktion och patienter som är känsliga för den sedativa effekten av produkten, ges initial dos samt underhållsdos om 0,5-1 mg dagligen. Dosen kan gradvis ökas vid behov.Dygnsdoser som överstiger 3 mg ska helst fördelas på 2 doseringstillfällen.Hos äldre kan förvirringstillstånd uppträda vid för hög dosering. Behandlingstid: Alprazolam ska användas i lägsta möjliga effektiva dos, kortast möjliga behandlingstid och i högst 2-4 veckor. Behovet för fortsatt behandling ska omprövas ofta. Långtidsbehandling rekommenderas ej. Risken för beroende kan öka med dosen och behandlingens längd (se avsnitt 4.4). Utsättning av behandling: Dosen ska minskas gradvis för att undvika utsättningsfenomen. Vid abrupt utsättande av bensodiazepiner kan det uppträda parestesier, perceptoriska förändringar och depersonalisation under en eller ett par veckor. Även abstinenssymtom i form av lättare dysfori och insomni har rapporterats, liksom mag- och muskelkramp, kräkningar, svettningar och tremor. I några fall har även krampanfall rapporterats (se avsnitt 4.8). Pediatrisk population: Säkerhet och effekt för alprazolam har inte fastställts för barn och ungdomar under 18 år; användning av alprazolam rekommenderas därför inte. Administreringssätt Alprazolam Krka har genom sin beredningsform en förlängd absorptionstid (5-11 timmar). Tabletten ska, på grund av beredningsformen, sväljas hel och får inte delas eller krossas. 4.3 Kontraindikationer Överkänslighet mot det aktiva innehållsämnet, andra bensodiazepiner eller mot något hjälpämne som anges i avsnitt 6.1 Myastenia gravis Svår respiratorisk insufficiens Svårt sömnapnésyndrom Svår leverinsufficiens 4.4 Varningar och försiktighet Behandlingstid Behandlingstiden ska vara så kort som möjligt och inte längre än 2-4 veckor (se avsnitt 4.2). En förlängning av behandlingstiden utöver detta ska inte ske utan att situationen har omprövats.Det kan vara lämpligt att informera patienten vid behandlingsstart att behandlingen är tidsbegränsad samt att förklara exakt hur dosen gradvis kommer att minskas. Det finns tecken som tyder på att utsättningssymtom kan uppkomma inom dosintervallet vid användning av kortverkande bensodiazepiner, särskilt vid höga doser. När långverkande bensodiazepiner används är det viktigt att upplysa patienten om att inte byta till en kortverkande bensodiazepin eftersom utsättningssymtom då kan utvecklas. Tolerans En viss förlust av den hypnotiska effekten av bensodiazepiner kan utvecklas efter några veckors upprepad användning. Beroende Användning av bensodiazepiner kan leda till utveckling av fysiskt och psykiskt beroende av dessa produkter. Beroenderisken ökar allteftersom dosen och behandlingstiden ökar; det finns också en större risk hos patienter som varit alkohol- eller läkemedelsmissbrukare. Läkemedelsberoende kan uppkomma vid terapeutiska doser och/eller hos patienter som inte har individuella riskfaktorer. Det finns en ökad risk för läkemedelsberoende vid samtidig användning av flera bensodiazepiner oavsett ångestdämpande eller sömngivande indikation. Missbruk Läkemedelsmissbruk är en känd risk med alprazolam och andra bensodiazepiner och patienter ska följas noga under behandlingen med alprazolam. Alprazolam kan vara föremål för annat bruk. Rapporter om överdoseringsrelaterade dödsfall har förekommit när alprazolam missbrukas tillsammans med andra medel som har depressiva effekter på centrala nervsystemet (CNS), däribland opioder, andra bensodiazepiner och alkohol. Dessa risker ska beaktas vid förskrivning eller dispensering av alprazolam. För att minska riskerna ska lägsta möjliga effektiva dos och behandlingslängd användas och patienten informeras om korrekt förvaring och kassering av oanvänt läkemedel (se avsnitt 4.2, 4.8 och 4.9).Bensodiazepiner ska också användas med yttersta försiktighet till patienter med tidigare alkohol- eller läkemedelsmissbruk (se avsnitt 4.5). Abstinenssymptom Då ett fysiskt beroende har utvecklats, kommer ett abrupt avslut av behandlingen åtföljas av abstinenssymptom. Dessa kan bestå av huvudvärk, muskelsmärta, mycket svår oro, spänning, rastlöshet, förvirring och irritation. I allvarliga fall kan följande symptom uppträda: overklighetskänsla, depersonalisation, hyperakusi, domningar och stickningar i extremiteterna, överkänslighet mot ljus, ljud och fysisk kontakt, hallucinationer eller epileptiska anfall. Abstinenssymptomen kan uppträda flera dagar efter avslutad behandling. Reboundfenomen såsom oro Ett övergående syndrom där de symptom som föranledde behandling med en bensodiazepin återkommer i förstärkt form kan inträffa vid utsättande av behandling. Det kan åtföljas av andra symtom såsom humörsvängningar, oro eller sömnstörningar och rastlöshet. Eftersom risken för utsättningsreaktioner/återfallssymptom är större efter snabb dosreduktion eller abrupt utsättning av behandlingen rekommenderas att dosen reduceras gradvis (nedtrappning). Psykiska och paradoxala reaktioner Reaktioner som rastlöshet, agitation, irritabilitet, aggressivitet, vanföreställningar, raseriutbrott, mardrömmar, hallucinationer, psykoser, olämpligt beteende och andra beteendestörningar är kända vid användning av bensodiazepiner. Om dessa uppkommer, ska behandlingen sättas ut. De uppkommer oftare hos barn och äldre patienter. Amnesi Bensodiazepiner kan framkalla anterograd amnesi. Detta tillstånd uppstår oftast flera timmar efter att läkemedlet har intagits. (Se även avsnitt 4.8). Risk vid samtidig användning av opioider Samtidig användning av Alprazolam Krka och opioider kan leda till sedering, andningsdepression, koma och död. På grund av dessa risker förbehålls samtidig förskrivning av sedativa läkemedel såsom bensodiazepiner eller liknande läkemedel såsom Alprazolam Krka med opioider till patienter för vilka andra behandlingsalternativ inte är möjliga. Om det beslutas att förskriva samtidigt med opioider, ska lägsta effektiva dos användas och behandlingstiden ska vara så kort som möjligt (se även allmänna dosrekommendationer i avsnitt 4.2).Patienterna ska följas noga avseende tecken och symtom på andningsdepression och sedering. I detta avseende är det starkt rekommenderat att informera patienten och dess vårdgivare (om relevant) om att vara uppmärksamma på dessa symtom (se avsnitt 4.5). Särskilda patientgrupper Pediatrisk population Säkerhet och effekt för alprazolam har inte fastställts för barn och ungdomar under 18 år; användning av alprazolam rekommenderas därför inte. Nedsatt njur- eller leverfunktion Försiktighet rekommenderas vid behandling av patienter med nedsatt njurfunktion eller mild till måttlig leverinsufficiens (se avsnitt 4.2). Bensodiazepiner är kontraindicerade för behandling av patienter med svåra leversjukdomar eftersom bensodiazepiner kan främja utveckling av encefalopati. Äldre patienter Det rekommenderas att principen att använda den lägsta effektiva dosen bör följas hos äldre och/eller försvagade patienter för att förhindra ataxi eller översedering (se avsnitt 4.2). Alprazolam bör användas med försiktighet hos äldre patienter på grund av risken för fall till följd av alprazolams muskelavslappnande effekter. Patienter med djup depression Bensodiazepiner och bensodiazepinliknande substanser ska inte användas som enda behandling mot depression då de kan utlösa eller öka risken för självmord. Alprazolam bör därför användas med försiktighet och den förskrivna mängden bör vara begränsad till patienter med tecken och symtom på depressiva sjukdomar eller självmordstendenser.Episoder av hypomani och mani har rapporterats hos patienter med depression som behandlats med alprazolam. Respiratorisk insufficiens Hos patienter med kronisk respiratorisk insufficiens ska lägre dos användas med tanke på risken för andningsdepression. Psykoser Bensodiazepiner är inte effektiva vid primär behandling av psykoser. Särskilda varningar rörande hjälpämnena Alprazolam Krka innehåller laktos. Patienter med något av följande sällsynta ärftliga tillstånd bör inte ta detta läkemedel; galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Farmakodynamiska interaktioner Psykofarmaka Försiktighet ska iakttas vid samtidig behandling med andra psykofarmaka. En förstärkt CNS-depressiv effekt kan uppträda vid samtidigt intag av psykofarmaka såsom antipsykotika (neuroleptika), hypnotika, sedativa, vissa antidepressiva substanser, opioider, antiepileptika och sedativa H1-antihistaminer. Särskild försiktighet bör iakttas med läkemedel vilka kan ge upphov till andningsdepression såsom opioider (analgetika, antitussiva medel, substitutionsbehandling), särskilt hos äldre. Vid intag av tabletterna i kombination med opioider kan potentiering av eufori emellertid uppkomma, vilket kan leda till ökat psykiskt beroende. Opioider Samtidig användning av sedativa läkemedel såsom bensodiazepiner eller liknande läkemedel såsom Alprazolam Krka med opioider ökar risken för sedering, andningsdepression, koma och död på grund av den additiva CNS-depressiva effekten. Dosering och duration av samtidig användning ska begränsas (se avsnitt 4.4). Alkohol Kombination med alkohol potentierar den sedativa effekten av alprazolam. Detta kommer att påverka patienternas körförmåga och användning av maskiner. Intag av alkohol rekommenderas inte under behandling med alprazolam. Klozapin Det finns en ökad risk för andnings- och/eller hjärtstillestånd tillsammans med klozapin. Muskelrelaxantia När alprazolam används samtidigt med ett muskelavslappnande medel kan den muskelrelaxerande effekten (fallrisk) öka, särskilt i början av behandlingen med alprazolam. Farmakokinetiska interaktioner Farmakokinetiska interaktioner kan förekomma då alprazolam administreras tillsammans med läkemedel som hämmar leverenzym CYP3A4 vilket gör att nivåerna av alprazolam i plasma ökar CYP3A4-hämmare Antimykotika: Samtidig användning av itrakonazol, ketokonazol, posakonazol, vorikonazol och andra medel av azoltyp mot svampinfektioner (potenta CYP3A4-hämmare) rekommenderas inte.Särskild försiktighet ska iakttas och en väsentlig dosreduktion bör övervägas vid samtidig användning med CYP3A4-hämmare såsom HIV-proteashämmare (t.ex. ritonavir), fluoxetin, dextropropoxifen, p-piller, sertralin, diltiazem eller makrolidantibiotika som erytromycin, klaritromycin, telitromycin och troleandomycin. Itrakonazol, en potent CYP3A4-hämmare, ökar AUC och förlänger eliminationshalveringstiden för alprazolam. I en studie där friska frivilliga fick itrakonazol 200 mg/dag samt 0,8 mg alprazolam ökade AUC två till tre gånger och eliminationshalveringstiden förlängdes till cirka 40 timmar. Förändringar har också setts i alprazolams effekter på psykomotorisk funktion. Itrakonazol kan förstärka alprazolams CNS-dämpande effekter och utsättning av itrakonazol kan minska den terapeutiska effekten av alprazolam. Nefazodon, fluvoxamin och cimetidin: Försiktighet ska iakttas vid samtidig användning av dessa läkemedel (CYP3A4-hämmare) och alprazolam, och en eventuell dosminskning av alprazolam bör övervägas.Nefazodon hämmar den CYP3A4-medierade oxideringen av alprazolam, vilket fördubblar plasmakoncentrationen av alprazolam och en risk för ökade CNS-effekter. Vid kombinationsbehandling är det därför rekommenderat att alprazolamdosen halveras.Behandling med fluvoxamin förlänger halveringstiden av alprazolam från 20 timmar till 34 timmar och fördubblar plasmakoncentrationen av alprazolam. Vid kombinationsbehandling är det därför rekommenderat att alprazolamdosen halveras.Cimetidin minskar clearance av alprazolam vilket eventuellt kan förstärka effekten. Interaktionens kliniska betydelse är ännu inte fastställd. CYP3A4-inducerare Patienter som tar CYP3A4-inducerare som rifampicin, fenytoin, karbamazepin eller Johannesört kan få minskad effekt av alprazolam. Plasmakoncentrationerna av alprazolam i elimineringsfasen är beroende av metabolisering av vissa leverenzymer (särskilt CYP3A4) och minskar av läkemedel som inducerar dessa enzymer. När behandling med Johannesört eller annan behandling med CYP3A4-inducerare plötsligt avslutas, kan symtom på alprazolamöverdosering uppkomma. Effekten av alprazolam på farmakokinetiken av andra läkemedel Digoxin Ökade digoxinkoncentrationer i plasma har rapporterats vid samtidig användning av 1 mg alprazolam dagligen, särskilt hos äldre. Patienter som samtidigt får alprazolam och digoxin ska därför noggrant övervakas för tecken och symptom på digoxintoxicitet. Imipramin och desipramin Samtidig administrering av alprazolam (i doser upp till 4 mg per dag) med imipramin och desipramin har rapporterats orsaka 31 % respektive 20 % högre plasma-koncentrationer av dessa substanser. Interaktionens kliniska betydelse är ännu inte fastställd. 4.6 Graviditet och amning Graviditet Om Alprazolam Krka förskrivs till en kvinna i barnafödande ålder bör kvinnan informeras att hon bör uppsöka sin läkare för eventuellt utsättande av läkemedlet om hon planerar att bli gravid eller misstänker att hon är gravid.En stor mängd data, baserade på kohortstudier, indikerar att exponering för bensodiazepiner under första trimestern inte är associerat med någon riskökning för allvarliga missbildningar. Några tidiga epidemiologiska case-control studier har dock visat på en ökad risk för gomspalt. Data indikerade att risken att få ett barn med gomspalt efter att modern exponerats för bensodiazepiner är mindre än 2/1000 jämfört med förekomsten av sådana missbildningar på ungefär 1/1000 i den allmänna populationen.Högdosbehandling med bensodiazepiner, under graviditetens andra och/eller tredje trimester, har visat på en minskning av aktiva fosterrörelser och en variabilitet i hjärtrytm hos fostret. Då behandling under graviditetens senare del behöver genomföras på grund av medicinska skäl kan ”floppy infant syndrome” såsom axial hypotoni och problem med sugförmågan, vilket kan leda till att en försämrad viktuppgång, observeras även vid låga doser. Dessa tecken är reversibla men kan vara från 1 upp till 3 veckor, beroende på produktens halveringstid. Vid höga doser kan respiratorisk depression eller apné och hypotermi förekomma hos nyfödda. Dessutom kan neonatala abstinensbesvär med hyperexitabilitet, oro och tremor observeras några dagar efter födseln även om ”floppy infant sydrome” inte har observerats. Uppkomsten av utsättningssymtom efter födseln beror på substansens halveringstid. Sammanfattningsvis kan användande av alprazolam under graviditet övervägas, om terapeutisk indikation och dosering respekteras strikt. Om behandling med alprazolam är nödvändig under graviditetens senare del bör höga doser undvikas och abstinensbesvär och/eller ”floppy infant syndrome” hos nyfödda monitoreras. Amning Alprazolam utsöndras i bröstmjölk i små mängder. Alprazolam rekommenderas emellertid inte under amning. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Alprazolam har stor påverkan på förmågan att köra bil och använda maskiner. Sedering, amnesi, nedsatt koncentrationsförmåga och försämrad muskelfunktion kan påverka förmågan att köra bil och använda maskiner negativt. Vid otillräcklig sömnlängd ökar sannolikheten att uppmärksamhetsgraden sänks.Patienter ska varnas för dessa risker och rådas att inte köra bil eller använda maskiner under behandling. Dessa effekter potentieras av alkohol. Vid otillräcklig mängd sömn ökar risken att reaktionsförmågan försämras (se avsnitt 4.5). 4.8 Biverkningar Biverkningar, om de inträffar, observeras generellt i början av behandlingen och försvinner vanligtvis vid fortsatt medicinering eller minskad dos. De vanligaste biverkningarna är sedering och sömnighet, vilka förekommer hos fler än 10 % av behandlade patienter.Biverkningsfrekvensen anges enligt följande indelning: Mycket vanliga (≥ 1/10) Vanliga (≥ 1/100, < 1/10) Mindre vanliga (≥ 1/1000, < 1/100) Sällsynta (≥ 1/10 000, < 1/1000) Mycket sällsynta (< 1/10 000) Ingen känd frekvens (kan inte beräknas från tillgängliga data) Mycket vanliga Vanliga Mindre vanliga Ingen känd frekvens Endokrina systemet Hyper-prolaktinemi Metabolism och nutrition Minskad aptit, ökad aptit Psykiska störningar Depression Förvirrings­tillstånd, desorientering, nedsatt libido, oro, insomnia, nervositet, ökad libido* Mani* (se avsnitt 4.4), hallucinationer*, ilska*, agitation, läkemedels-beroende Hypomani*, aggressivitet*, fientlighet*, vanföreställningar*, psykomotorisk hyperaktivitet*, läkemedels-missbruk* Centrala och perifera nervsystemet Sedation, somnolens, ataxi, försämrat minne, dysartri, yrsel, huvudvärk Balansstörningar, koordinations-svårigheter, koncentrations­svårigheter, hypersomni, letargi, tremor Amnesi, berusningskänsla Obalans i autonoma nervsystemet*, nedsatt reaktionsförmåga, talsvårigheter, dystoni* Ögon Dimsyn Magtarmkanalen Förstoppning, muntorrhet Illamående, kräkningar Gastrointestinal sjukdom*, dysfagi Lever och gallvägar Hepatit*, gulsot*, onormal leverfunktion* Hud och subkutan vävnad Dermatit* Angioödem*, foto­sensitivitetsreaktion* Muskulo-skeletala systemet och bindväv Muskelsvaghet Njurar och urinvägar Inkontinens* Urinretention* Reproduktions-organ och bröstkörtel Sexuell dysfunktion* Oregelbunden menstruation* Allmänna symtom och/eller symtom vid administreringsstället Utmattning, irritabilitet Perifert ödem* Undersökningar Viktminskning, viktökning Ökat intraokulärt tryck* *Biverkningen identifierade efter marknadsintroduktion Amnesi Anterograd amnesi kan uppkomma även vid terapeutiska doser och risken ökar med högre doser. Amnesi kan följas av olämpligt beteende (se även avsnitt 4.4). Depression Hos känsliga individer kan tidigare oupptäckt depression bli tydlig under användning av bensodiazepiner. Psykiatriska och ”paradoxala” reaktioner Reaktioner som rastlöshet, agitation, irritation, okänslighet, vanföreställningar, raseriutbrott,mardrömmar, hallucinationer, psykoser, olämpligt beteende och andra beteendestörningar kanförekomma under behandling med bensodiazepiner, dessa uppstår främst hos äldre patienter. Beroende Användning (även vid terapeutiska doser) kan leda till utveckling av fysiskt beroende: utsättning av behandlingen kan leda till utsättningssymtom eller reboundfenomen. Psykiskt beroende kan uppkomma. Fall av missbruk har rapporterats (se även avsnitt 4.4).I många fall av de rapporterade biverkningarna hade patienter tagit andra CNS-läkemedel tillsammans med alprazolam och/eller hade en underliggande psykisk sjukdom. Patienter med borderline-personlighetsstörning, våld- eller aggressionsproblematik i anamnesen, eller alkohol- eller drogmissbruk kan ha en ökad risk för dessa biverkningar. Efter avslutad behandling med alprazolam har fall av irritabilitet, fientlighet och påträngande tankar rapporterats hos patienter som lider av posttraumatiskt stressyndrom. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Allmän information om toxicitet Liksom med andra bensodiazepiner torde överdosering inte utgöra någon livsfara såvida det inte kombineras med andra CNS-dämpande läkemedel (inklusive alkohol). Vid hantering av överdosering med alla slags läkemedel ska man tänka på att flera preparat kan ha tagits. Behandling ska anpassas efter detta. Symptom Överdosering av bensodiazepiner visar sig ofta som olika grader av sänkning av aktiviteten i det centrala nervsystemet, vilka varierar från dåsighet till koma. I lindriga fall inkluderar symtomen dåsighet, förvirring och letargi, i mer grava fall kan symtomen bestå av ataxi, hypotoni, hypotension, respiratorisk depression, i sällsynta fall koma och i mycket sällsynta fall död. Behandling Efter en överdos av bensodiazepiner via oral administrering bör kräkning framkallas (inom en timme) om patienten är vid medvetande, eller via ventrikelsköljning samtidigt som man skyddar luftvägarna om patienten är medvetslös. Om tömning av magsäcken inte ger någon förbättring bör aktivt kol tillföras för att reducera absorptionen. Särskild uppmärksamhet bör ges åt respiratoriska och kardiovaskulära funktioner vid intensivvård. Forcerad diures eller hemodialys under lång tid har inget värde.Flumazenil kan vara användbart som antidot.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Bensodiazepinderivat, ATC-kod: N05BA12Liksom andra bensodiazepiner har alprazolam hög affinitet till bindningsstället för bensodiazepin i hjärnan. Det underlättar gamma-aminobutyrsyrans neurotransmittorhämmande verkan, vilken medierar både pre- och postsynaptisk hämning i det centrala nervsystemet (CNS).Alprazolam är ett anxiolytiskt läkemedel. Liksom andra bensodiazepiner har alprazolam sedativa, hypnotiska, muskelförsvagande och antikonvulsiva egenskaper förutom de anxiolytiska egenskaperna. 5.2 Farmakokinetiska egenskaper Absorption Efter oral tillförsel är biotillgängligheten 80 % eller högre. Maximala plasmanivåer nås efter 5-11 timmar efter oral tillförsel av Alprazolam Krka depottabletter. Distribution Efter tillförsel av en enkeldos är plasmanivåerna direkt proportionella till den administrerade dosen. In vitro är 70 % av alprazolam bundet till serumproteiner. Biotransformation De viktigaste metaboliterna av alprazolam som återfinns i urinen är alfahydroxi-alprazolam och ett bensofenonderivat. De huvudsakliga metaboliterna i plasma är alfahydroxi-alprazolam och 4-hydroxi-alprazolam. Alprazolam är till största delen metaboliserat av CYP3A4.Bensodiazepinderivatet är praktiskt taget inaktivt. Den biologiska aktiviteten av alfahydroxi-alprazolam är jämförbar med den för alprazolam, medan 4-hydroxi-alprazolam är cirka 10 gånger mindre aktiv. Plasmanivåerna av dessa metaboliter är låg. Deras halveringstid verkar vara av samma storleksgrad som den för alprazolam. Därför utgör metaboliterna endast ett begränsat bidrag till den biologiska aktiviteten av alprazolam. Elimination Den genomsnittliga halveringstiden för alprazolam är mellan 12 och 15 timmar. Alprazolam och dess metaboliter utsöndras främst via urinen. Äldre Hos äldre män kan den genomsnittliga elimineringshalveringstiden bli förlängd (cirka 16 timmar). Nedsatt leverfunktion Den genomsnittliga elimineringshalveringstiden ökar vid nedsatt leverfunktion (cirka 19 timmar). 5.3 Prekliniska säkerhetsuppgifter Hos råttor som gavs alprazolam under 24 månader sågs en tydlig tendens till dosrelaterad ökning i antalet katarakter och vaskularisering i hornhinnan hos honor respektive hanar. I en upprepad dostoxicitetsstudie (12 månader) med höga doser peroralt observerades kramper hos hundar, där vissa var dödliga. Relevansen för människa är inte klarlagd. Det fanns inga bevis för karcinogen risk i karcinogenicitetsstudier som utförts på råttor i doser om upp till 30 mg/kg/dag (150 gånger den maximala dagliga dosen för människa på 10 mg/dag) och på möss i doser om upp till 10 mg/kg/dag (50 gånger den maximala dagliga dosen för människa).Alprazolam givet till råtta och kanin i höga doser orsakade förlossningsskador och fosterdöd. Alprazolam var inte mutagent i mikronukleus test på råtta i doser om upp till 100 mg/kg, vilket är 500 gånger den maximala rekommenderade dagliga dosen för människa på 10 mg/dag. Alprazolam var inte heller mutagen in vitro. Alprazolam orsakade ingen försämring i fertilitet hos råttor i doser om upp till 5 mg/kg/dag, vilket är 25 gånger den maximala rekommenderade dagliga dosen för människa.Prenatal exponering av bensodiazepiner hos mus och råtta, däribland alprazolam, har förknippats med beteendeförändringar hos avkomman. Den möjliga signifikansen av dessa förändringar för människa är oklar.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Varje depottablett 0,5 mg innehåller: LaktosmonohydratHypromellos MagnesiumstearatIndigokarmin E 132Kinolingult E 104 Varje depottablett 1 mg innehåller: LaktosmonohydratHypromellosMagnesiumstearat Varje depottablett 2 mg innehåller: LaktosmonohydratHypromellosMagnesiumstearatIndigokarmin E 132 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 4 år. 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll Blister (Al/Al): 20, 30, 60, 100 och 100x1 depottabletter 6.6 Särskilda anvisningar för destruktion Inga särskilda anvisningar.",
        "prod-license": "KRKA Sverige ABGöta Ark 175118 72 StockholmSverige",
        "approval-number": "0,5 mg: 24254 1 mg: 24255 2 mg: 24256",
        "approval-first-date": "Första godkännandet: 2009–12–16Förnyat godkännande: 2014-12-16",
        "revision-date": "2022-06-28"
    },
    "fass_text": {
        "indication": "Alprazolam är indicerat för symtomatisk korttidsbehandling av ångest hos vuxna. Alprazolam är endast indicerad om ångesten är svår, handikappande eller orsakar patienten stora obehag.",
        "contraindication": "Överkänslighet mot det aktiva innehållsämnet, andra bensodiazepiner eller mot något hjälpämne som anges i avsnitt Innehåll Myastenia gravis Svår respiratorisk insufficiens Svårt sömnapnésyndrom Svår leverinsufficiens",
        "dosage": "Dosering Behandlingen ska i möjligaste mån inledas, följas upp och avslutas av en och samma läkare. Symtomatisk behandling av ångest: Läkemedelsbehandling av ångest ska alltid vara ett adjuvans. Initial dos är 0,5 mg en gång dagligen, individuellt anpassat. Som underhållsdos ges 0,5-3 mg per dag fördelat på 1-2 doser. Till äldre patienter, patienter med nedsatt lever- eller njurfunktion och patienter som är känsliga för den sedativa effekten av produkten, ges initial dos samt underhållsdos om 0,5-1 mg dagligen. Dosen kan gradvis ökas vid behov. Dygnsdoser som överstiger 3 mg ska helst fördelas på 2 doseringstillfällen. Hos äldre kan förvirringstillstånd uppträda vid för hög dosering. Behandlingstid: Alprazolam ska användas i lägsta möjliga effektiva dos, kortast möjliga behandlingstid och i högst 2-4 veckor. Behovet för fortsatt behandling ska omprövas ofta. Långtidsbehandling rekommenderas ej. Risken för beroende kan öka med dosen och behandlingens längd (se avsnitt Varningar och försiktighet). Utsättning av behandling: Dosen ska minskas gradvis för att undvika utsättningsfenomen. Vid abrupt utsättande av bensodiazepiner kan det uppträda parestesier, perceptoriska förändringar och depersonalisation under en eller ett par veckor. Även abstinenssymtom i form av lättare dysfori och insomni har rapporterats, liksom mag- och muskelkramp, kräkningar, svettningar och tremor. I några fall har även krampanfall rapporterats (se avsnitt Biverkningar). Pediatrisk population: Säkerhet och effekt för alprazolam har inte fastställts för barn och ungdomar under 18 år; användning av alprazolam rekommenderas därför inte. Administreringssätt Alprazolam Krka har genom sin beredningsform en förlängd absorptionstid (5-11 timmar). Tabletten ska, på grund av beredningsformen, sväljas hel och får inte delas eller krossas.",
        "caution": "Behandlingstid Behandlingstiden ska vara så kort som möjligt och inte längre än 2-4 veckor (se avsnitt Dosering). En förlängning av behandlingstiden utöver detta ska inte ske utan att situationen har omprövats. Det kan vara lämpligt att informera patienten vid behandlingsstart att behandlingen är tidsbegränsad samt att förklara exakt hur dosen gradvis kommer att minskas. Det finns tecken som tyder på att utsättningssymtom kan uppkomma inom dosintervallet vid användning av kortverkande bensodiazepiner, särskilt vid höga doser. När långverkande bensodiazepiner används är det viktigt att upplysa patienten om att inte byta till en kortverkande bensodiazepin eftersom utsättningssymtom då kan utvecklas. Tolerans En viss förlust av den hypnotiska effekten av bensodiazepiner kan utvecklas efter några veckors upprepad användning. Beroende Användning av bensodiazepiner kan leda till utveckling av fysiskt och psykiskt beroende av dessa produkter. Beroenderisken ökar allteftersom dosen och behandlingstiden ökar; det finns också en större risk hos patienter som varit alkohol- eller läkemedelsmissbrukare. Läkemedelsberoende kan uppkomma vid terapeutiska doser och/eller hos patienter som inte har individuella riskfaktorer. Det finns en ökad risk för läkemedelsberoende vid samtidig användning av flera bensodiazepiner oavsett ångestdämpande eller sömngivande indikation. Missbruk Läkemedelsmissbruk är en känd risk med alprazolam och andra bensodiazepiner och patienter ska följas noga under behandlingen med alprazolam. Alprazolam kan vara föremål för annat bruk. Rapporter om överdoseringsrelaterade dödsfall har förekommit när alprazolam missbrukas tillsammans med andra medel som har depressiva effekter på centrala nervsystemet (CNS), däribland opioder, andra bensodiazepiner och alkohol. Dessa risker ska beaktas vid förskrivning eller dispensering av alprazolam. För att minska riskerna ska lägsta möjliga effektiva dos och behandlingslängd användas och patienten informeras om korrekt förvaring och kassering av oanvänt läkemedel (se avsnitt Dosering, Biverkningar och Överdosering). Bensodiazepiner ska också användas med yttersta försiktighet till patienter med tidigare alkohol- eller läkemedelsmissbruk (se avsnitt Interaktioner). Abstinenssymptom Då ett fysiskt beroende har utvecklats, kommer ett abrupt avslut av behandlingen åtföljas av abstinenssymptom. Dessa kan bestå av huvudvärk, muskelsmärta, mycket svår oro, spänning, rastlöshet, förvirring och irritation. I allvarliga fall kan följande symptom uppträda: overklighetskänsla, depersonalisation, hyperakusi, domningar och stickningar i extremiteterna, överkänslighet mot ljus, ljud och fysisk kontakt, hallucinationer eller epileptiska anfall. Abstinenssymptomen kan uppträda flera dagar efter avslutad behandling. Reboundfenomen såsom oro Ett övergående syndrom där de symptom som föranledde behandling med en bensodiazepin återkommer i förstärkt form kan inträffa vid utsättande av behandling. Det kan åtföljas av andra symtom såsom humörsvängningar, oro eller sömnstörningar och rastlöshet. Eftersom risken för utsättningsreaktioner/återfallssymptom är större efter snabb dosreduktion eller abrupt utsättning av behandlingen rekommenderas att dosen reduceras gradvis (nedtrappning). Psykiska och paradoxala reaktioner Reaktioner som rastlöshet, agitation, irritabilitet, aggressivitet, vanföreställningar, raseriutbrott, mardrömmar, hallucinationer, psykoser, olämpligt beteende och andra beteendestörningar är kända vid användning av bensodiazepiner. Om dessa uppkommer, ska behandlingen sättas ut. De uppkommer oftare hos barn och äldre patienter. Amnesi Bensodiazepiner kan framkalla anterograd amnesi. Detta tillstånd uppstår oftast flera timmar efter att läkemedlet har intagits. (Se även avsnitt Biverkningar). Risk vid samtidig användning av opioider Samtidig användning av Alprazolam Krka och opioider kan leda till sedering, andningsdepression, koma och död. På grund av dessa risker förbehålls samtidig förskrivning av sedativa läkemedel såsom bensodiazepiner eller liknande läkemedel såsom Alprazolam Krka med opioider till patienter för vilka andra behandlingsalternativ inte är möjliga. Om det beslutas att förskriva samtidigt med opioider, ska lägsta effektiva dos användas och behandlingstiden ska vara så kort som möjligt (se även allmänna dosrekommendationer i avsnitt Dosering). Patienterna ska följas noga avseende tecken och symtom på andningsdepression och sedering. I detta avseende är det starkt rekommenderat att informera patienten och dess vårdgivare (om relevant) om att vara uppmärksamma på dessa symtom (se avsnitt Interaktioner). Särskilda patientgrupper Pediatrisk population Säkerhet och effekt för alprazolam har inte fastställts för barn och ungdomar under 18 år; användning av alprazolam rekommenderas därför inte. Nedsatt njur- eller leverfunktion Försiktighet rekommenderas vid behandling av patienter med nedsatt njurfunktion eller mild till måttlig leverinsufficiens (se avsnitt Dosering). Bensodiazepiner är kontraindicerade för behandling av patienter med svåra leversjukdomar eftersom bensodiazepiner kan främja utveckling av encefalopati. Äldre patienter Det rekommenderas att principen att använda den lägsta effektiva dosen bör följas hos äldre och/eller försvagade patienter för att förhindra ataxi eller översedering (se avsnitt Dosering). Alprazolam bör användas med försiktighet hos äldre patienter på grund av risken för fall till följd av alprazolams muskelavslappnande effekter. Patienter med djup depression Bensodiazepiner och bensodiazepinliknande substanser ska inte användas som enda behandling mot depression då de kan utlösa eller öka risken för självmord. Alprazolam bör därför användas med försiktighet och den förskrivna mängden bör vara begränsad till patienter med tecken och symtom på depressiva sjukdomar eller självmordstendenser. Episoder av hypomani och mani har rapporterats hos patienter med depression som behandlats med alprazolam. Respiratorisk insufficiens Hos patienter med kronisk respiratorisk insufficiens ska lägre dos användas med tanke på risken för andningsdepression. Psykoser Bensodiazepiner är inte effektiva vid primär behandling av psykoser. Särskilda varningar rörande hjälpämnena Alprazolam Krka innehåller laktos. Patienter med något av följande sällsynta ärftliga tillstånd bör inte ta detta läkemedel; galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption.",
        "interaction": "Farmakodynamiska interaktioner Psykofarmaka Försiktighet ska iakttas vid samtidig behandling med andra psykofarmaka. En förstärkt CNS-depressiv effekt kan uppträda vid samtidigt intag av psykofarmaka såsom antipsykotika (neuroleptika), hypnotika, sedativa, vissa antidepressiva substanser, opioider, antiepileptika och sedativa H1-antihistaminer. Särskild försiktighet bör iakttas med läkemedel vilka kan ge upphov till andningsdepression såsom opioider (analgetika, antitussiva medel, substitutionsbehandling), särskilt hos äldre. Vid intag av tabletterna i kombination med opioider kan potentiering av eufori emellertid uppkomma, vilket kan leda till ökat psykiskt beroende. Opioider Samtidig användning av sedativa läkemedel såsom bensodiazepiner eller liknande läkemedel såsom Alprazolam Krka med opioider ökar risken för sedering, andningsdepression, koma och död på grund av den additiva CNS-depressiva effekten. Dosering och duration av samtidig användning ska begränsas (se avsnitt Varningar och försiktighet). Alkohol Kombination med alkohol potentierar den sedativa effekten av alprazolam. Detta kommer att påverka patienternas körförmåga och användning av maskiner. Intag av alkohol rekommenderas inte under behandling med alprazolam. Klozapin Det finns en ökad risk för andnings- och/eller hjärtstillestånd tillsammans med klozapin. Muskelrelaxantia När alprazolam används samtidigt med ett muskelavslappnande medel kan den muskelrelaxerande effekten (fallrisk) öka, särskilt i början av behandlingen med alprazolam. Farmakokinetiska interaktioner Farmakokinetiska interaktioner kan förekomma då alprazolam administreras tillsammans med läkemedel som hämmar leverenzym CYP3A4 vilket gör att nivåerna av alprazolam i plasma ökar CYP3A4-hämmare Antimykotika: Samtidig användning av itrakonazol, ketokonazol, posakonazol, vorikonazol och andra medel av azoltyp mot svampinfektioner (potenta CYP3A4-hämmare) rekommenderas inte. Särskild försiktighet ska iakttas och en väsentlig dosreduktion bör övervägas vid samtidig användning med CYP3A4-hämmare såsom HIV-proteashämmare (t.ex. ritonavir), fluoxetin, dextropropoxifen, p-piller, sertralin, diltiazem eller makrolidantibiotika som erytromycin, klaritromycin, telitromycin och troleandomycin. Itrakonazol, en potent CYP3A4-hämmare, ökar AUC och förlänger eliminationshalveringstiden för alprazolam. I en studie där friska frivilliga fick itrakonazol 200 mg/dag samt 0,8 mg alprazolam ökade AUC två till tre gånger och eliminationshalveringstiden förlängdes till cirka 40 timmar. Förändringar har också setts i alprazolams effekter på psykomotorisk funktion. Itrakonazol kan förstärka alprazolams CNS-dämpande effekter och utsättning av itrakonazol kan minska den terapeutiska effekten av alprazolam. Nefazodon, fluvoxamin och cimetidin: Försiktighet ska iakttas vid samtidig användning av dessa läkemedel (CYP3A4-hämmare) och alprazolam, och en eventuell dosminskning av alprazolam bör övervägas. Nefazodon hämmar den CYP3A4-medierade oxideringen av alprazolam, vilket fördubblar plasmakoncentrationen av alprazolam och en risk för ökade CNS-effekter. Vid kombinationsbehandling är det därför rekommenderat att alprazolamdosen halveras. Behandling med fluvoxamin förlänger halveringstiden av alprazolam från 20 timmar till 34 timmar och fördubblar plasmakoncentrationen av alprazolam. Vid kombinationsbehandling är det därför rekommenderat att alprazolamdosen halveras. Cimetidin minskar clearance av alprazolam vilket eventuellt kan förstärka effekten. Interaktionens kliniska betydelse är ännu inte fastställd. CYP3A4-inducerare Patienter som tar CYP3A4-inducerare som rifampicin, fenytoin, karbamazepin eller Johannesört kan få minskad effekt av alprazolam. Plasmakoncentrationerna av alprazolam i elimineringsfasen är beroende av metabolisering av vissa leverenzymer (särskilt CYP3A4) och minskar av läkemedel som inducerar dessa enzymer. När behandling med Johannesört eller annan behandling med CYP3A4-inducerare plötsligt avslutas, kan symtom på alprazolamöverdosering uppkomma. Effekten av alprazolam på farmakokinetiken av andra läkemedel Digoxin Ökade digoxinkoncentrationer i plasma har rapporterats vid samtidig användning av 1 mg alprazolam dagligen, särskilt hos äldre. Patienter som samtidigt får alprazolam och digoxin ska därför noggrant övervakas för tecken och symptom på digoxintoxicitet. Imipramin och desipramin Samtidig administrering av alprazolam (i doser upp till 4 mg per dag) med imipramin och desipramin har rapporterats orsaka 31 % respektive 20 % högre plasma-koncentrationer av dessa substanser. Interaktionens kliniska betydelse är ännu inte fastställd.",
        "pregnancy": "Om Alprazolam Krka förskrivs till en kvinna i barnafödande ålder bör kvinnan informeras att hon bör uppsöka sin läkare för eventuellt utsättande av läkemedlet om hon planerar att bli gravid eller misstänker att hon är gravid. En stor mängd data, baserade på kohortstudier, indikerar att exponering för bensodiazepiner under första trimestern inte är associerat med någon riskökning för allvarliga missbildningar. Några tidiga epidemiologiska case-control studier har dock visat på en ökad risk för gomspalt. Data indikerade att risken att få ett barn med gomspalt efter att modern exponerats för bensodiazepiner är mindre än 2/1000 jämfört med förekomsten av sådana missbildningar på ungefär 1/1000 i den allmänna populationen. Högdosbehandling med bensodiazepiner, under graviditetens andra och/eller tredje trimester, har visat på en minskning av aktiva fosterrörelser och en variabilitet i hjärtrytm hos fostret. Då behandling under graviditetens senare del behöver genomföras på grund av medicinska skäl kan ”floppy infant syndrome” såsom axial hypotoni och problem med sugförmågan, vilket kan leda till att en försämrad viktuppgång, observeras även vid låga doser. Dessa tecken är reversibla men kan vara från 1 upp till 3 veckor, beroende på produktens halveringstid. Vid höga doser kan respiratorisk depression eller apné och hypotermi förekomma hos nyfödda. Dessutom kan neonatala abstinensbesvär med hyperexitabilitet, oro och tremor observeras några dagar efter födseln även om ”floppy infant sydrome” inte har observerats. Uppkomsten av utsättningssymtom efter födseln beror på substansens halveringstid. Sammanfattningsvis kan användande av alprazolam under graviditet övervägas, om terapeutisk indikation och dosering respekteras strikt. Om behandling med alprazolam är nödvändig under graviditetens senare del bör höga doser undvikas och abstinensbesvär och/eller ”floppy infant syndrome” hos nyfödda monitoreras.",
        "breastfeeding": "Alprazolam utsöndras i bröstmjölk i små mängder. Alprazolam rekommenderas emellertid inte under amning.",
        "driving": "Alprazolam har stor påverkan på förmågan att köra bil och använda maskiner. Sedering, amnesi, nedsatt koncentrationsförmåga och försämrad muskelfunktion kan påverka förmågan att köra bil och använda maskiner negativt. Vid otillräcklig sömnlängd ökar sannolikheten att uppmärksamhetsgraden sänks. Patienter ska varnas för dessa risker och rådas att inte köra bil eller använda maskiner under behandling. Dessa effekter potentieras av alkohol. Vid otillräcklig mängd sömn ökar risken att reaktionsförmågan försämras (se avsnitt Interaktioner).",
        "side-effects": "Biverkningar, om de inträffar, observeras generellt i början av behandlingen och försvinner vanligtvis vid fortsatt medicinering eller minskad dos. De vanligaste biverkningarna är sedering och sömnighet, vilka förekommer hos fler än 10 % av behandlade patienter. Biverkningsfrekvensen anges enligt följande indelning: Mycket vanliga (≥ 1/10) Vanliga (≥ 1/100, < 1/10) Mindre vanliga (≥ 1/1000, < 1/100) Sällsynta (≥ 1/10 000, < 1/1000) Mycket sällsynta (< 1/10 000) Ingen känd frekvens (kan inte beräknas från tillgängliga data) Mycket vanliga Vanliga Mindre vanliga Ingen känd frekvens Endokrina systemet Hyper-prolaktinemi Metabolism och nutrition Minskad aptit, ökad aptit Psykiska störningar Depression Förvirrings­tillstånd, desorientering, nedsatt libido, oro, insomnia, nervositet, ökad libido* Mani* (se avsnitt Varningar och försiktighet), hallucinationer*, ilska*, agitation, läkemedels-beroende Hypomani*, aggressivitet*, fientlighet*, vanföreställningar*, psykomotorisk hyperaktivitet*, läkemedels-missbruk* Centrala och perifera nervsystemet Sedation, somnolens, ataxi, försämrat minne, dysartri, yrsel, huvudvärk Balansstörningar, koordinations-svårigheter, koncentrations­svårigheter, hypersomni, letargi, tremor Amnesi, berusningskänsla Obalans i autonoma nervsystemet*, nedsatt reaktionsförmåga, talsvårigheter, dystoni* Ögon Dimsyn Magtarmkanalen Förstoppning, muntorrhet Illamående, kräkningar Gastrointestinal sjukdom*, dysfagi Lever och gallvägar Hepatit*, gulsot*, onormal leverfunktion* Hud och subkutan vävnad Dermatit* Angioödem*, foto­sensitivitetsreaktion* Muskulo-skeletala systemet och bindväv Muskelsvaghet Njurar och urinvägar Inkontinens* Urinretention* Reproduktions-organ och bröstkörtel Sexuell dysfunktion* Oregelbunden menstruation* Allmänna symtom och/eller symtom vid administreringsstället Utmattning, irritabilitet Perifert ödem* Undersökningar Viktminskning, viktökning Ökat intraokulärt tryck* *Biverkningen identifierade efter marknadsintroduktion Amnesi Anterograd amnesi kan uppkomma även vid terapeutiska doser och risken ökar med högre doser. Amnesi kan följas av olämpligt beteende (se även avsnitt Varningar och försiktighet). Depression Hos känsliga individer kan tidigare oupptäckt depression bli tydlig under användning av bensodiazepiner. Psykiatriska och ”paradoxala” reaktioner Reaktioner som rastlöshet, agitation, irritation, okänslighet, vanföreställningar, raseriutbrott, mardrömmar, hallucinationer, psykoser, olämpligt beteende och andra beteendestörningar kan förekomma under behandling med bensodiazepiner, dessa uppstår främst hos äldre patienter. Beroende Användning (även vid terapeutiska doser) kan leda till utveckling av fysiskt beroende: utsättning av behandlingen kan leda till utsättningssymtom eller reboundfenomen. Psykiskt beroende kan uppkomma. Fall av missbruk har rapporterats (se även avsnitt Varningar och försiktighet). I många fall av de rapporterade biverkningarna hade patienter tagit andra CNS-läkemedel tillsammans med alprazolam och/eller hade en underliggande psykisk sjukdom. Patienter med borderline-personlighetsstörning, våld- eller aggressionsproblematik i anamnesen, eller alkohol- eller drogmissbruk kan ha en ökad risk för dessa biverkningar. Efter avslutad behandling med alprazolam har fall av irritabilitet, fientlighet och påträngande tankar rapporterats hos patienter som lider av posttraumatiskt stressyndrom. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Allmän information om toxicitet Liksom med andra bensodiazepiner torde överdosering inte utgöra någon livsfara såvida det inte kombineras med andra CNS-dämpande läkemedel (inklusive alkohol). Vid hantering av överdosering med alla slags läkemedel ska man tänka på att flera preparat kan ha tagits. Behandling ska anpassas efter detta. Symptom Överdosering av bensodiazepiner visar sig ofta som olika grader av sänkning av aktiviteten i det centrala nervsystemet, vilka varierar från dåsighet till koma. I lindriga fall inkluderar symtomen dåsighet, förvirring och letargi, i mer grava fall kan symtomen bestå av ataxi, hypotoni, hypotension, respiratorisk depression, i sällsynta fall koma och i mycket sällsynta fall död. Behandling Efter en överdos av bensodiazepiner via oral administrering bör kräkning framkallas (inom en timme) om patienten är vid medvetande, eller via ventrikelsköljning samtidigt som man skyddar luftvägarna om patienten är medvetslös. Om tömning av magsäcken inte ger någon förbättring bör aktivt kol tillföras för att reducera absorptionen. Särskild uppmärksamhet bör ges åt respiratoriska och kardiovaskulära funktioner vid intensivvård. Forcerad diures eller hemodialys under lång tid har inget värde. Flumazenil kan vara användbart som antidot.",
        "pharmacodynamic": "Liksom andra bensodiazepiner har alprazolam hög affinitet till bindningsstället för bensodiazepin i hjärnan. Det underlättar gamma-aminobutyrsyrans neurotransmittorhämmande verkan, vilken medierar både pre- och postsynaptisk hämning i det centrala nervsystemet (CNS). Alprazolam är ett anxiolytiskt läkemedel. Liksom andra bensodiazepiner har alprazolam sedativa, hypnotiska, muskelförsvagande och antikonvulsiva egenskaper förutom de anxiolytiska egenskaperna.",
        "pharmacokinetic": "Absorption Efter oral tillförsel är biotillgängligheten 80 % eller högre. Maximala plasmanivåer nås efter 5-11 timmar efter oral tillförsel av Alprazolam Krka depottabletter. Distribution Efter tillförsel av en enkeldos är plasmanivåerna direkt proportionella till den administrerade dosen. In vitro är 70 % av alprazolam bundet till serumproteiner. Biotransformation De viktigaste metaboliterna av alprazolam som återfinns i urinen är alfahydroxi-alprazolam och ett bensofenonderivat. De huvudsakliga metaboliterna i plasma är alfahydroxi-alprazolam och 4-hydroxi-alprazolam. Alprazolam är till största delen metaboliserat av CYP3A4. Bensodiazepinderivatet är praktiskt taget inaktivt. Den biologiska aktiviteten av alfahydroxi-alprazolam är jämförbar med den för alprazolam, medan 4-hydroxi-alprazolam är cirka 10 gånger mindre aktiv. Plasmanivåerna av dessa metaboliter är låg. Deras halveringstid verkar vara av samma storleksgrad som den för alprazolam. Därför utgör metaboliterna endast ett begränsat bidrag till den biologiska aktiviteten av alprazolam. Elimination Den genomsnittliga halveringstiden för alprazolam är mellan 12 och 15 timmar. Alprazolam och dess metaboliter utsöndras främst via urinen. Äldre Hos äldre män kan den genomsnittliga elimineringshalveringstiden bli förlängd (cirka 16 timmar). Nedsatt leverfunktion Den genomsnittliga elimineringshalveringstiden ökar vid nedsatt leverfunktion (cirka 19 timmar).",
        "preclinical-info": "Hos råttor som gavs alprazolam under 24 månader sågs en tydlig tendens till dosrelaterad ökning i antalet katarakter och vaskularisering i hornhinnan hos honor respektive hanar. I en upprepad dostoxicitetsstudie (12 månader) med höga doser peroralt observerades kramper hos hundar, där vissa var dödliga. Relevansen för människa är inte klarlagd. Det fanns inga bevis för karcinogen risk i karcinogenicitetsstudier som utförts på råttor i doser om upp till 30 mg/kg/dag (150 gånger den maximala dagliga dosen för människa på 10 mg/dag) och på möss i doser om upp till 10 mg/kg/dag (50 gånger den maximala dagliga dosen för människa). Alprazolam givet till råtta och kanin i höga doser orsakade förlossningsskador och fosterdöd. Alprazolam var inte mutagent i mikronukleus test på råtta i doser om upp till 100 mg/kg, vilket är 500 gånger den maximala rekommenderade dagliga dosen för människa på 10 mg/dag. Alprazolam var inte heller mutagen in vitro. Alprazolam orsakade ingen försämring i fertilitet hos råttor i doser om upp till 5 mg/kg/dag, vilket är 25 gånger den maximala rekommenderade dagliga dosen för människa. Prenatal exponering av bensodiazepiner hos mus och råtta, däribland alprazolam, har förknippats med beteendeförändringar hos avkomman. Den möjliga signifikansen av dessa förändringar för människa är oklar.",
        "composition": "Kvalitativ och kvantitativ sammansättning Varje depottablett innehåller 0,5 mg alprazolam Varje depottablett innehåller 1 mg alprazolam Varje depottablett innehåller 2 mg alprazolam Hjälpämne med känd effekt: 0,5 mg tablett 1 mg tablett 2 mg tablett Laktos 183,74 mg 183,69 mg 182,93 mg Förteckning över hjälpämnen Varje depottablett 0,5 mg innehåller: Laktosmonohydrat Hypromellos Magnesiumstearat Indigokarmin E 132 Kinolingult E 104 Varje depottablett 1 mg innehåller: Laktosmonohydrat Hypromellos Magnesiumstearat Varje depottablett 2 mg innehåller: Laktosmonohydrat Hypromellos Magnesiumstearat Indigokarmin E 132",
        "incompatibility": "Ej relevant.",
        "handling-life-shelf-storage": "Hållbarhet 4 år. Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. Särskilda anvisningar för destruktion Inga särskilda anvisningar.",
        "properties-medicine": "Depottablett. 0,5 mg: grön-gul, rund, lätt bikonvex. 1 mg: vit, rund, lätt bikonvex. 2 mg: ljusblå, rund, lätt bikonvex."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Sväljes hela. Får inte delas. Får inte krossas."
    },
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Alprazolam Krka, Depottablett 1 mg"
    }
}