{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Vänd dig till apotekspersonalen om du behöver mer information eller råd. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. Du måste tala med läkare om du inte mår bättre eller om du mår sämre efter 1 vecka (vid fotsvamp) eller 2 veckor (vid svampinfektion i ljumsken). I denna bipacksedel finner du information om: 1. Vad Terbinafin Teva är och vad det används för 2. Vad du behöver veta innan du använder Terbinafin Teva 3. Hur du använder Terbinafin Teva 4. Eventuella biverkningar 5. Hur Terbinafin Teva ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Terbinafin Teva är och vad det används för Terbinafin Teva kräm tillhör gruppen svampmedel. Terbinafin Teva används för behandling av fotsvamp mellan tårna och svampinfektion i ljumsken (även candida). Du måste tala med läkare om du inte mår bättre eller om du mår sämre efter 1 vecka (vid fotsvamp) eller 2 veckor (vid svampinfektion i ljumsken). Terbinafin som finns i Terbinafin Teva kräm kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna bipacksedel. Fråga läkare, apotekspersonal eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Terbinafin Teva kräm tillhör gruppen svampmedel. Terbinafin Teva används för behandling av fotsvamp mellan tårna och svampinfektion i ljumsken (även candida). Du måste tala med läkare om du inte mår bättre eller om du mår sämre efter 1 vecka (vid fotsvamp) eller 2 veckor (vid svampinfektion i ljumsken). Terbinafin som finns i Terbinafin Teva kräm kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna bipacksedel. Fråga läkare, apotekspersonal eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Terbinafin Teva Använd inte Terbinafin Teva om du är allergisk mot terbinafin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Överkänslighet visar sig t ex som röda utslag och blåsor eller klåda. Varningar och försiktighet Tala med läkare eller apotekspersonal innan du använder Terbinafin Teva Terbinafin Teva kräm är endast avsedd för utvärtes bruk. Krämen kan vara irriterande för ögonen. Undvik kontakt med ögonen. Om kräm av misstag kommer i kontakt med ögonen skall dessa sköljas noggrant med rinnande vatten. Barn och ungdomar Terbinafin Teva kräm rekommenderas inte till barn under 12 år beroende på begränsad erfarenhet från behandling av barn. Terbinafin Teva ska förvaras utom syn- och räckhåll för barn. Rådfråga läkare om du är osäker på om någon av varningarna ovan gäller/har gällt dig. Andra läkemedel och Terbinafin Teva Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Det finns inget som talar för att Terbinafin Teva kräm har någon effekt på andra läkemedel. Graviditet och amning Graviditet Du bör inte använda Terbinafin Teva kräm om du är gravid eller planerar att bli gravid. Informera läkaren om du blir gravid medan du använder Terbinafin Teva. Amning Terbinafin passerar över till modersmjölken. Använd inte Terbinafin Teva kräm om du ammar. Spädbarn ska inte komma i kontakt med behandlade hudpartier, inklusive brösten. Rådfråga läkare eller apotekspersonal innan du tar något läkemedel. Körförmåga och användning av maskiner Terbinafin Teva påverkar inte förmågan att köra bil eller använda maskiner. Terbinafin Teva kräm innehåller cetylalkohol och cetostearylalkohol Kan ge lokala hudreaktioner (t ex kontakteksem). Terbinafin Teva kräm innehåller bensylalkohol Detta läkemedel innehåller 10 mg bensylalkohol per gram kräm. Bensylalkohol kan orsaka allergiska reaktioner.",
        "contraindication": "Använd inte Terbinafin Teva om du är allergisk mot terbinafin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Överkänslighet visar sig t ex som röda utslag och blåsor eller klåda.",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du använder Terbinafin Teva Terbinafin Teva kräm är endast avsedd för utvärtes bruk. Krämen kan vara irriterande för ögonen. Undvik kontakt med ögonen. Om kräm av misstag kommer i kontakt med ögonen skall dessa sköljas noggrant med rinnande vatten.",
        "children": "Barn och ungdomar Terbinafin Teva kräm rekommenderas inte till barn under 12 år beroende på begränsad erfarenhet från behandling av barn. Terbinafin Teva ska förvaras utom syn- och räckhåll för barn. Rådfråga läkare om du är osäker på om någon av varningarna ovan gäller/har gällt dig.",
        "interaction": "Andra läkemedel och Terbinafin Teva Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Det finns inget som talar för att Terbinafin Teva kräm har någon effekt på andra läkemedel.",
        "pregnancy": "Graviditet och amning Graviditet Du bör inte använda Terbinafin Teva kräm om du är gravid eller planerar att bli gravid. Informera läkaren om du blir gravid medan du använder Terbinafin Teva. Amning Terbinafin passerar över till modersmjölken. Använd inte Terbinafin Teva kräm om du ammar. Spädbarn ska inte komma i kontakt med behandlade hudpartier, inklusive brösten. Rådfråga läkare eller apotekspersonal innan du tar något läkemedel.",
        "driving": "Körförmåga och användning av maskiner Terbinafin Teva påverkar inte förmågan att köra bil eller använda maskiner.",
        "substance-information": "Terbinafin Teva kräm innehåller cetylalkohol och cetostearylalkohol Kan ge lokala hudreaktioner (t ex kontakteksem). Terbinafin Teva kräm innehåller bensylalkohol Detta läkemedel innehåller 10 mg bensylalkohol per gram kräm. Bensylalkohol kan orsaka allergiska reaktioner.",
        "usage-and-administration": "3. Hur du använder Terbinafin Teva Ta alltid detta läkemedel exakt enligt beskrivning i denna bipacksedel eller enligt anvisningar från läkaren eller apotekspersonal. Rådfråga läkare eller apotekspersonal om du är osäker. Administreringssätt För utvärtes bruk. Tubens öppning är förseglad med aluminium. Pressa skruvkorkens motsatta sida lätt mot förseglingen för att öppna tuben. Innan krämen används måste huden vara ren och torr. Lägg ett tunt lager kräm på och omkring angripen hud och gnid in lätt. Om angreppet finns i hudveck (i ljumsken), kan huden täckas med en steril kompress framför allt på natten. Tvätta händerna efter behandling så att inte krämen av misstag kommer i ögonen. Användning hos vuxna och ungdomar (>12 år) Dosering och behandlingstider Fotsvamp (Tinea pedis) mellan tårna: En gång dagligen i en vecka. Symtom kan vara klåda, rodnad och fjällning mellan tårna. Sprickor uppstår ibland. Man kan också få vätskande blåsor. Fotsvamp luktar vanligtvis illa. Svampinfektion och candida i ljumsken: En gång dagligen i 1-2 veckor. Candida är en jästsvamp som kan orsaka hudinfektioner i vissa fall. Symtomen är klåda, rodnad och fjällning. En förbättring av symtomen ses vanligtvis efter några dagar men det är viktigt att fullfölja behandlingen för att inte få återfall. Kontakta läkare om förbättring inte inträtt efter 1 vecka (vid fotsvamp) eller 2 veckor (vid svampinfektion i ljumsken). Användning hos äldre Det finns inget som talar för att äldre patienter kräver annan dosering eller har annan biverkningsprofil än yngre patienter. Användning hos barn Terbinafin Teva kräm rekommenderas inte till barn under 12 år beroende på begränsad erfarenhet från behandling av barn. Om du använt för stor mängd av Terbinafin Teva Det är inte skadligt om du använt för mycket Terbinafin Teva kräm men kontakta läkaren om du är osäker. Om någon, t ex ett barn, svalt terbinafin kräm av misstag, kan biverkningar liknande dem som observeras vid överdosering av terbinafin tabletter förväntas, t ex huvudvärk, illamående magsmärta och yrsel. Kontakta läkare, sjukhus eller Giftinformationscentralen (tel 112) för bedömning av risken samt rådgivning. Om krämen skulle komma i kontakt med ögonen skall dessa sköljas noggrant under rinnande vatten. Om du har glömt att använda Terbinafin Teva Fortsätt behandlingen utan att använda mer kräm eller behandla en extra gång. Om du slutar att använda Terbinafin Teva Om du upphör med behandlingen i förtid kan symtomen komma tillbaka. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal.",
        "usage-children": "Användning hos barn Terbinafin Teva kräm rekommenderas inte till barn under 12 år beroende på begränsad erfarenhet från behandling av barn.",
        "overdosage": "Om du använt för stor mängd av Terbinafin Teva Det är inte skadligt om du använt för mycket Terbinafin Teva kräm men kontakta läkaren om du är osäker. Om någon, t ex ett barn, svalt terbinafin kräm av misstag, kan biverkningar liknande dem som observeras vid överdosering av terbinafin tabletter förväntas, t ex huvudvärk, illamående magsmärta och yrsel. Kontakta läkare, sjukhus eller Giftinformationscentralen (tel 112) för bedömning av risken samt rådgivning. Om krämen skulle komma i kontakt med ögonen skall dessa sköljas noggrant under rinnande vatten.",
        "missed": "Om du har glömt att använda Terbinafin Teva Fortsätt behandlingen utan att använda mer kräm eller behandla en extra gång.",
        "withdrawal": "Om du slutar att använda Terbinafin Teva Om du upphör med behandlingen i förtid kan symtomen komma tillbaka. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar men alla användare behöver inte få dem. Sluta genast att använda krämen och sök läkarvård om du får någon av följande allergiska reaktioner: allvarlig klåda i huden, med röda utslag eller upphöjda knölar, nässelutslag eller blåsor. andnöd eller svullnad av munnen, ansiktet, läpparna, tungan eller halsen. Övriga biverkningar: Vanliga (kan förekomma hos upp till 1 av 10 användare) fjällande hud klåda (pruritus) Mindre vanliga (kan förekomma hos upp till 1 av 100 användare) pigmentstörningar smärta och hudirritation på appliceringsstället hudskador, skorv hudförändringar hudrodnad (erytem) brännande känsla i huden Sällsynta (kan förekomma hos upp till 1 av 1 000 användare) ögonirritation torr fjällande hud försämring av svampinfektionen Om du har svåra problem med dessa biverkningar bör du kontakta läkare. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Terbinafin Teva ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på etiketten och kartongen efter ”EXP”. Utgångsdatumet är den sista dagen i angiven månad. Förvaras i originalförpackningen. Får ej frysas. Tillslut tuben väl. Krämen kan användas 3 månader efter öppnandet av tuben. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är terbinafinhydroklorid. 1 gram kräm innehåller 10 mg terbinafinhydroklorid. Övriga innehållsämnen är natriumhydroxid (E524), bensylalkohol, sorbitanstearat (E491), cetylpalmitat, cetylalkohol, cetostearylalkohol, polysorbat 60 (E435), isopropylmyristat, renat vatten Läkemedlets utseende och förpackningsstorlekar Krämen är vit eller nästan vit. Aluminiumtub med polyetylenskruvkork innehållande: 7,5 gram, 15 gram eller 30 gram. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning Teva Sweden AB Box 1070 251 10 Helsingborg Tillverkare Merckle GmbH, Ludwig-Merckle-Str. 3, 89143 Blaubeuren, Tyskland Denna bipacksedel ändrades senast 2021-03-25",
        "composition": "Innehållsdeklaration Den aktiva substansen är terbinafinhydroklorid. 1 gram kräm innehåller 10 mg terbinafinhydroklorid. Övriga innehållsämnen är natriumhydroxid (E524), bensylalkohol, sorbitanstearat (E491), cetylpalmitat, cetylalkohol, cetostearylalkohol, polysorbat 60 (E435), isopropylmyristat, renat vatten",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Krämen är vit eller nästan vit. Aluminiumtub med polyetylenskruvkork innehållande: 7,5 gram, 15 gram eller 30 gram. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning Teva Sweden AB Box 1070 251 10 Helsingborg Tillverkare Merckle GmbH, Ludwig-Merckle-Str. 3, 89143 Blaubeuren, Tyskland Denna bipacksedel ändrades senast 2021-03-25"
    },
    "produktresume": {
        "tradename": "Terbinafin Teva 10 mg/g kräm",
        "composition": "1 g kräm innehåller 10 mg terbinafinhydroklorid. Hjälpämnen med känd effekt: 80 mg cetylalkohol och cetostearylalkohol per gram kräm.10 mg bensylalkohol per gram kräm.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "KrämVit eller nästan vit kräm.",
        "clinical": "4.1 Terapeutiska indikationer Svampinfektioner i huden orsakade av dermatofyter såsom arter av Trichophyton (t ex T. Rubrum, T. Mentagrophytes, T. Verrucosum, T. Violaceum), Microsporum canis, och Epidermophyton floccosum. Infektioner i huden orsakade av Candida (t ex Candida albicans). Pityriasis (tinea) versicolor orsakade av Pityrosporum orbiculare (Malassezia furfur). 4.2 Dosering och administreringssätt Vuxna och ungdomar (>12 år) Behandlingens duration och frekvens: Tinea pedis: 1 gång dagligen i en vecka. Tinea cruris och Tinea corporis: 1 gång dagligen i en vecka.Kutan candida: 1 gång dagligen i 1-2 veckor.Pityriasis versicolor: 1-2 gånger dagligen i 2 veckor.Terbinafin Teva kräm kan appliceras 1-2 gånger dagligen. Huden skall vara ren och torr. Krämen appliceras i ett tunt lager på och omkring angripen hud och gnides in lätt. Vid rodnande och vätskande infektion (under brösten, mellan fingrarna, skinkorna eller i ljumsken) kan huden täckas med en steril kompress efter appliceringen av krämen, framförallt på natten.Lindring av symtomen sker vanligen inom några dagar.Oregelbunden användning eller otillräcklig behandlingstid ökar risken för att symtomen återkommer. Om ingen förbättring inträtt efter 2 veckor bör diagnosen omvärderas. Äldre Ingenting har framkommit som tyder på att äldre patienter kräver annan dosering eller har annan biverkningsprofil än yngre patienter. Barn Terbinafin Teva kräm rekommenderas inte till barn under 12 år beroende på otillräckliga data avseende säkerhet. Erfarenhet från barn är begränsad. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. 4.4 Varningar och försiktighet Terbinafin Teva kräm är endast för utvärtes bruk. Kontakt med ögonen skall undvikas. Krämen kan vara irriterande för ögonen. Om krämen skulle komma i kontakt med ögonen skall dessa sköljas noggrant under rinnande vatten.Terbinafin Teva kräm ska förvaras utom räckhåll för barn. Hjälpämnen Cetostearylalkohol, cetylalkohol och bensylalkohol Cetostearylalkohol och cetylalkohol kan ge lokala hudreaktioner (t ex kontakteksem). Bensylalkohol kan orsaka allergiska reaktioner och mild lokal irritation. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Inga interaktioner med andra läkemedel och topikala beredningar av terbinafin är kända. 4.6 Fertilitet, graviditet och amning Graviditet Klinisk erfarenhet från gravida kvinnor saknas. Djurexperimentella data talar ej för ökad risk för forsterskada. Terbinafin Teva kräm bör inte användas under graviditet såvida det inte bedöms som nödvändigt. Amning Terbinafin utsöndras i bröstmjölk. Efter topikal användning förväntas endast låg systemisk effekt, se avsnitt 5.2. Terbinafin Teva kräm bör inte användas under amning såvida det inte bedöms som nödvändigt. Spädbarn ska inte komma i kontakt med behandlade hudpartier, inklusive brösten Fertilitet I djurexperimentella studier har ingen effekt på fertilitet observerats. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Terbinafin Teva har ingen effekt på förmågan att framföra fordon och använda maskiner. 4.8 Biverkningar Lokala symptom såsom pruritus, fjällande hud, smärta, irritation, pigmentförändringar, en brännande känsla, erytem, skorv etc. kan uppträda på applikationsstället. Dessa beskedliga symtom skall särskiljas från allergiska reaktioner, t. ex. hudutslag, vilka rapporterats i sällsynta fall och som kräver att behandlingen avbryts. Vid oavsiktlig kontakt med ögonen kan terbinafin vara irriterande för ögonen. I sällsynta fall kan den underliggande svampinfektionen försämras.Biverkningarna listas nedan efter organklass och frekvens. Frekvenserna anges enligt följande indelning: Mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000), mycket sällsynta (<1/10 000), ingen känd frekvens (kan inte beräknas utifrån tillgänglig data). Biverkningarna presenteras inom varje frekvensområde efter fallande allvarlighetsgrad. Immunsystemet Ingen känd frekvens: Överkänslighet* (Allergiska reaktioner som pruritus, utslag, dermatitis bullous och urtikaria) Ögon Sällsynta: Ögonirritation Hud och subkutan vävnad Vanliga: Fjällande hud, pruritus Mindre vanliga: Hudskador, skorv, hudförändringar, pigmentförändringar, erytem, brännande känsla i huden Sällsynta: Torr hud, kontaktdermatit, eksem Ingen känd frekvens: Hudutslag* Allmänna symtom och/eller symtom vid administrationsstället Mindre vanliga: Smärta, smärta på applikationsstället, irritation på applikationsstället Sällsynta: Förvärrad svampinfektion * Baserat på erfarenheter efter marknadsintroduktion Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Den låga systemiska absorptionen av topikalt administrerad terbinafin innebär att överdosering är mycket osannolik. Om en 30 g tub Terbinafin Teva, motsvarande 300 mg terbinafinhydroklorid, av misstag intas peroralt motsvarar det intag av 1 tablett 250 mg tablett terbinafin (vanlig dos för vuxna).Om en större mängd terbinafin kräm intas av misstag, kan effekter liknande de som observerats vid överdosering med terbinafin tabletter förväntas. Dessa inkluderar huvudvärk, illamående, smärta i epigastriet och yrsel. Behandling vid överdosering Den rekommenderade behandlingen av överdosering är att avlägsna den aktiva substansen, huvudsakligen genom intag av aktivt kol och om nödvändigt symtomatisk understödjande behandling.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Övriga utvärtes medel vid hudmykoser, ATC-kod D01AE15Terbinafin är en allylamin med brett antimykotiskt spektrum. I låga koncentrationer har terbinafin fungicid effekt på mögelsvampar (dermatofyter och andra) och vissa dimorfa svampar. Effekten på jästsvampar är fungicid eller fungistatisk beroende på svampart. Terbinafin hämmar specifikt svampens sterolsyntes på ett tidigt stadium, vilket leder till ergosterolbrist och intracellulär ackumulering av skvalen, varvid svampcellerna dör.Terbinafin verkar genom inhibering av enzymet skvalenepoxidas i svampens cellmembran. Detta enzym har ingen relation till cytokrom P450-systemet. Såvitt känt har terbinafin ingen påverkan på metabolismen av andra läkemedel eller hormoner. 5.2 Farmakokinetiska egenskaper Mindre än 5 % av dosen absorberas efter lokal applicering. Den systemiska exponeringen är således mycket liten. 5.3 Prekliniska säkerhetsuppgifter I toxikologiska studier sågs effekter endast vid exponeringar avsevärt högre än klinisk exponering. Dessa effekter bedöms därför sakna klinisk relevans.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Natriumhydroxid (E524)BensylalkoholSorbitanstearatCetylpalmitatCetylalkoholCetostearylalkoholPolysorbat 60 (E435)IsopropylmyristatRenat vatten 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 5 år.Hållbarhet efter öppnandet: 3 månader. 6.4 Särskilda förvaringsanvisningar Förvaras i originalförpackningen.Får ej frysas.Tillslut tuben väl. 6.5 Förpackningstyp och innehåll Aluminiumtub med polyetylenskruvkork.Förpackningsstorlekar: 7,5 gram, 15 gram eller 30 gram.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Inga särskilda anvisningar.",
        "prod-license": "Teva Sweden ABBox 1070251 10 Helsingborg",
        "approval-number": "23808",
        "approval-first-date": "Första godkännandet: 23 februari 2007Förnyat godkännande: 14 oktober 2010",
        "revision-date": "2021-03-25"
    },
    "fass_text": {
        "indication": "Svampinfektioner i huden orsakade av dermatofyter såsom arter av Trichophyton (t ex T. Rubrum, T. Mentagrophytes, T. Verrucosum, T. Violaceum), Microsporum canis, och Epidermophyton floccosum. Infektioner i huden orsakade av Candida (t ex Candida albicans). Pityriasis (tinea) versicolor orsakade av Pityrosporum orbiculare (Malassezia furfur).",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll.",
        "dosage": "Vuxna och ungdomar (>12 år) Behandlingens duration och frekvens: Tinea pedis: 1 gång dagligen i en vecka. Tinea cruris och Tinea corporis: 1 gång dagligen i en vecka. Kutan candida: 1 gång dagligen i 1-2 veckor. Pityriasis versicolor: 1-2 gånger dagligen i 2 veckor. Terbinafin Teva kräm kan appliceras 1-2 gånger dagligen. Huden skall vara ren och torr. Krämen appliceras i ett tunt lager på och omkring angripen hud och gnides in lätt. Vid rodnande och vätskande infektion (under brösten, mellan fingrarna, skinkorna eller i ljumsken) kan huden täckas med en steril kompress efter appliceringen av krämen, framförallt på natten. Lindring av symtomen sker vanligen inom några dagar. Oregelbunden användning eller otillräcklig behandlingstid ökar risken för att symtomen återkommer. Om ingen förbättring inträtt efter 2 veckor bör diagnosen omvärderas. Äldre Ingenting har framkommit som tyder på att äldre patienter kräver annan dosering eller har annan biverkningsprofil än yngre patienter. Barn Terbinafin Teva kräm rekommenderas inte till barn under 12 år beroende på otillräckliga data avseende säkerhet. Erfarenhet från barn är begränsad.",
        "caution": "Terbinafin Teva kräm är endast för utvärtes bruk. Kontakt med ögonen skall undvikas. Krämen kan vara irriterande för ögonen. Om krämen skulle komma i kontakt med ögonen skall dessa sköljas noggrant under rinnande vatten. Terbinafin Teva kräm ska förvaras utom räckhåll för barn. Hjälpämnen Cetostearylalkohol, cetylalkohol och bensylalkohol Cetostearylalkohol och cetylalkohol kan ge lokala hudreaktioner (t ex kontakteksem). Bensylalkohol kan orsaka allergiska reaktioner och mild lokal irritation.",
        "interaction": "Inga interaktioner med andra läkemedel och topikala beredningar av terbinafin är kända.",
        "pregnancy": "Klinisk erfarenhet från gravida kvinnor saknas. Djurexperimentella data talar ej för ökad risk för forsterskada. Terbinafin Teva kräm bör inte användas under graviditet såvida det inte bedöms som nödvändigt.",
        "breastfeeding": "Terbinafin utsöndras i bröstmjölk. Efter topikal användning förväntas endast låg systemisk effekt, se avsnitt Farmakokinetik. Terbinafin Teva kräm bör inte användas under amning såvida det inte bedöms som nödvändigt. Spädbarn ska inte komma i kontakt med behandlade hudpartier, inklusive brösten",
        "fertility": "I djurexperimentella studier har ingen effekt på fertilitet observerats.",
        "driving": "Terbinafin Teva har ingen effekt på förmågan att framföra fordon och använda maskiner.",
        "side-effects": "Lokala symptom såsom pruritus, fjällande hud, smärta, irritation, pigmentförändringar, en brännande känsla, erytem, skorv etc. kan uppträda på applikationsstället. Dessa beskedliga symtom skall särskiljas från allergiska reaktioner, t. ex. hudutslag, vilka rapporterats i sällsynta fall och som kräver att behandlingen avbryts. Vid oavsiktlig kontakt med ögonen kan terbinafin vara irriterande för ögonen. I sällsynta fall kan den underliggande svampinfektionen försämras. Biverkningarna listas nedan efter organklass och frekvens. Frekvenserna anges enligt följande indelning: Mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000), mycket sällsynta (<1/10 000), ingen känd frekvens (kan inte beräknas utifrån tillgänglig data). Biverkningarna presenteras inom varje frekvensområde efter fallande allvarlighetsgrad. Immunsystemet Ingen känd frekvens: Överkänslighet* (Allergiska reaktioner som pruritus, utslag, dermatitis bullous och urtikaria) Ögon Sällsynta: Ögonirritation Hud och subkutan vävnad Vanliga: Fjällande hud, pruritus Mindre vanliga: Hudskador, skorv, hudförändringar, pigmentförändringar, erytem, brännande känsla i huden Sällsynta: Torr hud, kontaktdermatit, eksem Ingen känd frekvens: Hudutslag* Allmänna symtom och/eller symtom vid administrationsstället Mindre vanliga: Smärta, smärta på applikationsstället, irritation på applikationsstället Sällsynta: Förvärrad svampinfektion * Baserat på erfarenheter efter marknadsintroduktion Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Den låga systemiska absorptionen av topikalt administrerad terbinafin innebär att överdosering är mycket osannolik. Om en 30 g tub Terbinafin Teva, motsvarande 300 mg terbinafinhydroklorid, av misstag intas peroralt motsvarar det intag av 1 tablett 250 mg tablett terbinafin (vanlig dos för vuxna). Om en större mängd terbinafin kräm intas av misstag, kan effekter liknande de som observerats vid överdosering med terbinafin tabletter förväntas. Dessa inkluderar huvudvärk, illamående, smärta i epigastriet och yrsel. Behandling vid överdosering Den rekommenderade behandlingen av överdosering är att avlägsna den aktiva substansen, huvudsakligen genom intag av aktivt kol och om nödvändigt symtomatisk understödjande behandling.",
        "pharmacodynamic": "Terbinafin är en allylamin med brett antimykotiskt spektrum. I låga koncentrationer har terbinafin fungicid effekt på mögelsvampar (dermatofyter och andra) och vissa dimorfa svampar. Effekten på jästsvampar är fungicid eller fungistatisk beroende på svampart. Terbinafin hämmar specifikt svampens sterolsyntes på ett tidigt stadium, vilket leder till ergosterolbrist och intracellulär ackumulering av skvalen, varvid svampcellerna dör. Terbinafin verkar genom inhibering av enzymet skvalenepoxidas i svampens cellmembran. Detta enzym har ingen relation till cytokrom P450-systemet. Såvitt känt har terbinafin ingen påverkan på metabolismen av andra läkemedel eller hormoner.",
        "pharmacokinetic": "Mindre än 5 % av dosen absorberas efter lokal applicering. Den systemiska exponeringen är således mycket liten.",
        "preclinical-info": "I toxikologiska studier sågs effekter endast vid exponeringar avsevärt högre än klinisk exponering. Dessa effekter bedöms därför sakna klinisk relevans.",
        "composition": "Kvalitativ och kvantitativ sammansättning 1 g kräm innehåller 10 mg terbinafinhydroklorid. Hjälpämnen med känd effekt: 80 mg cetylalkohol och cetostearylalkohol per gram kräm. 10 mg bensylalkohol per gram kräm. Förteckning över hjälpämnen Natriumhydroxid (E524) Bensylalkohol Sorbitanstearat Cetylpalmitat Cetylalkohol Cetostearylalkohol Polysorbat 60 (E435) Isopropylmyristat Renat vatten",
        "handling-life-shelf-storage": "Hållbarhet efter öppnandet: 3 månader. Förvaras i originalförpackningen. Får ej frysas. Tillslut tuben väl."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Terbinafin Teva, Kräm 10 mg/g"
    }
}