{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till din läkare eller apotekspersonal. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Sertralin Teva är och vad det används för 2. Vad du behöver veta innan du tar Sertralin Teva 3. Hur du tar Sertralin Teva 4. Eventuella biverkningar 5. Hur Sertralin Teva skall förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Sertralin Teva är och vad det används för Den verksamma substansen i Sertralin Teva är sertralin. Sertralin tillhör en grupp läkemedel som kallas selektiva serotoninåterupptagshämmare (SSRI). Dessa läkemedel används för att behandla depression och/eller ångestsjukdomar. Sertralin Teva kan användas för att behandla: depression och förebygga återkommande depression (hos vuxna). social fobi (hos vuxna) posttraumatiskt stressyndrom (PTSD) (hos vuxna) paniksyndrom (hos vuxna) tvångssyndrom (OCD) (hos vuxna, samt barn och ungdomar i åldersgruppen 6-17 år). Depression är en klinisk sjukdom med symtom som att du känner dig ledsen, inte kan sova ordentligt eller njuta av livet som vanligt. Tvångssyndrom och paniksyndrom är sjukdomar som kopplas till ångest med symtom som konstant besvär av fixeringar (tvångsföreställningar) vilket gör att du måste upprepa olika ritualer (tvång). Posttraumatiskt stressyndrom är ett tillstånd som kan uppträda efter en mycket emotionellt traumatisk upplevelse, med en del symtom som liknar depression och ångest. Social fobi (socialt ångestsyndrom) är en sjukdom som kopplas till ångest. Sjukdomen kännetecknas av känslor av intensiv ångest eller vånda i sociala situationer (t.ex. att tala med främmande människor, att tala inför grupper av människor, att äta eller dricka inför andra människor eller att bekymra sig över att man kanske uppför sig generande). Din läkare har bedömt att detta läkemedel är lämpligt för att behandla din sjukdom. Fråga din läkare om du är osäker på varför du har fått Sertralin Teva. Sertralin som finns i Sertralin Teva kan också vara godkänt för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Den verksamma substansen i Sertralin Teva är sertralin. Sertralin tillhör en grupp läkemedel som kallas selektiva serotoninåterupptagshämmare (SSRI). Dessa läkemedel används för att behandla depression och/eller ångestsjukdomar. Sertralin Teva kan användas för att behandla: depression och förebygga återkommande depression (hos vuxna). social fobi (hos vuxna) posttraumatiskt stressyndrom (PTSD) (hos vuxna) paniksyndrom (hos vuxna) tvångssyndrom (OCD) (hos vuxna, samt barn och ungdomar i åldersgruppen 6-17 år). Depression är en klinisk sjukdom med symtom som att du känner dig ledsen, inte kan sova ordentligt eller njuta av livet som vanligt. Tvångssyndrom och paniksyndrom är sjukdomar som kopplas till ångest med symtom som konstant besvär av fixeringar (tvångsföreställningar) vilket gör att du måste upprepa olika ritualer (tvång). Posttraumatiskt stressyndrom är ett tillstånd som kan uppträda efter en mycket emotionellt traumatisk upplevelse, med en del symtom som liknar depression och ångest. Social fobi (socialt ångestsyndrom) är en sjukdom som kopplas till ångest. Sjukdomen kännetecknas av känslor av intensiv ångest eller vånda i sociala situationer (t.ex. att tala med främmande människor, att tala inför grupper av människor, att äta eller dricka inför andra människor eller att bekymra sig över att man kanske uppför sig generande). Din läkare har bedömt att detta läkemedel är lämpligt för att behandla din sjukdom. Fråga din läkare om du är osäker på varför du har fått Sertralin Teva. Sertralin som finns i Sertralin Teva kan också vara godkänt för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du tar Sertralin Teva Ta inte Sertralin Teva Om du är allergisk mot sertralin eller något annat innehållsämne i detta läkemedel (se avsnitt 6). Om du tar eller har tagit läkemedel som kallas monoaminoxidashämmare (MAO-hämmare, såsom selegilin, moklobemid) eller läkemedel som liknar MAO-hämmare (t.ex. linezolid). Om du avbryter behandlingen med sertralin måste du vänta åtminstone 1 vecka innan du kan påbörja behandling med en MAO-hämmare. Om du avbryter behandlingen med en MAO-hämmare måste du vänta åtminstone 2 veckor innan du kan påbörja behandling med sertralin. Om du tar ett annat läkemedel som heter pimozid (ett läkemedel mot psykiska sjukdomar såsom psykos). Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Sertralin Teva. Alla läkemedel passar inte alltid alla människor. Tala med läkaren innan du tar Sertralin Teva om du har eller tidigare har haft något av följande: Om du har epilepsi (krampanfall) eller om du tidigare har haft kramper. Om du får ett krampanfall, kontakta din läkare omedelbart. Om du tidigare har haft en sjukdom med mani och depression (bipolär sjukdom) eller schizofreni. Om du har en manisk period, kontakta din läkare omedelbart. Om du har eller tidigare har haft tankar på att skada dig själv eller begå självmord (se nedan ”Självmordstankar och försämring av din depression eller ångestsjukdom”). Om du har serotonergt syndrom (malignt neuroleptikasyndrom). I sällsynta fall kan dessa syndrom uppträda när du tar vissa andra läkemedel på samma gång som sertralin. (Symtomen på serotonergt syndrom beskrivs i avsnitt 4, ”Eventuella biverkningar”). Läkaren har berättat för dig om du har haft detta tidigare. Om du har lågt natriumvärde i blodet, eftersom detta kan inträffa när man behandlas med Sertralin Teva. Tala också om för läkaren om du tar vissa läkemedel mot högt blodtryck, eftersom sådana läkemedel också kan förändra natriumnivåerna i blodet. Om du är äldre, eftersom du kan löpa högre risk att få låga natriumvärden i blodet (se ovan). Om du har en leversjukdom. Läkaren kan bedöma att du bör ha en lägre dos av Sertralin Teva. Om du har diabetes. Blodsockernivåerna kan påverkas på grund av Sertralin Teva och din diabetesmedicin kan behöva anpassas. Om du tidigare har haft blödningssjukdomar eller om du är gravid (se avsnitt ”Graviditet, amning och fertilitet”) eller om du har tagit läkemedel som tunnar ut blodet (t.ex. acetylsalicylsyra eller warfarin) eller som kan öka risken för blödning. Om du är barn eller ungdom under 18 år. Sertralin Teva ska bara ges till barn och ungdomar i åldrarna 6‑17 år om de lider av tvångssyndrom. Om du behandlas för denna sjukdom kommer läkaren att vilja kontrollera dig noggrant (se, ”Barn och ungdomar”, nedan). Om du får elbehandling (s.k. elektrokonvulsiv behandling, ECT). Om du har problem med ökat tryck i ögonen (såsom vissa typer av glaukom eller grön starr) Om du har fått veta vid en undersökning av ditt hjärta att du har ett avvikande EKG (elektrokardiogram) som kallas förlängt QT-intervall. Om du har en hjärtsjukdom, låga kaliumnivåer eller låga magnesiumnivåer i blodet, fall av förlängt QT-intervall i släkten, låg hjärtfrekvens eller samtidigt använder läkemedel som förlänger QT-intervallet. Läkemedel såsom Sertralin Teva (s.k. SSRI-/SNRI-preparat) kan orsaka symtom på sexuell dysfunktion (se avsnitt 4). I vissa fall har dessa symtom kvarstått efter avbruten behandling. Påverkan på urinprov Om du ska lämna ett urinprov för att testa om din urin innehåller bensodiazepiner (läkemedel mot ångest) kan Sertralin Teva ge ett felaktigt positivt resultat. Falskt positiva testresultat kan förekomma flera dagar efter att du slutat ta Sertralin Teva. Om detta händer kan ett mer specifikt prov tas. Rastlöshet/akatisi Användning av sertralin har kopplats till en plågsam rastlöshet och behov att röra på sig, att ofta inte kunna sitta eller stå still (akatisi). Detta uppträder oftast under de första behandlingsveckorna. Att öka dosen kan vara skadligt så om du utvecklar sådana symtom bör du tala med din läkare. Utsättningsreaktioner Biverkningar i samband med att behandlingen avbryts (utsättningsreaktioner) är vanliga, särskilt om behandlingen stoppas plötsligt (se avsnitt 3, Om du slutar att ta Sertralin Teva och avsnitt 4, Eventuella biverkningar). Risken för att få utsättningssymtom beror på hur länge du behandlats, doseringen och hur snabbt dosen trappas ner. I allmänhet är dessa symtom lätta till måttliga, men för vissa patienter kan de vara allvarliga. Symtomen uppträder normalt inom de första dagarna efter avbrytandet av behandlingen och försvinner vanligen av sig själv eller avklingar inom 2 veckor. Hos vissa patienter kan de sitta i längre (2-3 månader eller mer). Om behandlingen med sertralin ska avbrytas rekommenderas att dosen minskas gradvis under en period om flera veckor eller månader, du bör alltid diskutera med din läkare om hur du kan avbryta behandlingen på bästa sätt. Självmordstankar och försämring av din depression eller ångestsjukdom Du som är deprimerad och/eller lider av oro/ångest kan ibland ha tankar på att skada dig själv eller begå självmord. Dessa symtom kan förvärras när man börjar använda läkemedel mot depression, eftersom det tar tid innan läkemedel av den här typen har effekt, vanligtvis cirka 2 veckor, ibland längre tid. Dessa tankar kan vara vanliga: Om du tidigare har haft tankar på att skada dig själv eller begå självmord, Om du är en ung vuxen. Studier har visat att vuxna yngre än 25 år med psykisk sjukdom som behandlas med antidepressiva läkemedel har en ökad risk för självmordstankar och tankar på att skada sig själv. Kontakta snarast läkare eller uppsök närmaste sjukhus om du har tankar på att skada dig själv eller begå självmord. Det kan vara till hjälp att berätta för en släkting eller nära vän att du är deprimerad och/eller lider av oro/ångest. Be dem gärna läsa igenom denna bipacksedel. Du kan också be dem att berätta för dig om de tycker att du verkar må sämre eller om de tycker att ditt beteende förändras. Barn och ungdomar Sertralin ska normalt inte användas vid behandling av barn och ungdomar under 18 år, förutom till patienter med tvångssyndrom (OCD). Risken för biverkningar som självmordsförsök, tankar på att skada sig själv eller begå självmord (självmordstankar) och fientlighet (främst aggression, trots och ilska) är större hos personer under 18 år, när de tar läkemedel av denna typ. Trots detta kan Sertralin Teva skrivas ut av läkare till patienter under 18 år, om läkaren anser att detta är lämpligt. Om du är under 18 år och vill diskutera varför du fått detta läkemedel, ska du vända dig till din läkare igen. Du ska också informera din läkare om du upptäcker något av ovan angivna symtom eller om de förvärras när du tar Sertralin Teva. De långsiktiga effekterna på tillväxt, mognad och kognitiv och beteendemässig utveckling har inte ännu fastställts för barn och ungdomar under 18 år. Andra läkemedel och Sertralin Teva Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Vissa läkemedel kan påverka effekten hos Sertralin Teva, eller också kan Sertralin Teva minska effekten hos andra läkemedel som tas samtidigt. Intag av Sertralin Teva tillsammans med följande läkemedel kan ge allvarliga biverkningar: Läkemedel som kallas monoaminoxidashämmare (MAO-hämmare) som moklobemid (mot depression) och selegilin (mot Parkinsons sjukdom), antibiotikumet linezolid samt metylenblått (för behandling av höga nivåer methemoglobin i blodet). Använd inte Sertralin Teva tillsammans med dessa läkemedel. Läkemedel mot psykiska sjukdomar såsom psykos (pimozid). Använd inte Sertralin Teva tillsammans med pimozid. Tala med läkaren om du tar något av följande läkemedel: Läkemedel som innehåller amfetaminer (används för att behandla ADHD [attention deficit hyperactivity disorder], narkolepsi och fetma). Naturläkemedel som innehåller johannesört (Hypericum perforatum). Effekten från johannesört kan vara i 1-2 veckor. Produkter som innehåller aminosyran tryptofan. Läkemedel mot svår värk (t.ex. tramadol och buprenorfin). Läkemedel som används vid narkos eller för att behandla kronisk smärta (fentanyl, mivakurium och suxameton). Läkemedel mot migrän (t.ex. sumatriptan). Blodförtunnande läkemedel (warfarin). Läkemedel som används mot smärta och feber (metamizol). Läkemedel mot smärta/ledinflammation (icke-steroida antiinflammatoriska läkemedel (NSAID) t.ex. ibuprofen, acetylsalicylsyra). Lugnande medel (diazepam). Diuretika (kallas även vätskedrivande medel). Läkemedel mot epilepsi (fenytoin, fenobarbital, karbamazepin). Läkemedel mot diabetes (tolbutamid). Läkemedel mot stark magsyra, magsår och halsbränna (t.ex cimetidin, omeprazol, lansoprazol, pantoprazol, rabeprazol). Läkemedel mot mani och depression (litium). Andra läkemedel mot depression (t.ex. amitriptylin, nortriptylin, nefazodon, fluoxetin, fluvoxamin). Läkemedel mot schizofreni och andra psykiska sjukdomar (t.ex. perfenazin, levomepromazin och olanzapin). Läkemedel som används mot högt blodtryck, bröstsmärtor, eller för att reglera hjärtats hastighet och rytm (t.ex. verapamil, diltiazem, flekainid, propafenon). Läkemedel för att behandla bakterieinfektioner (t.ex rimfampicin, klaritromycin, telitromycin, erytromycin) Läkemedel som används för att behandla svampinfektioner (t.ex ketokonazol, itrakonazol, posakonazol, vorikonazol, flukonazol). Läkemedel mot hiv/aids och hepatit C (proteashämmare som ritonavir och telaprevir) Läkemedel för att förhindra illamående och kräkningar efter operation eller kemoterapi (cellgiftsbehandling) (aprepitant) Läkemedel som man vet kan öka risken för förändringar av den elektriska aktiviteten i hjärtat (t.ex. vissa antipsykotika och antibiotika). Sertralin Teva med mat, dryck och alkohol Sertralin Teva filmdragerade tabletter kan tas med eller utan mat. Alkohol bör undvikas när du behandlas med Sertralin Teva. Sertralin Teva ska inte tas tillsammans med grapefruktjuice eftersom det kan öka halterna av sertralin i kroppen. Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Sertralins säkerhet hos gravida kvinnor har inte fastställts fullständigt. Sertralin Teva kommer bara att ges till dig när du är gravid om din läkare anser att nyttan för dig är större än de eventuella riskerna för barnet. Tala om för din barnmorska eller läkare att du använder Sertralin Teva. När läkemedel såsom Sertralin Teva används under graviditet, särskilt under de tre sista månaderna, kan de öka risken för ett allvarligt tillstånd kallat persistent pulmonell hypertension hos den nyfödde (PPHN). Detta tillstånd gör att barnet andas snabbare och ser blåfärgat ut. Symtomen uppkommer vanligtvis inom 24 timmar från det att barnet är fött. Om detta drabbar ditt barn, kontakta barnmorska eller läkare omedelbart. Ditt nyfödda barn kan också lida av andra tillstånd, som vanligtvis börjar under de första 24 timmarna efter födseln. Symtomen omfattar: problem med andning, huden är blåaktig eller att barnet är för varmt eller kallt, blå läppar, kräks eller äter inte ordentligt, är mycket trött, lider av sömnlöshet eller gråter mycket, stela eller slappa muskler, lider av skakningar, ryckningar eller kramper, förstärkta reflexer, lättretlighet, lågt blodsocker. Om ditt barn har något av dessa symtom när det föds, eller om du är orolig för ditt barns hälsa, kontakta din läkare eller barnmorska som kommer att kunna ge dig råd. Om du tar Sertralin Teva i slutet av graviditeten kan det finnas ökad risk för kraftig vaginalblödning kort efter förlossningen, särskilt om du tidigare har haft blödningsstörningar. Läkaren eller barnmorskan bör informeras om att du tar Sertralin Teva så att de kan ge dig råd om detta. Det finns belägg för att sertralin passerar över till bröstmjölk hos människa. Sertralin Teva bör bara ges till ammande kvinnor om läkaren anser att nyttan överväger de eventuella riskerna för barnet. I djurstudier har det visat sig att vissa läkemedel såsom sertralin kan minska kvaliteten på sperma. I teorin skulle detta kunna påverka fertiliteten, men någon sådan nedsättande effekt av sertralin på fertilitet har ännu ej påvisats hos människa. Körförmåga och användning av maskiner Psykofarmaka som Sertralin Teva kan påverka din förmåga att köra bil eller använda maskiner. Du bör därför inte köra bil eller använda maskiner förrän du vet hur detta läkemedel påverkar din förmåga att utföra dessa aktiviteter. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker. Sertralin Teva innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per filmdragerad tablett, dvs. är näst intill “natriumfritt”.",
        "contraindication": "Ta inte Sertralin Teva Om du är allergisk mot sertralin eller något annat innehållsämne i detta läkemedel (se avsnitt 6). Om du tar eller har tagit läkemedel som kallas monoaminoxidashämmare (MAO-hämmare, såsom selegilin, moklobemid) eller läkemedel som liknar MAO-hämmare (t.ex. linezolid). Om du avbryter behandlingen med sertralin måste du vänta åtminstone 1 vecka innan du kan påbörja behandling med en MAO-hämmare. Om du avbryter behandlingen med en MAO-hämmare måste du vänta åtminstone 2 veckor innan du kan påbörja behandling med sertralin. Om du tar ett annat läkemedel som heter pimozid (ett läkemedel mot psykiska sjukdomar såsom psykos).",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Sertralin Teva. Alla läkemedel passar inte alltid alla människor. Tala med läkaren innan du tar Sertralin Teva om du har eller tidigare har haft något av följande: Om du har epilepsi (krampanfall) eller om du tidigare har haft kramper. Om du får ett krampanfall, kontakta din läkare omedelbart. Om du tidigare har haft en sjukdom med mani och depression (bipolär sjukdom) eller schizofreni. Om du har en manisk period, kontakta din läkare omedelbart. Om du har eller tidigare har haft tankar på att skada dig själv eller begå självmord (se nedan ”Självmordstankar och försämring av din depression eller ångestsjukdom”). Om du har serotonergt syndrom (malignt neuroleptikasyndrom). I sällsynta fall kan dessa syndrom uppträda när du tar vissa andra läkemedel på samma gång som sertralin. (Symtomen på serotonergt syndrom beskrivs i avsnitt 4, ”Eventuella biverkningar”). Läkaren har berättat för dig om du har haft detta tidigare. Om du har lågt natriumvärde i blodet, eftersom detta kan inträffa när man behandlas med Sertralin Teva. Tala också om för läkaren om du tar vissa läkemedel mot högt blodtryck, eftersom sådana läkemedel också kan förändra natriumnivåerna i blodet. Om du är äldre, eftersom du kan löpa högre risk att få låga natriumvärden i blodet (se ovan). Om du har en leversjukdom. Läkaren kan bedöma att du bör ha en lägre dos av Sertralin Teva. Om du har diabetes. Blodsockernivåerna kan påverkas på grund av Sertralin Teva och din diabetesmedicin kan behöva anpassas. Om du tidigare har haft blödningssjukdomar eller om du är gravid (se avsnitt ”Graviditet, amning och fertilitet”) eller om du har tagit läkemedel som tunnar ut blodet (t.ex. acetylsalicylsyra eller warfarin) eller som kan öka risken för blödning. Om du är barn eller ungdom under 18 år. Sertralin Teva ska bara ges till barn och ungdomar i åldrarna 6‑17 år om de lider av tvångssyndrom. Om du behandlas för denna sjukdom kommer läkaren att vilja kontrollera dig noggrant (se, ”Barn och ungdomar”, nedan). Om du får elbehandling (s.k. elektrokonvulsiv behandling, ECT). Om du har problem med ökat tryck i ögonen (såsom vissa typer av glaukom eller grön starr) Om du har fått veta vid en undersökning av ditt hjärta att du har ett avvikande EKG (elektrokardiogram) som kallas förlängt QT-intervall. Om du har en hjärtsjukdom, låga kaliumnivåer eller låga magnesiumnivåer i blodet, fall av förlängt QT-intervall i släkten, låg hjärtfrekvens eller samtidigt använder läkemedel som förlänger QT-intervallet. Läkemedel såsom Sertralin Teva (s.k. SSRI-/SNRI-preparat) kan orsaka symtom på sexuell dysfunktion (se avsnitt 4). I vissa fall har dessa symtom kvarstått efter avbruten behandling. Påverkan på urinprov Om du ska lämna ett urinprov för att testa om din urin innehåller bensodiazepiner (läkemedel mot ångest) kan Sertralin Teva ge ett felaktigt positivt resultat. Falskt positiva testresultat kan förekomma flera dagar efter att du slutat ta Sertralin Teva. Om detta händer kan ett mer specifikt prov tas. Rastlöshet/akatisi Användning av sertralin har kopplats till en plågsam rastlöshet och behov att röra på sig, att ofta inte kunna sitta eller stå still (akatisi). Detta uppträder oftast under de första behandlingsveckorna. Att öka dosen kan vara skadligt så om du utvecklar sådana symtom bör du tala med din läkare. Utsättningsreaktioner Biverkningar i samband med att behandlingen avbryts (utsättningsreaktioner) är vanliga, särskilt om behandlingen stoppas plötsligt (se avsnitt 3, Om du slutar att ta Sertralin Teva och avsnitt 4, Eventuella biverkningar). Risken för att få utsättningssymtom beror på hur länge du behandlats, doseringen och hur snabbt dosen trappas ner. I allmänhet är dessa symtom lätta till måttliga, men för vissa patienter kan de vara allvarliga. Symtomen uppträder normalt inom de första dagarna efter avbrytandet av behandlingen och försvinner vanligen av sig själv eller avklingar inom 2 veckor. Hos vissa patienter kan de sitta i längre (2-3 månader eller mer). Om behandlingen med sertralin ska avbrytas rekommenderas att dosen minskas gradvis under en period om flera veckor eller månader, du bör alltid diskutera med din läkare om hur du kan avbryta behandlingen på bästa sätt. Självmordstankar och försämring av din depression eller ångestsjukdom Du som är deprimerad och/eller lider av oro/ångest kan ibland ha tankar på att skada dig själv eller begå självmord. Dessa symtom kan förvärras när man börjar använda läkemedel mot depression, eftersom det tar tid innan läkemedel av den här typen har effekt, vanligtvis cirka 2 veckor, ibland längre tid. Dessa tankar kan vara vanliga: Om du tidigare har haft tankar på att skada dig själv eller begå självmord, Om du är en ung vuxen. Studier har visat att vuxna yngre än 25 år med psykisk sjukdom som behandlas med antidepressiva läkemedel har en ökad risk för självmordstankar och tankar på att skada sig själv. Kontakta snarast läkare eller uppsök närmaste sjukhus om du har tankar på att skada dig själv eller begå självmord. Det kan vara till hjälp att berätta för en släkting eller nära vän att du är deprimerad och/eller lider av oro/ångest. Be dem gärna läsa igenom denna bipacksedel. Du kan också be dem att berätta för dig om de tycker att du verkar må sämre eller om de tycker att ditt beteende förändras. Barn och ungdomar Sertralin ska normalt inte användas vid behandling av barn och ungdomar under 18 år, förutom till patienter med tvångssyndrom (OCD). Risken för biverkningar som självmordsförsök, tankar på att skada sig själv eller begå självmord (självmordstankar) och fientlighet (främst aggression, trots och ilska) är större hos personer under 18 år, när de tar läkemedel av denna typ. Trots detta kan Sertralin Teva skrivas ut av läkare till patienter under 18 år, om läkaren anser att detta är lämpligt. Om du är under 18 år och vill diskutera varför du fått detta läkemedel, ska du vända dig till din läkare igen. Du ska också informera din läkare om du upptäcker något av ovan angivna symtom eller om de förvärras när du tar Sertralin Teva. De långsiktiga effekterna på tillväxt, mognad och kognitiv och beteendemässig utveckling har inte ännu fastställts för barn och ungdomar under 18 år.",
        "interaction": "Andra läkemedel och Sertralin Teva Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Vissa läkemedel kan påverka effekten hos Sertralin Teva, eller också kan Sertralin Teva minska effekten hos andra läkemedel som tas samtidigt. Intag av Sertralin Teva tillsammans med följande läkemedel kan ge allvarliga biverkningar: Läkemedel som kallas monoaminoxidashämmare (MAO-hämmare) som moklobemid (mot depression) och selegilin (mot Parkinsons sjukdom), antibiotikumet linezolid samt metylenblått (för behandling av höga nivåer methemoglobin i blodet). Använd inte Sertralin Teva tillsammans med dessa läkemedel. Läkemedel mot psykiska sjukdomar såsom psykos (pimozid). Använd inte Sertralin Teva tillsammans med pimozid. Tala med läkaren om du tar något av följande läkemedel: Läkemedel som innehåller amfetaminer (används för att behandla ADHD [attention deficit hyperactivity disorder], narkolepsi och fetma). Naturläkemedel som innehåller johannesört (Hypericum perforatum). Effekten från johannesört kan vara i 1-2 veckor. Produkter som innehåller aminosyran tryptofan. Läkemedel mot svår värk (t.ex. tramadol och buprenorfin). Läkemedel som används vid narkos eller för att behandla kronisk smärta (fentanyl, mivakurium och suxameton). Läkemedel mot migrän (t.ex. sumatriptan). Blodförtunnande läkemedel (warfarin). Läkemedel som används mot smärta och feber (metamizol). Läkemedel mot smärta/ledinflammation (icke-steroida antiinflammatoriska läkemedel (NSAID) t.ex. ibuprofen, acetylsalicylsyra). Lugnande medel (diazepam). Diuretika (kallas även vätskedrivande medel). Läkemedel mot epilepsi (fenytoin, fenobarbital, karbamazepin). Läkemedel mot diabetes (tolbutamid). Läkemedel mot stark magsyra, magsår och halsbränna (t.ex cimetidin, omeprazol, lansoprazol, pantoprazol, rabeprazol). Läkemedel mot mani och depression (litium). Andra läkemedel mot depression (t.ex. amitriptylin, nortriptylin, nefazodon, fluoxetin, fluvoxamin). Läkemedel mot schizofreni och andra psykiska sjukdomar (t.ex. perfenazin, levomepromazin och olanzapin). Läkemedel som används mot högt blodtryck, bröstsmärtor, eller för att reglera hjärtats hastighet och rytm (t.ex. verapamil, diltiazem, flekainid, propafenon). Läkemedel för att behandla bakterieinfektioner (t.ex rimfampicin, klaritromycin, telitromycin, erytromycin) Läkemedel som används för att behandla svampinfektioner (t.ex ketokonazol, itrakonazol, posakonazol, vorikonazol, flukonazol). Läkemedel mot hiv/aids och hepatit C (proteashämmare som ritonavir och telaprevir) Läkemedel för att förhindra illamående och kräkningar efter operation eller kemoterapi (cellgiftsbehandling) (aprepitant) Läkemedel som man vet kan öka risken för förändringar av den elektriska aktiviteten i hjärtat (t.ex. vissa antipsykotika och antibiotika).",
        "interaction-food": "Sertralin Teva med mat, dryck och alkohol Sertralin Teva filmdragerade tabletter kan tas med eller utan mat. Alkohol bör undvikas när du behandlas med Sertralin Teva. Sertralin Teva ska inte tas tillsammans med grapefruktjuice eftersom det kan öka halterna av sertralin i kroppen.",
        "pregnancy": "Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Sertralins säkerhet hos gravida kvinnor har inte fastställts fullständigt. Sertralin Teva kommer bara att ges till dig när du är gravid om din läkare anser att nyttan för dig är större än de eventuella riskerna för barnet. Tala om för din barnmorska eller läkare att du använder Sertralin Teva. När läkemedel såsom Sertralin Teva används under graviditet, särskilt under de tre sista månaderna, kan de öka risken för ett allvarligt tillstånd kallat persistent pulmonell hypertension hos den nyfödde (PPHN). Detta tillstånd gör att barnet andas snabbare och ser blåfärgat ut. Symtomen uppkommer vanligtvis inom 24 timmar från det att barnet är fött. Om detta drabbar ditt barn, kontakta barnmorska eller läkare omedelbart. Ditt nyfödda barn kan också lida av andra tillstånd, som vanligtvis börjar under de första 24 timmarna efter födseln. Symtomen omfattar: problem med andning, huden är blåaktig eller att barnet är för varmt eller kallt, blå läppar, kräks eller äter inte ordentligt, är mycket trött, lider av sömnlöshet eller gråter mycket, stela eller slappa muskler, lider av skakningar, ryckningar eller kramper, förstärkta reflexer, lättretlighet, lågt blodsocker. Om ditt barn har något av dessa symtom när det föds, eller om du är orolig för ditt barns hälsa, kontakta din läkare eller barnmorska som kommer att kunna ge dig råd. Om du tar Sertralin Teva i slutet av graviditeten kan det finnas ökad risk för kraftig vaginalblödning kort efter förlossningen, särskilt om du tidigare har haft blödningsstörningar. Läkaren eller barnmorskan bör informeras om att du tar Sertralin Teva så att de kan ge dig råd om detta. Det finns belägg för att sertralin passerar över till bröstmjölk hos människa. Sertralin Teva bör bara ges till ammande kvinnor om läkaren anser att nyttan överväger de eventuella riskerna för barnet. I djurstudier har det visat sig att vissa läkemedel såsom sertralin kan minska kvaliteten på sperma. I teorin skulle detta kunna påverka fertiliteten, men någon sådan nedsättande effekt av sertralin på fertilitet har ännu ej påvisats hos människa.",
        "driving": "Körförmåga och användning av maskiner Psykofarmaka som Sertralin Teva kan påverka din förmåga att köra bil eller använda maskiner. Du bör därför inte köra bil eller använda maskiner förrän du vet hur detta läkemedel påverkar din förmåga att utföra dessa aktiviteter. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Sertralin Teva innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per filmdragerad tablett, dvs. är näst intill “natriumfritt”.",
        "usage-and-administration": "3. Hur du tar Sertralin Teva Ta alltid detta läkemedel enligt läkarens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Den rekommenderade dosen är: Vuxna Depression och tvångssyndrom Vanlig effektiv dos är 50 mg dagligen för depression och tvångssyndrom. Den dagliga dosen kan ökas med 50 mg i taget i intervall på åtminstone en vecka under en period av veckor. Den maximalt rekommenderade dosen är 200 mg dagligen. Paniksyndrom, social fobi och posttraumatiskt stressyndrom För paniksyndrom, social fobi och posttraumatiskt stressyndrom bör behandlingen starta med 25 mg dagligen och därefter ökas till 50 mg dagligen efter en vecka. Den dagliga dosen kan sedan ökas med 50 mg i taget under ett antal veckor. Den maximalt rekommenderade dosen är 200 mg dagligen. Användning för barn och ungdomar Sertralin får endast ges till barn och ungdomar i åldrarna 6-17 år som lider av tvångssyndrom (OCD). Tvångssyndrom Barn 6-12 år: Rekommenderad startdos är 25 mg dagligen. Efter en vecka kan läkaren öka dosen till 50 mg dagligen. Maximal dos är 200 mg dagligen. Ungdomar 13-17 år: Rekommenderad startdos är 50 mg dagligen. Maximal dos är 200 mg dagligen. Om du har lever- eller njurproblem, tala om det för din läkare och följ de anvisningar du får. Intag av läkemedlet Sertralin Teva tabletter kan tas med eller utan mat. Ta läkemedlet en gång dagligen, antingen på morgonen eller på kvällen. Din läkare kommer att säga till dig hur länge du ska ta detta läkemedel. Det beror på sjukdomens natur och hur bra du svarar på behandlingen. Det kan ta flera veckor innan dina symtom förbättras. Behandling av depression bör vanligtvis fortsätta i 6 månader efter att du har märkt en förbättring. Om du har tagit för stor mängd av Sertralin Teva Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel: 112) för bedömning av risken samt rådgivning. Ta alltid med dig läkemedelsförpackningen med etiketten på, oavsett om det är något läkemedel kvar eller inte. Symtomen på överdosering kan vara dåsighet, illamående och kräkningar, snabba hjärtslag, skakningar, upprördhet, yrsel och, i sällsynta fall, medvetslöshet. Om du har glömt att ta Sertralin Teva Ta inte dubbel dos för att kompensera för glömd dos. Om du glömmer att ta en dos, ta inte den missade dosen. Ta nästa dos i rätt tid. Om du slutar att ta Sertralin Teva Sluta inte att ta Sertralin Teva såvida inte din läkare säger till dig det. Din läkare vill att du gradvis minskar dosen av Sertralin Teva under flera veckor innan du helt slutar att ta läkemedlet. Om du plötsligt slutar att ta detta läkemedel kan du få biverkningar som yrsel, domningar, sömnproblem, upprördhet eller ångest, huvudvärk, illamående, kräkningar och skakningar. Om du upplever någon av dessa biverkningar eller några andra biverkningar när du slutar att ta Sertralin Teva, kontakta din läkare. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal.",
        "usage-children": "Användning för barn och ungdomar Sertralin får endast ges till barn och ungdomar i åldrarna 6-17 år som lider av tvångssyndrom (OCD). Tvångssyndrom Barn 6-12 år: Rekommenderad startdos är 25 mg dagligen. Efter en vecka kan läkaren öka dosen till 50 mg dagligen. Maximal dos är 200 mg dagligen. Ungdomar 13-17 år: Rekommenderad startdos är 50 mg dagligen. Maximal dos är 200 mg dagligen. Om du har lever- eller njurproblem, tala om det för din läkare och följ de anvisningar du får. Intag av läkemedlet Sertralin Teva tabletter kan tas med eller utan mat. Ta läkemedlet en gång dagligen, antingen på morgonen eller på kvällen. Din läkare kommer att säga till dig hur länge du ska ta detta läkemedel. Det beror på sjukdomens natur och hur bra du svarar på behandlingen. Det kan ta flera veckor innan dina symtom förbättras. Behandling av depression bör vanligtvis fortsätta i 6 månader efter att du har märkt en förbättring.",
        "overdosage": "Om du har tagit för stor mängd av Sertralin Teva Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel: 112) för bedömning av risken samt rådgivning. Ta alltid med dig läkemedelsförpackningen med etiketten på, oavsett om det är något läkemedel kvar eller inte. Symtomen på överdosering kan vara dåsighet, illamående och kräkningar, snabba hjärtslag, skakningar, upprördhet, yrsel och, i sällsynta fall, medvetslöshet.",
        "missed": "Om du har glömt att ta Sertralin Teva Ta inte dubbel dos för att kompensera för glömd dos. Om du glömmer att ta en dos, ta inte den missade dosen. Ta nästa dos i rätt tid.",
        "withdrawal": "Om du slutar att ta Sertralin Teva Sluta inte att ta Sertralin Teva såvida inte din läkare säger till dig det. Din läkare vill att du gradvis minskar dosen av Sertralin Teva under flera veckor innan du helt slutar att ta läkemedlet. Om du plötsligt slutar att ta detta läkemedel kan du få biverkningar som yrsel, domningar, sömnproblem, upprördhet eller ångest, huvudvärk, illamående, kräkningar och skakningar. Om du upplever någon av dessa biverkningar eller några andra biverkningar när du slutar att ta Sertralin Teva, kontakta din läkare. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar men alla användare behöver inte få dem. Illamående är vanligaste biverkningen. Biverkningarna beror på dosen och går ofta över eller avtar vid fortsatt behandling. Tala genast med din läkare: Om du upplever något av följande symtom när du har tagit detta läkemedel. Symtomen kan vara allvarliga. Om du får svåra hudutslag med blåsor (erythema multiforme) (detta kan drabba munnen och tungan). Det kan vara tecken på en sjukdom som heter Stevens-Johnsons syndrom eller toxisk epidermal nekrolys (TEN). Din läkare avbryter i så fall behandlingen. Allergisk reaktion eller allergi, vilket kan ge symtom som kliande hudutslag, andningsproblem, väsande andning, svullnader i ögonlocken, ansiktet eller på läpparna. Om du blir upprörd eller förvirrad eller får diarré, feber och högt blodtryck, kraftiga svettningar och snabba hjärtslag. Detta är symtom på serotonergt syndrom (malignt neuroleptikasyndrom). I sällsynta fall kan dessa syndrom uppträda när du tar vissa andra läkemedel på samma gång som Sertralin Teva. Din läkare kan vilja avbryta behandlingen. Om du får gulaktig hud och gulaktiga ögon, vilket kan tyda på leverskada. Om du upplever symtom på depression med tankar på att skada dig själv eller begå självmord (självmordstankar). Om du börjar känna dig rastlös och inte kan sitta eller stå still efter att du har börjat ta Sertralin Teva. Tala med din läkare om du börjar känna dig rastlös. Om du får ett krampanfall. Om du har en manisk period (se avsnitt 2, Varningar och försiktighet). Följande biverkningar har setts i kliniska studier på vuxna och efter marknadsföringen: Mycket vanliga biverkningar (kan förekomma hos fler än 1 av 10 användare): Sömnlöshet, yrsel, sömnighet, huvudvärk, diarré, illamående, muntorrhet, utebliven utlösning, trötthet. Vanliga biverkningar (kan förekomma hos upp till 1 av 10 användare): luftrörskatarr, halsont, rinnande näsa minskad aptit, ökad aptit ångest, depression, upprördhet, minskat sexuellt intresse, oro, känna sig konstig, mardrömmar, tandgnissling skakningar, påverkan på muskulaturen (som överaktivitet, muskelspänning, gångsvårigheter och stelhet, spasmer och ofrivilliga muskelrörelser)*, domningar och stickningar, muskelsträckning, bristande uppmärksamhet, onormal smak synstörningar öronringningar hjärtklappning värmevallningar gäspningar orolig mage, förstoppning, magont, kräkningar, gaser ökade svettningar, utslag ryggont, ledvärk, muskelvärk oregelbunden menstruation, potensproblem sjukdomskänsla, smärta i bröstet, svaghet, feber viktuppgång skada. Mindre vanliga biverkningar (kan förekomma hos upp till 1 av 100 användare): mag-tarmkatarr, öroninfektion tumör allergisk reaktion, säsongsallergi låga nivåer av sköldkörtelhormon självmordstankar, självmordsbeteende*, psykotisk störning, onormala tankar, likgiltighet, hallucinationer, aggression, eufori, förföljelsemani minnesförlust, minskade känslor, ofrivilliga muskelsammandragningar, svimningsanfall, inte kunna vara still, migrän, kramper, yrsel när man ställer sig upp, onormal koordination, talsvårigheter förstorade pupiller öronont snabba hjärtslag, hjärtproblem problem med blödningar (t.ex. magblödning)*, högt blodtryck, hudrodnad (flushing), blod i urinen andfåddhet, näsblod, andningssvårigheter (eventuellt med väsljud) tjärliknande avföring, tandproblem, inflammation i matstrupen, tungproblem, hemorrojder, ökad salivavsöndring, svårigheter att svälja, rapningar, störningar i tungrörelserna ögonsvullnad, nässelfeber, håravfall, klåda, mörklila fläckar i huden, hudproblem med blåsor, torr hud, ansiktssvullnad, kallsvettning inflammation i led och ben, muskelryckningar, muskelkramper*, muskelsvaghet behöva kissa oftare, problem med att kissa, oförmåga att kissa, urininkontinens, ökad urinmängd, behov att kissa på natten sexuella problem, kraftig vaginal blödning, vaginal blödning, sexuella problem hos kvinnor bensvullnad, frossa, gångsvårigheter, törst ökade levervärden viktnedgång. Fall av självmordstankar och självmordsbeteende har rapporterats under behandling med sertralin eller tidigt efter avslutad behandling (se avsnitt 2). Sällsynta biverkningar (kan förekomma hos upp till 1 av 1 000 användare): inflammation i buken (divertikulit), svullna lymfkörtlar, minskat antal blodplättar*, minskat antal vita blodkroppar* allvarlig allergisk reaktion hormonella (endokrina) rubbningar* högt kolesterol, problem med att kontrollera blodsockernivån (diabetes), lågt blodsocker, ökad blodsockernivå*, låga blodsalter* fysiska symtom på grund av stress eller sinnesrörelse, mardrömmar*, läkemedelsberoende, sömngång, för tidig utlösning koma, onormala rörelser, svårigheter att röra sig, ökad sinnesförnimmelse, plötslig kraftig huvudvärk (som kan vara tecken på ett allvarligt tillstånd som kallas reversibelt cerebralt vasokonstriktionssyndrom)*, störd sinnesförnimmelse fläckar framför ögonen, glaukom, dubbelseende, ljuset sticker i ögonen, ögonblödning, olika stora pupiller*, onormal syn*, problem med tårflödet hjärtattack, yrsel, svimning, eller obehag i bröstet som kan vara tecken på förändringar i den elektriska aktiviteten i hjärtat (sett på EKG) eller onormal hjärtrytm*, långsamma hjärtslag dålig cirkulation i armar och ben snabb andning, tilltagande ärrbildning i lungvävnaden (interstitiell lungsjukdom)*, trånghetskänsla i halsen, talsvårigheter, långsam andning, hicka munsår, inflammation i bukspottkörteln*, blod i avföringen, sår på tungan, ont i munnen problem med leverfunktionen, allvarlig påverkan på leverfunktionen*, gulfärgning av hud och ögon (gulsot)* hudreaktion mot solen*, hudödem*, onormal hårstruktur, onormal hudlukt, utslag i hårbotten nedbrytning av muskelvävnad*, skelettsjukdom svårigheter att kissa, minskad urinmängd utsöndring från brösten, torr vagina, underlivsflytning, rodnad och smärta i penis och förhud, bröstförstoring*, förlängd erektion bråck, minskad läkemedelstolerans ökade kolesterolvärden i blodet, onormala laboratorievärden*, onormal sperma, problem med koagulationen* kärlutvidgningsoperation. Har rapporterats (förekommer hos ett okänt antal användare): låst käke sängvätning* delvis synförlust inflammation i tjocktarmen (som orsakar diarré) kraftig vaginalblödning kort efter förlossning (postpartumblödning), se ”Graviditet, amning och fertilitet” i avsnitt 2 för mer information. *Biverkning rapporterad efter marknadsföringen. Ytterligare biverkningar hos barn och ungdomar: I kliniska studier på barn och ungdomar sågs i allmänhet liknande biverkningar som hos vuxna (se ovan). De vanligaste biverkningarna hos barn och ungdomar var huvudvärk, sömnlöshet, diarré och illamående. Symptom som kan uppträda när behandlingen avbryts Om du plötsligt slutar att ta detta läkemedel kan du uppleva biverkningar såsom yrsel, domningar, sömnstörningar, upprördhet eller ångest, huvudvärk, illamående, kräkningar och skakningar (se avsnitt 3, Om du slutar att ta Sertralin Teva). En ökad risk för benfrakturer har observerats hos patienter som tar denna typ av läkemedel. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Sertralin Teva skall förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på kartongen efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Inga särskilda förvaringsanvisningar. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Sertralin Teva 50 mg: Den aktiva substansen är sertralin. En filmdragerad tablett innehåller 50 mg sertralin (som hydroklorid). Övriga innehållsämnen är: Tablettkärna: mikrokristallin cellulosa, kalciumvätefosfatdihydrat, povidon K-30, kroskarmellosnatrium, magnesiumstearat. Filmdragering: hypromellos, titandioxid (E171), makrogol 6000, polysorbat 80, indigokarmin (E132). Sertralin Teva 100 mg: Den aktiva substansen är sertralin. En filmdragerad tablett innehåller 100 mg sertralin (som hydroklorid). Övriga innehållsämnen är: Tablettkärna: mikrokristallin cellulosa, kalciumvätefosfatdihydrat, povidon K-30, kroskarmellosnatrium, magnesiumstearat. Filmdragering: titandioxid (E172), polyvinylalkohol, delvis hydrolyserad (E1203), makrogol 4000 (E1521), talk (E553b), gul järnoxid (E172), svart järnoxid (E172). Läkemedlets utseende och förpackningsstorlekar 50 mg: Ljusblå, filmdragerade, ellipsformade tabletter, med skåra på ena sidan och märkta ”9” och ”3” på var sida om skåran, samt ”7176” på tablettens andra sida. Transparenta och vita, ogenomskinliga PVC/PVdC-aluminiumblister Sertralin Teva 50 mg finns tillgängliga i förpackningsstorlekar med 7, 10, 15, 20, 28, 30, 50, 60, 98, 100, 105, 200, 294 eller 300 filmdragerade tabletter. HDPE-burkar med skruvlock med säkerhetsförsegling Sertralin Teva 50 mg finns tillgängliga i förpackningsstorlekar med 100, 250 och 500 filmdragerade tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 100 mg: Ljusgula, filmdragerade, ellipsformade tabletter, med skåra på ena sidan och märkta ”9” och ”3” på var sida om skåran, samt ”7177” på tablettens andra sida. Transparenta och vita, ogenomskinliga PVC/PVdC-aluminiumblister Sertralin Teva 100 mg finns tillgängliga i förpackningsstorlekar med 15, 20, 28, 30, 50, 60, 98, 100, 105 eller 200 filmdragerade tabletter. HDPE-burkar med skruvlock med säkerhetsförsegling Sertralin Teva 100 mg finns tillgängliga i förpackningsstorlekar med 100 och 500 filmdragerade tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Teva Sweden AB, Box 1070, 251 10 Helsingborg, Sverige Tillverkare Pharmachemie B.V., Haarlem, Nederländerna Teva Pharmaceuticals Ltd, Debrecen, Ungern Denna bipacksedel ändrades senast 2021-06-11",
        "composition": "Innehållsdeklaration Sertralin Teva 50 mg: Den aktiva substansen är sertralin. En filmdragerad tablett innehåller 50 mg sertralin (som hydroklorid). Övriga innehållsämnen är: Tablettkärna: mikrokristallin cellulosa, kalciumvätefosfatdihydrat, povidon K-30, kroskarmellosnatrium, magnesiumstearat. Filmdragering: hypromellos, titandioxid (E171), makrogol 6000, polysorbat 80, indigokarmin (E132). Sertralin Teva 100 mg: Den aktiva substansen är sertralin. En filmdragerad tablett innehåller 100 mg sertralin (som hydroklorid). Övriga innehållsämnen är: Tablettkärna: mikrokristallin cellulosa, kalciumvätefosfatdihydrat, povidon K-30, kroskarmellosnatrium, magnesiumstearat. Filmdragering: titandioxid (E172), polyvinylalkohol, delvis hydrolyserad (E1203), makrogol 4000 (E1521), talk (E553b), gul järnoxid (E172), svart järnoxid (E172).",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar 50 mg: Ljusblå, filmdragerade, ellipsformade tabletter, med skåra på ena sidan och märkta ”9” och ”3” på var sida om skåran, samt ”7176” på tablettens andra sida. Transparenta och vita, ogenomskinliga PVC/PVdC-aluminiumblister Sertralin Teva 50 mg finns tillgängliga i förpackningsstorlekar med 7, 10, 15, 20, 28, 30, 50, 60, 98, 100, 105, 200, 294 eller 300 filmdragerade tabletter. HDPE-burkar med skruvlock med säkerhetsförsegling Sertralin Teva 50 mg finns tillgängliga i förpackningsstorlekar med 100, 250 och 500 filmdragerade tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 100 mg: Ljusgula, filmdragerade, ellipsformade tabletter, med skåra på ena sidan och märkta ”9” och ”3” på var sida om skåran, samt ”7177” på tablettens andra sida. Transparenta och vita, ogenomskinliga PVC/PVdC-aluminiumblister Sertralin Teva 100 mg finns tillgängliga i förpackningsstorlekar med 15, 20, 28, 30, 50, 60, 98, 100, 105 eller 200 filmdragerade tabletter. HDPE-burkar med skruvlock med säkerhetsförsegling Sertralin Teva 100 mg finns tillgängliga i förpackningsstorlekar med 100 och 500 filmdragerade tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Teva Sweden AB, Box 1070, 251 10 Helsingborg, Sverige Tillverkare Pharmachemie B.V., Haarlem, Nederländerna Teva Pharmaceuticals Ltd, Debrecen, Ungern Denna bipacksedel ändrades senast 2021-06-11"
    },
    "produktresume": {
        "tradename": "Sertralin Teva 50 mg filmdragerade tabletter Sertralin Teva 100 mg filmdragerade tabletter",
        "composition": "50 mg En filmdragerad tablett innehåller 50 mg sertralin (som hydroklorid). 100 mg En filmdragerad tablett innehåller 100 mg sertralin (som hydroklorid).För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Filmdragerad tablett 50 mg Ljusblå, filmdragerad, ellipsformad tablett, med skåra på ena sidan och märkt “9” och “3” på var sida om skåran, samt märkt “7176” på tablettens andra sida. 100 mg Ljusgul, filmdragerad, ellipsformad tablett, med skåra på ena sidan och märkt “9” och “3” på var sida om skåran, samt märkt “7177” på tablettens andra sida.Tabletten kan delas i två lika stora doser.",
        "clinical": "4.1 Terapeutiska indikationer Sertralin är indicerat för behandling av: Egentliga depressionsepisoder. Förebyggande av återkommande episoder med egentlig depression. Paniksyndrom med eller utan agorafobi. Tvångssyndrom (OCD) hos vuxna och barn/ungdomar i åldrarna 6-17 år. Social fobi. Posttraumatiskt stressyndrom (PTSD). 4.2 Dosering och administreringssätt Dosering Behandlingsstart Depression och OCD Sertralinbehandlingen bör initieras med en dos om 50 mg dagligen. Paniksyndrom, PTSD och social fobi Initialt bör en dos om 25 mg dagligen ges. Efter en vecka bör dosen ökas till 50 mg en gång dagligen. Denna dosering har visat sig minska de tidiga behandlingsrelaterade biverkningar som är typiska för paniksyndrom. Titrering Depression, OCD, paniksyndrom, social fobi och PTSD Hos patienter som inte svarar på en dos om 50 mg kan dosen behöva höjas ytterligare. Dosändringar bör göras stegvis med 50 mg i intervall om minst en vecka, upp till maximalt 200 mg dagligen. Dosen bör inte ändras oftare än en gång per vecka, på grund av att sertralin har en eliminationshalveringstid på 24 timmar. Behandlingseffekten kan ses inom 7 dagar. I allmänhet behövs dock längre perioder av behandling för att påvisa terapeutisk effekt, särskilt vid OCD. Underhållsbehandling Vid långtidsbehandling bör dosen vara lägst möjliga för effekt, med eventuell justering därefter beroende på behandlingssvar. Depression Behandling under en längre tid kan också vara lämpligt för att förebygga återkommande episoder med egentlig depression. I de flesta fall rekommenderas samma dos som används vid pågående episod också vid förebyggande av återkommande depressionsepisoder. Patienter med depression bör behandlas under tillräckligt lång tid, åtminstone 6 månader, för att det ska kunna säkerställas att de är symtomfria. Paniksyndrom och OCD Fortsatt behandling vid paniksyndrom och OCD bör utvärderas regelbundet då förebyggande effekt mot återfall inte har kunnat säkerställas vid dessa störningar. Äldre Försiktighet ska iakttas vid dosering till äldre, eftersom dessa kan löpa högre risk för hyponatremi (se avsnitt 4.4). Patienter med nedsatt leverfunktion Sertralin ska användas med försiktighet till patienter med leversjukdom. En lägre dos eller längre doseringsintervall ska användas till patienter med nedsatt leverfunktion. Sertralin bör inte användas vid gravt nedsatt leverfunktion, då inga kliniska data finns (se avsnitt 4.4). Patienter med nedsatt njurfunktion Ingen dosjustering behövs för patienter med nedsatt njurfunktion (se avsnitt 4.4). Pediatrisk population Barn och ungdomar med tvångssyndromÅldrarna 13-17 år: Initialt ges 50 mg en gång dagligen.Åldrarna 6-12 år: Initialt ges 25 mg en gång dagligen. Dosen kan ökas till 50 mg en gång dagligen efter en vecka.Vid eventuellt otillräckligt svar kan dosen därefter vid behov ökas i steg om 50 mg under en period av några veckor. Den maximala dosen är 200 mg dagligen. Den i allmänhet lägre kroppsvikten hos barn, jämfört med vuxna, bör dock beaktas vid höjning av dosen från 50 mg. Dosen bör inte ändras oftare än en gång i veckan.Effekt har inte visats hos barn och ungdomar med egentlig depressionDet finns inga tillgängliga data för barn under 6 år (se även avsnitt 4.4). Utsättningssymtom vid avbrytande av sertralinbehandling Hastigt avbrytande av behandling bör undvikas. Då behandling med sertralin skall upphöra bör dosen minskas gradvis över en period av minst en till två veckor för att minska risken för utsättningsreaktioner (se avsnitt 4.4 och 4.8). Om oacceptabla symtom uppstår efter en dosminskning eller i samband med behandlingens avslutande kan en återgång till den tidigare använda dosen övervägas. Därefter kan dosen åter minskas, i en mer gradvis takt. Administreringssätt Sertralin ska tas en gång dagligen, antingen på morgonen eller på kvällen.De filmdragerade tabletterna kan tas tillsammans med mat eller utan mat. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. Samtidig behandling med irreversibla monoaminoxidashämmare (MAO-hämmare) är kontraindicerat på grund av risken för serotonergt syndrom med symtom som agitation, tremor och hypertermi. Sertralin får inte sättas in under åtminstone 14 dagar efter att behandling med en irreversibel MAO-hämmare avslutats. Sertralin måste sättas ut minst 7 dagar före behandling med en irreversibel MAO-hämmare påbörjas (se avsnitt 4.5).Samtidig behandling med pimozid är kontraindicerad (se avsnitt 4.5). 4.4 Varningar och försiktighet Serotonergt syndrom eller malignt neuroleptikasyndrom Utvecklingen av potentiellt livshotande syndrom som serotonergt syndrom eller malignt neuroleptikasyndrom har rapporterats med SSRI-läkemedel, inklusive behandling med sertralin. Risken för serotonergt syndrom eller malignt neuroleptikasyndrom med SSRI-läkemedel ökar vid samtidig användning av andra serotonerga läkemedel (inklusive andra serotonerga antidepressiva läkemedel, amfetaminer och triptaner), med läkemedel som försämrar metabolismen av serotonin (inklusive MAO-hämmare, t.ex. metylenblått), antipsykotika, andra dopaminantagonister och med opiater (t ex buprenorfin). Patienter bör följas upp för att upptäcka tecken och symtom på serotonergt syndrom eller malignt neuroleptikasyndrom (se avsnitt 4.3). Byte från selektiva serotoninåterupptagshämmare (SSRI-läkemedel), antidepressiva läkemedel eller läkemedel mot tvångssyndrom Det finns begränsad kontrollerad erfarenhet vad gäller val av optimal tidpunkt vid byte från annat SSRI-läkemedel, antidepressiva läkemedel eller läkemedel mot tvångssyndrom till sertralin. Noggrann medicinsk bedömning krävs vid byte av läkemedel, särskilt från långtidsverkande medel som t.ex. fluoxetin. Andra serotonerga läkemedel, t.ex. tryptofan, fenfluramin och 5-HT-agonister Samtidig administrering av sertralin och andra läkemedel som förstärker den serotonerga neurotransmissionen såsom amfetaminer, tryptofan eller fenfluramin eller 5-HT-agonister eller johannesört (Hypericum perforatum) ska ske under noggrann kontroll och om möjligt undvikas, på grund av risken för farmakodynamisk interaktion. Förlängt QTc-intervall/torsade de pointes (TdP) Fall av förlängt QTc-intervall och TdP har rapporterats efter lansering av sertralin, främst hos patienter med andra riskfaktorer för förlängning av QTc-intervall/TdP. Effekten på förlängt QTc-intervall bekräftades i en noggrann studie av QTc-intervall hos friska frivilliga försökspersoner med ett statistiskt signifikant positivt exponering-responsförhållande. Därför bör sertralin användas med försiktighet hos patienter med ytterligare riskfaktorer för QTc-förlängning, däribland: hjärtsjukdom, hypokalemi eller hypomagnesemi, hereditet för förlängt QTc-intervall, bradykardi eller samtidig användning av läkemedel som förlänger QTc-intervallet (se avsnitt 4.5 och 5.1). Aktivering av hypomani eller mani Symtom på mani/hypomani har rapporterats hos ett litet antal patienter som behandlats med marknadsförda antidepressiva läkemedel och läkemedel mot tvångssyndrom, inklusive sertralin. Försiktighet ska därför iakttas vid användning av sertralin hos patienter med tidigare mani/hypomani, och behandlingen ska noggrant övervakas av läkare. Sertralin bör utsättas hos patient som går in i manisk fas. Schizofreni De psykotiska symtomen kan förvärras hos patienter med schizofreni. Kramper Kramper kan uppträda vid behandling med sertralin. Sertralin bör undvikas hos patienter med instabil epilepsi och patienter med kontrollerad epilepsi bör noggrant övervakas. Sertralin bör utsättas hos patienter som utvecklar kramper. Suicid/suicidtankar/suicidförsök eller klinisk försämring Depression är associerat med en ökad risk för suicidtankar, självskador och suicid. Denna risk kvarstår tills signifikant förbättring inträtt. Eftersom förbättring kan utebli under de första behandlingsveckorna, eller uppträder ännu senare, bör patienten följas noggrant till dess förbättring sker. Det är en generell klinisk erfarenhet att suicidrisken kan öka under de tidiga förbättringsfaserna. Andra psykiska tillstånd för vilka sertralin förskrivs kan också vara associerade med ökad risk för suicidalt beteende. Dessa tillstånd kan dessutom vara komorbida med egentlig depression. De försiktighetsmått som iakttas vid behandling av patienter med egentlig depression bör därför också iakttas vid behandling av patienter med andra psykiatriska sjukdomar.Det är känt att patienter som tidigare uppvisat suicidalitet eller patienter med påtagliga suicidtankar innan behandlingen påbörjas har en ökad risk för suicidtankar eller suicidförsök och bör observeras noga under behandlingen. En meta-analys baserad på placebo-kontrollerade kliniska studier av antidepressiva läkemedel hos vuxna patienter med psykiatriska sjukdomar påvisade en ökad risk för suicidalt beteende under behandlingen med antidepressiva läkemedel jämfört med placebo hos patienter yngre än 25 år. Patienter som behandlas med antidepressiva läkemedel, och speciellt sådana som har en hög risk för suicidalt beteende, skall följas noga i de tidiga faserna av behandlingen och vid dosförändringar. Patienter (och vårdgivare) bör uppmanas att vara observanta på tecken på klinisk försämring, suicidalt beteende/suicidtankar eller andra beteendeförändringar och att omgående kontakta läkare om sådana tecken uppkommer. Pediatrisk population Sertralin skall inte användas vid behandling av barn och ungdomar under 18 år, förutom till patienter i åldrarna 6-17 år med tvångssyndrom. I kliniska studier förekom suicidrelaterat beteende (suicidförsök och suicidtankar) och fientlighet (främst aggression, trots och ilska) mer frekvent hos barn och ungdomar som behandlades med antidepressiva läkemedel än hos dem som behandlades med placebo. Om man på grundval av kliniska behov ändå beslutar att behandla en patient, bör patienten noggrant övervakas med avseende på eventuella suicidsymtom. Dessutom finns det endast begränsad klinisk data rörande säkerhet på lång sikt hos barn och ungdomar inklusive effekt på tillväxt och sexuell mognad samt kognitiv och beteendemässig utveckling. Ett fåtal fall av hämmad tillväxt och försenad pubertet har rapporterats efter marknadsintroduktion Den kliniska relevansen och kausaliteten är ännu oklar (se avsnitt 5.3 för motsvarande prekliniska säkerhetsuppgifter). Läkare måste kontrollera barn och ungdomar under långtidsbehandling med avseende på abnormitet i tillväxt och utveckling. Onormala blödningar/blödningar Onormala blödningar inklusive blödningar från huden (ekkymos och purpura) och andra typer av blödningar, t.ex. gastrointestinal eller gynekologisk blödning, inklusive livshotande blödningar har rapporterats vid behandling med SSRI-läkemedel. SSRI-/SNRI-läkemedel kan öka risken för postpartumblödning (se avsnitt 4.6 och 4.8). Försiktighet bör iakttas hos patienter som tar SSRI-läkemedel, särskilt vid samtidig behandling med läkemedel som är kända för att påverka trombocytfunktionen (t.ex. antikoagulantia, atypiska antipsykotika och fentiaziner, de flesta tricykliska antidepressiva läkemedel, acetylsalicylsyra och icke-steroida antiinflammatoriska läkemedel (NSAID)), samt hos patienter som tidigare upplevt blödningar (se avsnitt 4.5). Hyponatremi Hyponatremi kan uppstå som en följd av behandling med SSRI- eller SNRI-läkemedel, inklusive sertralin. I många fall tycks hyponatremi orsakas av inadekvat insöndring av antidiuretiskt hormon (SIADH). Fall av lägre natriumnivåer i serum än 110 mmol/l har rapporterats. Äldre patienter kan löpa högre risk för att utveckla hyponatremi med SSRI- och SNRI-läkemedel. Även patienter som tar diuretika eller patienter som av annan orsak har låg blodvolym kan löpa förhöjd risk (se ”Användning hos äldre”). Utsättning av sertralin ska övervägas hos patienter med symtomatisk hyponatremi och lämplig medicinsk behandling insättas. Tecken och symtom på hyponatremi är huvudvärk, koncentrationssvårigheter, försämrat minne, förvirring, svaghet och ostadighet som kan leda till fallolyckor. Tecken och symtom som har setts vid allvarligare och/eller akuta fall har varit hallucinationer, synkope, kramper, koma, andningsstillestånd och dödsfall. Utsättningssymtom vid avbrytande av sertralinbehandling Utsättningssymtom vid avbrytande av behandling är vanligt förekommande, särskilt om det har skett abrupt (se avsnitt 4.8). Bland de patienter som behandlats med sertralin i kliniska prövningar rapporterades utsättningsreaktioner hos 23 % av dem som avbröt behandlingen med sertralin, jämfört med 12 % av dem som fortsatte att ta sertralin. Risken för utsättningssymtom kan vara beroende av flera faktorer, inklusive behandlingens duration och dosering samt hastigheten med vilken dosen reduceras. Yrsel, känselstörningar (inklusive parestesier), sömnstörningar (inklusive insomnia och intensiva drömmar), agitation eller oro, illamående och/eller kräkningar, tremor och huvudvärk är de vanligast rapporterade reaktionerna. Vanligtvis är dessa symptom milda till moderata men kan hos vissa patienter vara svåra. De uppträder vanligtvis under de första dagarna efter avbrytande av behandling, men sådana symptom har i mycket sällsynta fall även rapporterats hos patienter som av misstag missat en dos. I allmänhet är dessa symptom övergående och upphör vanligtvis inom 2 veckor, även om de hos vissa individer kan vara långvariga (2-3 månader eller mer). Det är därför tillrådligt att sertralin trappas ut gradvis under en period av flera veckor eller månader när behandlingen avslutas, beroende på patientens behov (se avsnitt 4.2). Akatisi/psykomotorisk rastlöshet Behandling med sertralin har associerats med utveckling av akatisi, som karaktäriseras av en subjektivt obehaglig eller plågsam rastlöshet och behov av att röra sig, ofta i kombination med oförmåga att sitta eller stå still. Det är mest troligt att detta uppträder inom de första behandlingsveckorna. Hos patienter som utvecklar dessa symtom kan dosökning vara skadlig. Sexuell dysfunktion Selektiva serotoninåterupptagshämmare (SSRI) / serotonin- och noradrenalinåterupptagshämmare (SNRI) kan orsaka symtom på sexuell dysfunktion (se avsnitt 4.8). Det har förekommit rapporter om långvarig sexuell dysfunktion där symtomen har kvarstått trots utsättning av SSRI-/SNRI-preparat. Nedsatt leverfunktion Sertralin metaboliseras i stor utsträckning i levern. I en farmakokinetisk multipeldos-studie på patienter med mild och stabil cirros visade en förlängd elimineringshalveringstid och cirka tre gånger högre AUC och Cmax värden, jämfört med friska försökspersoner. Det var inga signifikanta skillnader i plasmaproteinbindningen mellan de två grupperna. Sertralin måste användas med försiktighet till patienter med leversjukdom. Om sertralin ges till patienter med nedsatt leverfunktion ska en lägre dos eller längre doseringsintervall övervägas. Sertralin bör inte ges till patienter med gravt nedsatt leverfunktion (se avsnitt 4.2). Nedsatt njurfunktion Sertralin metaboliseras i stor utsträckning, och endast en mindre del av oförändrat läkemedel utsöndras via urinen. I studier på patienter med lätt till måttligt nedsatt njurfunktion (kreatininclearance 30-60 ml/min) eller måttligt till svårt nedsatt njurfunktion (kreatininclearance 10-29 ml/min) skiljde sig inte de farmakokinetiska parametrarna (AUC0-24 eller Cmax) vid multipeldosering signifikant från dem hos kontrollgrupperna. Sertralin doseringen behöver inte justeras med hänsyn till graden av nedsatt njurfunktion. Användning hos äldre Över 700 äldre patienter (>65 år) har deltagit i kliniska studier. Biverkningsmönstret och förekomsten av biverkningar hos äldre liknade dem hos yngre patienter. SSRI- eller SNRI-läkemedel, inklusive sertralin har emellertid förknippats med fall av kliniskt signifikant hyponatremi hos äldre patienter, som kan löpa högre risk att få denna biverkning (se ”Hyponatremi” i avsnitt 4.4). Diabetes Hos patienter med diabetes kan behandling med SSRI påverka blodglukoskontrollen. Dosen av insulin och/eller dosen av hypoglykemiska orala läkemedel kan behöva justeras. Elektrokonvulsiv behandling (ECT) Det finns inga kliniska studier som fastställt risk eller nytta av kombinerad behandling med elektrokonvulsiv behandling och sertralin. Grapefruktjuice Administrering av sertralin med grapefruktjuice rekommenderas inte (se avsnitt 4.5). Störning vid urinanalys Falskt positiva testsvar vid urinanalys av bensodiazepiner med immunoassay screening har rapporterats hos patienter som tar sertralin. Detta beror på brist på specificitet för screeningmetoden. Falskt positiva testsvar kan förväntas under flera dagar efter avslutad behandling med sertralin. Ett bekräftande test, såsom gaskromatografi/masspektrometri kan skilja sertralin från bensodiazepiner. Trångvinkelglaukom SSRI-läkemedel inklusive sertralin kan ha en effekt på pupillstorleken vilket leder till mydriasis. Denna mydriatiska effekt kan minska ögonvinkeln vilket resulterar i förhöjt intraokulärt tryck och trångvinkelglaukom, särskilt hos predisponerade patienter. Sertralin bör därför användas med försiktighet hos patienter med trångvinkelglaukom eller tidigare anamnes på glaukom. Natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per filmdragerad tablett, dvs. är näst intill “natriumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Kontraindikationer Monoaminoxidashämmare Irreversibla MAO-hämmare (t.ex. selegilin) Sertralin skall inte användas samtidigt med irreversibla MAO-hämmare såsom selegilin. Sertralin får inte sättas in under åtminstone 14 dagar efter att behandling med en irreversibel MAO-hämmare avslutats. Sertralin måste sättas ut minst 7 dagar före behandling med en irreversibel MAO-hämmare påbörjas (se avsnitt 4.3). Reversibel, selektiv MAOA- hämmare (moklobemid) På grund av risken för serotonergt syndrom ska sertralin inte ges i kombination med en reversibel, selektiv MAO-hämmare, såsom moklobemid. Vid behandling med en reversibel MAO-hämmare kan en kortare utsättningsperiod än 14 dagar följas innan behandling med sertralin påbörjas. Det är rekommenderat att sertralin sätts ut åtminstone 7 dagar innan behandling med reversibel MAO-hämmare påbörjas (se avsnitt 4.3). Reversibel, icke-selektiv MAO-hämmare (linezolid) Antibiotikumet linezolid är en svag reversibel och icke-selektiv MAO-hämmare och bör inte ges samtidigt som sertralin (se avsnitt 4.3). Svåra biverkningar har rapporterats hos patienter som nyligen har avslutat behandling med MAO-hämmare (t.ex. metylenblått) och påbörjat behandling med sertralin, eller nyligen har avslutat behandling med sertralin och påbörjat behandling med MAO-hämmare. Sådana reaktioner har inkluderat tremor, myoklonus, diafores, illamående, kräkningar, rodnad, yrsel och hypertermi med karakteristika som liknar malignt neuroleptikasyndrom, kramper och död. Pimozid Ökade pimozidnivåer om cirka 35 % har visats i en studie av en låg engångsdos av pimozid (2 mg). Dessa förhöjda nivåer medförde inte några förändringar av EKG. Eftersom mekanismen för denna interaktion är okänd, på grund av pimozids smala terapeutiska index, är samtidig administrering av sertralin och pimozid kontraindicerat (se avsnitt 4.3). Samtidig administrering med sertralin rekommenderas inte CNS-depressiva läkemedel och alkohol Samtidig administrering med sertralin 200 mg dagligen förstärkte inte effekten av alkohol, karbamazepin, haloperidol eller fenytoin på kognitiva och psykomotoriska funktioner hos friska försökspersoner, men intag av alkohol i samband med sertralinbehandling rekommenderas ändå inte. Andra serotonerga läkemedel Se avsnitt 4.4.Försiktighet ska iakttas med fentanyl (används vid narkos eller vid behandling av kronisk smärta), andra serotonerga läkemedel (inklusive andra serotonerga antidepressiva, amfetaminer och triptaner) och med andra opiatläkemedel (t ex buprenorfin). Särskilda försiktighetsåtgärder Läkemedel som förlänger QT-intervallet Risken för QTc-förlängning och/eller ventrikulära arytmier (t.ex. torsade de pointes) kan öka vid samtidig användning av andra läkemedel som förlänger QTc-intervallet (t.ex. vissa antipsykotika och antibiotika) (se avsnitt 4.4 och 5.1). Litium I en placebokontrollerad studie med friska frivilliga som behandlades med sertralin och litium visades ingen signifikant ändring av farmakokinetiken för litium. Däremot visades en ökning i tremor jämfört med placebo, vilket indikerar en möjlig farmakodynamisk interaktion. Vid kombinationsbehandling med sertralin och litium bör patienterna monitoreras noggrant. Fenytoin I en placebokontrollerad studie på friska frivilliga försökspersoner gav långtidsbehandling med sertralin 200 mg dagligen inte någon kliniskt viktig hämmande effekt på fenytoins metabolism. Likväl bör plasmakoncentrationen för fenytoin kontrolleras efter insättande av sertralin, följt av adekvat justering av fenytoindosen, eftersom fall av hög fenytoinexponering har rapporterats hos patienter som behandlas med sertralin. Samtidig administrering av fenytoin kan också orsaka en minskning i plasmanivåerna av sertralin. Det kan inte uteslutas att andra CYP3A4-inducerare såsom fenobarbital, karbamazepin, johannesört, rifampicin kan orsaka en minskning av plasmanivåerna av sertralin. Triptaner Vid samtidig behandling med sertralin och sumatriptan har sällsynta rapporter efter marknadsintroduktion beskrivit patienter med kraftlöshet, hyperreflexi, okoordinerat rörelsemönster, förvirring, ångest och agitation. Symtom på serotonergt syndrom kan också uppkomma med andra läkemedel ur samma klass (triptaner). Om samtidig behandling med sertralin och triptaner är kliniskt befogad rekommenderas en noggrann uppföljning av patienten (se avsnitt 4.4). Warfarin Samtidig behandling med sertralin 200 mg dagligen och warfarin resulterade i en liten men statistiskt signifikant ökning av protrombintiden, vilket i vissa sällsynta fall kan skapa obalans i INR-värdet. Protrombintiden ska därför kontrolleras noggrant vid in- och utsättning av sertralin. Andra läkemedelsinteraktioner, digoxin, atenolol, cimetidin Samtidig administrering med cimetidin orsakade ett väsentligt minskat clearance för sertralin. Den kliniska betydelsen av dessa förändringar är okänd. Sertralin påverkade inte atenolols betablockerande effekt. Ingen interaktion sågs för sertralin 200 mg dagligen vid samtidig administrering av digoxin. Läkemedel som påverkar trombocytfunktionen Risken för blödningar kan öka när läkemedel som påverkar trombocytfunktionen (t.ex. NSAID-läkemedel, acetylsalicylsyra och tiklopidin) eller andra läkemedel som kan öka blödningsrisken ges samtidigt med SSRI-läkemedel, inklusive sertralin (se avsnitt 4.4). Neuromuskulärt blockerande läkemedel SSRI-läkemedel kan minska kolinesterasaktiviteten i plasma vilket resulterar i en förlängd neuromuskulär blockad av mivakurium eller andra neuromuskulärt blockerande läkemedel. Läkemedel som metaboliseras av cytokrom-P450 Sertralin kan ge en lätt till måttlig hämning av CYP2D6. Långtidsbehandling med 50 mg sertralin dagligen visade på måttligt förhöjd (i medel 23 %-37 %) steady-state plasmanivåer för desimipramin (en markör för CYP2D6 isoenzym aktivitet). Kliniskt relevanta interaktioner kan förekomma med andra CYP2D6 substrat med ett smalt terapeutiskt index, såsom klass 1C antiarytmika, t.ex. propafenon och flekainid, tricykliska antidepressiva och typiska antipsykotiska läkemedel, speciellt vid högre doser av sertralin. Sertralin hämmar inte CYP3A4, CYP2C9, CYP2C19 och CYP1A2 på en kliniskt signifikant nivå. Detta har bekräftats i in-vivo studier med CYP3A4 substrat (endogent kortisol, karbamazepin, terfenadin, alprazolam), CYP 2C19 substratet diazepam och CYP2C9 substraten tolbutamid, glibenklamid och fenytoin. In vitro studier indikerar att sertralin har liten eller ingen potential att inhibera CYP1A2. Intag av tre glas grapefruktjuice dagligen ökar plasmanivåerna av sertralin med cirka 100% i en cross-over studie på åtta friska Japanska försökspersoner. Interaktion med andra CYP3A4 inhibitorer har inte fastställts. Därför bör intag av grapefruktjuice undvikas under behandling med sertralin (se avsnitt 4.4).Baserat på interaktionsstudien med grapefruktjuice, kan det inte uteslutas att samtidig administrering av sertralin och potenta CYP3A4-hämmare, t.ex. proteashämmare, ketokonazol, itrakonazol, posakonazol, vorikonazol, klaritromycin, telitromycin och nefazodon, skulle resultera i ännu större exponering av sertralin. Detta gäller även måttliga CYP3A4-hämmare, t ex aprepitant, erytromycin, flukonazol, verapamil och diltiazem. Intaget av potenta CYP3A4-hämmare bör undvikas under behandling med sertralin.Plasmanivåer av sertralin ökar med cirka 50% hos långsamma metaboliserare av CYP2C19 jämfört med snabba metaboliserare (se avsnitt 5.2). Interaktion med starka CYP2C19 inhibitorer såsom omeprazol, lansoprazol, pantoprazol, rabeprazol, fluoxetin, fluvoxamin kan inte uteslutas. Samtidig administrering av sertralin och metamizol, som inducerar metabolismenzymer såsom CYP2B6 och CYP3A4, kan orsaka en reduktion av plasmakoncentrationen av sertralin med en potentiell minskning i klinisk effekt. Därför bör samtidig administrering av metamizol och sertralin ske med försiktighet. Kliniskt svar och/eller läkemedelsnivåer ska monitoreras där så är lämpligt. 4.6 Fertilitet, graviditet och amning Graviditet Välkontrollerade studier på gravida kvinnor saknas. En stor mängd data har emellertid inte visat att det finns någon tendens till uppkomst av medfödda missbildningar på grund av sertralin. Djurstudier har visat belägg för reproduktionseffekter, förmodligen på grund av modertoxicitet orsakad av substansens farmakodynamiska verkan och/eller direkt farmakodynamisk verkan av substansen på fostret (se avsnitt 5.3). Användning av sertralin under graviditet har rapporterats ge symtom som överensstämmer med utsättningsreaktioner hos några nyfödda barn vars mödrar behandlats med sertralin. Detta fenomen har också observerats med andra SSRI-antidepressiva. Sertralin rekommenderas inte under graviditet, såvida inte kvinnans kliniska tillstånd är sådant att nyttan av behandlingen förväntas överväga den potentiella risken.Nyfödda barn ska observeras om modern fortsatt behandlingen med sertralin in i senare stadier av graviditeten, särskilt under tredje trimestern. Följande symtom kan uppträda hos det nyfödda barnet om modern använt sertralin under senare stadier av graviditeten: andnöd, cyanos, apné, kramper, instabil kroppstemperatur, matningssvårigheter, kräkningar, hypoglykemi, hypertoni, hypotoni, hyperreflexi, tremor, skakningar, irritabilitet, letargi, konstant skrikande, somnolens och sömnsvårigheter. Dessa symtom kan bero på antingen serotonerga effekter eller utsättningssymtom. I de flesta fall börjar komplikationerna omedelbart eller strax efter förlossningen (<24 timmar).Epidemiologiska data tyder på att användningen av SSRI-läkemedel under graviditet, särskilt i slutet av graviditeten kan öka risken för kvardröjande pulmonell hypertension hos nyfödda (PPHN). Den observerade risken var ungefär 5 fall per 1 000 graviditeter. Hos normalbefolkningen inträffar 1 till 2 fall av PPHN per 1 000 graviditeter.Observationsdata tyder på ökad risk (mindre än en fördubbling) för postpartumblödning efter exponering för SSRI-/SNRI-läkemedel under den sista månaden före förlossningen (se avsnitt 4.4 och 4.8). Amning Data som publicerats om sertralinnivåerna i bröstmjölk visar att små kvantiteter av sertralin och dess metabolit N-desmetylsertralin utsöndras i bröstmjölk. Försumbara till oupptäckbara nivåer har återfunnits i serum hos spädbarn, med undantag av ett barn som visade serumnivåer som låg på 50 % av moderns nivå (men utan märkbar hälsoeffekt hos barnet). Hittills har inga negativa effekter rapporterats avseende hälsan hos barn som ammas av mödrar som använder sertralin, men risken kan inte uteslutas. Användning till ammande mödrar rekommenderas inte, såvida inte läkaren bedömer att nyttan överväger risken. Fertilitet Data från djurstudier har inte visat att sertralin påverkar fertilitetsparametrar (se avsnitt 5.3).Fall från humanstudier med några SSRI- preparat har visat att en påverkan på spermakvaliteten är reversibel. Man har hittills inte sett någon påverkan på fertilitet hos människa. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Kliniska farmakologistudier har visat att sertralin inte har någon effekt på psykomotoriskt beteende. Vid behandling med psykofarmaka kan dock den mentala eller fysiska förmågan nedsättas. Patienterna bör därför informeras om att vara försiktiga vid aktiviteter som kräver skärpt uppmärksamhet, såsom bilkörning och användning av maskiner. 4.8 Biverkningar Illamående är den vanligast förekommande biverkningen. Vid behandling av social fobi har sexuell dysfunktion (ejakulationssvikt) förekommit hos 14 % av männen som fick sertralin, jämfört med 0 % för placebo. Dessa biverkningar är dosberoende och ofta av övergående natur vid fortsatt behandling. Den biverkningsprofil som vanligen observerats i dubbelblinda, placebokontrollerade studier på patienter med OCD, paniksyndrom, PTSD och social fobi var likartad den som observerats i kliniska prövningar på patienter med depression. I Tabell 1 presenteras de biverkningar som observerats efter godkännandet (Ingen känd frekvens) och i placebokontrollerade kliniska prövningar (inkluderande totalt 2 542 patienter som fick sertralin och 2 145 som fick placebo) av depression, OCD, paniksyndrom, PTSD och social fobi. Vissa biverkningar som presenteras i Tabell 1 kan minska i intensitet och frekvens med fortsatt behandling och leder i allmänhet inte till utsättande av behandlingen. Tabell 1: Biverkningar Frekvens av biverkningar som observerats i placebokontrollerade kliniska prövningar av depression, OCD, paniksyndrom, PTSD och social fobi. Poolad analys och erfarenhet efter godkännandet. Organ-system Mycket vanliga (≥ 1/10) Vanliga (≥ 1/100, <1/10) Mindre vanliga (≥ 1/1 000, <1/100) Sällsynta (≥ 1/10 000, <1/1 000) Ingen känd frekvens (kan inte beräknas från tillgängliga data) Infektioner och infestationer övre luftvägsinfektion, faryngit, rinit gastroenterit, otitis media divertikulit§ Neoplasier; benigna, maligna och ospecificerade (samt cystor och polyper) neoplasm Blodet och lymfsystemet lymfadenopati, trombocytopeni*§, leukopeni*§ Immun-systemet överkänslighet*, säsongsallergi* anafylaktoid reaktion Endokrina systemet hypotyreos* hyperprolaktinemi*§, inadekvat insöndring av ADH*§ Metabolism och nutrition minskad aptit ökad aptit* hyperkolesterolemi, diabetes mellitus*, hypoglykemi*, hyperglykemi*, hyponatremi* Psykiska störningar insomnia ångest*, depression*,agitation*, minskad libido*, oro, depersonalisation, mardrömmar, bruxism* suicidtankar/ suicidalt beteende, psykotisk störning*, onormala tankar, apati, hallucinationer*, aggression*, eufori*, förföljelse-mani konversionsstörning*§, paroniri*§, läkemedels-beroende, sömngång, för tidig utlösning Centrala och perifera nervsystemet yrsel, huvudvärk*, somnolens tremor, rörelsestörningar (inklusive extra-pyramidala symtom såsom hyperkinesi, hypertoni, dystoni, tandgnissling eller onormal gång), parestesi*, hypertoni*, uppmärksamhetsstörning, dysgeusi amnesi, hypoestesi*, ofrivilliga muskelkontraktioner*, synkope*, hyperkinesi*, migrän*, konvulsioner*, postural yrsel, onormal koordination, talstörning koma*, akatisi (se avsnitt 4.4), dyskinesi, hyperestesi, cerebrovaskulär spasm (inklusive reversibelt cerebralt vasokon-striktions syndrom och Call-Flemings syndrom)*§, psykomotorisk rastlöshet*§ (se avsnitt 4.4), sensoriska störningar, koreoatetos§, tecken och symtom på serotonergt syndrom* eller malignt neuroleptika-syndrom har också rapporterats, i vissa fall associerat med samtidig användning av serotonerga läkemedel, såsom agitation, förvirring, diafores, diarré, feber, hypertoni, rigiditet och takykardi§ Ögon Synstörning* mydriasis* skotom, glaukom, diplopi, fotofobi, hyphema*§, olikstora pupiller*§, onormal syn§, störning i tårflödet makulopati Öron och balansorgan tinnitus* öronvärk Hjärtat palpitationer* takykardi*, störningar i hjärtfunktionen hjärtinfarkt*§, Torsade de dePointes*§ (se avsnitt 4.4, 4.5 och 5.1), bradykardi, Förlängt QTc-intervall* (se avsnitt 4.4, 4.5 och 5.1) Blodkärl värme-vallningar* onormala blödningar (såsom gastrointestinal blödning)*, hypertoni*, blodvallning, hematuri* perifer ischemi Andnings-vägar, bröstkorg och mediastinum gäspningar* dyspné, näsblod*, bronkospasm*, hyperventilation, interstitiell lungsjukdom*§, dysfoni, laryngospasm, stridor*§hypoventilation, stridor, hicka Magtarm-kanalen illamående, diarré, muntorrhet dyspepsi, förstoppning*, buksmärta*, kräkningar*, väderspänning melena, tandproblem, esofagit, glossit, hemorrojder, onormalt hög salivavsöndring, dysfagi, rapningar, störningar i tungan munsår, pankreatit*§, hematochezi, tungsår, stomatit mikroskopisk kolit Lever och gallvägar onormal leverfunktion, allvarliga lever-biverkningar (inklusive hepatit, gulsot och leversvikt) Hud och subkutan vävnad hyperhidros, utslag* periorbitalt ödem*, urtikaria, alopeci*, pruritus*, purpura*, dermatit, hudtorrhet, ansiktsödem, kallsvettning sällsynta rapporter om svåra hudreaktioner (SCAR), t.ex. Stevens-Johnsons syndrom* och epidermal nekrolys*§, hudreaktion*§, fotosensitivitet§, angioödem, onormal hårstruktur, onormal hudlukt, bullös dermatit, follikelutslag Muskulo-skeletala systemet och bindväv ryggsmärta, artralgi*, myalgi osteoartrit, , muskel-ryckningar, muskel-kramper*, muskelsvaghet rabdomyolys*§, bensjukdom trismus* Njurar och urinvägar pollakisuri, miktionsstörning, urin retention, urininkontinens*, polyuri, nokturi blåstömningssvårigheter, oliguri Reproduktionsorgan och bröstkörtel ejakula-tionssvikt oregelbundna mens-truationer, erektil dysfunktion sexuell dysfunktion, menorragi, vaginal blödning, kvinnlig sexuell dysfunktion galaktorré*, atrofisk vulvovaginit, genital flytning, balanopostit*§, gynekomasti, priapism*, postpartumblödning# Allmänna symtom och/eller symtom vid administreringsstället Trötthet* sjukdomskänsla*, smärta i bröstkorgen*, asteni*, pyrexi* perifert ödem*, frossa, gångsvårigheter*, törst bråck, minskad läkemedelstolerans, Undersökningar viktuppgång* ökat ALAT*, ökat ASAT*, viktnedgång*, ökat serumkolesterol*, onormala kliniska laboratorieresultat, onormal sperma, förändrad trombocytfunktion* § Skador och förgiftningar och behandlings-komplikation-er skada Kirurgiska och medicinska åtgärder kärl-utvidgnings-operation * Biverkning identifierad efter godkännandet§ Biverkningsfrekvensen utgörs av den beräknade övre gränsen för det 95-procentigakonfidensintervallet med användning av ”The Rule of 3”. # Denna biverkning har rapporterats för den terapeutiska klassen SSRI-/SNRI-läkemedel (se avsnitt 4.4 och 4.6). Utsättningssymtom som har setts vid avbrytande av sertralinbehandling Avbrytande av sertralin (särskilt när det sker abrupt) medför ofta utsättningssymtom. Yrsel, känselstörningar (inklusive parestesier), sömnstörningar (inklusive insomnia och intensiva drömmar), agitation eller ångest, illamående och/eller kräkning, tremor och huvudvärk är de vanligast rapporterade reaktionerna. I allmänhet är dessa symtom milda till måttliga och upphör spontant, men hos vissa patienter kan de vara svåra och/eller ha förlängd duration. Därför rekommenderas ett stegvis utsättande genom dosnedtrappning när behandling med sertralin ska avslutas (se avsnitt 4.2 och 4.4). Äldre SSRI- eller SNRI-läkemedel, inklusive sertralin har förknippats med fall av kliniskt signifikant hyponatremi hos äldre patienter, som kan löpa högre risk att få denna biverkning (se avsnitt 4.4). Pediatrisk population Hos över 600 barn som behandlats med sertralin var den totala biverkningsprofilen i allmänhet likartad den som har setts i studier på vuxna. Följande biverkningar har rapporterats i kontrollerade studier (n=281 patienter som fick behandling med sertralin): Mycket vanliga (≥1/10): huvudvärk (22 %), insomnia (21 %), diarré (11 %) och illamående (15 %). Vanliga (≥1/100, <1/10): smärta i bröstkorgen, mani, feber, kräkningar, anorexi, labilitet, aggression, agitation, oro, uppmärksamhetsstörning, yrsel, hyperkinesi, migrän, somnolens, tremor, synstörning, muntorrhet, dyspepsi, mardrömmar, trötthet, urininkontinens, utslag, akne, näsblod, väderspänning.Mindre vanliga (≥1/1 000, <1/100): Förlängd EKG QT (se avsnitt 4.4, 4.5 och 5.1), suicidförsök, konvulsioner, extrapyramidala störningar, parestesier, depression, hallucinationer, purpura, hyperventilation, anemi, onormal leverfunktion, ökat ALAT-värde, cystit, herpes simplex, otitis externa, öronvärk, ögonsmärta, mydriasis, sjukdomskänsla, hematuri, utslag med varblåsor, rinit, skada, viktnedgång, muskelryckningar, onormala drömmar, apati, albuminuri, pollakisuri, polyuri, bröstsmärta, menstruationsrubbning, alopeci, dermatit, hudproblem, onormal hudlukt, urtikaria, bruxism, vallningar.Ingen känd frekvens: enures Klasseffekter Epidemiologiska studier, huvudsakligen utförda på patienter 50 år och äldre, visar en ökad risk för benfrakturer hos patienter som behandlas med SSRI-läkemedel och tricykliska antidepressiva läkemedel (TCA). Mekanismen bakom denna risk är okänd. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Toxicitet Sertralins säkerhetsmarginal är beroende av patientpopulationen och/eller samtidig medicinering. Dödsfall har rapporterats i samband med överdosering av sertralin, administrerat enbart eller i kombination med andra läkemedel och/eller alkohol. Alla fall av överdosering bör därför behandlas aktivt. Symtom Symtom på överdosering är serotoninmedierade biverkningar såsom somnolens, gastrointestinala störningar (t.ex. illamående och kräkningar), takykardi, tremor, agitation och yrsel. Koma har rapporterats men mindre frekvent. QTc-förlängning/torsade de pointes har rapporterats efter överdosering av sertralin. EKG-övervakning rekommenderas därför alltid vid överdosering av sertralin (se avsnitt 4.4, 4.5 och 5.1). Behandling Det finns ingen specifik antidot för sertralin. Det rekommenderas att man kontrollerar luftvägarna och säkerställer, om så krävs, adekvat syresättning och ventilation. Aktivt kol, som kan användas tillsammans med laxermedel, kan vara lika eller mer effektivt än ventrikelsköljning och bör övervägas vid behandling av överdosering. Framkallande av kräkning rekommenderas inte. Övervakning av hjärtfunktionen (t.ex. EKG) och vitala funktioner rekommenderas också samt allmän symtomatisk och stödjande behandling. På grund av den stora distributionsvolymen för sertralin gör forcerad diures, dialys, hemoperfusion och utbytestransfusion troligen ingen nytta.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Selektiva serotoninåterupptagshämmare(SSRI), ATC-kod: N06AB06. Verkningsmekanism Sertralin hämmar starkt och selektivt upptaget av serotonin (5-HT) i nervterminalerna in vitro. Detta resulterar i potentierad effekt av 5-HT hos djur. Det har endast mycket svag effekt på återupptaget av noradrenalin och dopamin i nervterminalerna. I kliniska doser blockerar sertralin upptaget av serotonin i trombocyterna hos människa. Det har inga stimulerande, sederande, antikolinerga eller kardiotoxiska effekter hos djur. I kontrollerade studier på friska frivilliga var inte sertralin sederande och inverkade inte på den psykomotoriska funktionen. På grund av sin selektiva hämning av 5-HT-upptaget förstärker inte sertralin den katekolaminerga aktiviteten. Sertralin har ingen affinitet till muskarin- (kolinerga), serotonin-, dopamin-, adrenerga, histamin-, GABA- eller bensodiazepinreceptorer. Vid långtidsadministrering av sertralin på djur nedregleras noradrenerga receptorer i hjärnan, vilket också påvisats med andra kliniskt effektiva antidepressiva och läkemedel mot tvångssyndrom.Sertralin har inte visat på någon missbruksbenägenhet. I en jämförande, placebokontrollerad, dubbelblind, randomiserad studie av missbruksbenägenheten hos sertralin, alprazolam och d-amfetamin hos människa gav inte sertralin några positiva subjektiva effekter som tydde på missbrukspotential. Däremot skattade försökspersonerna både alprazolam och d-amfetamin väsentligt högre än placebo vad gäller läkemedelssympati, eufori och missbrukspotential. Sertralin gav varken den stimulans och ångest som associeras med d-amfetamin eller den sedering och nedsättning av den psykomotoriska funktionen som associeras med alprazolam. Sertralin fungerar inte som en positiv förstärkare på rhesusapor som tränats i att självadministrera kokain. Inte heller ersätter det vare sig d-amfetamin eller pentobarbital som särskild stimulans hos rhesusapor. Klinisk effekt och säkerhet Egentlig depression En studie har utförts på primärvårdspatienter med depression, som i slutet av en initial 8-veckors, öppen behandlingsfas svarade på sertralin 50- 200 mg dagligen. Dessa patienter (n=295) randomiserades till att fortsätta behandlingen i en dubbelblind studie under 44 veckor med sertralin 50-200 mg dagligen eller placebo. Patienter som fick sertralin visade en statistiskt signifikant lägre återfallsfrekvens än placebobehandlade patienter. Den genomsnittliga dosen för dem som fullföljde behandlingen var 70 mg dagligen. Andelen patienter som svarade på behandlingen i sertralin- och placeboarmarna (definierat som antalet patienter som inte fick återfall) var 83,4 % respektive 60,8 %. Post traumatiskt stressyndrom (PTSD) Kombinerade data från 3 studier på PTSD i normalpopulationen fann en lägre svarsfrekvens hos män jämfört med kvinnor. I de två positiva normalpopulationsstudierna var svarsfrekvensen för män respektive kvinnor gentemot placebobehandling liknande (kvinnor: 57,2% mot 34,5%, män: 53,9% mot 38,2%). Antalet manliga respektive kvinnliga patienter i de poolade normalpopulationsstudierna var 184 respektive 430 och därför är resultaten från kvinnor mer robusta, och männen associerades med andra variabler vid studiestart (mer substansmissbruk, längre duration och källa till trauma etc.) som har samband med minskad effekt. Kardiell elektrofysiologi I en särskild, noggrann studie av QTc-intervallet som genomfördes vid steady state vid supraterapeutisk exponering hos friska frivilliga försökspersoner (som behandlades med 400 mg/dag, vilket är två gånger den maximala rekommenderade dagsdosen) var den övre gränsen för det tvåsidiga, 90-procentiga KI för det tidsmatchade minsta kvadrat-medelvärdet för skillnaden i QTcF (QT-tid korrigerad för hjärtfrekvens enligt Fridericia) mellan sertralin och placebo (11,666 msek) större än det fördefinierade tröskelvärdet 10 msek vid tidpunkten 4 timmar efter dosering. Exponering-responsanalysen visade på ett svagt positivt förhållande mellan förlängt QTcF-intervall och plasmakoncentrationen av sertralin [0,036 msek/(ng/ml); p<0,0001]. Enligt exponering-responsmodellen är tröskelvärdet för kliniskt signifikant förlängning av QTcF-intervallet (dvs. att det förutsedda 90-procentiga KI överstiger 10 msek) minst 2,6 gånger större än genomsnittligt Cmax (86 ng/ml) efter den högsta rekommenderade dosen av sertralin (200 mg/dag) (se avsnitt 4.4, 4.5, 4.8 och 4.9). OCD hos barn Säkerheten och effekten av sertralin (50-200 mg dagligen) har undersökts vid öppenvårdsbehandling av icke-deprimerade barn (6-12 år) och ungdomar (13-17 år) med tvångssyndrom (OCD). Efter en veckas enkelblind inledande behandling med placebo tilldelades patienterna slumpvis behandling under 12 veckor med en flexibel dos av antingen sertralin eller placebo. Barn (6-12 år) fick en initialdos på 25 mg. De patienter som randomiserades till sertralin visade signifikant större förbättring än dem som randomiserades till placebo enligt Yale-Browns OCD-skala för barn (CY-BOCs) (p=0,005), den globala OCD-skalan NIMH (p=0,019) och CGI-skalan för förbättring (p=0,002). En trend mot större förbättring i sertralingruppen än i placebogruppen sågs också enligt CGI-skalan för svårighetsgrad (p=0,089). På CY-BOCs var medelvärde vid studiestart och förändring från studiestart för placebogruppen 22,25 ± ±6,15 respektive -3,4 ± ±0,82. För sertralingruppen var medelvärde vid studiestart och förändring från studiestart 23,36 ± ±4,56 respektive -6,8 ± ±0,87. I en post-hoc analys var andelen patienter som svarade på behandlingen (definierades som en minskning enligt CY-BOCs-skalan om 25 % eller mer (primärt effektmått) från studiestart till studieslut), 53 % av de sertralinbehandlade patienterna, jämfört med 37 % av de placebobehandlade patienterna (p=0,03).Data avseende säkerhet och effekt över lång tid saknas för barn och ungdomar. Pediatrisk population Inga data finns tillgängliga för barn under 6 år. 5.2 Farmakokinetiska uppgifter Absorption Efter en oral dos om 50-200 mg en gång dagligen i 14 dagar till människa, uppnåddes maximala plasmakoncentrationer av sertralin 4,5-8,4 timmar efter den dagliga administreringen av läkemedlet. Intag av föda förändrar inte biotillgängligheten av sertralin tabletter signifikant. Distribution Cirka 98 % av cirkulerande läkemedel binds till plasmaproteiner. Metabolism Sertralin genomgår omfattande första passage-metabolism i levern. Baserat på kliniska data och in vitro-data så kan slutsatsen dras att sertralin metaboliseras via flera vägar inkluderande CYP3A4, CYP2C19 (se avsnitt 4.5) och CYP2B6. Sertralin och dess huvudmetabolit desmetylsertralin är även P-glykoproteinsubstrat in vitro. Eliminering Den genomsnittliga halveringstiden för sertralin är cirka 26 timmar (inom området 22-36 timmar). I överensstämmelse med den terminala elimineringshalveringstiden är ackumuleringen ungefär tvåfaldig upp till steady state-koncentrationerna, som uppnås efter en vecka vid dosering en gång om dagen. Halveringstiden för N-desmetylsertralin är inom området 62-104 timmar. Sertralin och N-desmetylsertralin genomgår båda omfattande metabolism hos människa, och de därav följande metaboliterna utsöndras i feces och urinen i lika mängd. Endast en liten mängd (<0,2 %) av oförändrat sertralin utsöndras i urinen. Linjäritet/icke-linjäritet Sertralins farmakokinetik är dosproportionell inom området 50-200 mg. Farmakokinetiken hos särskilda patientgrupper Pediatrisk population med OCD Sertralins farmakokinetik har studerats hos 29 barn i åldrarna 6-12 år och 32 ungdomar i åldrarna 13-17 år. Patienterna titrerades gradvis upp till en daglig dos om 200 mg inom 32 dagar, antingen med startdos om 25 mg och därefter stegvisa ökningar eller med startdos om 50 mg och ökningar. Båda regimerna, om 25 mg respektive 50 mg, tolererades lika väl. Vid steady state av dosen 200 mg var plasmanivåerna av sertralin hos åldersgruppen 6-12 år cirka 35 % högre än hos åldersgruppen 13-17 år och 21 % högre än hos referensgruppen med vuxna patienter. Det fanns inga signifikanta skillnader mellan pojkar och flickor vad avser clearance. En låg startdos och stegvis upptitrering med 25 mg i taget rekommenderas därför för barn, särskilt barn med låg kroppsvikt. Till ungdomar kan samma dos som till vuxna ges. Ungdomar och äldre Den farmakokinetiska profilen hos ungdomar eller äldre skiljer sig inte signifikant från den hos vuxna i åldrarna 18-65 år. Nedsatt leverfunktion Hos patienter med leverskada är sertralins halveringstid förlängd, och AUC ökar trefaldigt (se avsnitten 4.2 och 4.4). Nedsatt njurfunktion Hos patienter med måttligt till gravt nedsatt njurfunktion sågs ingen signifikant ackumulering av sertralin. Farmakogenomik Plasmanivåerna av sertralin var cirka 50 % högre hos långsamma metaboliserare av CYP2C19 jämfört med snabba metaboliserare. Det kliniska betydelsen av detta är oklar och patienter ber titreras baserat på klinisk respons. 5.3 Prekliniska säkerhetsuppgifter Prekliniska data tyder inte på några särskilda risker för människa baserat på konventionella studier för säkerhetsfarmakologi, toxicitet vid upprepad dosering, genotoxicitet och karcinogenicitet. Reproduktionstoxicitetsstudier på djur har inte visat några tecken på teratogenicitet eller negativa effekter på fertiliteten hos handjur. Den fostertoxicitet som observerats berodde troligen på modertoxicitet. Minskad postnatal överlevnad och kroppsvikt hos avkomman sågs endast under de första dagarna efter födseln. Belägg fanns för att den tidiga postnatala mortaliteten berodde på in utero exponering efter dag 15 i dräktigheten. De fördröjningar i den postnatala utvecklingen som har setts hos avkommor från behandlade djurmödrar berodde förmodligen på effekter hos modern och är därför inte relevant vad avser risk hos människa. Data från djurstudier på gnagare och icke-gnagare visar inte på någon påverkan på fertiliteten. Juvenila djurstudier En toxikologisk studie på unga råttor har utförts där sertralin administrerades oralt till han- och honråttor mellan dag 21-56 efter födseln (doser på 10, 40 eller 80 mg/kg/dag) med en doseringsfri återhämtningsfas upp till dag 196 efter födseln. Försenad könsmognad förekom hos han- och honråttor vid olika dosnivåer, hanar vid 80 mg/kg och honor vid ≥ 10 mg/kg), trots detta fynd fanns inga sertralinrelaterade effekter på någon av de endpoints för han- eller hondjurs fortplantning som utvärderades. Dessutom så observerades även uttorkning, pigmenterad sekretion från nosen och en minskad genomsnittlig viktökning mellan dag 21-56 efter födseln. Samtliga av de ovan nämnda effekterna som kan härledas till administreringen av sertralin gick tillbaka någon gång under den doseringsfria återhämtningsfasen av studien. Den kliniska relevansen av dessa effekter som observerades hos råttor som administrerats sertralin har inte fastställts.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Tablettkärna Mikrokristallin cellulosaKalciumvätefosfatdihydratPovidon K-30KroskarmellosnatriumMagnesiumstearat 50 mg Filmdragering HypromellosTitandioxid (E171)Makrogol 6000Polysorbat 80Indigokarmin (E132) 100 mg Filmdragering Titandioxid (E171)Polyvinylalkohol-delvis hydrolyserad (E1203)Makrogol 4000 (E1521)Talk (E553b)Gul järnoxid (E172)Svart järnoxid (E172) 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 2 år 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll 50 mg Transparent och vit ogenomskinlig PVC/PVdC-aluminiumblisterFörpackningsstorlekar: 7, 10, 15, 20, 28, 30, 50, 60, 98, 100, 105, 200, 294 eller 300 filmdragerade tabletter. HDPE-burkar med skruvlock med säkerhetsförseglingFörpackningsstorlekar:100, 250 och 500 filmdragerade tabletter 100 mg Transparent och vit ogenomskinlig PVC/PVdC-aluminiumblisterFörpackningsstorlekar: 15, 20, 28, 30, 50, 60, 98, 100, 105, och 200 filmdragerade tabletter. HDPE-burkar med skruvlock med säkerhetsförseglingFörpackningsstorlekar: 100 och 500 filmdragerade tabletterEventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Inga särskilda anvisningar.",
        "prod-license": "Teva Sweden AB Box 1070 251 10 Helsingborg",
        "approval-number": "50 mg: 23781 100 mg: 23782",
        "approval-first-date": "Första godkännandet: 2007-01-26Förnyat godkännande: 2010-05-21",
        "revision-date": "2021-06-11"
    },
    "fass_text": {
        "indication": "Sertralin är indicerat för behandling av: Egentliga depressionsepisoder. Förebyggande av återkommande episoder med egentlig depression. Paniksyndrom med eller utan agorafobi. Tvångssyndrom (OCD) hos vuxna och barn/ungdomar i åldrarna 6-17 år. Social fobi. Posttraumatiskt stressyndrom (PTSD).",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll. Samtidig behandling med irreversibla monoaminoxidashämmare (MAO-hämmare) är kontraindicerat på grund av risken för serotonergt syndrom med symtom som agitation, tremor och hypertermi. Sertralin får inte sättas in under åtminstone 14 dagar efter att behandling med en irreversibel MAO-hämmare avslutats. Sertralin måste sättas ut minst 7 dagar före behandling med en irreversibel MAO-hämmare påbörjas (se avsnitt Interaktioner). Samtidig behandling med pimozid är kontraindicerad (se avsnitt Interaktioner).",
        "dosage": "Behandlingsstart Depression och OCD Sertralinbehandlingen bör initieras med en dos om 50 mg dagligen. Paniksyndrom, PTSD och social fobi Initialt bör en dos om 25 mg dagligen ges. Efter en vecka bör dosen ökas till 50 mg en gång dagligen. Denna dosering har visat sig minska de tidiga behandlingsrelaterade biverkningar som är typiska för paniksyndrom. Titrering Depression, OCD, paniksyndrom, social fobi och PTSD Hos patienter som inte svarar på en dos om 50 mg kan dosen behöva höjas ytterligare. Dosändringar bör göras stegvis med 50 mg i intervall om minst en vecka, upp till maximalt 200 mg dagligen. Dosen bör inte ändras oftare än en gång per vecka, på grund av att sertralin har en eliminationshalveringstid på 24 timmar. Behandlingseffekten kan ses inom 7 dagar. I allmänhet behövs dock längre perioder av behandling för att påvisa terapeutisk effekt, särskilt vid OCD. Underhållsbehandling Vid långtidsbehandling bör dosen vara lägst möjliga för effekt, med eventuell justering därefter beroende på behandlingssvar. Depression Behandling under en längre tid kan också vara lämpligt för att förebygga återkommande episoder med egentlig depression. I de flesta fall rekommenderas samma dos som används vid pågående episod också vid förebyggande av återkommande depressionsepisoder. Patienter med depression bör behandlas under tillräckligt lång tid, åtminstone 6 månader, för att det ska kunna säkerställas att de är symtomfria. Paniksyndrom och OCD Fortsatt behandling vid paniksyndrom och OCD bör utvärderas regelbundet då förebyggande effekt mot återfall inte har kunnat säkerställas vid dessa störningar. Äldre Försiktighet ska iakttas vid dosering till äldre, eftersom dessa kan löpa högre risk för hyponatremi (se avsnitt Varningar och försiktighet). Patienter med nedsatt leverfunktion Sertralin ska användas med försiktighet till patienter med leversjukdom. En lägre dos eller längre doseringsintervall ska användas till patienter med nedsatt leverfunktion. Sertralin bör inte användas vid gravt nedsatt leverfunktion, då inga kliniska data finns (se avsnitt Varningar och försiktighet). Patienter med nedsatt njurfunktion Ingen dosjustering behövs för patienter med nedsatt njurfunktion (se avsnitt Varningar och försiktighet). Pediatrisk population Barn och ungdomar med tvångssyndrom Åldrarna 13-17 år: Initialt ges 50 mg en gång dagligen. Åldrarna 6-12 år: Initialt ges 25 mg en gång dagligen. Dosen kan ökas till 50 mg en gång dagligen efter en vecka. Vid eventuellt otillräckligt svar kan dosen därefter vid behov ökas i steg om 50 mg under en period av några veckor. Den maximala dosen är 200 mg dagligen. Den i allmänhet lägre kroppsvikten hos barn, jämfört med vuxna, bör dock beaktas vid höjning av dosen från 50 mg. Dosen bör inte ändras oftare än en gång i veckan. Effekt har inte visats hos barn och ungdomar med egentlig depression Det finns inga tillgängliga data för barn under 6 år (se även avsnitt Varningar och försiktighet). Utsättningssymtom vid avbrytande av sertralinbehandling Hastigt avbrytande av behandling bör undvikas. Då behandling med sertralin skall upphöra bör dosen minskas gradvis över en period av minst en till två veckor för att minska risken för utsättningsreaktioner (se avsnitt Varningar och försiktighet och Biverkningar). Om oacceptabla symtom uppstår efter en dosminskning eller i samband med behandlingens avslutande kan en återgång till den tidigare använda dosen övervägas. Därefter kan dosen åter minskas, i en mer gradvis takt. Administreringssätt Sertralin ska tas en gång dagligen, antingen på morgonen eller på kvällen. De filmdragerade tabletterna kan tas tillsammans med mat eller utan mat.",
        "caution": "Serotonergt syndrom eller malignt neuroleptikasyndrom Utvecklingen av potentiellt livshotande syndrom som serotonergt syndrom eller malignt neuroleptikasyndrom har rapporterats med SSRI-läkemedel, inklusive behandling med sertralin. Risken för serotonergt syndrom eller malignt neuroleptikasyndrom med SSRI-läkemedel ökar vid samtidig användning av andra serotonerga läkemedel (inklusive andra serotonerga antidepressiva läkemedel, amfetaminer och triptaner), med läkemedel som försämrar metabolismen av serotonin (inklusive MAO-hämmare, t.ex. metylenblått), antipsykotika, andra dopaminantagonister och med opiater (t ex buprenorfin). Patienter bör följas upp för att upptäcka tecken och symtom på serotonergt syndrom eller malignt neuroleptikasyndrom (se avsnitt Kontraindikationer). Byte från selektiva serotoninåterupptagshämmare (SSRI-läkemedel), antidepressiva läkemedel eller läkemedel mot tvångssyndrom Det finns begränsad kontrollerad erfarenhet vad gäller val av optimal tidpunkt vid byte från annat SSRI-läkemedel, antidepressiva läkemedel eller läkemedel mot tvångssyndrom till sertralin. Noggrann medicinsk bedömning krävs vid byte av läkemedel, särskilt från långtidsverkande medel som t.ex. fluoxetin. Andra serotonerga läkemedel, t.ex. tryptofan, fenfluramin och 5-HT-agonister Samtidig administrering av sertralin och andra läkemedel som förstärker den serotonerga neurotransmissionen såsom amfetaminer, tryptofan eller fenfluramin eller 5-HT-agonister eller johannesört (Hypericum perforatum) ska ske under noggrann kontroll och om möjligt undvikas, på grund av risken för farmakodynamisk interaktion. Förlängt QTc-intervall/torsade de pointes (TdP) Fall av förlängt QTc-intervall och TdP har rapporterats efter lansering av sertralin, främst hos patienter med andra riskfaktorer för förlängning av QTc-intervall/TdP. Effekten på förlängt QTc-intervall bekräftades i en noggrann studie av QTc-intervall hos friska frivilliga försökspersoner med ett statistiskt signifikant positivt exponering-responsförhållande. Därför bör sertralin användas med försiktighet hos patienter med ytterligare riskfaktorer för QTc-förlängning, däribland: hjärtsjukdom, hypokalemi eller hypomagnesemi, hereditet för förlängt QTc-intervall, bradykardi eller samtidig användning av läkemedel som förlänger QTc-intervallet (se avsnitt Interaktioner och Farmakodynamik). Aktivering av hypomani eller mani Symtom på mani/hypomani har rapporterats hos ett litet antal patienter som behandlats med marknadsförda antidepressiva läkemedel och läkemedel mot tvångssyndrom, inklusive sertralin. Försiktighet ska därför iakttas vid användning av sertralin hos patienter med tidigare mani/hypomani, och behandlingen ska noggrant övervakas av läkare. Sertralin bör utsättas hos patient som går in i manisk fas. Schizofreni De psykotiska symtomen kan förvärras hos patienter med schizofreni. Kramper Kramper kan uppträda vid behandling med sertralin. Sertralin bör undvikas hos patienter med instabil epilepsi och patienter med kontrollerad epilepsi bör noggrant övervakas. Sertralin bör utsättas hos patienter som utvecklar kramper. Suicid/suicidtankar/suicidförsök eller klinisk försämring Depression är associerat med en ökad risk för suicidtankar, självskador och suicid. Denna risk kvarstår tills signifikant förbättring inträtt. Eftersom förbättring kan utebli under de första behandlingsveckorna, eller uppträder ännu senare, bör patienten följas noggrant till dess förbättring sker. Det är en generell klinisk erfarenhet att suicidrisken kan öka under de tidiga förbättringsfaserna. Andra psykiska tillstånd för vilka sertralin förskrivs kan också vara associerade med ökad risk för suicidalt beteende. Dessa tillstånd kan dessutom vara komorbida med egentlig depression. De försiktighetsmått som iakttas vid behandling av patienter med egentlig depression bör därför också iakttas vid behandling av patienter med andra psykiatriska sjukdomar. Det är känt att patienter som tidigare uppvisat suicidalitet eller patienter med påtagliga suicidtankar innan behandlingen påbörjas har en ökad risk för suicidtankar eller suicidförsök och bör observeras noga under behandlingen. En meta-analys baserad på placebo-kontrollerade kliniska studier av antidepressiva läkemedel hos vuxna patienter med psykiatriska sjukdomar påvisade en ökad risk för suicidalt beteende under behandlingen med antidepressiva läkemedel jämfört med placebo hos patienter yngre än 25 år. Patienter som behandlas med antidepressiva läkemedel, och speciellt sådana som har en hög risk för suicidalt beteende, skall följas noga i de tidiga faserna av behandlingen och vid dosförändringar. Patienter (och vårdgivare) bör uppmanas att vara observanta på tecken på klinisk försämring, suicidalt beteende/suicidtankar eller andra beteendeförändringar och att omgående kontakta läkare om sådana tecken uppkommer. Pediatrisk population Sertralin skall inte användas vid behandling av barn och ungdomar under 18 år, förutom till patienter i åldrarna 6-17 år med tvångssyndrom. I kliniska studier förekom suicidrelaterat beteende (suicidförsök och suicidtankar) och fientlighet (främst aggression, trots och ilska) mer frekvent hos barn och ungdomar som behandlades med antidepressiva läkemedel än hos dem som behandlades med placebo. Om man på grundval av kliniska behov ändå beslutar att behandla en patient, bör patienten noggrant övervakas med avseende på eventuella suicidsymtom. Dessutom finns det endast begränsad klinisk data rörande säkerhet på lång sikt hos barn och ungdomar inklusive effekt på tillväxt och sexuell mognad samt kognitiv och beteendemässig utveckling. Ett fåtal fall av hämmad tillväxt och försenad pubertet har rapporterats efter marknadsintroduktion Den kliniska relevansen och kausaliteten är ännu oklar (se avsnitt Prekliniska uppgifter för motsvarande prekliniska säkerhetsuppgifter). Läkare måste kontrollera barn och ungdomar under långtidsbehandling med avseende på abnormitet i tillväxt och utveckling. Onormala blödningar/blödningar Onormala blödningar inklusive blödningar från huden (ekkymos och purpura) och andra typer av blödningar, t.ex. gastrointestinal eller gynekologisk blödning, inklusive livshotande blödningar har rapporterats vid behandling med SSRI-läkemedel. SSRI-/SNRI-läkemedel kan öka risken för postpartumblödning (se avsnitt Graviditet och Biverkningar). Försiktighet bör iakttas hos patienter som tar SSRI-läkemedel, särskilt vid samtidig behandling med läkemedel som är kända för att påverka trombocytfunktionen (t.ex. antikoagulantia, atypiska antipsykotika och fentiaziner, de flesta tricykliska antidepressiva läkemedel, acetylsalicylsyra och icke-steroida antiinflammatoriska läkemedel (NSAID)), samt hos patienter som tidigare upplevt blödningar (se avsnitt Interaktioner). Hyponatremi Hyponatremi kan uppstå som en följd av behandling med SSRI- eller SNRI-läkemedel, inklusive sertralin. I många fall tycks hyponatremi orsakas av inadekvat insöndring av antidiuretiskt hormon (SIADH). Fall av lägre natriumnivåer i serum än 110 mmol/l har rapporterats. Äldre patienter kan löpa högre risk för att utveckla hyponatremi med SSRI- och SNRI-läkemedel. Även patienter som tar diuretika eller patienter som av annan orsak har låg blodvolym kan löpa förhöjd risk (se ”Användning hos äldre”). Utsättning av sertralin ska övervägas hos patienter med symtomatisk hyponatremi och lämplig medicinsk behandling insättas. Tecken och symtom på hyponatremi är huvudvärk, koncentrationssvårigheter, försämrat minne, förvirring, svaghet och ostadighet som kan leda till fallolyckor. Tecken och symtom som har setts vid allvarligare och/eller akuta fall har varit hallucinationer, synkope, kramper, koma, andningsstillestånd och dödsfall. Utsättningssymtom vid avbrytande av sertralinbehandling Utsättningssymtom vid avbrytande av behandling är vanligt förekommande, särskilt om det har skett abrupt (se avsnitt Biverkningar). Bland de patienter som behandlats med sertralin i kliniska prövningar rapporterades utsättningsreaktioner hos 23 % av dem som avbröt behandlingen med sertralin, jämfört med 12 % av dem som fortsatte att ta sertralin. Risken för utsättningssymtom kan vara beroende av flera faktorer, inklusive behandlingens duration och dosering samt hastigheten med vilken dosen reduceras. Yrsel, känselstörningar (inklusive parestesier), sömnstörningar (inklusive insomnia och intensiva drömmar), agitation eller oro, illamående och/eller kräkningar, tremor och huvudvärk är de vanligast rapporterade reaktionerna. Vanligtvis är dessa symptom milda till moderata men kan hos vissa patienter vara svåra. De uppträder vanligtvis under de första dagarna efter avbrytande av behandling, men sådana symptom har i mycket sällsynta fall även rapporterats hos patienter som av misstag missat en dos. I allmänhet är dessa symptom övergående och upphör vanligtvis inom 2 veckor, även om de hos vissa individer kan vara långvariga (2-3 månader eller mer). Det är därför tillrådligt att sertralin trappas ut gradvis under en period av flera veckor eller månader när behandlingen avslutas, beroende på patientens behov (se avsnitt Dosering). Akatisi/psykomotorisk rastlöshet Behandling med sertralin har associerats med utveckling av akatisi, som karaktäriseras av en subjektivt obehaglig eller plågsam rastlöshet och behov av att röra sig, ofta i kombination med oförmåga att sitta eller stå still. Det är mest troligt att detta uppträder inom de första behandlingsveckorna. Hos patienter som utvecklar dessa symtom kan dosökning vara skadlig. Sexuell dysfunktion Selektiva serotoninåterupptagshämmare (SSRI) / serotonin- och noradrenalinåterupptagshämmare (SNRI) kan orsaka symtom på sexuell dysfunktion (se avsnitt Biverkningar). Det har förekommit rapporter om långvarig sexuell dysfunktion där symtomen har kvarstått trots utsättning av SSRI-/SNRI-preparat. Nedsatt leverfunktion Sertralin metaboliseras i stor utsträckning i levern. I en farmakokinetisk multipeldos-studie på patienter med mild och stabil cirros visade en förlängd elimineringshalveringstid och cirka tre gånger högre AUC och Cmax värden, jämfört med friska försökspersoner. Det var inga signifikanta skillnader i plasmaproteinbindningen mellan de två grupperna. Sertralin måste användas med försiktighet till patienter med leversjukdom. Om sertralin ges till patienter med nedsatt leverfunktion ska en lägre dos eller längre doseringsintervall övervägas. Sertralin bör inte ges till patienter med gravt nedsatt leverfunktion (se avsnitt Dosering). Nedsatt njurfunktion Sertralin metaboliseras i stor utsträckning, och endast en mindre del av oförändrat läkemedel utsöndras via urinen. I studier på patienter med lätt till måttligt nedsatt njurfunktion (kreatininclearance 30-60 ml/min) eller måttligt till svårt nedsatt njurfunktion (kreatininclearance 10-29 ml/min) skiljde sig inte de farmakokinetiska parametrarna (AUC0-24 eller Cmax) vid multipeldosering signifikant från dem hos kontrollgrupperna. Sertralin doseringen behöver inte justeras med hänsyn till graden av nedsatt njurfunktion. Användning hos äldre Över 700 äldre patienter (>65 år) har deltagit i kliniska studier. Biverkningsmönstret och förekomsten av biverkningar hos äldre liknade dem hos yngre patienter. SSRI- eller SNRI-läkemedel, inklusive sertralin har emellertid förknippats med fall av kliniskt signifikant hyponatremi hos äldre patienter, som kan löpa högre risk att få denna biverkning (se ”Hyponatremi” i avsnitt Varningar och försiktighet). Diabetes Hos patienter med diabetes kan behandling med SSRI påverka blodglukoskontrollen. Dosen av insulin och/eller dosen av hypoglykemiska orala läkemedel kan behöva justeras. Elektrokonvulsiv behandling (ECT) Det finns inga kliniska studier som fastställt risk eller nytta av kombinerad behandling med elektrokonvulsiv behandling och sertralin. Grapefruktjuice Administrering av sertralin med grapefruktjuice rekommenderas inte (se avsnitt Interaktioner). Störning vid urinanalys Falskt positiva testsvar vid urinanalys av bensodiazepiner med immunoassay screening har rapporterats hos patienter som tar sertralin. Detta beror på brist på specificitet för screeningmetoden. Falskt positiva testsvar kan förväntas under flera dagar efter avslutad behandling med sertralin. Ett bekräftande test, såsom gaskromatografi/masspektrometri kan skilja sertralin från bensodiazepiner. Trångvinkelglaukom SSRI-läkemedel inklusive sertralin kan ha en effekt på pupillstorleken vilket leder till mydriasis. Denna mydriatiska effekt kan minska ögonvinkeln vilket resulterar i förhöjt intraokulärt tryck och trångvinkelglaukom, särskilt hos predisponerade patienter. Sertralin bör därför användas med försiktighet hos patienter med trångvinkelglaukom eller tidigare anamnes på glaukom. Natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per filmdragerad tablett, dvs. är näst intill “natriumfritt”.",
        "interaction": "Kontraindikationer Monoaminoxidashämmare Irreversibla MAO-hämmare (t.ex. selegilin) Sertralin skall inte användas samtidigt med irreversibla MAO-hämmare såsom selegilin. Sertralin får inte sättas in under åtminstone 14 dagar efter att behandling med en irreversibel MAO-hämmare avslutats. Sertralin måste sättas ut minst 7 dagar före behandling med en irreversibel MAO-hämmare påbörjas (se avsnitt Kontraindikationer). Reversibel, selektiv MAOA- hämmare (moklobemid) På grund av risken för serotonergt syndrom ska sertralin inte ges i kombination med en reversibel, selektiv MAO-hämmare, såsom moklobemid. Vid behandling med en reversibel MAO-hämmare kan en kortare utsättningsperiod än 14 dagar följas innan behandling med sertralin påbörjas. Det är rekommenderat att sertralin sätts ut åtminstone 7 dagar innan behandling med reversibel MAO-hämmare påbörjas (se avsnitt Kontraindikationer). Reversibel, icke-selektiv MAO-hämmare (linezolid) Antibiotikumet linezolid är en svag reversibel och icke-selektiv MAO-hämmare och bör inte ges samtidigt som sertralin (se avsnitt Kontraindikationer). Svåra biverkningar har rapporterats hos patienter som nyligen har avslutat behandling med MAO-hämmare (t.ex. metylenblått) och påbörjat behandling med sertralin, eller nyligen har avslutat behandling med sertralin och påbörjat behandling med MAO-hämmare. Sådana reaktioner har inkluderat tremor, myoklonus, diafores, illamående, kräkningar, rodnad, yrsel och hypertermi med karakteristika som liknar malignt neuroleptikasyndrom, kramper och död. Pimozid Ökade pimozidnivåer om cirka 35 % har visats i en studie av en låg engångsdos av pimozid (2 mg). Dessa förhöjda nivåer medförde inte några förändringar av EKG. Eftersom mekanismen för denna interaktion är okänd, på grund av pimozids smala terapeutiska index, är samtidig administrering av sertralin och pimozid kontraindicerat (se avsnitt Kontraindikationer). Samtidig administrering med sertralin rekommenderas inte CNS-depressiva läkemedel och alkohol Samtidig administrering med sertralin 200 mg dagligen förstärkte inte effekten av alkohol, karbamazepin, haloperidol eller fenytoin på kognitiva och psykomotoriska funktioner hos friska försökspersoner, men intag av alkohol i samband med sertralinbehandling rekommenderas ändå inte. Andra serotonerga läkemedel Se avsnitt Varningar och försiktighet. Försiktighet ska iakttas med fentanyl (används vid narkos eller vid behandling av kronisk smärta), andra serotonerga läkemedel (inklusive andra serotonerga antidepressiva, amfetaminer och triptaner) och med andra opiatläkemedel (t ex buprenorfin). Särskilda försiktighetsåtgärder Läkemedel som förlänger QT-intervallet Risken för QTc-förlängning och/eller ventrikulära arytmier (t.ex. torsade de pointes) kan öka vid samtidig användning av andra läkemedel som förlänger QTc-intervallet (t.ex. vissa antipsykotika och antibiotika) (se avsnitt Varningar och försiktighet och Farmakodynamik). Litium I en placebokontrollerad studie med friska frivilliga som behandlades med sertralin och litium visades ingen signifikant ändring av farmakokinetiken för litium. Däremot visades en ökning i tremor jämfört med placebo, vilket indikerar en möjlig farmakodynamisk interaktion. Vid kombinationsbehandling med sertralin och litium bör patienterna monitoreras noggrant. Fenytoin I en placebokontrollerad studie på friska frivilliga försökspersoner gav långtidsbehandling med sertralin 200 mg dagligen inte någon kliniskt viktig hämmande effekt på fenytoins metabolism. Likväl bör plasmakoncentrationen för fenytoin kontrolleras efter insättande av sertralin, följt av adekvat justering av fenytoindosen, eftersom fall av hög fenytoinexponering har rapporterats hos patienter som behandlas med sertralin. Samtidig administrering av fenytoin kan också orsaka en minskning i plasmanivåerna av sertralin. Det kan inte uteslutas att andra CYP3A4-inducerare såsom fenobarbital, karbamazepin, johannesört, rifampicin kan orsaka en minskning av plasmanivåerna av sertralin. Triptaner Vid samtidig behandling med sertralin och sumatriptan har sällsynta rapporter efter marknadsintroduktion beskrivit patienter med kraftlöshet, hyperreflexi, okoordinerat rörelsemönster, förvirring, ångest och agitation. Symtom på serotonergt syndrom kan också uppkomma med andra läkemedel ur samma klass (triptaner). Om samtidig behandling med sertralin och triptaner är kliniskt befogad rekommenderas en noggrann uppföljning av patienten (se avsnitt Varningar och försiktighet). Warfarin Samtidig behandling med sertralin 200 mg dagligen och warfarin resulterade i en liten men statistiskt signifikant ökning av protrombintiden, vilket i vissa sällsynta fall kan skapa obalans i INR-värdet. Protrombintiden ska därför kontrolleras noggrant vid in- och utsättning av sertralin. Andra läkemedelsinteraktioner, digoxin, atenolol, cimetidin Samtidig administrering med cimetidin orsakade ett väsentligt minskat clearance för sertralin. Den kliniska betydelsen av dessa förändringar är okänd. Sertralin påverkade inte atenolols betablockerande effekt. Ingen interaktion sågs för sertralin 200 mg dagligen vid samtidig administrering av digoxin. Läkemedel som påverkar trombocytfunktionen Risken för blödningar kan öka när läkemedel som påverkar trombocytfunktionen (t.ex. NSAID-läkemedel, acetylsalicylsyra och tiklopidin) eller andra läkemedel som kan öka blödningsrisken ges samtidigt med SSRI-läkemedel, inklusive sertralin (se avsnitt Varningar och försiktighet). Neuromuskulärt blockerande läkemedel SSRI-läkemedel kan minska kolinesterasaktiviteten i plasma vilket resulterar i en förlängd neuromuskulär blockad av mivakurium eller andra neuromuskulärt blockerande läkemedel. Läkemedel som metaboliseras av cytokrom-P450 Sertralin kan ge en lätt till måttlig hämning av CYP2D6. Långtidsbehandling med 50 mg sertralin dagligen visade på måttligt förhöjd (i medel 23 %-37 %) steady-state plasmanivåer för desimipramin (en markör för CYP2D6 isoenzym aktivitet). Kliniskt relevanta interaktioner kan förekomma med andra CYP2D6 substrat med ett smalt terapeutiskt index, såsom klass 1C antiarytmika, t.ex. propafenon och flekainid, tricykliska antidepressiva och typiska antipsykotiska läkemedel, speciellt vid högre doser av sertralin. Sertralin hämmar inte CYP3A4, CYP2C9, CYP2C19 och CYP1A2 på en kliniskt signifikant nivå. Detta har bekräftats i in-vivo studier med CYP3A4 substrat (endogent kortisol, karbamazepin, terfenadin, alprazolam), CYP 2C19 substratet diazepam och CYP2C9 substraten tolbutamid, glibenklamid och fenytoin. In vitro studier indikerar att sertralin har liten eller ingen potential att inhibera CYP1A2. Intag av tre glas grapefruktjuice dagligen ökar plasmanivåerna av sertralin med cirka 100% i en cross-over studie på åtta friska Japanska försökspersoner. Interaktion med andra CYP3A4 inhibitorer har inte fastställts. Därför bör intag av grapefruktjuice undvikas under behandling med sertralin (se avsnitt Varningar och försiktighet). Baserat på interaktionsstudien med grapefruktjuice, kan det inte uteslutas att samtidig administrering av sertralin och potenta CYP3A4-hämmare, t.ex. proteashämmare, ketokonazol, itrakonazol, posakonazol, vorikonazol, klaritromycin, telitromycin och nefazodon, skulle resultera i ännu större exponering av sertralin. Detta gäller även måttliga CYP3A4-hämmare, t ex aprepitant, erytromycin, flukonazol, verapamil och diltiazem. Intaget av potenta CYP3A4-hämmare bör undvikas under behandling med sertralin. Plasmanivåer av sertralin ökar med cirka 50% hos långsamma metaboliserare av CYP2C19 jämfört med snabba metaboliserare (se avsnitt Farmakokinetik). Interaktion med starka CYP2C19 inhibitorer såsom omeprazol, lansoprazol, pantoprazol, rabeprazol, fluoxetin, fluvoxamin kan inte uteslutas. Samtidig administrering av sertralin och metamizol, som inducerar metabolismenzymer såsom CYP2B6 och CYP3A4, kan orsaka en reduktion av plasmakoncentrationen av sertralin med en potentiell minskning i klinisk effekt. Därför bör samtidig administrering av metamizol och sertralin ske med försiktighet. Kliniskt svar och/eller läkemedelsnivåer ska monitoreras där så är lämpligt.",
        "pregnancy": "Välkontrollerade studier på gravida kvinnor saknas. En stor mängd data har emellertid inte visat att det finns någon tendens till uppkomst av medfödda missbildningar på grund av sertralin. Djurstudier har visat belägg för reproduktionseffekter, förmodligen på grund av modertoxicitet orsakad av substansens farmakodynamiska verkan och/eller direkt farmakodynamisk verkan av substansen på fostret (se avsnitt Prekliniska uppgifter). Användning av sertralin under graviditet har rapporterats ge symtom som överensstämmer med utsättningsreaktioner hos några nyfödda barn vars mödrar behandlats med sertralin. Detta fenomen har också observerats med andra SSRI-antidepressiva. Sertralin rekommenderas inte under graviditet, såvida inte kvinnans kliniska tillstånd är sådant att nyttan av behandlingen förväntas överväga den potentiella risken. Nyfödda barn ska observeras om modern fortsatt behandlingen med sertralin in i senare stadier av graviditeten, särskilt under tredje trimestern. Följande symtom kan uppträda hos det nyfödda barnet om modern använt sertralin under senare stadier av graviditeten: andnöd, cyanos, apné, kramper, instabil kroppstemperatur, matningssvårigheter, kräkningar, hypoglykemi, hypertoni, hypotoni, hyperreflexi, tremor, skakningar, irritabilitet, letargi, konstant skrikande, somnolens och sömnsvårigheter. Dessa symtom kan bero på antingen serotonerga effekter eller utsättningssymtom. I de flesta fall börjar komplikationerna omedelbart eller strax efter förlossningen (<24 timmar). Epidemiologiska data tyder på att användningen av SSRI-läkemedel under graviditet, särskilt i slutet av graviditeten kan öka risken för kvardröjande pulmonell hypertension hos nyfödda (PPHN). Den observerade risken var ungefär 5 fall per 1 000 graviditeter. Hos normalbefolkningen inträffar 1 till 2 fall av PPHN per 1 000 graviditeter. Observationsdata tyder på ökad risk (mindre än en fördubbling) för postpartumblödning efter exponering för SSRI-/SNRI-läkemedel under den sista månaden före förlossningen (se avsnitt Varningar och försiktighet och Biverkningar).",
        "breastfeeding": "Data som publicerats om sertralinnivåerna i bröstmjölk visar att små kvantiteter av sertralin och dess metabolit N-desmetylsertralin utsöndras i bröstmjölk. Försumbara till oupptäckbara nivåer har återfunnits i serum hos spädbarn, med undantag av ett barn som visade serumnivåer som låg på 50 % av moderns nivå (men utan märkbar hälsoeffekt hos barnet). Hittills har inga negativa effekter rapporterats avseende hälsan hos barn som ammas av mödrar som använder sertralin, men risken kan inte uteslutas. Användning till ammande mödrar rekommenderas inte, såvida inte läkaren bedömer att nyttan överväger risken.",
        "fertility": "Data från djurstudier har inte visat att sertralin påverkar fertilitetsparametrar (se avsnitt Prekliniska studier). Fall från humanstudier med några SSRI- preparat har visat att en påverkan på spermakvaliteten är reversibel. Man har hittills inte sett någon påverkan på fertilitet hos människa.",
        "driving": "Kliniska farmakologistudier har visat att sertralin inte har någon effekt på psykomotoriskt beteende. Vid behandling med psykofarmaka kan dock den mentala eller fysiska förmågan nedsättas. Patienterna bör därför informeras om att vara försiktiga vid aktiviteter som kräver skärpt uppmärksamhet, såsom bilkörning och användning av maskiner.",
        "side-effects": "Illamående är den vanligast förekommande biverkningen. Vid behandling av social fobi har sexuell dysfunktion (ejakulationssvikt) förekommit hos 14 % av männen som fick sertralin, jämfört med 0 % för placebo. Dessa biverkningar är dosberoende och ofta av övergående natur vid fortsatt behandling. Den biverkningsprofil som vanligen observerats i dubbelblinda, placebokontrollerade studier på patienter med OCD, paniksyndrom, PTSD och social fobi var likartad den som observerats i kliniska prövningar på patienter med depression. I Tabell 1 presenteras de biverkningar som observerats efter godkännandet (Ingen känd frekvens) och i placebokontrollerade kliniska prövningar (inkluderande totalt 2 542 patienter som fick sertralin och 2 145 som fick placebo) av depression, OCD, paniksyndrom, PTSD och social fobi. Vissa biverkningar som presenteras i Tabell 1 kan minska i intensitet och frekvens med fortsatt behandling och leder i allmänhet inte till utsättande av behandlingen. Tabell 1: Biverkningar Frekvens av biverkningar som observerats i placebokontrollerade kliniska prövningar av depression, OCD, paniksyndrom, PTSD och social fobi. Poolad analys och erfarenhet efter godkännandet. Organ-system Mycket vanliga (≥ 1/10) Vanliga (≥ 1/100, <1/10) Mindre vanliga (≥ 1/1 000, <1/100) Sällsynta (≥ 1/10 000, <1/1 000) Ingen känd frekvens (kan inte beräknas från tillgängliga data) Infektioner och infestationer övre luftvägsinfektion, faryngit, rinit gastroenterit, otitis media divertikulit§ Neoplasier; benigna, maligna och ospecificerade (samt cystor och polyper) neoplasm Blodet och lymfsystemet lymfadenopati, trombocytopeni*§, leukopeni*§ Immun-systemet överkänslighet*, säsongsallergi* anafylaktoid reaktion Endokrina systemet hypotyreos* hyperprolaktinemi*§, inadekvat insöndring av ADH*§ Metabolism och nutrition minskad aptit ökad aptit* hyperkolesterolemi, diabetes mellitus*, hypoglykemi*, hyperglykemi*, hyponatremi* Psykiska störningar insomnia ångest*, depression*,agitation*, minskad libido*, oro, depersonalisation, mardrömmar, bruxism* suicidtankar/ suicidalt beteende, psykotisk störning*, onormala tankar, apati, hallucinationer*, aggression*, eufori*, förföljelse-mani konversionsstörning*§, paroniri*§, läkemedels-beroende, sömngång, för tidig utlösning Centrala och perifera nervsystemet yrsel, huvudvärk*, somnolens tremor, rörelsestörningar (inklusive extra-pyramidala symtom såsom hyperkinesi, hypertoni, dystoni, tandgnissling eller onormal gång), parestesi*, hypertoni*, uppmärksamhetsstörning, dysgeusi amnesi, hypoestesi*, ofrivilliga muskelkontraktioner*, synkope*, hyperkinesi*, migrän*, konvulsioner*, postural yrsel, onormal koordination, talstörning koma*, akatisi (se avsnitt Varningar och försiktighet), dyskinesi, hyperestesi, cerebrovaskulär spasm (inklusive reversibelt cerebralt vasokon-striktions syndrom och Call-Flemings syndrom)*§, psykomotorisk rastlöshet*§ (se avsnitt Varningar och försiktighet), sensoriska störningar, koreoatetos§, tecken och symtom på serotonergt syndrom* eller malignt neuroleptika-syndrom har också rapporterats, i vissa fall associerat med samtidig användning av serotonerga läkemedel, såsom agitation, förvirring, diafores, diarré, feber, hypertoni, rigiditet och takykardi§ Ögon Synstörning* mydriasis* skotom, glaukom, diplopi, fotofobi, hyphema*§, olikstora pupiller*§, onormal syn§, störning i tårflödet makulopati Öron och balansorgan tinnitus* öronvärk Hjärtat palpitationer* takykardi*, störningar i hjärtfunktionen hjärtinfarkt*§, Torsade de dePointes*§ (se avsnitt Varningar och försiktighet, Interaktioner och Farmakodynamik), bradykardi, Förlängt QTc-intervall* (se avsnitt Varningar och försiktighet, Interaktioner och Farmakodynamik) Blodkärl värme-vallningar* onormala blödningar (såsom gastrointestinal blödning)*, hypertoni*, blodvallning, hematuri* perifer ischemi Andnings-vägar, bröstkorg och mediastinum gäspningar* dyspné, näsblod*, bronkospasm*, hyperventilation, interstitiell lungsjukdom*§, dysfoni, laryngospasm, stridor*§hypoventilation, stridor, hicka Magtarm-kanalen illamående, diarré, muntorrhet dyspepsi, förstoppning*, buksmärta*, kräkningar*, väderspänning melena, tandproblem, esofagit, glossit, hemorrojder, onormalt hög salivavsöndring, dysfagi, rapningar, störningar i tungan munsår, pankreatit*§, hematochezi, tungsår, stomatit mikroskopisk kolit Lever och gallvägar onormal leverfunktion, allvarliga lever-biverkningar (inklusive hepatit, gulsot och leversvikt) Hud och subkutan vävnad hyperhidros, utslag* periorbitalt ödem*, urtikaria, alopeci*, pruritus*, purpura*, dermatit, hudtorrhet, ansiktsödem, kallsvettning sällsynta rapporter om svåra hudreaktioner (SCAR), t.ex. Stevens-Johnsons syndrom* och epidermal nekrolys*§, hudreaktion*§, fotosensitivitet§, angioödem, onormal hårstruktur, onormal hudlukt, bullös dermatit, follikelutslag Muskulo-skeletala systemet och bindväv ryggsmärta, artralgi*, myalgi osteoartrit, , muskel-ryckningar, muskel-kramper*, muskelsvaghet rabdomyolys*§, bensjukdom trismus* Njurar och urinvägar pollakisuri, miktionsstörning, urin retention, urininkontinens*, polyuri, nokturi blåstömningssvårigheter, oliguri Reproduktionsorgan och bröstkörtel ejakula-tionssvikt oregelbundna mens-truationer, erektil dysfunktion sexuell dysfunktion, menorragi, vaginal blödning, kvinnlig sexuell dysfunktion galaktorré*, atrofisk vulvovaginit, genital flytning, balanopostit*§, gynekomasti, priapism*, postpartumblödning# Allmänna symtom och/eller symtom vid administreringsstället Trötthet* sjukdomskänsla*, smärta i bröstkorgen*, asteni*, pyrexi* perifert ödem*, frossa, gångsvårigheter*, törst bråck, minskad läkemedelstolerans, Undersökningar viktuppgång* ökat ALAT*, ökat ASAT*, viktnedgång*, ökat serumkolesterol*, onormala kliniska laboratorieresultat, onormal sperma, förändrad trombocytfunktion* § Skador och förgiftningar och behandlings-komplikation-er skada Kirurgiska och medicinska åtgärder kärl-utvidgnings-operation * Biverkning identifierad efter godkännandet § Biverkningsfrekvensen utgörs av den beräknade övre gränsen för det 95-procentiga konfidensintervallet med användning av ”The Rule of 3”. # Denna biverkning har rapporterats för den terapeutiska klassen SSRI-/SNRI-läkemedel (se avsnitt Varningar och försiktighet och Graviditet). Utsättningssymtom som har setts vid avbrytande av sertralinbehandling Avbrytande av sertralin (särskilt när det sker abrupt) medför ofta utsättningssymtom. Yrsel, känselstörningar (inklusive parestesier), sömnstörningar (inklusive insomnia och intensiva drömmar), agitation eller ångest, illamående och/eller kräkning, tremor och huvudvärk är de vanligast rapporterade reaktionerna. I allmänhet är dessa symtom milda till måttliga och upphör spontant, men hos vissa patienter kan de vara svåra och/eller ha förlängd duration. Därför rekommenderas ett stegvis utsättande genom dosnedtrappning när behandling med sertralin ska avslutas (se avsnitt Dosering och Varningar och försiktighet). Äldre SSRI- eller SNRI-läkemedel, inklusive sertralin har förknippats med fall av kliniskt signifikant hyponatremi hos äldre patienter, som kan löpa högre risk att få denna biverkning (se avsnitt Varningar och försiktighet). Pediatrisk population Hos över 600 barn som behandlats med sertralin var den totala biverkningsprofilen i allmänhet likartad den som har setts i studier på vuxna. Följande biverkningar har rapporterats i kontrollerade studier (n=281 patienter som fick behandling med sertralin): Mycket vanliga (≥1/10): huvudvärk (22 %), insomnia (21 %), diarré (11 %) och illamående (15 %). Vanliga (≥1/100, <1/10): smärta i bröstkorgen, mani, feber, kräkningar, anorexi, labilitet, aggression, agitation, oro, uppmärksamhetsstörning, yrsel, hyperkinesi, migrän, somnolens, tremor, synstörning, muntorrhet, dyspepsi, mardrömmar, trötthet, urininkontinens, utslag, akne, näsblod, väderspänning. Mindre vanliga (≥1/1 000, <1/100): Förlängd EKG QT (se avsnitt Varningar och försiktighet, Interaktioner och Farmakodynamik), suicidförsök, konvulsioner, extrapyramidala störningar, parestesier, depression, hallucinationer, purpura, hyperventilation, anemi, onormal leverfunktion, ökat ALAT-värde, cystit, herpes simplex, otitis externa, öronvärk, ögonsmärta, mydriasis, sjukdomskänsla, hematuri, utslag med varblåsor, rinit, skada, viktnedgång, muskelryckningar, onormala drömmar, apati, albuminuri, pollakisuri, polyuri, bröstsmärta, menstruationsrubbning, alopeci, dermatit, hudproblem, onormal hudlukt, urtikaria, bruxism, vallningar. Ingen känd frekvens: enures Klasseffekter Epidemiologiska studier, huvudsakligen utförda på patienter 50 år och äldre, visar en ökad risk för benfrakturer hos patienter som behandlas med SSRI-läkemedel och tricykliska antidepressiva läkemedel (TCA). Mekanismen bakom denna risk är okänd. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Toxicitet Sertralins säkerhetsmarginal är beroende av patientpopulationen och/eller samtidig medicinering. Dödsfall har rapporterats i samband med överdosering av sertralin, administrerat enbart eller i kombination med andra läkemedel och/eller alkohol. Alla fall av överdosering bör därför behandlas aktivt. Symtom Symtom på överdosering är serotoninmedierade biverkningar såsom somnolens, gastrointestinala störningar (t.ex. illamående och kräkningar), takykardi, tremor, agitation och yrsel. Koma har rapporterats men mindre frekvent. QTc-förlängning/torsade de pointes har rapporterats efter överdosering av sertralin. EKG-övervakning rekommenderas därför alltid vid överdosering av sertralin (se avsnitt Varningar och försiktighet, Interaktioner och Farmakodynamik). Behandling Det finns ingen specifik antidot för sertralin. Det rekommenderas att man kontrollerar luftvägarna och säkerställer, om så krävs, adekvat syresättning och ventilation. Aktivt kol, som kan användas tillsammans med laxermedel, kan vara lika eller mer effektivt än ventrikelsköljning och bör övervägas vid behandling av överdosering. Framkallande av kräkning rekommenderas inte. Övervakning av hjärtfunktionen (t.ex. EKG) och vitala funktioner rekommenderas också samt allmän symtomatisk och stödjande behandling. På grund av den stora distributionsvolymen för sertralin gör forcerad diures, dialys, hemoperfusion och utbytestransfusion troligen ingen nytta.",
        "pharmacodynamic": "Verkningsmekanism Sertralin hämmar starkt och selektivt upptaget av serotonin (5-HT) i nervterminalerna in vitro. Detta resulterar i potentierad effekt av 5-HT hos djur. Det har endast mycket svag effekt på återupptaget av noradrenalin och dopamin i nervterminalerna. I kliniska doser blockerar sertralin upptaget av serotonin i trombocyterna hos människa. Det har inga stimulerande, sederande, antikolinerga eller kardiotoxiska effekter hos djur. I kontrollerade studier på friska frivilliga var inte sertralin sederande och inverkade inte på den psykomotoriska funktionen. På grund av sin selektiva hämning av 5-HT-upptaget förstärker inte sertralin den katekolaminerga aktiviteten. Sertralin har ingen affinitet till muskarin- (kolinerga), serotonin-, dopamin-, adrenerga, histamin-, GABA- eller bensodiazepinreceptorer. Vid långtidsadministrering av sertralin på djur nedregleras noradrenerga receptorer i hjärnan, vilket också påvisats med andra kliniskt effektiva antidepressiva och läkemedel mot tvångssyndrom. Sertralin har inte visat på någon missbruksbenägenhet. I en jämförande, placebokontrollerad, dubbelblind, randomiserad studie av missbruksbenägenheten hos sertralin, alprazolam och d-amfetamin hos människa gav inte sertralin några positiva subjektiva effekter som tydde på missbrukspotential. Däremot skattade försökspersonerna både alprazolam och d-amfetamin väsentligt högre än placebo vad gäller läkemedelssympati, eufori och missbrukspotential. Sertralin gav varken den stimulans och ångest som associeras med d-amfetamin eller den sedering och nedsättning av den psykomotoriska funktionen som associeras med alprazolam. Sertralin fungerar inte som en positiv förstärkare på rhesusapor som tränats i att självadministrera kokain. Inte heller ersätter det vare sig d-amfetamin eller pentobarbital som särskild stimulans hos rhesusapor. Klinisk effekt och säkerhet Egentlig depression En studie har utförts på primärvårdspatienter med depression, som i slutet av en initial 8-veckors, öppen behandlingsfas svarade på sertralin 50- 200 mg dagligen. Dessa patienter (n=295) randomiserades till att fortsätta behandlingen i en dubbelblind studie under 44 veckor med sertralin 50-200 mg dagligen eller placebo. Patienter som fick sertralin visade en statistiskt signifikant lägre återfallsfrekvens än placebobehandlade patienter. Den genomsnittliga dosen för dem som fullföljde behandlingen var 70 mg dagligen. Andelen patienter som svarade på behandlingen i sertralin- och placeboarmarna (definierat som antalet patienter som inte fick återfall) var 83,4 % respektive 60,8 %. Post traumatiskt stressyndrom (PTSD) Kombinerade data från 3 studier på PTSD i normalpopulationen fann en lägre svarsfrekvens hos män jämfört med kvinnor. I de två positiva normalpopulationsstudierna var svarsfrekvensen för män respektive kvinnor gentemot placebobehandling liknande (kvinnor: 57,2% mot 34,5%, män: 53,9% mot 38,2%). Antalet manliga respektive kvinnliga patienter i de poolade normalpopulationsstudierna var 184 respektive 430 och därför är resultaten från kvinnor mer robusta, och männen associerades med andra variabler vid studiestart (mer substansmissbruk, längre duration och källa till trauma etc.) som har samband med minskad effekt. Kardiell elektrofysiologi I en särskild, noggrann studie av QTc-intervallet som genomfördes vid steady state vid supraterapeutisk exponering hos friska frivilliga försökspersoner (som behandlades med 400 mg/dag, vilket är två gånger den maximala rekommenderade dagsdosen) var den övre gränsen för det tvåsidiga, 90-procentiga KI för det tidsmatchade minsta kvadrat-medelvärdet för skillnaden i QTcF (QT-tid korrigerad för hjärtfrekvens enligt Fridericia) mellan sertralin och placebo (11,666 msek) större än det fördefinierade tröskelvärdet 10 msek vid tidpunkten 4 timmar efter dosering. Exponering-responsanalysen visade på ett svagt positivt förhållande mellan förlängt QTcF-intervall och plasmakoncentrationen av sertralin [0,036 msek/(ng/ml); p<0,0001]. Enligt exponering-responsmodellen är tröskelvärdet för kliniskt signifikant förlängning av QTcF-intervallet (dvs. att det förutsedda 90-procentiga KI överstiger 10 msek) minst 2,6 gånger större än genomsnittligt Cmax (86 ng/ml) efter den högsta rekommenderade dosen av sertralin (200 mg/dag) (se avsnitt Varningar och försiktighet, Interaktioner, Biverkningar och Överdosering). OCD hos barn Säkerheten och effekten av sertralin (50-200 mg dagligen) har undersökts vid öppenvårdsbehandling av icke-deprimerade barn (6-12 år) och ungdomar (13-17 år) med tvångssyndrom (OCD). Efter en veckas enkelblind inledande behandling med placebo tilldelades patienterna slumpvis behandling under 12 veckor med en flexibel dos av antingen sertralin eller placebo. Barn (6-12 år) fick en initialdos på 25 mg. De patienter som randomiserades till sertralin visade signifikant större förbättring än dem som randomiserades till placebo enligt Yale-Browns OCD-skala för barn (CY-BOCs) (p=0,005), den globala OCD-skalan NIMH (p=0,019) och CGI-skalan för förbättring (p=0,002). En trend mot större förbättring i sertralingruppen än i placebogruppen sågs också enligt CGI-skalan för svårighetsgrad (p=0,089). På CY-BOCs var medelvärde vid studiestart och förändring från studiestart för placebogruppen 22,25 ± ±6,15 respektive -3,4 ± ±0,82. För sertralingruppen var medelvärde vid studiestart och förändring från studiestart 23,36 ± ±4,56 respektive -6,8 ± ±0,87. I en post-hoc analys var andelen patienter som svarade på behandlingen (definierades som en minskning enligt CY-BOCs-skalan om 25 % eller mer (primärt effektmått) från studiestart till studieslut), 53 % av de sertralinbehandlade patienterna, jämfört med 37 % av de placebobehandlade patienterna (p=0,03). Data avseende säkerhet och effekt över lång tid saknas för barn och ungdomar. Pediatrisk population Inga data finns tillgängliga för barn under 6 år.",
        "pharmacokinetic": "Absorption Efter en oral dos om 50-200 mg en gång dagligen i 14 dagar till människa, uppnåddes maximala plasmakoncentrationer av sertralin 4,5-8,4 timmar efter den dagliga administreringen av läkemedlet. Intag av föda förändrar inte biotillgängligheten av sertralin tabletter signifikant. Distribution Cirka 98 % av cirkulerande läkemedel binds till plasmaproteiner. Metabolism Sertralin genomgår omfattande första passage-metabolism i levern. Baserat på kliniska data och in vitro-data så kan slutsatsen dras att sertralin metaboliseras via flera vägar inkluderande CYP3A4, CYP2C19 (se avsnitt Interaktioner) och CYP2B6. Sertralin och dess huvudmetabolit desmetylsertralin är även P-glykoproteinsubstrat in vitro. Eliminering Den genomsnittliga halveringstiden för sertralin är cirka 26 timmar (inom området 22-36 timmar). I överensstämmelse med den terminala elimineringshalveringstiden är ackumuleringen ungefär tvåfaldig upp till steady state-koncentrationerna, som uppnås efter en vecka vid dosering en gång om dagen. Halveringstiden för N-desmetylsertralin är inom området 62-104 timmar. Sertralin och N-desmetylsertralin genomgår båda omfattande metabolism hos människa, och de därav följande metaboliterna utsöndras i feces och urinen i lika mängd. Endast en liten mängd (<0,2 %) av oförändrat sertralin utsöndras i urinen. Linjäritet/icke-linjäritet Sertralins farmakokinetik är dosproportionell inom området 50-200 mg. Farmakokinetiken hos särskilda patientgrupper Pediatrisk population med OCD Sertralins farmakokinetik har studerats hos 29 barn i åldrarna 6-12 år och 32 ungdomar i åldrarna 13-17 år. Patienterna titrerades gradvis upp till en daglig dos om 200 mg inom 32 dagar, antingen med startdos om 25 mg och därefter stegvisa ökningar eller med startdos om 50 mg och ökningar. Båda regimerna, om 25 mg respektive 50 mg, tolererades lika väl. Vid steady state av dosen 200 mg var plasmanivåerna av sertralin hos åldersgruppen 6-12 år cirka 35 % högre än hos åldersgruppen 13-17 år och 21 % högre än hos referensgruppen med vuxna patienter. Det fanns inga signifikanta skillnader mellan pojkar och flickor vad avser clearance. En låg startdos och stegvis upptitrering med 25 mg i taget rekommenderas därför för barn, särskilt barn med låg kroppsvikt. Till ungdomar kan samma dos som till vuxna ges. Ungdomar och äldre Den farmakokinetiska profilen hos ungdomar eller äldre skiljer sig inte signifikant från den hos vuxna i åldrarna 18-65 år. Nedsatt leverfunktion Hos patienter med leverskada är sertralins halveringstid förlängd, och AUC ökar trefaldigt (se avsnitten Dosering och Varningar och försiktighet). Nedsatt njurfunktion Hos patienter med måttligt till gravt nedsatt njurfunktion sågs ingen signifikant ackumulering av sertralin. Farmakogenomik Plasmanivåerna av sertralin var cirka 50 % högre hos långsamma metaboliserare av CYP2C19 jämfört med snabba metaboliserare. Det kliniska betydelsen av detta är oklar och patienter ber titreras baserat på klinisk respons.",
        "preclinical-info": "Prekliniska data tyder inte på några särskilda risker för människa baserat på konventionella studier för säkerhetsfarmakologi, toxicitet vid upprepad dosering, genotoxicitet och karcinogenicitet. Reproduktionstoxicitetsstudier på djur har inte visat några tecken på teratogenicitet eller negativa effekter på fertiliteten hos handjur. Den fostertoxicitet som observerats berodde troligen på modertoxicitet. Minskad postnatal överlevnad och kroppsvikt hos avkomman sågs endast under de första dagarna efter födseln. Belägg fanns för att den tidiga postnatala mortaliteten berodde på in utero exponering efter dag 15 i dräktigheten. De fördröjningar i den postnatala utvecklingen som har setts hos avkommor från behandlade djurmödrar berodde förmodligen på effekter hos modern och är därför inte relevant vad avser risk hos människa. Data från djurstudier på gnagare och icke-gnagare visar inte på någon påverkan på fertiliteten. Juvenila djurstudier En toxikologisk studie på unga råttor har utförts där sertralin administrerades oralt till han- och honråttor mellan dag 21-56 efter födseln (doser på 10, 40 eller 80 mg/kg/dag) med en doseringsfri återhämtningsfas upp till dag 196 efter födseln. Försenad könsmognad förekom hos han- och honråttor vid olika dosnivåer, hanar vid 80 mg/kg och honor vid ≥ 10 mg/kg), trots detta fynd fanns inga sertralinrelaterade effekter på någon av de endpoints för han- eller hondjurs fortplantning som utvärderades. Dessutom så observerades även uttorkning, pigmenterad sekretion från nosen och en minskad genomsnittlig viktökning mellan dag 21-56 efter födseln. Samtliga av de ovan nämnda effekterna som kan härledas till administreringen av sertralin gick tillbaka någon gång under den doseringsfria återhämtningsfasen av studien. Den kliniska relevansen av dessa effekter som observerades hos råttor som administrerats sertralin har inte fastställts.",
        "composition": "Kvalitativ och kvantitativ sammansättning 50 mg En filmdragerad tablett innehåller 50 mg sertralin (som hydroklorid). 100 mg En filmdragerad tablett innehåller 100 mg sertralin (som hydroklorid). Förteckning över hjälpämnen Tablettkärna Mikrokristallin cellulosa Kalciumvätefosfatdihydrat Povidon K-30 Kroskarmellosnatrium Magnesiumstearat 50 mg Filmdragering Hypromellos Titandioxid (E171) Makrogol 6000 Polysorbat 80 Indigokarmin (E132) 100 mg Filmdragering Titandioxid (E171) Polyvinylalkohol-delvis hydrolyserad (E1203) Makrogol 4000 (E1521) Talk (E553b) Gul järnoxid (E172) Svart järnoxid (E172)",
        "incompatibility": "Ej relevant.",
        "handling-life-shelf-storage": "Hållbarhet 2 år Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. Särskilda anvisningar för destruktion Inga särskilda anvisningar.",
        "properties-medicine": "Tabletten kan delas i två lika stora doser."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Kan delas i lika stora doser."
    },
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Sertralin Teva, Filmdragerad tablett 50 mg"
    }
}