{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel.Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Voxra är och vad det används för 2. Vad du behöver veta innan du använder Voxra 3. Hur du använder Voxra 4. Eventuella biverkningar 5. Hur Voxra ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Voxra är och vad det används för Voxra är ett läkemedel som ordinerats av din läkare för att behandla din depression. Det anses ha en inverkan på kemiska substanser i hjärnan som kallas noradrenalin och dopamin.",
        "indication": "Voxra är ett läkemedel som ordinerats av din läkare för att behandla din depression. Det anses ha en inverkan på kemiska substanser i hjärnan som kallas noradrenalin och dopamin.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Voxra Använd inte Voxra om du är allergisk mot bupropion eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om du använder något annat läkemedel som innehåller bupropion om du har fått diagnosen epilepsi eller tidigare haft krampanfall om du har eller har haft ätstörningar (t.ex. bulimi eller anorexi) om du har en hjärntumör om du har ett alkoholmissbruk som du nyligen avbrutit eller planerar att avbryta om du har en svår leversjukdom om du nyligen avslutat användning av lugnande läkemedel eller ska avsluta dem under tiden du använder Voxra om du behandlas med eller har behandlats med läkemedel mot depression som kallas monoaminoxidashämmare (MAO-hämmare) under de senaste 14 dagarna. Om något av ovanstående gäller dig ska du tala med din läkare omgående utan att ta Voxra. Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Voxra. Brugadas syndrom Om du har Brugadas syndrom (ett sällsynt ärftligt syndrom som påverkar hjärtrytmen) eller om hjärtstopp eller plötslig död har förekommit i din familj. Barn och ungdomar Voxra rekommenderas inte för behandling av barn under 18 år. Det finns en ökad risk för självmordstankar och självmordsbeteende när barn under 18 år behandlas med antidepressiva läkemedel. Vuxna Innan du börjar använda Voxra behöver din läkare känna till: om du regelbundet dricker mycket alkohol om du har diabetes och behandlas med insulin eller tabletter om du har eller har haft en allvarlig skallskada Voxra har visats orsaka krampanfall hos ungefär 1 på 1000 personer. Risken för denna biverkning är större hos personer i ovannämnda grupper. Om du får ett krampanfall under behandlingen ska du sluta ta Voxra och kontakta din läkare. om du har bipolär sjukdom (extrema humörsvängningar) kan Voxra framkalla en episod av sjukdomen. om du tar andra läkemedel för depression så kan dessa läkemedel tillsammans med Voxra leda till serotonergt syndrom, vilket är ett potentiellt livshotande tillstånd (se ”Andra läkemedel och Voxra” i detta avsnitt). om du har lever- eller njursjukdom är risken ökad att du får biverkningar. Om något av ovanstående gäller dig, tala med din läkare igen innan du börjar använda Voxra. Läkaren kan behöva vara extra uppmärksam på din behandling, eller rekommendera någon annan behandling. Om du börjar må sämre och har tankar på att skada dig själv Du som är deprimerad kan ibland ha tankar på att skada dig själv eller begå självmord. Dessa symtom kan förvärras när man börjar använda läkemedel mot depression eftersom det tar tid innan läkemedel av den här typen har effekt, vanligtvis cirka 2 veckor, ibland längre tid. Dessa tankar kan vara vanliga: Om du tidigare har haft tankar på att skada dig själv eller begå självmord. Om du är yngre än 25 år. Studier har visat att unga vuxna (yngre än 25 år) med psykisk sjukdom som behandlas med antidepressiva läkemedel har en ökad risk för självmordstankar och tankar på att skada sig själv. Kontakta snarast läkare eller uppsök närmaste sjukhus om du har tankar på att skada dig själv eller begå självmord. Det kan vara till hjälp att berätta för en släkting eller nära vän att du är deprimerad. Be dem gärna läsa igenom denna bipacksedel. Du kan också be dem att berätta för dig om de tycker att du verkar må sämre eller om de tycker att ditt beteende förändras. Andra läkemedel och Voxra Om du använder eller har använt andra antidepressiva läkemedel som kallas monoaminoxidashämmare (MAO-hämmare) under de senaste 14 dagarna, tala om det för din läkare utan att ta Voxra (se även Använd inte Voxra i avsnitt 2). Tala om för läkare eller apotekspersonal om du använder, nyligen har använt eller kan tänkas använda andra läkemedel, naturmedel eller vitaminer eller andra receptfria produkter. Läkaren kan komma att ändra din dosering av Voxra eller föreslå en ändring av dina övriga mediciner. Vissa läkemedel går inte ihop med Voxra. Några av dem kan öka risken för krampanfall medan andra kan öka risken för andra biverkningar. Nedan räknas några exempel upp på detta, men det är inte någon fullständig lista. Risken för krampanfall är ökad: om du använder andra läkemedel mot depression eller andra psykiska sjukdomar om du använder teofyllin för astma eller lungsjukdom om du använder tramadol, ett kraftigt smärtstillande läkemedel om du använt lugnande läkemedel, eller om du ska sluta använda dem under tiden som du använder Voxra (se även ”Använd inte Voxra” under avsnitt 2) om du använder läkemedel mot malaria (såsom mefloquin eller klorokin) om du använder centralstimulerande eller andra aptit- och viktreglerande läkemedel om du använder steroider, i tablettform eller som injektion om du använder antibiotika som tillhör gruppen kinoloner om du använder vissa antihistaminer som kan orsaka sömnighet om du använder läkemedel mot diabetes. Om något av detta gäller dig ska du tala med din läkare omgående, innan du använder Voxra. Läkaren kommer att bedöma fördelarna gentemot riskerna för dig att använda Voxra. Risken för andra biverkningar är ökad: om du använder andra läkemedel mot depression (t.ex. amitriptylin, fluoxetin, paroxetin, citalopram, escitalopram, venlafaxin, dosulepin, desipramin eller imipramin) eller mot andra psykiska sjukdomar (såsom klozapin, risperidon, tioridazin eller olanzapin). Voxra kan påverka eller påverkas av vissa läkemedel som används vid behandling av depression, och du kan uppleva förändringar av mentalt tillstånd (t.ex. upprördhet, hallucinationer, koma), och andra biverkningar som kroppstemperatur över 38 °C, ökad hjärtfrekvens, instabilt blodtryck och överaktiva reflexer, muskelstelhet, avsaknad av koordination och/eller symtom från mag‑tarmkanalen (t.ex. illamående, kräkningar, diarré). om du använder läkemedel mot Parkinsons sjukdom (levodopa, amantadin eller orfenadrin) om du använder läkemedel som påverkar kroppens nedbrytning av Voxra (karbamazepin, fenytoin eller valproat) om du använder läkemedel som används för att behandla cancer (såsom cyklofosfamid, ifosfamid) om du använder tiklopidin eller klopidogrel som främst används för att förebygga stroke om du använder vissa betablockerare (såsom metoprolol) om du använder läkemedel mot oregelbunden hjärtrytm (propafenon eller flekainid) om du använder nikotinplåster för rökavvänjning. Om något av detta gäller dig ska du tala med din läkare omgående, innan du använder Voxra. Voxra kan ha mindre effekt: om du tar ritonavir eller efavirenz läkemedel för att behandla hiv-infektion. Om detta gäller dig, tala om det för din läkare. Din läkare kommer att kontrollera hur pass bra effekt Voxra har för dig. Det kan vara nödvändigt att öka din dos eller byta till en annan behandling för din depression. Öka inte din dos av Voxra utan att fråga din läkare eftersom det kan leda till ökad risk för biverkningar, inklusive krampanfall. Voxra kan minska effekten av andra läkemedel: om du använder tamoxifen för behandling av bröstcancer. Om detta gäller dig, tala med läkare. Det kan bli nödvändigt att byta till en annan behandling för din depression. om du använder digoxin för hjärtat. Om detta gäller dig, tala med läkare. Läkaren kan överväga att ändra dosen av digoxin. Voxra med alkohol Alkohol kan påverka hur Voxra verkar i kroppen och samtidig användning kan i sällsynta fall påverka dina nerver eller ditt mentala hälsotillstånd. Vissa människor upplever en ökad känslighet för alkohol när de tar Voxra. Läkaren kan råda dig att inte dricka alkohol (öl, vin eller starksprit) eller försöka dricka mycket sparsamt medan du använder Voxra. Men om du för närvarande har en hög alkoholkonsumtion ska du inte abrupt sluta dricka, eftersom du kan riskera att få ett krampanfall. Tala med din läkare om dina dryckesvanor innan du börjar använda Voxra. Effekter på urintester Voxra kan påverka vissa urintester som används för att påvisa andra droger. Om du behöver göra ett urintest tala om för din läkare eller sjukhus att du tar Voxra. Graviditet och amning Använd inte Voxra om du är gravid, tror att du kan vara gravid eller planerar att skaffa barn såvida inte din läkare har rekommenderat det. Rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Vissa, men inte alla, studier har rapporterat en ökad risk för fosterskador, särskilt hjärtfel, hos barn vars mödrar tog Voxra. Det är inte känt om dessa beror på användningen av Voxra Innehållsämnena i Voxra kan passera över i bröstmjölk. Du bör rådfråga läkare eller apotekspersonal innan du tar Voxra. Körförmåga och användning av maskiner Om Voxra gör dig yr eller virrig, ska du inte köra bil eller hantera några verktyg eller maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt vaksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "contraindication": "Använd inte Voxra om du är allergisk mot bupropion eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om du använder något annat läkemedel som innehåller bupropion om du har fått diagnosen epilepsi eller tidigare haft krampanfall om du har eller har haft ätstörningar (t.ex. bulimi eller anorexi) om du har en hjärntumör om du har ett alkoholmissbruk som du nyligen avbrutit eller planerar att avbryta om du har en svår leversjukdom om du nyligen avslutat användning av lugnande läkemedel eller ska avsluta dem under tiden du använder Voxra om du behandlas med eller har behandlats med läkemedel mot depression som kallas monoaminoxidashämmare (MAO-hämmare) under de senaste 14 dagarna. Om något av ovanstående gäller dig ska du tala med din läkare omgående utan att ta Voxra.",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Voxra. Brugadas syndrom Om du har Brugadas syndrom (ett sällsynt ärftligt syndrom som påverkar hjärtrytmen) eller om hjärtstopp eller plötslig död har förekommit i din familj. Barn och ungdomar Voxra rekommenderas inte för behandling av barn under 18 år. Det finns en ökad risk för självmordstankar och självmordsbeteende när barn under 18 år behandlas med antidepressiva läkemedel. Vuxna Innan du börjar använda Voxra behöver din läkare känna till: om du regelbundet dricker mycket alkohol om du har diabetes och behandlas med insulin eller tabletter om du har eller har haft en allvarlig skallskada Voxra har visats orsaka krampanfall hos ungefär 1 på 1000 personer. Risken för denna biverkning är större hos personer i ovannämnda grupper. Om du får ett krampanfall under behandlingen ska du sluta ta Voxra och kontakta din läkare. om du har bipolär sjukdom (extrema humörsvängningar) kan Voxra framkalla en episod av sjukdomen. om du tar andra läkemedel för depression så kan dessa läkemedel tillsammans med Voxra leda till serotonergt syndrom, vilket är ett potentiellt livshotande tillstånd (se ”Andra läkemedel och Voxra” i detta avsnitt). om du har lever- eller njursjukdom är risken ökad att du får biverkningar. Om något av ovanstående gäller dig, tala med din läkare igen innan du börjar använda Voxra. Läkaren kan behöva vara extra uppmärksam på din behandling, eller rekommendera någon annan behandling. Om du börjar må sämre och har tankar på att skada dig själv Du som är deprimerad kan ibland ha tankar på att skada dig själv eller begå självmord. Dessa symtom kan förvärras när man börjar använda läkemedel mot depression eftersom det tar tid innan läkemedel av den här typen har effekt, vanligtvis cirka 2 veckor, ibland längre tid. Dessa tankar kan vara vanliga: Om du tidigare har haft tankar på att skada dig själv eller begå självmord. Om du är yngre än 25 år. Studier har visat att unga vuxna (yngre än 25 år) med psykisk sjukdom som behandlas med antidepressiva läkemedel har en ökad risk för självmordstankar och tankar på att skada sig själv. Kontakta snarast läkare eller uppsök närmaste sjukhus om du har tankar på att skada dig själv eller begå självmord. Det kan vara till hjälp att berätta för en släkting eller nära vän att du är deprimerad. Be dem gärna läsa igenom denna bipacksedel. Du kan också be dem att berätta för dig om de tycker att du verkar må sämre eller om de tycker att ditt beteende förändras.",
        "interaction": "Andra läkemedel och Voxra Om du använder eller har använt andra antidepressiva läkemedel som kallas monoaminoxidashämmare (MAO-hämmare) under de senaste 14 dagarna, tala om det för din läkare utan att ta Voxra (se även Använd inte Voxra i avsnitt 2). Tala om för läkare eller apotekspersonal om du använder, nyligen har använt eller kan tänkas använda andra läkemedel, naturmedel eller vitaminer eller andra receptfria produkter. Läkaren kan komma att ändra din dosering av Voxra eller föreslå en ändring av dina övriga mediciner. Vissa läkemedel går inte ihop med Voxra. Några av dem kan öka risken för krampanfall medan andra kan öka risken för andra biverkningar. Nedan räknas några exempel upp på detta, men det är inte någon fullständig lista. Risken för krampanfall är ökad: om du använder andra läkemedel mot depression eller andra psykiska sjukdomar om du använder teofyllin för astma eller lungsjukdom om du använder tramadol, ett kraftigt smärtstillande läkemedel om du använt lugnande läkemedel, eller om du ska sluta använda dem under tiden som du använder Voxra (se även ”Använd inte Voxra” under avsnitt 2) om du använder läkemedel mot malaria (såsom mefloquin eller klorokin) om du använder centralstimulerande eller andra aptit- och viktreglerande läkemedel om du använder steroider, i tablettform eller som injektion om du använder antibiotika som tillhör gruppen kinoloner om du använder vissa antihistaminer som kan orsaka sömnighet om du använder läkemedel mot diabetes. Om något av detta gäller dig ska du tala med din läkare omgående, innan du använder Voxra. Läkaren kommer att bedöma fördelarna gentemot riskerna för dig att använda Voxra. Risken för andra biverkningar är ökad: om du använder andra läkemedel mot depression (t.ex. amitriptylin, fluoxetin, paroxetin, citalopram, escitalopram, venlafaxin, dosulepin, desipramin eller imipramin) eller mot andra psykiska sjukdomar (såsom klozapin, risperidon, tioridazin eller olanzapin). Voxra kan påverka eller påverkas av vissa läkemedel som används vid behandling av depression, och du kan uppleva förändringar av mentalt tillstånd (t.ex. upprördhet, hallucinationer, koma), och andra biverkningar som kroppstemperatur över 38 °C, ökad hjärtfrekvens, instabilt blodtryck och överaktiva reflexer, muskelstelhet, avsaknad av koordination och/eller symtom från mag‑tarmkanalen (t.ex. illamående, kräkningar, diarré). om du använder läkemedel mot Parkinsons sjukdom (levodopa, amantadin eller orfenadrin) om du använder läkemedel som påverkar kroppens nedbrytning av Voxra (karbamazepin, fenytoin eller valproat) om du använder läkemedel som används för att behandla cancer (såsom cyklofosfamid, ifosfamid) om du använder tiklopidin eller klopidogrel som främst används för att förebygga stroke om du använder vissa betablockerare (såsom metoprolol) om du använder läkemedel mot oregelbunden hjärtrytm (propafenon eller flekainid) om du använder nikotinplåster för rökavvänjning. Om något av detta gäller dig ska du tala med din läkare omgående, innan du använder Voxra. Voxra kan ha mindre effekt: om du tar ritonavir eller efavirenz läkemedel för att behandla hiv-infektion. Om detta gäller dig, tala om det för din läkare. Din läkare kommer att kontrollera hur pass bra effekt Voxra har för dig. Det kan vara nödvändigt att öka din dos eller byta till en annan behandling för din depression. Öka inte din dos av Voxra utan att fråga din läkare eftersom det kan leda till ökad risk för biverkningar, inklusive krampanfall. Voxra kan minska effekten av andra läkemedel: om du använder tamoxifen för behandling av bröstcancer. Om detta gäller dig, tala med läkare. Det kan bli nödvändigt att byta till en annan behandling för din depression. om du använder digoxin för hjärtat. Om detta gäller dig, tala med läkare. Läkaren kan överväga att ändra dosen av digoxin.",
        "interaction-food": "Voxra med alkohol Alkohol kan påverka hur Voxra verkar i kroppen och samtidig användning kan i sällsynta fall påverka dina nerver eller ditt mentala hälsotillstånd. Vissa människor upplever en ökad känslighet för alkohol när de tar Voxra. Läkaren kan råda dig att inte dricka alkohol (öl, vin eller starksprit) eller försöka dricka mycket sparsamt medan du använder Voxra. Men om du för närvarande har en hög alkoholkonsumtion ska du inte abrupt sluta dricka, eftersom du kan riskera att få ett krampanfall. Tala med din läkare om dina dryckesvanor innan du börjar använda Voxra. Effekter på urintester Voxra kan påverka vissa urintester som används för att påvisa andra droger. Om du behöver göra ett urintest tala om för din läkare eller sjukhus att du tar Voxra.",
        "pregnancy": "Graviditet och amning Använd inte Voxra om du är gravid, tror att du kan vara gravid eller planerar att skaffa barn såvida inte din läkare har rekommenderat det. Rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Vissa, men inte alla, studier har rapporterat en ökad risk för fosterskador, särskilt hjärtfel, hos barn vars mödrar tog Voxra. Det är inte känt om dessa beror på användningen av Voxra Innehållsämnena i Voxra kan passera över i bröstmjölk. Du bör rådfråga läkare eller apotekspersonal innan du tar Voxra.",
        "driving": "Körförmåga och användning av maskiner Om Voxra gör dig yr eller virrig, ska du inte köra bil eller hantera några verktyg eller maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt vaksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "",
        "usage-and-administration": "3. Hur du använder Voxra Använd alltid detta läkemedel enligt läkarens eller apotekspersonalens anvisningar. Det som anges nedan är normala doseringar medan läkarens ordination är personlig för dig. Rådfråga läkare eller apotekspersonal om du är osäker. Det kan ta en tid innan du känner förbättring. Det tar tid, ibland veckor eller månader, innan läkemedlet når full effekt. När du börjar känna dig bättre kan läkaren råda dig att fortsätta med Voxra för att förhindra återfall av depressionen. Hur mycket som ska tas Den vanliga rekommenderade dosen är en 150 mg tablett per dag. Läkaren kan öka din dos till 300 mg per dag om din depression inte förbättras efter flera veckor. Ta din dos av Voxra på morgonen. Ta inte Voxra mer än en gång per dygn. Tabletten är täckt med ett skal som sakta frigör läkemedlet inuti din kropp. Du kan märka något i din avföring som ser ut som en tablett. Detta är det tomma skalet som har passerat din kropp Svälj dina tabletter hela. Tabletterna ska inte tuggas, krossas eller delas – om du gör det finns det en risk för överdosering eftersom läkemedlet kommer ut i din kropp för snabbt. Det kan leda till en ökad risk för biverkningar, inklusive krampanfall. En del personer behåller doseringen 150 mg per dag under hela behandlingstiden. Din läkare kan ha ordinerat denna dosering om du har lever- eller njurproblem. Hur länge det ska tas Endast du tillsammans med din läkare kan bestämma hur länge du bör ta Voxra. Det kan ta veckor eller månader av behandling innan du märker någon förbättring. Diskutera regelbundet dina symtom med din läkare för att bestämma hur länge du bör ta läkemedlet. När du börjar känna dig bättre kan läkaren råda dig att fortsätta använda Voxra för att förhindra återfall av depressionen. Om du har tagit för stor mängd av Voxra Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du tar för många tabletter är risken ökad för krampanfall. Vänta inte, utan kontakta läkare för rådgivning eller uppsök omgående närmaste sjukhus. Om du har glömt att ta Voxra Om du har missat en dos, vänta till nästa doseringstillfälle och ta nästa dos som vanligt. Ta inte dubbel dos för att kompensera för glömd dos. Om du slutar att använda Voxra Sluta inte med Voxra eller reducera dosen utan att först ha diskuterat med din läkare. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du har tagit för stor mängd av Voxra Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du tar för många tabletter är risken ökad för krampanfall. Vänta inte, utan kontakta läkare för rådgivning eller uppsök omgående närmaste sjukhus.",
        "missed": "Om du har glömt att ta Voxra Om du har missat en dos, vänta till nästa doseringstillfälle och ta nästa dos som vanligt. Ta inte dubbel dos för att kompensera för glömd dos.",
        "withdrawal": "Om du slutar att använda Voxra Sluta inte med Voxra eller reducera dosen utan att först ha diskuterat med din läkare. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar men alla användare behöver inte få dem. Allvarliga biverkningar Krampanfall Ungefär 1 på 1 000 som behandlas med Voxra riskerar att få ett krampanfall. Risken för detta är högre om du tar för mycket, om du använder vissa läkemedel eller om du har en större benägenhet för krampanfall än normalt. Diskutera med din läkare om detta oroar dig. Om du får ett krampanfall, tala om detta för din läkare när du har återhämtat dig. Ta inte fler tabletter. Allergiska reaktioner Vissa människor kan få allergiska reaktioner av Voxra. Symtomen innefattar: hudrodnad eller utslag som nässelutslag, blåsor eller kliande svullnader. Vissa typer av hudutslag kan kräva sjukhusvård, speciellt om du även har irritation i munnen eller ögonen. onormal andning med väsande eller pipande ljud eller andningssvårigheter svullnad i ögonlock, läppar eller tunga muskel- eller ledsmärta kollaps eller tillfällig medvetslöshet (blackout). Om du har något tecken på en allergisk reaktion, kontakta genast läkare. Ta inte fler tabletter. Allergiska reaktioner kan pågå under lång tid. Om din läkare har ordinerat något medel mot dina allergiska symtom, var noga med att fullfölja hela kuren. Lupus-hudutslag eller förvärrade lupus-symtom Ingen känd frekvens – kan inte beräknas från tillgängliga data hos personer som tar Voxra. Lupus är en sjukdom i immunsystemet som påverkar huden och andra organ. Om du upplever lupus-skov, hudutslag eller lesioner (i synnerhet på områden som exponerats för solljus) medan du tar Voxra, ska du genast kontakta läkare, eftersom det kan vara nödvändigt att sätta ut behandlingen. Akut generaliserad exantematös pustulos (AGEP) Ingen känd frekvens – kan inte beräknas från tillgängliga data hos personer som tar Voxra. Symtom på AGEP inkluderar utslag med varfyllda finnar/blåsor. Om du får utslag med varfyllda finnar/blåsor ska du genast kontakta läkare eftersom det kan vara nödvändigt att sätta ut behandlingen. Övriga biverkningar Mycket vanliga som kan förekomma hos fler än 1 på 10 personer: sömnsvårigheter. Var noga med att ta Voxra på morgonen. huvudvärk muntorrhet illamående, kräkningar Vanliga biverkningar som kan förekomma hos upp till 1 på 10 personer: feber, yrsel, klåda, svettning och hudutslag (som ibland beror på en allergisk reaktion) skakighet, tremor, kraftlöshet, trötthet, bröstsmärta ångest eller oro buksmärta eller andra magbesvär (förstoppning), smakförändringar, aptitlöshet (anorexi) blodtrycksförhöjning, ibland allvarlig, rodnad öronsus, synstörning. Mindre vanliga biverkningar som kan förekomma hos upp till 1 på 100 personer: depression (se även avsnitt 2 ”Var särskilt försiktig med Voxra” under ”Om du börjar må sämre och har tankar på att skada dig själv”) förvirring koncentrationssvårighet ökad hjärtfrekvens viktförlust. Sällsynta biverkningar som kan förekomma hos upp till 1 på 1 000 personer: krampanfall. Mycket sällsynta biverkningar som kan förekomma hos upp till 1 på 10 000 personer: palpitationer (hjärtklappning), svimning ryckningar, muskelstelhet, okontrollerade muskelrörelser, problem med gång eller koordination rastlöshet, irritabilitet, fientlighet, aggressivitet, underliga drömmar, domningar eller stickningar, minnesförlust gulfärgning av hud eller ögonvitor som kan bero på förhöjda leverenzymvärden, hepatit allvarliga allergiska reaktioner; hudutslag tillsammans med led- och muskelvärk blodsockerrubbningar urinering oftare eller mera sällan än normalt urininkontinens (ofrivillig tömning av urinblåsan, urinläckage) allvarliga utslag i munnen eller på andra delar av kroppen som kan vara livshotande försämring av psoriasis (avgränsade, rodnande förtjockningar i huden) känsla av att befinna sig utanför verkligheten (depersonalisation), overkliga sinnesintryck (hallucinationer), känna eller tro saker som inte är sanna (delusioner), svår misstänksamhet (paranoia). Ingen känd frekvens Andra biverkningar har förekommit hos ett fåtal personer men deras exakta frekvens är inte känd: tankar om att skada sig själv eller begå självmord under användandet av Voxra eller kort tid efter avslutad behandling (se avsnitt 2. “Vad du behöver veta innan du använder Voxra”). Om du har sådana tankar, kontakta din läkare eller åk genast till ett sjukhus. förlorad kontakt med verkligheten och oförmåga att tänka klart eller göra klara bedömningar (psykos); andra symtom kan inkludera hallucinationer och/eller vanföreställningar. känsla av plötslig och intensiv rädsla (panikattack). stamning. minskat antal röda blodceller (anemi), minskat antal vita blodceller (leukopeni) och minskat antal blodplättar (trombocytopeni). minskade natriumhalter i blodet (hyponatremi). förändringar av mentalt tillstånd (t.ex. upprördhet, hallucinationer, koma), och andra biverkningar som kroppstemperatur över 38 °C, ökad hjärtfrekvens, instabilt blodtryck och överaktiva reflexer, muskelstelhet, avsaknad av koordination och/eller symtom från mag‑tarmkanalen (t.ex. illamående, kräkningar, diarré), kan uppkomma om du tar Voxra tillsammans med andra läkemedel som används vid behandling av depression (t.ex. paroxetin, citalopram, escitalopram, fluoxetin och venlafaxin). Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Voxra ska förvaras Förvaras utom syn- och räckhåll för barn. Används före utgångsdatum som anges på förpackningen efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Förvaras i originalförpackningen. Fuktkänsligt. Ljuskänsligt. Burken innehåller en liten förseglad behållare innehållande kol och kiselgel som håller tabletterna torra. Förvara behållaren i burken. Svälj den inte. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är bupropionhydroklorid. En tablett innehåller 150 mg eller 300 mg bupropionhydroklorid. Övriga innehållsämnen är: i tablettkärnan: polyvinylalkohol, glyceryldibehenat och i drageringen: etylcellulosa, povidon K-90, makrogol 1450, metakrylsyra-etylakrylatsampolymer-dispersion, silikondioxid, trietylcitrat. Tryckfärg: shellackglasyr, svart järnoxid (E172) och ammoniumhydroxid. Läkemedlets utseende och förpackningsstorlekar Voxra 150 mg tablett är en gräddvit till blekgul rund tablett märkt ”GS 5FV 150” med svart bläck på ena sidan och utan märkning på den andra sidan. Tabletterna är tillgängliga i vita polyetylenburkar med 7, 30, 90 eller 90 (3x30) tabletter. Voxra 300 mg tablett är en gräddvit till blekgul rund tablett märkt ”GS 5YZ 300” med svart bläck på ena sidan och utan märkning på den andra sidan. Tabletterna är tillgängliga i vita polyetylenburkar med 7, 30, 90 eller 90 (3x30) tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning: GlaxoSmithKline AB, Box 516, 169 29 Solna Tel.: 08-638 93 00 E-post: info.produkt@gsk.com Tillverkare: Aspen Bad Oldesloe GmbH Industriestrasse 32-36, 23843 Bad Oldesloe, Tyskland eller Glaxo Wellcome S.A. Avenida de Extremadura, 3 09400 Aranda de Duero, Burgos, Spanien. Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet under namnen: Wellbutrin XR: Belgien, Cypern, Grekland, Luxemburg, Malta, Nederländerna, Polen, Portugal, Slovenien, Österrike Wellbutrin: Elontril: Italien Estland, Italien, Litauen, Nederländerna, Portugal, Rumänien, Slovakien, Spanien, Tjeckien, Tyskland, Ungern Wellbutrin Retard: Island, Norge Voxra Finland, Sverige Denna bipacksedel ändrades senast 2023-10-16",
        "composition": "Innehållsdeklaration Den aktiva substansen är bupropionhydroklorid. En tablett innehåller 150 mg eller 300 mg bupropionhydroklorid. Övriga innehållsämnen är: i tablettkärnan: polyvinylalkohol, glyceryldibehenat och i drageringen: etylcellulosa, povidon K-90, makrogol 1450, metakrylsyra-etylakrylatsampolymer-dispersion, silikondioxid, trietylcitrat. Tryckfärg: shellackglasyr, svart järnoxid (E172) och ammoniumhydroxid.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Voxra 150 mg tablett är en gräddvit till blekgul rund tablett märkt ”GS 5FV 150” med svart bläck på ena sidan och utan märkning på den andra sidan. Tabletterna är tillgängliga i vita polyetylenburkar med 7, 30, 90 eller 90 (3x30) tabletter. Voxra 300 mg tablett är en gräddvit till blekgul rund tablett märkt ”GS 5YZ 300” med svart bläck på ena sidan och utan märkning på den andra sidan. Tabletterna är tillgängliga i vita polyetylenburkar med 7, 30, 90 eller 90 (3x30) tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning: GlaxoSmithKline AB, Box 516, 169 29 Solna Tel.: 08-638 93 00 E-post: info.produkt@gsk.com Tillverkare: Aspen Bad Oldesloe GmbH Industriestrasse 32-36, 23843 Bad Oldesloe, Tyskland eller Glaxo Wellcome S.A. Avenida de Extremadura, 3 09400 Aranda de Duero, Burgos, Spanien. Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet under namnen: Wellbutrin XR: Belgien, Cypern, Grekland, Luxemburg, Malta, Nederländerna, Polen, Portugal, Slovenien, Österrike Wellbutrin: Elontril: Italien Estland, Italien, Litauen, Nederländerna, Portugal, Rumänien, Slovakien, Spanien, Tjeckien, Tyskland, Ungern Wellbutrin Retard: Island, Norge Voxra Finland, Sverige Denna bipacksedel ändrades senast 2023-10-16"
    },
    "produktresume": {
        "tradename": "Voxra 150 mg tablett med modifierad frisättning. Voxra 300 mg tablett med modifierad frisättning.",
        "composition": "En tablett innehåller bupropionhydroklorid 150 mg eller 300 mg.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Tablett med modifierad frisättning. 150 mg tablett: Gräddvit till blekgul rund tablett märkt ”GS 5FV 150” med svart bläck på ena sidan och utan märkning på den andra sidan. 300 mg tablett: Gräddvit till blekgul rund tablett märkt ”GS 5YZ 300” med svart bläck på ena sidan och utan märkning på den andra sidan.",
        "clinical": "4.1 Terapeutiska indikationer Voxra är indicerat för behandling av egentlig depression. 4.2 Dosering och administreringssätt Dosering Vuxna Den rekommenderade startdosen är 150 mg en gång per dag. En optimal dos har inte fastställts i kliniska studier. Om ingen förbättring observeras efter 4 veckors behandling med 150 mg kan dosen ökas till 300 mg en gång per dag. Det bör vara ett intervall om minst 24 timmar mellan två på varandra följande doser. Insättande effekt av bupropion har noterats 14 dagar efter påbörjad behandling. I likhet med andra antidepressiva läkemedel kan full antidepressiv effekt inte påvisas förrän efter flera veckors behandling.Patienter med depression bör behandlas under en tillräckligt lång period om minst 6 månader för att säkerställa symtomfrihet.Sömnsvårigheter är en mycket vanlig biverkning som ofta är övergående och kan reduceras genom att undvika tablettintag i samband med sänggående (under förutsättning att intervallet mellan doserna är minst 24 timmar). Byte från Wellbutrin SR tabletter Hos patienter som byter till Voxra från bupropion depottabletter som är avsedda för dosering 2 gånger per dygn bör dygnsdosen vara oförändrad. Pediatrisk population Voxra är inte indicerat för behandling av barn och ungdomar under 18 år (se avsnitt 4.4). Säkerhet och effekt för Voxra hos patienter under 18 år har inte fastställts. Äldre Effekt har inte entydigt visats hos äldre. I en klinisk prövning har äldre patienter följt samma dosregim som för vuxna (se Vuxna). Det kan inte uteslutas att vissa äldre kan vara känsligare. Nedsatt leverfunktion Voxra ska användas med försiktighet hos patienter med nedsatt leverfunktion (se avsnitt 4.4). På grund av ökad variabilitet i farmakokinetiken hos patienter med lätt till måttligt nedsatt leverfunktion är den rekommenderade dosen hos dessa patienter 150 mg en gång per dag. Nedsatt njurfunktion Den rekommenderade dosen hos dessa patienter är 150 mg en gång per dag eftersom bupropion och dess aktiva metabolit ackumuleras i högre grad hos dessa patienter än normalt (se avsnitt 4.4). Administreringssätt Voxra tabletter ska sväljas hela. Tabletterna ska inte delas, krossas eller tuggas eftersom det kan leda till en ökad risk för biverkningar, inklusive krampanfall. Voxra tabletter kan intas med eller utan föda. Utsättning av behandling Trots att utsättningsreaktioner (mätt som spontant rapporterade händelser snarare än med skattningsskalor) inte har observerats i kliniska prövningar med Voxra kan en nedtrappningsperiod övervägas. Bupropion är en selektiv hämmare av det neuronala återupptaget av katekolaminer och en reboundeffekt eller utsättningsreaktioner kan inte uteslutas. 4.3 Kontraindikationer Voxra är kontraindicerat hos patienter med överkänslighet mot bupropion eller mot något hjälpämne som anges i avsnitt 6.1 hos patienter som använder något annat läkemedel innehållande bupropion eftersom förekomsten av krampanfall är dosberoende och för att undvika överdosering hos patienter med epilepsi eller tidigare (även enstaka) krampanfall i anamnesen. hos patienter med känd tumör i centrala nervsystemet hos patienter där plötsligt avbrytande av pågående läkemedelsbehandling (särskilt bensodiazepiner eller bensodiazepinbesläktade läkemedel) eller av alkoholmissbruk kan tänkas öka risken för krampanfall hos patienter med svår levercirrhos hos patienter som har eller tidigare har fått diagnosen bulimi eller anorexia nervosa. Samtidig användning av Voxra och monoaminoxidashämmare (MAO-hämmare) är kontraindicerad. Det ska vara ett intervall på minst 14 dagar mellan utsättande av en irreversibel MAO-hämmare och start av behandling med Voxra. För reversibla MAO-hämmare är en period på 24 timmar tillräcklig. 4.4 Varningar och försiktighet Krampanfall Den rekommenderade dosen av Voxra ska inte överskridas eftersom det finns en dosberoende risk för krampanfall med bupropion. Den totala incidensen av krampanfall med bupropion tabletter med modifierad frisättning var i kliniska prövningar, med doser upp till 450 mg/dygn, ungefär 0,1%. Det föreligger en ökad risk för krampanfall vid användning av Voxra i närvaro av predisponerande riskfaktorer som sänker kramptröskeln. Voxra bör därför användas med försiktighet hos patienter med en eller flera riskfaktorer som predisponerar för en sänkt kramptröskel.Alla patienter bör undersökas med avseende på predisponerande riskfaktorer som innefattar: samtidig användning av läkemedel med kända kramptröskelsänkande egenskaper (t ex antipsykotika, antidepressiva, antimalariamedel, tramadol, teofyllin, systemiska steroider, kinoloner och sederande antihistaminer). alkoholmissbruk (se även avsnitt 4.3) tidigare skallskada diabetes som behandlas med blodsockersänkande läkemedel eller insulin användning av centralstimulerande eller aptitnedsättande medel. Voxra ska utsättas och inte återinsättas hos patienter som får ett krampanfall under behandlingen. Interaktioner (se avsnitt 4.5) På grund av farmakokinetiska interaktioner kan plasmanivåer av bupropion eller dess metaboliter förändras vilket kan leda till en ökad risk för biverkningar (t ex muntorrhet, sömnsvårigheter, krampanfall). Av den anledningen är det viktigt att iaktta försiktighet när bupropion ges tillsammans med läkemedel som kan inducera eller hämma metabolismen av bupropion.Bupropion hämmar metabolism via cytokrom P450 2D6. Försiktighet bör iakttas vid samtidig administrering av läkemedel som metaboliseras via detta enzym.I litteraturen har det visat sig att läkemedel som hämmar CYP2D6 kan leda till minskade koncentrationer av endoxifen som är den aktiva metaboliten av tamoxifen. Därför ska användning av bupropion, som är en hämmare av CYP2D6, om möjligt undvikas under tamoxifenbehandling (se avsnitt 4.5). Neuropsykiatri Suicid/suicidtankar eller klinisk försämring Depression är associerat med en ökad risk för suicidtankar, självskador och suicid. Denna risk kvarstår tills signifikant förbättring inträtt. Eftersom förbättring kan utebli under de första behandlingsveckorna, eller uppträder ännu senare, bör patienten följas noggrant till dess förbättring sker. Det är en generell klinisk erfarenhet att suicidrisken kan öka under de tidiga förbättringsfaserna Det är känt att patienter som tidigare uppvisat suicidalitet eller patienter med påtagliga suicidtankar innan behandlingen påbörjas har en ökad risk för suicidtankar eller suicidförsök och bör observeras noga under behandlingen.En meta-analys baserad på placebo-kontrollerade kliniska studier av antidepressiva läkemedel hos vuxna patienter med psykiatriska sjukdomar påvisade en ökad risk för suicidalt beteende under behandling med antidepressiva läkemedel jämfört med placebo hos patienter yngre än 25 år.Patienter som behandlas med antidepressiva läkemedel, och speciellt sådana som har en hög risk för suicidalt beteende, ska följas noga i de tidiga faserna av behandlingen och vid dosförändringar. Patienter (och vårdgivare) bör uppmanas att vara observanta på tecken till klinisk försämring, suicidalt beteende/suicidtankar eller andra beteendeförändringar och att omgående kontakta läkare om sådana tecken uppstår.Man bör vara medveten om att uppkomsten av vissa neuropsykiatriska symtom antingen kan vara relaterad till underliggande sjukdomstillstånd eller till läkemedelsbehandlingen (se nedan under Neuropsykiatriska symtom inkluderande mani och bipolär sjukdom samt avsnitt 4.8). Byte av behandlingsregim, inklusive eventuell utsättning av läkemedlet, bör övervägas hos patienter som uppvisar suicidala tankar eller beteende, speciellt om dessa symtom är allvarliga, uppkommer hastigt eller om de inte förekom i patientens symtombild från början. Neuropsykiatriska symtom inkluderande mani och bipolär sjukdom Neuropsykiatriska symtom har rapporterats (se avsnitt 4.8). I synnerhet har psykotisk och manisk symtomatologi observerats främst hos patienter med tidigare känd psykiatrisk sjukdom. Dessutom kan en egentlig depressiv episod vara det initiala kännetecknet av bipolär sjukdom. Det är allmänt vedertaget (om än ej bevisat genom kontrollerade studier) att behandling av en sådan depressiv episod med enbart ett antidepressivt läkemedel kan öka risken för att utlösa mani/hypomani hos patienter med riskfaktorer för bipolär sjukdom. Begränsade kliniska data vid användning av bupropion i kombination med stämningsstabiliserande läkemedel hos patienter med anamnes på bipolär sjukdom tyder på en låg förekomst av övergång till mani. Före påbörjad behandling med ett antidepressivt läkemedel bör patienter undersökas i tillräcklig omfattning för att kunna avgöra om de har riskfaktorer för bipolär sjukdom. Sådan undersökning bör innefatta detaljerad psykiatrisk anamnes, inklusive familjeanamnes avseende suicid, bipolär sjukdom och depression. Data från djurstudier antyder en missbrukspotential. Studier av beroenderisk hos människa, liksom omfattande klinisk erfarenhet, visar emellertid att bupropion har låg missbrukspotential.Klinisk erfarenhet av bupropion hos patienter som behandlas med elektrokonvulsiv terapi (ECT) är begränsad. Försiktighet bör iakttas hos patienter som behandlas med ECT under samtidig behandling med bupropion. Överkänslighet Behandling med Voxra ska avbrytas omedelbart om patienten får överkänslighetsreaktioner under behandlingen. Behandlande läkare bör vara medvetna om att symtomen kan progrediera eller återkomma efter att behandlingen avslutats och bör se till att symtomatisk behandling ges under tillräckligt lång tid (minst en vecka). Typiska symtom inkluderar hudutslag, klåda, urtikaria eller bröstsmärtor, men mer allvarliga reaktioner inkluderande angioödem, dyspné/bronkospasm, anafylaktisk chock, erythema multiforme eller Stevens-Johnson syndrom kan förekomma. Ledsmärtor, myalgi och feber har också rapporterats tillsammans med hudutslag och andra symtom tydande på sent insättande överkänslighet (se avsnitt 4.8). Efter utsättande av bupropion och påbörjad behandling med antihistamin eller kortikosteroider förbättrades symtomen hos flertalet patienter och upphörde helt efter en tid. Kardiovaskulära sjukdomar Klinisk erfarenhet beträffande användning av bupropion för depressionsbehandling hos patienter med kardiovaskulära sjukdomar är begränsad. Försiktighet ska iakttas vid användning hos dessa patienter. Bupropion tolererades dock väl i studier av rökavvänjning hos patienter med ischemisk kardiovaskulär sjukdom (se avsnitt 5.1). Blodtryck Inga signifikanta blodtryckshöjningar har påvisats vid behandling med bupropion hos icke-deprimerade patienter med hypertoni i stadium I. I klinisk användning har hypertension, som i vissa fall kan vara allvarlig (se avsnitt 4.8) och kräva akut behandling, dock rapporterats hos patienter som använder bupropion. Detta har observerats hos patienter med eller utan befintlig hypertoni. Blodtrycket bör mätas vid början av behandlingen och följas upp regelbundet, speciellt hos patienter med befintlig hypertoni. Om en kliniskt signifikant blodtrycksförhöjning observeras bör man överväga att avbryta behandlingen.Samtidig behandling av bupropion och nikotinplåster kan resultera i blodtryckshöjningar. Brugadas syndrom Bupropion kan manifestera Brugadas syndrom, en sällsynt ärftlig sjukdom i natriumkanalen i hjärtat med karakteristiska EKG-förändringar (ST-segmentförhöjning och T-vågsavvikelser i de högra prekordiala avledningarna), vilket kan leda till hjärtstopp och/eller plötslig död. Försiktighet rekommenderas hos patienter med Brugadas syndrom eller riskfaktorer som historik av hjärtstopp eller plötslig död i familjen. Speciella patientgrupper Pediatrisk population - Behandling med antidepressiva läkemedel är associerad med självmordstankar och självmordsbeteende hos barn och ungdomar med egentlig depression och andra psykiska sjukdomar. Nedsatt leverfunktion - Bupropion metaboliseras i stor utsträckning via levern till aktiva metaboliter, vilka i sin tur metaboliseras vidare. Inga statistiskt signifikanta skillnader i farmakokinetiken för bupropion har observerats hos patienter med lindrig till måttlig levercirros jämfört med friska försökspersoner, men plasmanivåer av bupropion visade en större variabilitet mellan enskilda patienter. Av denna anledning ska Voxra användas med försiktighet hos patienter med lätt till måttligt nedsatt leverfunktion (se avsnitt 4.2). Samtliga patienter med nedsatt leverfunktion ska övervakas noga avseende eventuella biverkningar (t ex sömnsvårigheter, muntorrhet, krampanfall), som kan tyda på höga nivåer av läkemedlet eller dess metaboliter. Nedsatt njurfunktion - Bupropion utsöndras huvudsakligen i urinen som metaboliter. Hos patienter med nedsatt njurfunktion kan därför bupropion och dess aktiva metaboliter ackumuleras i större utsträckning än normalt. Patienten bör övervakas noga avseende eventuella biverkningar (t ex sömnsvårigheter, muntorrhet, krampanfall), som kan tyda på höga nivåer av läkemedlet eller dess metaboliter (se avsnitt 4.2). Äldre - Effekt har visats vara tvetydig hos äldre personer. I en klinisk prövning följde äldre personer samma dosregim som för vuxna (se avsnitt 4.2 Vuxna och 5.2). Större känslighet hos vissa äldre individer kan inte uteslutas. Påverkan på urintester Eftersom bupropion har en amfetamin-liknande kemisk struktur, kan det störa analysen av ett antal snabbtester av droger i urin, vilket kan resultera i falska positiva värden, särskilt för amfetamin. Ett positivt resultat bör därför vanligtvis bekräftas med en mer specifik metod. Olämpliga administreringsvägar Voxra är endast avsett för oral användning. Inhalation av krossade tabletter eller injicering av upplöst bupropion har rapporterats och kan leda till en snabb frisättning, snabbare absorption och en potentiell överdos. Kramper och/eller dödsfall har rapporterats när bupropion har administrerats intra-nasalt eller via parenteral injektion. Serotonergt syndrom Efter godkännandet för försäljning har det förekommit rapporter om serotonergt syndrom. Detta är ett potentiellt livshotande tillstånd som kan uppkomma när Voxra används samtidig med ett serotonergt preparat som selektiva serotoninåterupptagshämmare (SSRI) och selektiva serotoninnoradrenalinåterupptagshämmare (SNRI) (se avsnitt 4.5). Om samtidig behandling med andra serotonerga preparat är kliniskt motiverad rekommenderas en noggrann övervakning av patienten, speciellt vid behandlingsstart och vid dosökningar.Serotonergt syndrom kan omfatta förändringar av mentalt status (t.ex. agitation, hallucinationer, koma), autonom instabilitet (t.ex. takykardi, instabilt blodtryck, hypertermi), neuromuskulära avvikelser (t.ex. hyperreflexi, bristande koordination, stelhet) och/eller gastrointestinala symtom (t.ex. illamående, kräkningar, diarré). Om serotonergt syndrom misstänks bör en dosreducering eller utsättning av behandlingen övervägas, beroende på symtomens allvarlighetsgrad. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Eftersom hämmare av MAO-A och MAO-B också förstärker de katekolaminerga effekterna, genom en annan mekanism än bupropion, är samtidig användning av Voxra och MAO-hämmare kontraindicerad (se avsnitt 4.3) då det finns en ökad risk för biverkningar vid samtidig administrering. Minst 14 dagar ska förflyta mellan utsättning av irreversibla MAO-hämmare och behandlingsstart med Voxra. För reversibla MAO-hämmare är en period på 24 timmar tillräcklig. Effekten av bupropion på andra läkemedel Bupropion och dess huvudmetabolit, hydroxibupropion, hämmar CYP2D6, även om bupropion inte metaboliseras via CYP2D6. Samtidig administrering av bupropion och desipramin till friska försökspersoner, som var kända snabba CYP2D6 metaboliserare, resulterade i stora (2 till 5 gånger) ökningar av Cmax och AUC för desipramin. Hämningen av CYP2D6 kvarstod i åtminstone 7 dagar efter den sista dosen av bupropion. Samtidig behandling med läkemedel som har ett smalt terapeutiskt fönster och som till övervägande del metaboliseras via CYP2D6 ska inledas på den lägsta nivån inom doseringsintervallet för det samtidigt givna läkemedlet. Sådana läkemedel inkluderar vissa antidepressiva (t ex desipramin, imipramin), antipsykotika (t ex risperidon, tioridazin), beta-blockerare (t ex metoprolol), selektiva serotoninåterupptagshämmare (SSRI) och typ 1C antiarytmika (t ex propafenon, flekainid). Om Voxra läggs till en redan pågående behandling med ett sådant läkemedel, bör behovet av dossänkning av det andra läkemedlet övervägas. I dessa fall ska den förväntade nyttan av behandling med Voxra noggrant övervägas i jämförelse med de potentiella riskerna.Efter godkännandet för försäljning har det förekommit rapporter om serotonergt syndrom. Detta är ett potentiellt livshotande tillstånd som kan uppkomma när Voxra används samtidig med ett serotonergt preparat som selektiva serotoninåterupptagshämmare (SSRI) och selektiva serotonin noradrenalinåterupptagshämmare (SNRI) (se avsnitt 4.4).Läkemedel som kräver metabolisk aktivering av CYP2D6 för att vara effektiva (t.ex. tamoxifen), kan få minskad effekt vid samtidig administrering av hämmare av CYP2D6, t.ex. bupropion (se avsnitt 4.4). Även om citalopram (ett SSRI) primärt inte metaboliseras via CYP2D6, gav bupropion i en studie förhöjning av Cmax och AUC för citalopram med 30% respektive 40%. Samadministrering av digoxin med bupropion kan minska digoxin-nivåerna. Digoxin AUC 0-24 h minskade och njurclearance ökade hos friska frivilliga, baserat på en korsvis jämförande studie. Läkare ska vara medvetna om att digoxin-nivåerna kan öka i samband med att behandlingen med bupropion avslutas och patienten därför ska övervakas för eventuell digoxintoxicitet. Effekten av andra läkemedel på bupropion Bupropion metaboliseras till sin aktiva huvudmetabolit hydroxibupropion primärt via cytokrom P450 CYP2B6 (se avsnitt 5.2). Samtidig användning av läkemedel som kan påverka metabolismen av bupropion via isoenzymet CYP2B6 (t ex CYP2B6-substrat: cyklofosfamid, ifosfamid och CYP2B6-hämmare: orfenadrin, tiklopidin, klopidogrel) kan resultera i höjda plasmanivåer av bupropion och sänkta nivåer av den aktiva metaboliten hydroxibupropion. De kliniska konsekvenserna av hämningen av metabolismen av bupropion via CYP2B6 och åtföljande förändringar av kvoten mellan bupropion och hydroxybupropion är för närvarande inte kända. Eftersom bupropion metaboliseras i stor utsträckning tillråds försiktighet när bupropion administreras samtidigt med läkemedel som är kända inducerare (t ex karbamazepin, fenytoin, ritonavir, efavirenz) eller hämmare (t ex valproat) av metabolism, eftersom sådana kan påverka dess kliniska effekt och säkerhet.I en serie av studier med friska försökspersoner reducerade ritonavir (100 mg två gånger dagligen eller 600 mg två gånger dagligen) eller ritonavir 100 mg plus lopinavir 400 mg två gånger dagligen exponeringen för bupropion och dess främsta metaboliter på ett dosberoende sätt med ungefär 20 till 80% (se avsnitt 5.2). På samma sätt minskade efavirenz, 600 mg en gång dagligen i två veckor, exponeringen av bupropion med ungefär 55 % hos friska frivilliga. De kliniska konsekvenserna av den minskade exponeringen är oklara men kan inkludera minskad effekt av behandlingen av egentlig depression. Patienter som får något av dessa läkemedel tillsammans med bupropion kan behöva ökade doser av bupropion men den högsta rekommenderade bupropiondosen ska inte överskridas. Andra interaktioner Insättande av Voxra till patienter som använder antingen levodopa eller amantadin samtidigt bör ske med försiktighet. Begränsade kliniska data tyder på en högre incidens av biverkningar, t ex illamående, kräkningar och neuropsykiatriska händelser (se avsnitt 4.8) hos patienter som använder bupropion samtidigt med antingen levodopa eller amantadin. Trots att kliniska data inte har påvisat någon farmakokinetisk interaktion mellan bupropion och alkohol har sällsynta rapporter av neuropsykiatriska biverkningar eller minskad tolerans för alkohol rapporterats under behandling med bupropion. Alkoholintaget bör därför minimeras eller undvikas under behandlingen med Voxra. Farmakokinetiska studier vid samtidig användning av bupropion och bensodiazepiner saknas. Baserat på metabolism in vitro saknas grunder för sådan interaktion. Efter samtidig tillförsel av bupropion och diazepam hos friska frivilliga sågs mindre sedering än efter tillförsel av enbart diazepam. Det finns ingen systematisk utvärdering av bupropion i kombination med antidepressiva läkemedel (utöver desipramin och citalopram), bensodiazepiner (utöver diazepam) eller neuroleptika. Klinisk erfarenhet med johannesört är också begränsad.Samtidig användning av Voxra och nikotinplåster kan resultera i blodtrycksförhöjning. 4.6 Fertilitet, graviditet och amning Graviditet Några epidemiologiska studier på graviditeter efter moderns exponering för bupropion under den första trimestern, har rapporterat ett samband med ökad risk för vissa medfödda kardiovaskulära missbildningar speciellt ventrikelseptumdefekter och defekt i hjärtats vänstra utflöde.Dessa resultat är inte konsekventa mellan studierna. Djurstudier tyder inte på direkta eller indirekta skadliga effekter med avseende på reproduktionstoxicitet (se avsnitt 5.3). Voxra ska inte användas under graviditet såvida inte det kliniska tillståndet för kvinnan kräver behandling med bupropion och alternativa behandlingar inte är möjliga. Amning Bupropion och dess metaboliter utsöndras i bröstmjölk hos människa. Ett beslut om huruvida modern bör avstå från att amma eller avstå från behandling med Voxra bör tas med hänsyn till fördelarna med amning för den nyfödde/barnet och fördelarna med Voxra-behandling för modern. Fertilitet Det finns inga data om effekten av bupropion på mänsklig fertilitet. En reproduktiv studie på råtta visade inga tecken på nedsatt fertilitet (se avsnitt 5.3). 4.7 Effekter på förmågan att framföra fordon och använda maskiner I likhet med andra läkemedel som påverkar CNS, kan bupropion påverka förmågan att utföra uppgifter som kräver omdöme eller motoriska och kognitiva färdigheter. Patienter bör vara försiktiga med att framföra fordon eller använda maskiner innan de försäkrat sig om att Voxra tabletter inte påverkar deras förmåga negativt. 4.8 Biverkningar Nedanstående lista ger information om biverkningar som identifierats vid klinisk användning, indelade efter incidens och organsystem.Biverkningarna redovisas under rubriker som anger frekvens enligt följande indelning; mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000), mycket sällsynta (<1/10 000); ingen känd frekvens (kan inte beräknas från tillgängliga data). Blod och lymfsystemet Ingen känd frekvens Anemi, leukopeni och trombocytopeni Immunsystemet* Vanliga Överkänslighetsreaktioner såsom urticaria Mycket sällsynta Svårare överkänslighetsreaktioner som angioödem, dyspné/bronkospasm och anafylaktisk chock. Artralgi, myalgi och feber har också rapporterats tillsammans med hudutslag och andra symtom som tyder på en fördröjd överkänslighetsreaktion. Denna symtombild kan likna serumsjuka. Metabolism och nutrition Vanliga Anorexi. Mindre vanliga Viktförlust. Mycket sällsynta Blodsockerrubbningar. Ingen känd frekvens Hyponatremi. Psykiska störningar Mycket vanliga Sömnsvårigheter (se avsnitt 4.2). Vanliga Agitation, ångest. Mindre vanliga Depression (se avsnitt 4.4), konfusion. Mycket sällsynta Aggression, fientlighet, irritabilitet, rastlöshet, hallucinationer, onormala drömmar inklusive mardrömmar, depersonalisation, vanföreställningar, paranoida tankar. Ingen känd frekvens Suicidtankar och suicidalt beteende***, psykos, dysfemi, panikattack. Centrala och perifera nervsystemet Mycket vanliga Huvudvärk. Vanliga Tremor, yrsel, smakförändringar. Mindre vanliga Koncentrationssvårigheter. Sällsynta Krampanfall (se nedan)** Mycket sällsynta Dystoni, ataxi, Parkinsonism, koordinationssvårigheter, minnesstörningar, parestesier, synkope. Ingen känd frekvens Serotonergt syndrom**** Ögon Vanliga Synstörningar. Öron och balansorgan Vanliga Tinnitus. Hjärtat Mindre vanliga Takykardi. Mycket sällsynta Palpitationer. Blodkärl Vanliga Förhöjt blodtryck (ibland allvarligt), rodnad. Mycket sällsynta Vasodilatation, postural hypotension. Mag-tarmkanalen Mycket vanliga Muntorrhet, gastrointestinala störningar inkluderande illamående och kräkning. Vanliga Buksmärta, förstoppning. Lever och gallvägar Mycket sällsynta Förhöjda leverenzymvärden, ikterus, hepatit. Hud och subkutan vävnad* Vanliga Utslag, klåda, svettningar. Mycket sällsynta Erythema multiforme och Stevens-Johnsons syndrom, försämring av psoriasis Ingen känd frekvens Förvärrat systemiskt lupus erythematosus-syndrom Kutan lupus erythematosus, akut generaliserad exantematös pustulos Muskuloskeletala systemet och bindväv Mycket sällsynta Muskelryckningar. Njurar och urinvägar Mycket sällsynta Täta urinträngningar och/eller urinretention, urininkontinens Allmänna symtom och/eller symtom vid administrerings­stället Vanliga Feber, bröstsmärta, kraftlöshet. * Överkänslighet kan yttra sig som hudreaktioner. Se ”Immunsystemet” och ”Hud och subkutan vävnad”.** Incidensen av krampanfall är ca 0,1% (1/1000). Den vanligaste typen av krampanfall är generaliserade toniska-kloniska kramper, en typ av anfall som i enstaka fall kan leda till postiktal förvirring eller minnesstörning (se avsnitt 4.4). ***Fall av suicidtankar och suicidalt beteende har rapporterats under behandling med bupropion eller direkt efter avslutad behandling (se avsnitt 4.4).**** Serotonergt syndrom kan förekomma som en konsekvens av en interaktion mellan bupropion och ett serotonergt läkemedel som t.ex. en selektiv serotoninåterupptagshämmare (SSRI) eller en selektiv serotonin noradrenalinåterupptagshämmare (SNRI) (se avsnitt 4.4). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Akut intag av doser överstigande 10 gånger den maximala terapeutiska dosen har rapporterats. Utöver de symtom som finns angivna under avsnittet Biverkningar har överdosering resulterat i symtom som dåsighet, medvetslöshet och/eller EKG-förändringar såsom retledningsstörningar (innefattande förlängning av QRS-komplex), arytmier och takykardi. QTc-förlängning har också rapporterats men sågs i allmänhet i anslutning till förlängda QRS-komplex och ökad hjärtfrekvens. Även om patienterna i de allra flesta fall har tillfrisknat utan kvarstående symtom finns rapporter om sällsynta dödsfall efter intag av stora överdoser av läkemedlet. Även serotonergt syndrom har rapporterats. Behandling: Vid överdosering rekommenderas inläggning på sjukhus. EKG och vitala funktioner bör övervakas. Säkra fria luftvägar, fullgod syresättning och ventilation. Användning av aktivt kol rekommenderas. Det finns ingen känd antidot mot bupropion. Vidare omhändertagande ska anpassas efter kliniskt behov.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Övriga antidepressiva medel, ATC-kod: N06AX12 Verkningsmekanism Bupropion är en selektiv neuronal återupptagshämmare av katekolaminer (noradrenalin och dopamin) med minimal effekt på indolaminers återupptag (serotonin) och hämmar inte monoaminoxidas A eller B.Verkningsmekanismen för bupropion som ett antidepressivt läkemedel är inte känd, men det förmodas att verkan sker genom noradrenerga och/eller dopaminerga mekanismer. Klinisk effekt Den antidepressiva aktiviteten av bupropion studerades i ett kliniskt prövningsprogram på totalt 1155 Voxra patienter och 1868 Wellbutrin SR patienter med egentlig depression. Sju av studierna undersökte effekten av Voxra, tre utfördes i EU med doser upp till 300 mg/dag och fyra utfördes i USA med ett flexibelt dosspann upp till 450 mg/dag. Dessutom anses nio studier på egentlig depression med Wellbutrin SR vara stödjande baserat på bioekvivalensen av Voxra (en gång dagligen) med Wellbutrin SR tabletten (två gånger dagligen).Voxra var statistiskt säkerställt bättre jämfört med placebo mätt som förbättring av totalpoängen i Montgomery-Asberg Depression Rating Scale (MADRS) i 1 av 2 identiska studier med dosintervall 150 mg-300 mg. Graden av svar och remission var också statistiskt signifikant högre för Voxra jämfört med placebo. I en tredje studie på äldre patienter uppnåddes ej statistiskt säkerställd skillnad jämfört med placebo för den primära parametern medelförändring från baseline i MADRS (endpoint: Last Observation Carried Forward), dock sågs statistiskt signifikanta effekter i en sekundär endpoint (Observer Case).Signifikant fördel visades för den primära endpointen i 2 av 4 amerikanska studier med Voxra (300-450 mg). Av de 2 positiva studierna var den ena placebokontrollerad hos patienter med egentlig depression och den andra inkluderade en aktiv kontroll hos patienter med egentlig depression.I en studie på återfallsprevention randomiserades patienter som svarat på 8 veckors öppen akutbehandling med Wellbutrin SR (300 mg/dag) till antingen Wellbutrin SR eller placebo i ytterligare 44 veckor. Wellbutrin SR var statistiskt signifikant bättre jämfört med placebo (P < 0,05) för den primära effektvariabeln. Bibehållen effekt under den dubbelblinda uppföljningsperioden på 44 veckor var 64% för Wellbutrin SR respektive 48% för placebo. Klinisk säkerhet Den prospektivt observerade andelen hjärtmissbildningar i graviditeter med prenatal exponering för bupropion under den första trimestern i det internationella graviditetsregistret var 9/675 (1,3%).I en retrospektiv studie var det ingen ökad andel medfödda missbildningar eller hjärtkärlmissbildningar bland över tusen graviditeter som exponerats för bupropion under den första trimestern jämfört med användningen av andra antidepressiva läkemedel.I en retrospektiv analys av data från National Birth Defects Prevention Study, observerades ett statistiskt signifikant samband mellan förekomsten av en defekt i hjärtats vänstra utflöde hos barnet och självrapporterat bruk av bupropion hos modern i början av graviditeten. Inget samband sågs mellan moderns användning av bupropion och någon annan typ av hjärtfel eller med en kombination av alla kategorier av defekter på hjärtat.En ytterligare analys av data från Slone Epidemiology Center Birth Defects Study visade ingen statistiskt signifikant ökning av defekt i hjärtats vänstra utflöde med moderns bupropion användning. Dock observerades ett statistiskt signifikant samband för ventrikelseptumdefekt efter användning av enbart bupropion under den första trimestern.I en studie på friska frivilliga observerades inte någon kliniskt signifikant effekt av bupropion tabletter med modifierad frisättning (450 mg/dag) jämfört med placebo på QTcF-intervallet efter 14 dagars dosering till steady state. 5.2 Farmakokinetiska egenskaper Absorption Efter oral administrering av 300 mg bupropionhydroklorid en gång per dag, i form av tablett med modifierad frisättning, till friska försökspersoner har maximala plasmakoncentrationer (Cmax) på omkring 160 ng/ml observerats efter ungefär 5 timmar. Vid steady state är Cmax och AUC för hydroxibupropion cirka 3 respektive 14 gånger högre än Cmax och AUC för bupropion. Cmax för treohydrobupropion är vid steady state jämförbar med Cmax för bupropion och AUC för treohydrobupropion är cirka 5 gånger högre, medan plasmakoncentrationer av erytrohydrobupropion är jämförbara med de för bupropion. Maximala plasmakoncentrationer av hydroxibupropion uppnås efter 7 timmar och treohydrobupropion samt erytrohydrobupropion uppnås efter 8 timmar. Cmax och AUC av bupropion och dess aktiva metaboliter hydroxibupropion och treohydrobupropion ökar proportionellt med dos inom dosintervallet 50-200 mg vid engångsdoser och inom dosintervallet 300-450 mg/dygn vid långvarig dosering. Den absoluta biotillgängligheten av bupropion är inte känd. Urinutsöndringsdata visar dock att minst 87% av bupropiondosen absorberas.Absorptionen av bupropion tabletter med modifierad frisättning påverkas inte signifikant vid samtidigt intag av föda. Distribution Bupropion distribueras i hög utsträckning med en skenbar distributionsvolym på cirka 2000 liter. Plasmaproteinbindningen för bupropion, hydroxibupropion och treohydrobupropion är måttlig (84%, 77% respektive 42%).Bupropion och dess aktiva metaboliter utsöndras i bröstmjölk hos människa. Djurstudier visar att bupropion och dess aktiva metaboliter passerar blod-hjärnbarriären och till placenta. Studier med positronemissionstomografi (PET) hos friska försökspersoner visar att bupropion penetrerar CNS och binds till striatala dopaminåterupptagstransportörer (cirka 25% vid dosering 150 mg 2 gånger dagligen). Metabolism Bupropion metaboliseras i hög grad hos människa. Tre farmakologiskt aktiva metaboliter har identifierats i plasma: hydroxibupropion och amino-alkoholisomererna treohydrobupropion och erytrohydrobupropion. Dessa kan vara av klinisk betydelse eftersom deras koncentrationer i plasma är lika höga eller högre än de för bupropion. De aktiva metaboliterna metaboliseras i sin tur till inaktiva metaboliter (av vilka några ej är fullständigt identifierade men kan innefatta konjugater) som utsöndras i urinen. Studier in vitro visar att bupropion metaboliseras till sin aktiva huvudmetabolit hydroxibupropion främst via CYP2B6, medan CYP1A2, 2A6, 2C9, 3A4 och 2E1 är involverade i mindre omfattning. Bildningen av treohydrobupropion sker däremot via karbonylreduktion, men involverar inte cytokrom P450 isoenzymer (se avsnitt 4.5). Treohydrobupropions respektive erytrohydrobupropions hämmande potential på cytokrom P450 har inte studerats. Bupropion och hydroxibupropion är båda hämmare av isoenzymet CYP2D6 med Ki-värden på 21 respektive 13,3 µM (se avsnitt 4.5). Bupropion har visats inducera sin egen metabolism hos försöksdjur efter subkronisk administrering. Hos människa finns inga hållpunkter för enzyminduktion av bupropion eller hydroxibupropion, varken hos friska försökspersoner eller hos patienter som behandlades med rekommenderad dos bupropionhydroklorid under 10 till 45 dagar. Eliminering Efter oral administrering av 200 mg 14C-bupropion till människa påvisades 87% och 10% av tillförd radioaktiv dos i urin respektive faeces. Fraktionen av bupropion som utsöndrades i oförändrad form var endast 0,5%, i överensstämmelse med den omfattande metaboliseringen av bupropion. Mindre än 10% av den 14C-märkta dosen återfanns i urinen i form av aktiva metaboliter. Medelvärdet för clearance efter oral administrering av bupropionhydroklorid är ungefär 200 l/timme och medelvärdet av elimineringshalveringstiden för bupropion är cirka 20 timmar.Elimineringshalveringstiden för hydroxibupropion är cirka 20 timmar. Halveringstiden för treohydrobupropion och erytrohydrobupropion är längre (37 respektive 33 timmar) och vid steady state är AUC 8 respektive 1,6 gånger högre än de för bupropion. För bupropion och dess metaboliter uppnås steady state inom 8 dagar. Det olösliga skalet från tabletten med modifierad frisättning kan förbli intakt under passagen genom mag-tarmkanalen och elimineras i avföringen. Speciella patientpopulationer: Nedsatt njurfunktion Elimineringen av bupropion och dess aktiva huvudmetaboliter kan minskas hos patienter med nedsatt njurfunktion. Begränsade data från patienter med njursvikt i slutstadium eller måttlig till svår njurfunktionsnedsättning tyder på att exponeringen för bupropion och/eller dess metaboliter var ökad (se avsnitt 4.4). Nedsatt leverfunktion Det var inte någon statistiskt signifikant skillnad i farmakokinetiken för bupropion och dess aktiva metaboliter hos patienter med lindrig till måttlig cirros jämfört med hos friska försökspersoner. Däremot observerades en större variabilitet mellan enskilda patienter (se avsnitt 4.4). Hos patienter med svår levercirros var Cmax och AUC påtagligt ökade (genomsnittlig skillnad ca 70% respektive 3-faldig) och mer varierande jämfört med hos friska försökspersoner. Även halveringstiden var längre (ca 40%). För hydroxibupropion var medelvärdet för Cmax lägre (ca 70%), medelvärdet för AUC tenderade att vara högre (ca 30%), medianvärdet för Tmax uppträdde senare (med ungefär 20 timmar) och halveringstiderna i genomsnitt längre (ungefär 4 gånger) i jämförelse med hos friska försökspersoner. För treohydrobupropion och erytrohydrobupropion tenderade Cmax att vara lägre (ca 30%), AUC högre (ca 50%), Tmax uppträdde senare (ca 20 timmar) och halveringstiden förlängdes (ungefär 2 gånger) i jämförelse med hos friska försökspersoner (se avsnitt 4.3). Äldre Farmakokinetiska studier på äldre har visat varierande resultat. En singeldosstudie visade att farmakokinetiken för bupropion och dess metaboliter inte skiljer sig mellan äldre och yngre vuxna. En annan farmakokinetikstudie, med singeldos respektive multipla doser, tyder på att bupropion och dess metaboliter kan ackumuleras i större omfattning hos äldre. Klinisk erfarenhet har inte identifierat några skillnader i tolerabilitet mellan äldre och yngre patienter, men det kan inte uteslutas att äldre patienter kan vara känsligare (se avsnitt 4.4). Frisättning av bupropion med alkohol in-vitro In-vitro försök visade att vid höga alkoholkoncentrationer (upp till 40%) frisätts bupropion snabbare från formuleringen modifierad frisättning (upp till 20% upplöst vid 2 timmar) (se avsnitt 4.5). 5.3 Prekliniska säkerhetsuppgifter Reproduktionstoxikologiska studier utförda på råtta vid exponeringar liknande dem som uppnås vid den högsta rekommenderade dosen till människa (baserat på systemiska data gällande exponering) visade inga negativa effekter på fertilitet, graviditet och fosterutveckling. Reproduktionstoxikologiska studier på kanin med doser upp till 7 gånger den högsta rekommenderade dosen till människa baserat på mg/m2 (inga systemiska uppgifter gällande exponering är tillgängliga) visade endast en liten ökning av antalet skelettförändringar (ökad förekomst av generell anatomisk variation av övertaligt revben i bröstkorgen och försenad förbening av falanger). Dessutom rapporterades en minskning av fostervikten hos kanin, vid toxiska doser till modern. I djurexperimentella studier med bupropion i doser flera gånger högre än de terapeutiska doserna hos människa, orsakade bupropion bl a följande dosrelaterade symtom: ataxi och kramper hos råtta, generell svaghet, skakningar och kräkningar hos hund samt ökad dödlighet hos båda djurarterna. Eftersom det förekommer enzyminduktion hos djur, till skillnad mot hos människa, var den systemiska exponeringen hos djur i samma storleksordning som den som förekommer hos människa vid maximalt rekommenderad dos. I djurstudier har leverförändringar observerats, men dessa återspeglar mekanismen hos en leverenzyminducerare. Vid rekommenderad dos hos människa inducerar inte bupropion sin egen metabolism. Detta indikerar att leverfynden hos laboratoriedjur endast är av begränsad betydelse vid utvärdering och riskbedömning av bupropion.Data från genotoxicitetsstudier indikerar att bupropion är en svag bakteriell mutagen, men inte mutagen hos däggdjur och därmed inte något humant genotoxiskt medel. Studier på mus och råtta bekräftar frånvaron av karcinogenicitet i dessa djurslag.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Tablettkärna: Polyvinylalkohol Glyceryldibehenat Dragering: Första lagret: Etylcellulosa Povidon K-90 Makrogol 1450 Andra lagret: Makrogol 1450 Metakrylsyra etylakrylatsampolymer dispersion (Eudragit L30 D-55) Silikondioxid Trietylcitrat Tryckfärg Svart tryckbläck (Opacode S-1-17823). Opacode S-1-17823 består av ca 45% Shellackglasyr (20% som estrar), svart järnoxid (E172) och ammoniumhydroxid 28%. 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 18 månader. 6.4 Särskilda förvaringsanvisningar Förvaras i originalförpackningen. Fuktkänsligt. Ljuskänsligt. 6.5 Förpackningstyp och innehåll Vit ogenomskinlig HDPE-burk som tillsluts med barnskyddat lock och induktionsvärmebehandlat förseglingsmembran. Burken innehåller en dosa med torkmedel bestående av en kombination av kol och silikagel. 150 mg: 7, 30, 90 och 90 (3 x 30) tabletter. 300 mg: 7, 30, 90 och 90 (3 x 30) tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Inga särskilda anvisningar för destruktion.",
        "prod-license": "GlaxoSmithKline AB Box 516 169 29 Solna",
        "approval-number": "150 mg: 23491 300 mg: 23492",
        "approval-first-date": "Första godkännandet: 2007-03-02/2011-12-22",
        "revision-date": "2023-10-16"
    },
    "fass_text": {
        "indication": "Voxra är indicerat för behandling av egentlig depression.",
        "contraindication": "Voxra är kontraindicerat hos patienter med överkänslighet mot bupropion eller mot något hjälpämne som anges i avsnitt Innehåll hos patienter som använder något annat läkemedel innehållande bupropion eftersom förekomsten av krampanfall är dosberoende och för att undvika överdosering hos patienter med epilepsi eller tidigare (även enstaka) krampanfall i anamnesen. hos patienter med känd tumör i centrala nervsystemet hos patienter där plötsligt avbrytande av pågående läkemedelsbehandling (särskilt bensodiazepiner eller bensodiazepinbesläktade läkemedel) eller av alkoholmissbruk kan tänkas öka risken för krampanfall hos patienter med svår levercirrhos hos patienter som har eller tidigare har fått diagnosen bulimi eller anorexia nervosa. Samtidig användning av Voxra och monoaminoxidashämmare (MAO-hämmare) är kontraindicerad. Det ska vara ett intervall på minst 14 dagar mellan utsättande av en irreversibel MAO-hämmare och start av behandling med Voxra. För reversibla MAO-hämmare är en period på 24 timmar tillräcklig.",
        "dosage": "Dosering Vuxna Den rekommenderade startdosen är 150 mg en gång per dag. En optimal dos har inte fastställts i kliniska studier. Om ingen förbättring observeras efter 4 veckors behandling med 150 mg kan dosen ökas till 300 mg en gång per dag. Det bör vara ett intervall om minst 24 timmar mellan två på varandra följande doser. Insättande effekt av bupropion har noterats 14 dagar efter påbörjad behandling. I likhet med andra antidepressiva läkemedel kan full antidepressiv effekt inte påvisas förrän efter flera veckors behandling. Patienter med depression bör behandlas under en tillräckligt lång period om minst 6 månader för att säkerställa symtomfrihet. Sömnsvårigheter är en mycket vanlig biverkning som ofta är övergående och kan reduceras genom att undvika tablettintag i samband med sänggående (under förutsättning att intervallet mellan doserna är minst 24 timmar). Byte från Wellbutrin SR tabletter Hos patienter som byter till Voxra från bupropion depottabletter som är avsedda för dosering 2 gånger per dygn bör dygnsdosen vara oförändrad. Pediatrisk population Voxra är inte indicerat för behandling av barn och ungdomar under 18 år (se avsnitt Varningar och försiktighet). Säkerhet och effekt för Voxra hos patienter under 18 år har inte fastställts. Äldre Effekt har inte entydigt visats hos äldre. I en klinisk prövning har äldre patienter följt samma dosregim som för vuxna (se Vuxna). Det kan inte uteslutas att vissa äldre kan vara känsligare. Nedsatt leverfunktion Voxra ska användas med försiktighet hos patienter med nedsatt leverfunktion (se avsnitt Varningar och försiktighet). På grund av ökad variabilitet i farmakokinetiken hos patienter med lätt till måttligt nedsatt leverfunktion är den rekommenderade dosen hos dessa patienter 150 mg en gång per dag. Nedsatt njurfunktion Den rekommenderade dosen hos dessa patienter är 150 mg en gång per dag eftersom bupropion och dess aktiva metabolit ackumuleras i högre grad hos dessa patienter än normalt (se avsnitt Varningar och försiktighet). Administreringssätt Voxra tabletter ska sväljas hela. Tabletterna ska inte delas, krossas eller tuggas eftersom det kan leda till en ökad risk för biverkningar, inklusive krampanfall. Voxra tabletter kan intas med eller utan föda. Utsättning av behandling Trots att utsättningsreaktioner (mätt som spontant rapporterade händelser snarare än med skattningsskalor) inte har observerats i kliniska prövningar med Voxra kan en nedtrappningsperiod övervägas. Bupropion är en selektiv hämmare av det neuronala återupptaget av katekolaminer och en reboundeffekt eller utsättningsreaktioner kan inte uteslutas.",
        "caution": "Krampanfall Den rekommenderade dosen av Voxra ska inte överskridas eftersom det finns en dosberoende risk för krampanfall med bupropion. Den totala incidensen av krampanfall med bupropion tabletter med modifierad frisättning var i kliniska prövningar, med doser upp till 450 mg/dygn, ungefär 0,1%. Det föreligger en ökad risk för krampanfall vid användning av Voxra i närvaro av predisponerande riskfaktorer som sänker kramptröskeln. Voxra bör därför användas med försiktighet hos patienter med en eller flera riskfaktorer som predisponerar för en sänkt kramptröskel. Alla patienter bör undersökas med avseende på predisponerande riskfaktorer som innefattar: samtidig användning av läkemedel med kända kramptröskelsänkande egenskaper (t ex antipsykotika, antidepressiva, antimalariamedel, tramadol, teofyllin, systemiska steroider, kinoloner och sederande antihistaminer). alkoholmissbruk (se även avsnitt Kontraindikationer) tidigare skallskada diabetes som behandlas med blodsockersänkande läkemedel eller insulin användning av centralstimulerande eller aptitnedsättande medel. Voxra ska utsättas och inte återinsättas hos patienter som får ett krampanfall under behandlingen. Interaktioner (se avsnitt Interaktioner) På grund av farmakokinetiska interaktioner kan plasmanivåer av bupropion eller dess metaboliter förändras vilket kan leda till en ökad risk för biverkningar (t ex muntorrhet, sömnsvårigheter, krampanfall). Av den anledningen är det viktigt att iaktta försiktighet när bupropion ges tillsammans med läkemedel som kan inducera eller hämma metabolismen av bupropion. Bupropion hämmar metabolism via cytokrom P450 2D6. Försiktighet bör iakttas vid samtidig administrering av läkemedel som metaboliseras via detta enzym. I litteraturen har det visat sig att läkemedel som hämmar CYP2D6 kan leda till minskade koncentrationer av endoxifen som är den aktiva metaboliten av tamoxifen. Därför ska användning av bupropion, som är en hämmare av CYP2D6, om möjligt undvikas under tamoxifenbehandling (se avsnitt Interaktioner). Neuropsykiatri Suicid/suicidtankar eller klinisk försämring Depression är associerat med en ökad risk för suicidtankar, självskador och suicid. Denna risk kvarstår tills signifikant förbättring inträtt. Eftersom förbättring kan utebli under de första behandlingsveckorna, eller uppträder ännu senare, bör patienten följas noggrant till dess förbättring sker. Det är en generell klinisk erfarenhet att suicidrisken kan öka under de tidiga förbättringsfaserna Det är känt att patienter som tidigare uppvisat suicidalitet eller patienter med påtagliga suicidtankar innan behandlingen påbörjas har en ökad risk för suicidtankar eller suicidförsök och bör observeras noga under behandlingen. En meta-analys baserad på placebo-kontrollerade kliniska studier av antidepressiva läkemedel hos vuxna patienter med psykiatriska sjukdomar påvisade en ökad risk för suicidalt beteende under behandling med antidepressiva läkemedel jämfört med placebo hos patienter yngre än 25 år. Patienter som behandlas med antidepressiva läkemedel, och speciellt sådana som har en hög risk för suicidalt beteende, ska följas noga i de tidiga faserna av behandlingen och vid dosförändringar. Patienter (och vårdgivare) bör uppmanas att vara observanta på tecken till klinisk försämring, suicidalt beteende/suicidtankar eller andra beteendeförändringar och att omgående kontakta läkare om sådana tecken uppstår. Man bör vara medveten om att uppkomsten av vissa neuropsykiatriska symtom antingen kan vara relaterad till underliggande sjukdomstillstånd eller till läkemedelsbehandlingen (se nedan under Neuropsykiatriska symtom inkluderande mani och bipolär sjukdom samt avsnitt Biverkningar). Byte av behandlingsregim, inklusive eventuell utsättning av läkemedlet, bör övervägas hos patienter som uppvisar suicidala tankar eller beteende, speciellt om dessa symtom är allvarliga, uppkommer hastigt eller om de inte förekom i patientens symtombild från början. Neuropsykiatriska symtom inkluderande mani och bipolär sjukdom Neuropsykiatriska symtom har rapporterats (se avsnitt Biverkningar). I synnerhet har psykotisk och manisk symtomatologi observerats främst hos patienter med tidigare känd psykiatrisk sjukdom. Dessutom kan en egentlig depressiv episod vara det initiala kännetecknet av bipolär sjukdom. Det är allmänt vedertaget (om än ej bevisat genom kontrollerade studier) att behandling av en sådan depressiv episod med enbart ett antidepressivt läkemedel kan öka risken för att utlösa mani/hypomani hos patienter med riskfaktorer för bipolär sjukdom. Begränsade kliniska data vid användning av bupropion i kombination med stämningsstabiliserande läkemedel hos patienter med anamnes på bipolär sjukdom tyder på en låg förekomst av övergång till mani. Före påbörjad behandling med ett antidepressivt läkemedel bör patienter undersökas i tillräcklig omfattning för att kunna avgöra om de har riskfaktorer för bipolär sjukdom. Sådan undersökning bör innefatta detaljerad psykiatrisk anamnes, inklusive familjeanamnes avseende suicid, bipolär sjukdom och depression. Data från djurstudier antyder en missbrukspotential. Studier av beroenderisk hos människa, liksom omfattande klinisk erfarenhet, visar emellertid att bupropion har låg missbrukspotential. Klinisk erfarenhet av bupropion hos patienter som behandlas med elektrokonvulsiv terapi (ECT) är begränsad. Försiktighet bör iakttas hos patienter som behandlas med ECT under samtidig behandling med bupropion. Överkänslighet Behandling med Voxra ska avbrytas omedelbart om patienten får överkänslighetsreaktioner under behandlingen. Behandlande läkare bör vara medvetna om att symtomen kan progrediera eller återkomma efter att behandlingen avslutats och bör se till att symtomatisk behandling ges under tillräckligt lång tid (minst en vecka). Typiska symtom inkluderar hudutslag, klåda, urtikaria eller bröstsmärtor, men mer allvarliga reaktioner inkluderande angioödem, dyspné/bronkospasm, anafylaktisk chock, erythema multiforme eller Stevens-Johnson syndrom kan förekomma. Ledsmärtor, myalgi och feber har också rapporterats tillsammans med hudutslag och andra symtom tydande på sent insättande överkänslighet (se avsnitt Biverkningar). Efter utsättande av bupropion och påbörjad behandling med antihistamin eller kortikosteroider förbättrades symtomen hos flertalet patienter och upphörde helt efter en tid. Kardiovaskulära sjukdomar Klinisk erfarenhet beträffande användning av bupropion för depressionsbehandling hos patienter med kardiovaskulära sjukdomar är begränsad. Försiktighet ska iakttas vid användning hos dessa patienter. Bupropion tolererades dock väl i studier av rökavvänjning hos patienter med ischemisk kardiovaskulär sjukdom (se avsnitt Farmakodynamik). Blodtryck Inga signifikanta blodtryckshöjningar har påvisats vid behandling med bupropion hos icke-deprimerade patienter med hypertoni i stadium I. I klinisk användning har hypertension, som i vissa fall kan vara allvarlig (se avsnitt Biverkningar) och kräva akut behandling, dock rapporterats hos patienter som använder bupropion. Detta har observerats hos patienter med eller utan befintlig hypertoni. Blodtrycket bör mätas vid början av behandlingen och följas upp regelbundet, speciellt hos patienter med befintlig hypertoni. Om en kliniskt signifikant blodtrycksförhöjning observeras bör man överväga att avbryta behandlingen. Samtidig behandling av bupropion och nikotinplåster kan resultera i blodtryckshöjningar. Brugadas syndrom Bupropion kan manifestera Brugadas syndrom, en sällsynt ärftlig sjukdom i natriumkanalen i hjärtat med karakteristiska EKG-förändringar (ST-segmentförhöjning och T-vågsavvikelser i de högra prekordiala avledningarna), vilket kan leda till hjärtstopp och/eller plötslig död. Försiktighet rekommenderas hos patienter med Brugadas syndrom eller riskfaktorer som historik av hjärtstopp eller plötslig död i familjen. Speciella patientgrupper Pediatrisk population - Behandling med antidepressiva läkemedel är associerad med självmordstankar och självmordsbeteende hos barn och ungdomar med egentlig depression och andra psykiska sjukdomar. Nedsatt leverfunktion - Bupropion metaboliseras i stor utsträckning via levern till aktiva metaboliter, vilka i sin tur metaboliseras vidare. Inga statistiskt signifikanta skillnader i farmakokinetiken för bupropion har observerats hos patienter med lindrig till måttlig levercirros jämfört med friska försökspersoner, men plasmanivåer av bupropion visade en större variabilitet mellan enskilda patienter. Av denna anledning ska Voxra användas med försiktighet hos patienter med lätt till måttligt nedsatt leverfunktion (se avsnitt Dosering). Samtliga patienter med nedsatt leverfunktion ska övervakas noga avseende eventuella biverkningar (t ex sömnsvårigheter, muntorrhet, krampanfall), som kan tyda på höga nivåer av läkemedlet eller dess metaboliter. Nedsatt njurfunktion - Bupropion utsöndras huvudsakligen i urinen som metaboliter. Hos patienter med nedsatt njurfunktion kan därför bupropion och dess aktiva metaboliter ackumuleras i större utsträckning än normalt. Patienten bör övervakas noga avseende eventuella biverkningar (t ex sömnsvårigheter, muntorrhet, krampanfall), som kan tyda på höga nivåer av läkemedlet eller dess metaboliter (se avsnitt Dosering). Äldre - Effekt har visats vara tvetydig hos äldre personer. I en klinisk prövning följde äldre personer samma dosregim som för vuxna (se avsnitt Dosering Vuxna och Farmakokinetik). Större känslighet hos vissa äldre individer kan inte uteslutas. Påverkan på urintester Eftersom bupropion har en amfetamin-liknande kemisk struktur, kan det störa analysen av ett antal snabbtester av droger i urin, vilket kan resultera i falska positiva värden, särskilt för amfetamin. Ett positivt resultat bör därför vanligtvis bekräftas med en mer specifik metod. Olämpliga administreringsvägar Voxra är endast avsett för oral användning. Inhalation av krossade tabletter eller injicering av upplöst bupropion har rapporterats och kan leda till en snabb frisättning, snabbare absorption och en potentiell överdos. Kramper och/eller dödsfall har rapporterats när bupropion har administrerats intra-nasalt eller via parenteral injektion. Serotonergt syndrom Efter godkännandet för försäljning har det förekommit rapporter om serotonergt syndrom. Detta är ett potentiellt livshotande tillstånd som kan uppkomma när Voxra används samtidig med ett serotonergt preparat som selektiva serotoninåterupptagshämmare (SSRI) och selektiva serotonin noradrenalinåterupptagshämmare (SNRI) (se avsnitt Interaktioner). Om samtidig behandling med andra serotonerga preparat är kliniskt motiverad rekommenderas en noggrann övervakning av patienten, speciellt vid behandlingsstart och vid dosökningar. Serotonergt syndrom kan omfatta förändringar av mentalt status (t.ex. agitation, hallucinationer, koma), autonom instabilitet (t.ex. takykardi, instabilt blodtryck, hypertermi), neuromuskulära avvikelser (t.ex. hyperreflexi, bristande koordination, stelhet) och/eller gastrointestinala symtom (t.ex. illamående, kräkningar, diarré). Om serotonergt syndrom misstänks bör en dosreducering eller utsättning av behandlingen övervägas, beroende på symtomens allvarlighetsgrad.",
        "interaction": "Eftersom hämmare av MAO-A och MAO-B också förstärker de katekolaminerga effekterna, genom en annan mekanism än bupropion, är samtidig användning av Voxra och MAO-hämmare kontraindicerad (se avsnitt Kontraindikationer) då det finns en ökad risk för biverkningar vid samtidig administrering. Minst 14 dagar ska förflyta mellan utsättning av irreversibla MAO-hämmare och behandlingsstart med Voxra. För reversibla MAO-hämmare är en period på 24 timmar tillräcklig. Effekten av bupropion på andra läkemedel Bupropion och dess huvudmetabolit, hydroxibupropion, hämmar CYP2D6, även om bupropion inte metaboliseras via CYP2D6. Samtidig administrering av bupropion och desipramin till friska försökspersoner, som var kända snabba CYP2D6 metaboliserare, resulterade i stora (2 till 5 gånger) ökningar av Cmax och AUC för desipramin. Hämningen av CYP2D6 kvarstod i åtminstone 7 dagar efter den sista dosen av bupropion. Samtidig behandling med läkemedel som har ett smalt terapeutiskt fönster och som till övervägande del metaboliseras via CYP2D6 ska inledas på den lägsta nivån inom doseringsintervallet för det samtidigt givna läkemedlet. Sådana läkemedel inkluderar vissa antidepressiva (t ex desipramin, imipramin), antipsykotika (t ex risperidon, tioridazin), beta-blockerare (t ex metoprolol), selektiva serotoninåterupptagshämmare (SSRI) och typ 1C antiarytmika (t ex propafenon, flekainid). Om Voxra läggs till en redan pågående behandling med ett sådant läkemedel, bör behovet av dossänkning av det andra läkemedlet övervägas. I dessa fall ska den förväntade nyttan av behandling med Voxra noggrant övervägas i jämförelse med de potentiella riskerna. Efter godkännandet för försäljning har det förekommit rapporter om serotonergt syndrom. Detta är ett potentiellt livshotande tillstånd som kan uppkomma när Voxra används samtidig med ett serotonergt preparat som selektiva serotoninåterupptagshämmare (SSRI) och selektiva serotonin noradrenalinåterupptagshämmare (SNRI) (se avsnitt Varningar och försiktighet). Läkemedel som kräver metabolisk aktivering av CYP2D6 för att vara effektiva (t.ex. tamoxifen), kan få minskad effekt vid samtidig administrering av hämmare av CYP2D6, t.ex. bupropion (se avsnitt Varningar och försiktighet). Även om citalopram (ett SSRI) primärt inte metaboliseras via CYP2D6, gav bupropion i en studie förhöjning av Cmax och AUC för citalopram med 30% respektive 40%. Samadministrering av digoxin med bupropion kan minska digoxin-nivåerna. Digoxin AUC 0-24 h minskade och njurclearance ökade hos friska frivilliga, baserat på en korsvis jämförande studie. Läkare ska vara medvetna om att digoxin-nivåerna kan öka i samband med att behandlingen med bupropion avslutas och patienten därför ska övervakas för eventuell digoxintoxicitet. Effekten av andra läkemedel på bupropion Bupropion metaboliseras till sin aktiva huvudmetabolit hydroxibupropion primärt via cytokrom P450 CYP2B6 (se avsnitt Farmakokinetik). Samtidig användning av läkemedel som kan påverka metabolismen av bupropion via isoenzymet CYP2B6 (t ex CYP2B6-substrat: cyklofosfamid, ifosfamid och CYP2B6-hämmare: orfenadrin, tiklopidin, klopidogrel) kan resultera i höjda plasmanivåer av bupropion och sänkta nivåer av den aktiva metaboliten hydroxibupropion. De kliniska konsekvenserna av hämningen av metabolismen av bupropion via CYP2B6 och åtföljande förändringar av kvoten mellan bupropion och hydroxybupropion är för närvarande inte kända. Eftersom bupropion metaboliseras i stor utsträckning tillråds försiktighet när bupropion administreras samtidigt med läkemedel som är kända inducerare (t ex karbamazepin, fenytoin, ritonavir, efavirenz) eller hämmare (t ex valproat) av metabolism, eftersom sådana kan påverka dess kliniska effekt och säkerhet. I en serie av studier med friska försökspersoner reducerade ritonavir (100 mg två gånger dagligen eller 600 mg två gånger dagligen) eller ritonavir 100 mg plus lopinavir 400 mg två gånger dagligen exponeringen för bupropion och dess främsta metaboliter på ett dosberoende sätt med ungefär 20 till 80% (se avsnitt Farmakokinetik). På samma sätt minskade efavirenz, 600 mg en gång dagligen i två veckor, exponeringen av bupropion med ungefär 55 % hos friska frivilliga. De kliniska konsekvenserna av den minskade exponeringen är oklara men kan inkludera minskad effekt av behandlingen av egentlig depression. Patienter som får något av dessa läkemedel tillsammans med bupropion kan behöva ökade doser av bupropion men den högsta rekommenderade bupropiondosen ska inte överskridas. Andra interaktioner Insättande av Voxra till patienter som använder antingen levodopa eller amantadin samtidigt bör ske med försiktighet. Begränsade kliniska data tyder på en högre incidens av biverkningar, t ex illamående, kräkningar och neuropsykiatriska händelser (se avsnitt Biverkningar) hos patienter som använder bupropion samtidigt med antingen levodopa eller amantadin. Trots att kliniska data inte har påvisat någon farmakokinetisk interaktion mellan bupropion och alkohol har sällsynta rapporter av neuropsykiatriska biverkningar eller minskad tolerans för alkohol rapporterats under behandling med bupropion. Alkoholintaget bör därför minimeras eller undvikas under behandlingen med Voxra. Farmakokinetiska studier vid samtidig användning av bupropion och bensodiazepiner saknas. Baserat på metabolism in vitro saknas grunder för sådan interaktion. Efter samtidig tillförsel av bupropion och diazepam hos friska frivilliga sågs mindre sedering än efter tillförsel av enbart diazepam. Det finns ingen systematisk utvärdering av bupropion i kombination med antidepressiva läkemedel (utöver desipramin och citalopram), bensodiazepiner (utöver diazepam) eller neuroleptika. Klinisk erfarenhet med johannesört är också begränsad. Samtidig användning av Voxra och nikotinplåster kan resultera i blodtrycksförhöjning.",
        "pregnancy": "Några epidemiologiska studier på graviditeter efter moderns exponering för bupropion under den första trimestern, har rapporterat ett samband med ökad risk för vissa medfödda kardiovaskulära missbildningar speciellt ventrikelseptumdefekter och defekt i hjärtats vänstra utflöde. Dessa resultat är inte konsekventa mellan studierna. Djurstudier tyder inte på direkta eller indirekta skadliga effekter med avseende på reproduktionstoxicitet (se avsnitt Prekliniska uppgifter). Voxra ska inte användas under graviditet såvida inte det kliniska tillståndet för kvinnan kräver behandling med bupropion och alternativa behandlingar inte är möjliga.",
        "breastfeeding": "Bupropion och dess metaboliter utsöndras i bröstmjölk hos människa. Ett beslut om huruvida modern bör avstå från att amma eller avstå från behandling med Voxra bör tas med hänsyn till fördelarna med amning för den nyfödde/barnet och fördelarna med Voxra-behandling för modern.",
        "fertility": "Det finns inga data om effekten av bupropion på mänsklig fertilitet. En reproduktiv studie på råtta visade inga tecken på nedsatt fertilitet (se avsnitt Prekliniska uppgifter).",
        "driving": "I likhet med andra läkemedel som påverkar CNS, kan bupropion påverka förmågan att utföra uppgifter som kräver omdöme eller motoriska och kognitiva färdigheter. Patienter bör vara försiktiga med att framföra fordon eller använda maskiner innan de försäkrat sig om att Voxra tabletter inte påverkar deras förmåga negativt.",
        "side-effects": "Nedanstående lista ger information om biverkningar som identifierats vid klinisk användning, indelade efter incidens och organsystem. Biverkningarna redovisas under rubriker som anger frekvens enligt följande indelning; mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000), mycket sällsynta (<1/10 000); ingen känd frekvens (kan inte beräknas från tillgängliga data). Blod och lymfsystemet Ingen känd frekvens Anemi, leukopeni och trombocytopeni Immunsystemet* Vanliga Överkänslighetsreaktioner såsom urticaria Mycket sällsynta Svårare överkänslighetsreaktioner som angioödem, dyspné/bronkospasm och anafylaktisk chock. Artralgi, myalgi och feber har också rapporterats tillsammans med hudutslag och andra symtom som tyder på en fördröjd överkänslighetsreaktion. Denna symtombild kan likna serumsjuka. Metabolism och nutrition Vanliga Anorexi. Mindre vanliga Viktförlust. Mycket sällsynta Blodsockerrubbningar. Ingen känd frekvens Hyponatremi. Psykiska störningar Mycket vanliga Sömnsvårigheter (se avsnitt Dosering). Vanliga Agitation, ångest. Mindre vanliga Depression (se avsnitt Varningar och försiktighet), konfusion. Mycket sällsynta Aggression, fientlighet, irritabilitet, rastlöshet, hallucinationer, onormala drömmar inklusive mardrömmar, depersonalisation, vanföreställningar, paranoida tankar. Ingen känd frekvens Suicidtankar och suicidalt beteende***, psykos, dysfemi, panikattack. Centrala och perifera nervsystemet Mycket vanliga Huvudvärk. Vanliga Tremor, yrsel, smakförändringar. Mindre vanliga Koncentrationssvårigheter. Sällsynta Krampanfall (se nedan)** Mycket sällsynta Dystoni, ataxi, Parkinsonism, koordinationssvårigheter, minnesstörningar, parestesier, synkope. Ingen känd frekvens Serotonergt syndrom**** Ögon Vanliga Synstörningar. Öron och balansorgan Vanliga Tinnitus. Hjärtat Mindre vanliga Takykardi. Mycket sällsynta Palpitationer. Blodkärl Vanliga Förhöjt blodtryck (ibland allvarligt), rodnad. Mycket sällsynta Vasodilatation, postural hypotension. Mag-tarmkanalen Mycket vanliga Muntorrhet, gastrointestinala störningar inkluderande illamående och kräkning. Vanliga Buksmärta, förstoppning. Lever och gallvägar Mycket sällsynta Förhöjda leverenzymvärden, ikterus, hepatit. Hud och subkutan vävnad* Vanliga Utslag, klåda, svettningar. Mycket sällsynta Erythema multiforme och Stevens-Johnsons syndrom, försämring av psoriasis Ingen känd frekvens Förvärrat systemiskt lupus erythematosus-syndrom Kutan lupus erythematosus, akut generaliserad exantematös pustulos Muskuloskeletala systemet och bindväv Mycket sällsynta Muskelryckningar. Njurar och urinvägar Mycket sällsynta Täta urinträngningar och/eller urinretention, urininkontinens Allmänna symtom och/eller symtom vid administrerings­stället Vanliga Feber, bröstsmärta, kraftlöshet. * Överkänslighet kan yttra sig som hudreaktioner. Se ”Immunsystemet” och ”Hud och subkutan vävnad”. ** Incidensen av krampanfall är ca 0,1% (1/1000). Den vanligaste typen av krampanfall är generaliserade toniska-kloniska kramper, en typ av anfall som i enstaka fall kan leda till postiktal förvirring eller minnesstörning (se avsnitt Varningar och försiktighet). ***Fall av suicidtankar och suicidalt beteende har rapporterats under behandling med bupropion eller direkt efter avslutad behandling (se avsnitt Varningar och försiktighet). **** Serotonergt syndrom kan förekomma som en konsekvens av en interaktion mellan bupropion och ett serotonergt läkemedel som t.ex. en selektiv serotoninåterupptagshämmare (SSRI) eller en selektiv serotonin noradrenalinåterupptagshämmare (SNRI) (se avsnitt Varningar och försiktighet). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Akut intag av doser överstigande 10 gånger den maximala terapeutiska dosen har rapporterats. Utöver de symtom som finns angivna under avsnittet Biverkningar har överdosering resulterat i symtom som dåsighet, medvetslöshet och/eller EKG-förändringar såsom retledningsstörningar (innefattande förlängning av QRS-komplex), arytmier och takykardi. QTc-förlängning har också rapporterats men sågs i allmänhet i anslutning till förlängda QRS-komplex och ökad hjärtfrekvens. Även om patienterna i de allra flesta fall har tillfrisknat utan kvarstående symtom finns rapporter om sällsynta dödsfall efter intag av stora överdoser av läkemedlet. Även serotonergt syndrom har rapporterats. Behandling: Vid överdosering rekommenderas inläggning på sjukhus. EKG och vitala funktioner bör övervakas. Säkra fria luftvägar, fullgod syresättning och ventilation. Användning av aktivt kol rekommenderas. Det finns ingen känd antidot mot bupropion. Vidare omhändertagande ska anpassas efter kliniskt behov.",
        "pharmacodynamic": "Verkningsmekanism Bupropion är en selektiv neuronal återupptagshämmare av katekolaminer (noradrenalin och dopamin) med minimal effekt på indolaminers återupptag (serotonin) och hämmar inte monoaminoxidas A eller B. Verkningsmekanismen för bupropion som ett antidepressivt läkemedel är inte känd, men det förmodas att verkan sker genom noradrenerga och/eller dopaminerga mekanismer. Klinisk effekt Den antidepressiva aktiviteten av bupropion studerades i ett kliniskt prövningsprogram på totalt 1155 Voxra patienter och 1868 Wellbutrin SR patienter med egentlig depression. Sju av studierna undersökte effekten av Voxra, tre utfördes i EU med doser upp till 300 mg/dag och fyra utfördes i USA med ett flexibelt dosspann upp till 450 mg/dag. Dessutom anses nio studier på egentlig depression med Wellbutrin SR vara stödjande baserat på bioekvivalensen av Voxra (en gång dagligen) med Wellbutrin SR tabletten (två gånger dagligen). Voxra var statistiskt säkerställt bättre jämfört med placebo mätt som förbättring av totalpoängen i Montgomery-Asberg Depression Rating Scale (MADRS) i 1 av 2 identiska studier med dosintervall 150 mg-300 mg. Graden av svar och remission var också statistiskt signifikant högre för Voxra jämfört med placebo. I en tredje studie på äldre patienter uppnåddes ej statistiskt säkerställd skillnad jämfört med placebo för den primära parametern medelförändring från baseline i MADRS (endpoint: Last Observation Carried Forward), dock sågs statistiskt signifikanta effekter i en sekundär endpoint (Observer Case). Signifikant fördel visades för den primära endpointen i 2 av 4 amerikanska studier med Voxra (300-450 mg). Av de 2 positiva studierna var den ena placebokontrollerad hos patienter med egentlig depression och den andra inkluderade en aktiv kontroll hos patienter med egentlig depression. I en studie på återfallsprevention randomiserades patienter som svarat på 8 veckors öppen akutbehandling med Wellbutrin SR (300 mg/dag) till antingen Wellbutrin SR eller placebo i ytterligare 44 veckor. Wellbutrin SR var statistiskt signifikant bättre jämfört med placebo (P < 0,05) för den primära effektvariabeln. Bibehållen effekt under den dubbelblinda uppföljningsperioden på 44 veckor var 64% för Wellbutrin SR respektive 48% för placebo. Klinisk säkerhet Den prospektivt observerade andelen hjärtmissbildningar i graviditeter med prenatal exponering för bupropion under den första trimestern i det internationella graviditetsregistret var 9/675 (1,3%). I en retrospektiv studie var det ingen ökad andel medfödda missbildningar eller hjärtkärlmissbildningar bland över tusen graviditeter som exponerats för bupropion under den första trimestern jämfört med användningen av andra antidepressiva läkemedel. I en retrospektiv analys av data från National Birth Defects Prevention Study, observerades ett statistiskt signifikant samband mellan förekomsten av en defekt i hjärtats vänstra utflöde hos barnet och självrapporterat bruk av bupropion hos modern i början av graviditeten. Inget samband sågs mellan moderns användning av bupropion och någon annan typ av hjärtfel eller med en kombination av alla kategorier av defekter på hjärtat. En ytterligare analys av data från Slone Epidemiology Center Birth Defects Study visade ingen statistiskt signifikant ökning av defekt i hjärtats vänstra utflöde med moderns bupropion användning. Dock observerades ett statistiskt signifikant samband för ventrikelseptumdefekt efter användning av enbart bupropion under den första trimestern. I en studie på friska frivilliga observerades inte någon kliniskt signifikant effekt av bupropion tabletter med modifierad frisättning (450 mg/dag) jämfört med placebo på QTcF-intervallet efter 14 dagars dosering till steady state.",
        "pharmacokinetic": "Absorption Efter oral administrering av 300 mg bupropionhydroklorid en gång per dag, i form av tablett med modifierad frisättning, till friska försökspersoner har maximala plasmakoncentrationer (Cmax) på omkring 160 ng/ml observerats efter ungefär 5 timmar. Vid steady state är Cmax och AUC för hydroxibupropion cirka 3 respektive 14 gånger högre än Cmax och AUC för bupropion. Cmax för treohydrobupropion är vid steady state jämförbar med Cmax för bupropion och AUC för treohydrobupropion är cirka 5 gånger högre, medan plasmakoncentrationer av erytrohydrobupropion är jämförbara med de för bupropion. Maximala plasmakoncentrationer av hydroxibupropion uppnås efter 7 timmar och treohydrobupropion samt erytrohydrobupropion uppnås efter 8 timmar. Cmax och AUC av bupropion och dess aktiva metaboliter hydroxibupropion och treohydrobupropion ökar proportionellt med dos inom dosintervallet 50-200 mg vid engångsdoser och inom dosintervallet 300-450 mg/dygn vid långvarig dosering. Den absoluta biotillgängligheten av bupropion är inte känd. Urinutsöndringsdata visar dock att minst 87% av bupropiondosen absorberas. Absorptionen av bupropion tabletter med modifierad frisättning påverkas inte signifikant vid samtidigt intag av föda. Distribution Bupropion distribueras i hög utsträckning med en skenbar distributionsvolym på cirka 2000 liter. Plasmaproteinbindningen för bupropion, hydroxibupropion och treohydrobupropion är måttlig (84%, 77% respektive 42%). Bupropion och dess aktiva metaboliter utsöndras i bröstmjölk hos människa. Djurstudier visar att bupropion och dess aktiva metaboliter passerar blod-hjärnbarriären och till placenta. Studier med positronemissionstomografi (PET) hos friska försökspersoner visar att bupropion penetrerar CNS och binds till striatala dopaminåterupptagstransportörer (cirka 25% vid dosering 150 mg 2 gånger dagligen). Metabolism Bupropion metaboliseras i hög grad hos människa. Tre farmakologiskt aktiva metaboliter har identifierats i plasma: hydroxibupropion och amino-alkoholisomererna treohydrobupropion och erytrohydrobupropion. Dessa kan vara av klinisk betydelse eftersom deras koncentrationer i plasma är lika höga eller högre än de för bupropion. De aktiva metaboliterna metaboliseras i sin tur till inaktiva metaboliter (av vilka några ej är fullständigt identifierade men kan innefatta konjugater) som utsöndras i urinen. Studier in vitro visar att bupropion metaboliseras till sin aktiva huvudmetabolit hydroxibupropion främst via CYP2B6, medan CYP1A2, 2A6, 2C9, 3A4 och 2E1 är involverade i mindre omfattning. Bildningen av treohydrobupropion sker däremot via karbonylreduktion, men involverar inte cytokrom P450 isoenzymer (se avsnitt Interaktioner). Treohydrobupropions respektive erytrohydrobupropions hämmande potential på cytokrom P450 har inte studerats. Bupropion och hydroxibupropion är båda hämmare av isoenzymet CYP2D6 med Ki-värden på 21 respektive 13,3 µM (se avsnitt Interaktioner). Bupropion har visats inducera sin egen metabolism hos försöksdjur efter subkronisk administrering. Hos människa finns inga hållpunkter för enzyminduktion av bupropion eller hydroxibupropion, varken hos friska försökspersoner eller hos patienter som behandlades med rekommenderad dos bupropionhydroklorid under 10 till 45 dagar. Eliminering Efter oral administrering av 200 mg 14C-bupropion till människa påvisades 87% och 10% av tillförd radioaktiv dos i urin respektive faeces. Fraktionen av bupropion som utsöndrades i oförändrad form var endast 0,5%, i överensstämmelse med den omfattande metaboliseringen av bupropion. Mindre än 10% av den 14C-märkta dosen återfanns i urinen i form av aktiva metaboliter. Medelvärdet för clearance efter oral administrering av bupropionhydroklorid är ungefär 200 l/timme och medelvärdet av elimineringshalveringstiden för bupropion är cirka 20 timmar. Elimineringshalveringstiden för hydroxibupropion är cirka 20 timmar. Halveringstiden för treohydrobupropion och erytrohydrobupropion är längre (37 respektive 33 timmar) och vid steady state är AUC 8 respektive 1,6 gånger högre än de för bupropion. För bupropion och dess metaboliter uppnås steady state inom 8 dagar. Det olösliga skalet från tabletten med modifierad frisättning kan förbli intakt under passagen genom mag-tarmkanalen och elimineras i avföringen. Speciella patientpopulationer: Nedsatt njurfunktion Elimineringen av bupropion och dess aktiva huvudmetaboliter kan minskas hos patienter med nedsatt njurfunktion. Begränsade data från patienter med njursvikt i slutstadium eller måttlig till svår njurfunktionsnedsättning tyder på att exponeringen för bupropion och/eller dess metaboliter var ökad (se avsnitt Varningar och försiktighet). Nedsatt leverfunktion Det var inte någon statistiskt signifikant skillnad i farmakokinetiken för bupropion och dess aktiva metaboliter hos patienter med lindrig till måttlig cirros jämfört med hos friska försökspersoner. Däremot observerades en större variabilitet mellan enskilda patienter (se avsnitt Varningar och försiktighet). Hos patienter med svår levercirros var Cmax och AUC påtagligt ökade (genomsnittlig skillnad ca 70% respektive 3-faldig) och mer varierande jämfört med hos friska försökspersoner. Även halveringstiden var längre (ca 40%). För hydroxibupropion var medelvärdet för Cmax lägre (ca 70%), medelvärdet för AUC tenderade att vara högre (ca 30%), medianvärdet för Tmax uppträdde senare (med ungefär 20 timmar) och halveringstiderna i genomsnitt längre (ungefär 4 gånger) i jämförelse med hos friska försökspersoner. För treohydrobupropion och erytrohydrobupropion tenderade Cmax att vara lägre (ca 30%), AUC högre (ca 50%), Tmax uppträdde senare (ca 20 timmar) och halveringstiden förlängdes (ungefär 2 gånger) i jämförelse med hos friska försökspersoner (se avsnitt Kontraindikationer). Äldre Farmakokinetiska studier på äldre har visat varierande resultat. En singeldosstudie visade att farmakokinetiken för bupropion och dess metaboliter inte skiljer sig mellan äldre och yngre vuxna. En annan farmakokinetikstudie, med singeldos respektive multipla doser, tyder på att bupropion och dess metaboliter kan ackumuleras i större omfattning hos äldre. Klinisk erfarenhet har inte identifierat några skillnader i tolerabilitet mellan äldre och yngre patienter, men det kan inte uteslutas att äldre patienter kan vara känsligare (se avsnitt Varningar och försiktighet). Frisättning av bupropion med alkohol in-vitro In-vitro försök visade att vid höga alkoholkoncentrationer (upp till 40%) frisätts bupropion snabbare från formuleringen modifierad frisättning (upp till 20% upplöst vid 2 timmar) (se avsnitt Interaktioner).",
        "preclinical-info": "Reproduktionstoxikologiska studier utförda på råtta vid exponeringar liknande dem som uppnås vid den högsta rekommenderade dosen till människa (baserat på systemiska data gällande exponering) visade inga negativa effekter på fertilitet, graviditet och fosterutveckling. Reproduktionstoxikologiska studier på kanin med doser upp till 7 gånger den högsta rekommenderade dosen till människa baserat på mg/m2 (inga systemiska uppgifter gällande exponering är tillgängliga) visade endast en liten ökning av antalet skelettförändringar (ökad förekomst av generell anatomisk variation av övertaligt revben i bröstkorgen och försenad förbening av falanger). Dessutom rapporterades en minskning av fostervikten hos kanin, vid toxiska doser till modern. I djurexperimentella studier med bupropion i doser flera gånger högre än de terapeutiska doserna hos människa, orsakade bupropion bl a följande dosrelaterade symtom: ataxi och kramper hos råtta, generell svaghet, skakningar och kräkningar hos hund samt ökad dödlighet hos båda djurarterna. Eftersom det förekommer enzyminduktion hos djur, till skillnad mot hos människa, var den systemiska exponeringen hos djur i samma storleksordning som den som förekommer hos människa vid maximalt rekommenderad dos. I djurstudier har leverförändringar observerats, men dessa återspeglar mekanismen hos en leverenzyminducerare. Vid rekommenderad dos hos människa inducerar inte bupropion sin egen metabolism. Detta indikerar att leverfynden hos laboratoriedjur endast är av begränsad betydelse vid utvärdering och riskbedömning av bupropion. Data från genotoxicitetsstudier indikerar att bupropion är en svag bakteriell mutagen, men inte mutagen hos däggdjur och därmed inte något humant genotoxiskt medel. Studier på mus och råtta bekräftar frånvaron av karcinogenicitet i dessa djurslag.",
        "composition": "Kvalitativ och kvantitativ sammansättning En tablett innehåller bupropionhydroklorid 150 mg eller 300 mg. Förteckning över hjälpämnen Tablettkärna: Polyvinylalkohol Glyceryldibehenat Dragering: Första lagret: Etylcellulosa Povidon K-90 Makrogol 1450 Andra lagret: Makrogol 1450 Metakrylsyra etylakrylatsampolymer dispersion (Eudragit L30 D-55) Silikondioxid Trietylcitrat Tryckfärg Svart tryckbläck (Opacode S-1-17823). Opacode S-1-17823 består av ca 45% Shellackglasyr (20% som estrar), svart järnoxid (E172) och ammoniumhydroxid 28%.",
        "incompatibility": "Ej relevant.",
        "env-effect": "Bupropion Miljörisk: Användning av bupropion har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Bupropion är potentiellt persistent. Bioackumulering: Bupropion har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Detailed background information Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6*A(100-R) PEC = 0.38 μg/L Where: A = 2790.5467 kg (total sold amount API in Sweden year 2021, data from IQVIA). Reduction of A may be justified based on metabolism data. R = 0% removal rate (conservatively, it has been assumed there is no loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) P = number of inhabitants in Sweden = 10*106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Ref. I) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Ref. I) Predicted No Effect Concentration (PNEC) Ecotoxicological studies Green Algae (Scenedesmus subspicatus): IC50 96h (growth) = 4,500 μg/L (OECD 201) (Reference 9) NOEC = 625 μg/L Water flea (Daphnia magna): Acute toxicity EC50 48 h (immobility) = 3,800 μg/L (OECD 202) (Reference 15) Water flea (Ceriodaphnia dubia): Chronic toxicity NOEC 7 days (reproduction) = 400 μg/L (USEPA 1002) (Reference 14) Rainbow Trout (Oncorhyncus mykiss): Acute toxicity LC50 96 h (lethality) = 33,000 μg/L (OECD 203) (Reference 8) Fathead minnow (Pimephales promelas): Chronic toxicity NOEC 32 days (growth) = 100 μg/L (OECD 210) (Reference 14) Other ecotoxicity data: Microorganisms in activated sludge: EC50 3 h (inhibition) > 100,000 μg/L @ 3 hrs (OECD 209) (Reference 11) NOEC = 100 000 μg/L Microbial Growth Inhibition: EC50 (inhibition) > 1,000,000 μg/L (TAD 4.02) (Reference 7) PNEC = 100/10 = 10 μg/L PNEC (μg/L) = lowest NOEC/10, where 10 is the assessment factor applied for three long-term NOECs. NOEC for fathead minnow (= 100 ug/L) has been used for this calculation since it is the most sensitive of the three tested species. Environmental risk classification (PEC/PNEC ratio) PEC/PNEC = 0.38/10= 0.038, i.e. PEC/PNEC ≤ 0.1 which justifies the phrase “Use of bupropion has been considered to result in insignificant environmental risk.” Degradation Biotic degradation Ready degradability: 1.21% degradation in 14 days (TAD 3.11) (Reference 6) Inherent degradability: 0% ultimate biodegradation in 14 days (OECD 302) (Reference 12) 90% primary degradation in 14 days This may be regarded as evidence for inherent primary biodegradation. This substance is not inherently biodegradable. Abiotic degradation Hydrolysis: 50% degradation @25oC in 16.7 days (pH 7.4) (TAD 3.09) (Reference 4) Photolysis: 50% degradation in 48 h (TAD 3.10) (Reference 5) Justification of chosen degradation phrase: Bupropion is not readily degradable but it does undergo inherent primary biodegradation. This substance is predicted to degrade via hydrolysis and the half-life is less than 40 days. However, the relevant degradation products have not been identified or characterised. The phrase “Bupropion is potentially persistent” is thus chosen. Bioaccumulation Partitioning coefficient: Log Dow = 1.54 at pH 7.4 (TAD 3.02) (Reference 3) Log Dow at pH 1.2 = -0.6 Log Dow at pH 6.0 = -0.1 Log Dow at pH 7.4 = 1.54 Justification of chosen bioaccumulation phrase: Since log Dow < 4 at pH 7, the substance has low potential for bioaccumulation. Excretion (metabolism) Bupropion is excreted to 0.5% as parent compound and to 96.50% as metabolites. The pharmacological activity of the metabolites is not known. (Reference 2) Metabolites Bupropion is extensively metabolised in humans. Three pharmacologically active metabolites have been identified in plasma: hydroxybupropion and the amino-alcohol isomers, threohydrobupropion and erythrohydrobupropion. These may have clinical importance, as their plasma concentrations are as high or higher than those of bupropion. The active metabolites are further metabolised to inactive metabolites (some of which have not been fully characterised but may include conjugates) and excreted in the urine (Reference 2). Excretion Following oral administration of 200mg of 14C-bupropion in humans, 87% and 10% of the radioactive dose were recovered in the urine and faeces, respectively. The fraction of the dose of bupropion excreted unchanged was only 0.5%, a finding consistent with the extensive metabolism of bupropion. Less than 10% of this 14C dose was accounted for in the urine as active metabolites (Reference 2). PBT/vPvB assessment Bupropion does not fulfil the criteria for PBT and/or vBvP. All three properties, i.e. ‘P’, ‘B’ and ‘T’ are required in order to classify a compound as PBT (Reference 1). Bupropion does not fulfil the criteria for PBT and/or vBvP based on log Pow < 4. Please, also see Safety data sheets on http://www.msds-gsk.com/ExtMSDSlist.asp. References ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. Pharmacokinetic properties: Meatbolism and Elimination. Summary of Product Characteristics Zypan 150mg (Bupropion hydrochoride). GlaxoSmithKline, March 2011. Morgan TA. Determination of the Octanol/Water partition Coefficient of Bupropion hydrochloride. Burroughs Wellcome Notebook 75/3694. Burroughs Wellcome Physical Pharmacy Group, April 1976. Whisler MFS. Bupropion hydrochloride: Physical and Chemical Characteristics. Report No. GFZZ/94/0025/02. Williams MD. Aqueous Photodegradation of Bupropion hydrochloride. Report No. 41081. ABC Laboratories, November 1993. Williams MD. Aerobic Biodegradation in Water Using 14-C-Bupropion hydrochloride. Report No. 41082. ABC Laboratories, October 1993. Williams MD. Microbial Inhibition with Bupropion hydrochloride. Report No. 41083. ABC Laboratories, October 1993. Sewell IG and Mullee DM. Bupropion hydrochloride: Acute Toxicity to Rainbow Trout (Oncorhynchus mykiss). Report No. 307/837R. Safepharm Laboratories Limited, March 2001. Mead C and Mullee DM. Bupropion hydrochloride: Algal Inhibition Test. Report No. 303/836R. Safepharm Laboratories Limited, March 2001. Sewell IG and Mullee DM. Bupropion hydrochloride: Fish, Early Life-Stage Toxicity Test. Report No. 1127/1401. Safepharm Laboratories Limited, November 2007. Swarbrick RH, Smyth DV, Kent SJ.. Bupropion hydrochloride: Effect on the Respiration Rate of Activated Sludge. Report No. BL7709/B. Brixham Environmental Laboratory, July 2004. Swarbrick RH, Smyth DV, Kent SJ. Bupropion hydrochloride: Determination of Inherent Biodegradability (Zahn-Wellens test). Report No. BL7710/B. Brixham Environmental Laboratory, November 2004. Swarbrick RH, Smyth DV, Kent SJ. Bupropion hydrochloride: Determination of Adsorption onto Activated Sludge (batch test). Report No. BL7711/B. Brixham Environmental Laboratory, September 2004. Young BE and Kent SJ. Bupropion hydrochloride: Determination of 3 Brood (7 day) Chronic Toxicity Test to Ceriodaphnia dubia. Report No. BL8149/B. Brixham Environmental Laboratory, March 2006. Material Safety Data Sheet for Zyban® Sustained-Release Tablets. SDS number 110591. GlaxoSmithKline plc, August 2008.",
        "handling-life-shelf-storage": "Hållbarhet 18 månader. Särskilda förvaringsanvisningar Förvaras i originalförpackningen. Fuktkänsligt. Ljuskänsligt. Särskilda anvisningar för destruktion Inga särskilda anvisningar för destruktion.",
        "properties-medicine": "Tablett med modifierad frisättning. 150 mg tablett: Gräddvit till blekgul rund tablett märkt ”GS 5FV 150” med svart bläck på ena sidan och utan märkning på den andra sidan. 300 mg tablett: Gräddvit till blekgul rund tablett märkt ”GS 5YZ 300” med svart bläck på ena sidan och utan märkning på den andra sidan."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Sväljes hela. Får inte delas. Får inte krossas. Får inte tuggas."
    },
    "miljöinformation": {
        "env-effect": "Bupropion Miljörisk: Användning av bupropion har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Bupropion är potentiellt persistent. Bioackumulering: Bupropion har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Detailed background information Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6*A(100-R) PEC = 0.38 μg/L Where: A = 2790.5467 kg (total sold amount API in Sweden year 2021, data from IQVIA). Reduction of A may be justified based on metabolism data. R = 0% removal rate (conservatively, it has been assumed there is no loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) P = number of inhabitants in Sweden = 10*106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Ref. I) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Ref. I) Predicted No Effect Concentration (PNEC) Ecotoxicological studies Green Algae (Scenedesmus subspicatus): IC50 96h (growth) = 4,500 μg/L (OECD 201) (Reference 9) NOEC = 625 μg/L Water flea (Daphnia magna): Acute toxicity EC50 48 h (immobility) = 3,800 μg/L (OECD 202) (Reference 15) Water flea (Ceriodaphnia dubia): Chronic toxicity NOEC 7 days (reproduction) = 400 μg/L (USEPA 1002) (Reference 14) Rainbow Trout (Oncorhyncus mykiss): Acute toxicity LC50 96 h (lethality) = 33,000 μg/L (OECD 203) (Reference 8) Fathead minnow (Pimephales promelas): Chronic toxicity NOEC 32 days (growth) = 100 μg/L (OECD 210) (Reference 14) Other ecotoxicity data: Microorganisms in activated sludge: EC50 3 h (inhibition) > 100,000 μg/L @ 3 hrs (OECD 209) (Reference 11) NOEC = 100 000 μg/L Microbial Growth Inhibition: EC50 (inhibition) > 1,000,000 μg/L (TAD 4.02) (Reference 7) PNEC = 100/10 = 10 μg/L PNEC (μg/L) = lowest NOEC/10, where 10 is the assessment factor applied for three long-term NOECs. NOEC for fathead minnow (= 100 ug/L) has been used for this calculation since it is the most sensitive of the three tested species. Environmental risk classification (PEC/PNEC ratio) PEC/PNEC = 0.38/10= 0.038, i.e. PEC/PNEC ≤ 0.1 which justifies the phrase “Use of bupropion has been considered to result in insignificant environmental risk.” Degradation Biotic degradation Ready degradability: 1.21% degradation in 14 days (TAD 3.11) (Reference 6) Inherent degradability: 0% ultimate biodegradation in 14 days (OECD 302) (Reference 12) 90% primary degradation in 14 days This may be regarded as evidence for inherent primary biodegradation. This substance is not inherently biodegradable. Abiotic degradation Hydrolysis: 50% degradation @25oC in 16.7 days (pH 7.4) (TAD 3.09) (Reference 4) Photolysis: 50% degradation in 48 h (TAD 3.10) (Reference 5) Justification of chosen degradation phrase: Bupropion is not readily degradable but it does undergo inherent primary biodegradation. This substance is predicted to degrade via hydrolysis and the half-life is less than 40 days. However, the relevant degradation products have not been identified or characterised. The phrase “Bupropion is potentially persistent” is thus chosen. Bioaccumulation Partitioning coefficient: Log Dow = 1.54 at pH 7.4 (TAD 3.02) (Reference 3) Log Dow at pH 1.2 = -0.6 Log Dow at pH 6.0 = -0.1 Log Dow at pH 7.4 = 1.54 Justification of chosen bioaccumulation phrase: Since log Dow < 4 at pH 7, the substance has low potential for bioaccumulation. Excretion (metabolism) Bupropion is excreted to 0.5% as parent compound and to 96.50% as metabolites. The pharmacological activity of the metabolites is not known. (Reference 2) Metabolites Bupropion is extensively metabolised in humans. Three pharmacologically active metabolites have been identified in plasma: hydroxybupropion and the amino-alcohol isomers, threohydrobupropion and erythrohydrobupropion. These may have clinical importance, as their plasma concentrations are as high or higher than those of bupropion. The active metabolites are further metabolised to inactive metabolites (some of which have not been fully characterised but may include conjugates) and excreted in the urine (Reference 2). Excretion Following oral administration of 200mg of 14C-bupropion in humans, 87% and 10% of the radioactive dose were recovered in the urine and faeces, respectively. The fraction of the dose of bupropion excreted unchanged was only 0.5%, a finding consistent with the extensive metabolism of bupropion. Less than 10% of this 14C dose was accounted for in the urine as active metabolites (Reference 2). PBT/vPvB assessment Bupropion does not fulfil the criteria for PBT and/or vBvP. All three properties, i.e. ‘P’, ‘B’ and ‘T’ are required in order to classify a compound as PBT (Reference 1). Bupropion does not fulfil the criteria for PBT and/or vBvP based on log Pow < 4. Please, also see Safety data sheets on http://www.msds-gsk.com/ExtMSDSlist.asp. References ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. Pharmacokinetic properties: Meatbolism and Elimination. Summary of Product Characteristics Zypan 150mg (Bupropion hydrochoride). GlaxoSmithKline, March 2011. Morgan TA. Determination of the Octanol/Water partition Coefficient of Bupropion hydrochloride. Burroughs Wellcome Notebook 75/3694. Burroughs Wellcome Physical Pharmacy Group, April 1976. Whisler MFS. Bupropion hydrochloride: Physical and Chemical Characteristics. Report No. GFZZ/94/0025/02. Williams MD. Aqueous Photodegradation of Bupropion hydrochloride. Report No. 41081. ABC Laboratories, November 1993. Williams MD. Aerobic Biodegradation in Water Using 14-C-Bupropion hydrochloride. Report No. 41082. ABC Laboratories, October 1993. Williams MD. Microbial Inhibition with Bupropion hydrochloride. Report No. 41083. ABC Laboratories, October 1993. Sewell IG and Mullee DM. Bupropion hydrochloride: Acute Toxicity to Rainbow Trout (Oncorhynchus mykiss). Report No. 307/837R. Safepharm Laboratories Limited, March 2001. Mead C and Mullee DM. Bupropion hydrochloride: Algal Inhibition Test. Report No. 303/836R. Safepharm Laboratories Limited, March 2001. Sewell IG and Mullee DM. Bupropion hydrochloride: Fish, Early Life-Stage Toxicity Test. Report No. 1127/1401. Safepharm Laboratories Limited, November 2007. Swarbrick RH, Smyth DV, Kent SJ.. Bupropion hydrochloride: Effect on the Respiration Rate of Activated Sludge. Report No. BL7709/B. Brixham Environmental Laboratory, July 2004. Swarbrick RH, Smyth DV, Kent SJ. Bupropion hydrochloride: Determination of Inherent Biodegradability (Zahn-Wellens test). Report No. BL7710/B. Brixham Environmental Laboratory, November 2004. Swarbrick RH, Smyth DV, Kent SJ. Bupropion hydrochloride: Determination of Adsorption onto Activated Sludge (batch test). Report No. BL7711/B. Brixham Environmental Laboratory, September 2004. Young BE and Kent SJ. Bupropion hydrochloride: Determination of 3 Brood (7 day) Chronic Toxicity Test to Ceriodaphnia dubia. Report No. BL8149/B. Brixham Environmental Laboratory, March 2006. Material Safety Data Sheet for Zyban® Sustained-Release Tablets. SDS number 110591. GlaxoSmithKline plc, August 2008."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Voxra, Tablett med modifierad frisättning 150 mg"
    }
}