{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Spara denna bipacksedel, du kan behöva läsa den igen. Din läkare kommer även att förse dig med ett patientkort som innehåller viktig säkerhetsinformation som du måste vara medveten om före och under behandling med Enbrel. Om du har ytterligare frågor vänd dig till din läkare, apotekspersonal eller sjuksköterska. Detta läkemedel har ordinerats åt dig personligen eller till ditt barn. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Enbrel är och vad det används för 2. Vad du behöver veta innan du använder Enbrel 3. Hur du använder Enbrel 4. Eventuella biverkningar 5. Hur Enbrel ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Enbrel är och vad det används för Enbrel är ett läkemedel som är framställt av två humanproteiner. Det binder till ett annat protein som orsakar inflammation och blockerar dess aktivitet. Denna blockering minskar inflammationen som är förknippad med sjukdomen. Hos vuxna (18 år och äldre) kan Enbrel användas för måttlig eller svår reumatoid artrit, psoriasisartrit, svår axial spondylartrit inklusive ankyloserande spondylit, och måttlig eller svår psoriasis – för varje fall oftast när andra allmänt använda behandlingar inte har verkat tillräckligt bra eller är olämpliga för dig. Enbrel används vanligtvis i kombination med metotrexat för behandling av reumatoid artrit, men det kan också användas som enda läkemedel om behandling med metotrexat är olämplig för dig. Vare sig Enbrel används som enda läkemedel eller i kombination med metotrexat, kan Enbrel bromsa skadorna på dina leder som orsakas av reumatoid artrit samt förbättra din förmåga att utföra dagliga aktiviteter. För patienter som har flera leder angripna av psoriasisartrit kan Enbrel öka förmågan att utföra dagliga aktiviteter. För patienter med flera symmetriska värkande eller svullna leder (ex. händer, vrister och fötter), kan Enbrel fördröja nedbrytningen av ledytorna. Enbrel används även för behandling av följande sjukdomar hos barn och ungdomar: För följande typer av barndomsreumatism (juvenil idiopatisk artrit), när behandling med metotrexat inte har gett tillräckliga resultat eller inte är lämpligt: Inflammation i många leder (polyartrit) (reumatoidfaktorpositiv eller -negativ) och inflammation som drabbar 5 eller fler leder (utvidgad oligoartrit) hos patienter från 2 års ålder. Ledinflammation som är kopplad till hudsjukdomen psoriasis (psoriasisartrit) hos patienter från 12 års ålder. För patienter från 12 års ålder med muskel-, senfästes- och ledinflammation (entesitrelaterad artrit) när andra vanliga behandlingar inte har gett tillräckliga resultat eller inte är lämpliga. Svår psoriasis hos patienter från 6 års ålder som haft otillräcklig effekt av (eller som inte kan behandlas med) ljusbehandling eller andra systemiska behandlingar (läkemedel som påverkar hela kroppen).",
        "indication": "Enbrel är ett läkemedel som är framställt av två humanproteiner. Det binder till ett annat protein som orsakar inflammation och blockerar dess aktivitet. Denna blockering minskar inflammationen som är förknippad med sjukdomen. Hos vuxna (18 år och äldre) kan Enbrel användas för måttlig eller svår reumatoid artrit, psoriasisartrit, svår axial spondylartrit inklusive ankyloserande spondylit, och måttlig eller svår psoriasis – för varje fall oftast när andra allmänt använda behandlingar inte har verkat tillräckligt bra eller är olämpliga för dig. Enbrel används vanligtvis i kombination med metotrexat för behandling av reumatoid artrit, men det kan också användas som enda läkemedel om behandling med metotrexat är olämplig för dig. Vare sig Enbrel används som enda läkemedel eller i kombination med metotrexat, kan Enbrel bromsa skadorna på dina leder som orsakas av reumatoid artrit samt förbättra din förmåga att utföra dagliga aktiviteter. För patienter som har flera leder angripna av psoriasisartrit kan Enbrel öka förmågan att utföra dagliga aktiviteter. För patienter med flera symmetriska värkande eller svullna leder (ex. händer, vrister och fötter), kan Enbrel fördröja nedbrytningen av ledytorna. Enbrel används även för behandling av följande sjukdomar hos barn och ungdomar: För följande typer av barndomsreumatism (juvenil idiopatisk artrit), när behandling med metotrexat inte har gett tillräckliga resultat eller inte är lämpligt: Inflammation i många leder (polyartrit) (reumatoidfaktorpositiv eller -negativ) och inflammation som drabbar 5 eller fler leder (utvidgad oligoartrit) hos patienter från 2 års ålder. Ledinflammation som är kopplad till hudsjukdomen psoriasis (psoriasisartrit) hos patienter från 12 års ålder. För patienter från 12 års ålder med muskel-, senfästes- och ledinflammation (entesitrelaterad artrit) när andra vanliga behandlingar inte har gett tillräckliga resultat eller inte är lämpliga. Svår psoriasis hos patienter från 6 års ålder som haft otillräcklig effekt av (eller som inte kan behandlas med) ljusbehandling eller andra systemiska behandlingar (läkemedel som påverkar hela kroppen).",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Enbrel Använd inte Enbrel om du eller ditt barn är allergisk mot etanercept eller mot något annat innehållsämne i Enbrel (anges i avsnitt 6). Om du eller ditt barn får allergiska reaktioner, exempelvis andnöd, pip i bröstet, yrsel eller utslag, sluta injicera Enbrel och kontakta omedelbart din eller ditt barns läkare. om du eller ditt barn har, eller löper risk att utveckla en allvarlig infektion i blodet som kallas blodförgiftning. Om du inte är säker, kontakta din eller ditt barns läkare. om du eller ditt barn har en infektion av något slag. Om du är osäker, kontakta din eller ditt barns läkare. Varningar och försiktighet Tala med läkare innan du använder Enbrel. Allergiska reaktioner: Om du eller ditt barn får allergiska reaktioner, exempelvis andnöd, pip i bröstet, yrsel eller utslag, sluta injicera Enbrel och kontakta omedelbart din eller ditt barns läkare. Infektioner/operationer: Om du eller ditt barn utvecklar en ny infektion eller står inför en större operation, kan din eller ditt barns läkare vilja övervaka behandlingen med Enbrel. Infektioner/diabetes: Berätta för din eller ditt barns läkare om du eller ditt barn har haft återkommande infektioner eller har diabetes eller något annat tillstånd som ger ökad risk för infektioner. Infektioner/uppföljning: Tala om för din eller ditt barns läkare om du eller ditt barn nyligen varit på resa utanför Europa. Om du eller ditt barn skulle drabbas av symtom på en infektion såsom feber, frossa eller hosta, kontakta då omedelbart läkare. Läkaren kan vilja fortsätta att följa dig eller ditt barn med avseende på förekomsten av infektioner efter det att du eller ditt barn avslutat behandlingen med Enbrel. Tuberkulos: Eftersom fall av tuberkulos har rapporterats hos patienter som behandlats med Enbrel kommer din läkare att göra en undersökning för att se om det finns tecken på tuberkulos innan behandlingen med Enbrel påbörjas. Detta kan innefatta en grundlig genomgång av din sjukdomshistoria, en lungröntgen samt ett tuberkulintest. Resultaten av dessa undersökningar ska föras in på patientkortet. Det är viktigt att du talar om för din läkare om du eller ditt barn någon gång har haft tuberkulos eller haft nära kontakt med någon person som haft tuberkulos. Om symtom på tuberkulos (t ex ihållande hosta, viktminskning, försämrat allmäntillstånd eller lätt feber) eller någon annan infektion uppstår under behandlingen ska du omedelbart kontakta din läkare. Hepatit B: Tala om för din läkare om du eller ditt barn har eller någonsin har haft hepatit B. Din läkare ska ta prov för hepatit B innan du eller ditt barn påbörjar behandlingen med Enbrel. Behandling med Enbrel kan resultera i reaktivering av hepatit B hos patienter som tidigare har varit infekterade med hepatit B-virus. Om det händer ska behandlingen med Enbrel avbrytas. Hepatit C: Tala om för läkaren om du eller ditt barn har hepatit C. Din läkare kan vilja kontrollera behandlingen med Enbrel om infektionen förvärras. Blodsjukdomar: Sök omedelbart medicinsk hjälp om du eller ditt barn har symtom som ihållande feber, halsont, blåmärken, blödningar och/eller blekhet. Sådana symtom kan tyda på en potentiellt livshotande störning i blodbilden, som kan kräva att behandlingen med Enbrel avbryts. Nervsystemet och ögonsjukdomar: Berätta för din läkare om du eller ditt barn har multipel skleros, optisk neurit (inflammation i ögats nerver) eller transversell myelit (inflammation i ryggmärgen). Din eller ditt barns läkare kommer att bestämma om Enbrel är rätt behandling. Hjärtsvikt: Berätta för din eller ditt barns läkare om du eller ditt barn har en sjukdomshistoria med hjärtsvikt, eftersom Enbrel måste användas med försiktighet under sådana omständigheter. Cancer: Tala om för din läkare om du har eller någonsin har haft lymfom (en typ av blodcancer) eller annan typ av cancer innan du får Enbrel. Patienter med svår reumatoid artrit som har haft sjukdomen under lång tid kan ha en högre risk än genomsnittet att utveckla lymfom. Barn och vuxna som använder Enbrel kan ha en större risk att utveckla lymfom eller annan typ av cancer. Vissa barn och tonåringar som har fått Enbrel eller andra läkemedel som verkar på liknande sätt som Enbrel har utvecklat cancer, inklusive ovanliga typer som ibland ledde till döden. Vissa patienter som har fått Enbrel har utvecklat hudcancer. Tala om för läkaren om du eller ditt barn utvecklar någon typ av hudförändring eller växt på huden. Vattkoppor: Tala om för din läkare om du eller ditt barn har varit utsatta för vattkoppssmitta under tiden för behandling med Enbrel. Din eller ditt barns läkare kommer att bestämma om förebyggande behandling mot vattkoppor behöver ordineras till dig eller ditt barn. Latex: Nålskyddet är gjort av latex (torrt naturgummi). Kontakta din läkare innan du använder Enbrel om nålskyddet kommer att hanteras av, eller Enbrel ges till, någon med känd eller möjlig överkänslighet (allergi) för latex. Alkoholmissbruk: Enbrel ska inte användas för behandling av hepatit som är relaterad till alkoholmissbruk. Tala om för läkaren om du eller ditt barn har en bakgrund med alkoholmissbruk. Wegeners granulomatos: Enbrel rekommenderas inte vid behandling av Wegeners granulomatos, en sällsynt inflammationssjukdom. Tala med din eller ditt barns läkare om du eller ditt barn har Wegeners granulomatos. Läkemedel mot diabetes: Tala om för din läkare om du eller ditt barn har diabetes eller tar läkemedel för behandling av diabetes. Din läkare avgör om du eller ditt barn behöver en mindre dos av läkemedel mot diabetes under behandling med Enbrel. Barn och ungdomar Vaccinationer: Om det är möjligt ska barn ha fått alla vaccinationer enligt vaccinationsprogrammet innan behandling med Enbrel påbörjas. Vissa vacciner, t ex oralt poliovaccin, bör inte tas samtidigt som behandlingen med Enbrel pågår. Kontrollera med din eller ditt barns läkare innan du eller ditt barn får någon vaccination. Enbrel ska normalt inte användas till barn under 2 års ålder med polyartrit eller utvidgad oligoartrit, eller till barn under 12 års ålder med entesitrelaterad artrit eller psoriasisartrit, eller till barn under 6 års ålder med psoriasis. Andra läkemedel och Enbrel Tala om för din eller ditt barns läkare eller apotekspersonal om du eller ditt barn tar, nyligen har tagit eller kan tänkas ta andra läkemedel (inklusive anakinra, abatacept och sulfasalasin), även receptfria sådana. Använd inte Enbrel samtidigt med läkemedel som har anakinra eller abatacept som aktiv substans. Graviditet och amning Enbrel ska endast användas under graviditet om det är absolut nödvändigt. Kontakta din läkare om du blir gravid, tror att du kan vara gravid eller planerar att skaffa barn. Om du har fått Enbrel under graviditeten så kan ditt barn löpa en större risk för att få en infektion. I en studie fann man dessutom fler missbildningar när mamman hade fått Enbrel under graviditeten, jämfört med mödrar som inte hade fått Enbrel eller andra liknande läkemedel (TNF-antagonister), men det var ingen särskild typ av missbildning som rapporterades. En annan studie visade inte på någon ökad risk för missbildningar när mamman fått Enbrel under graviditeten. Läkaren hjälper dig att avgöra om nyttan med behandlingen uppväger den potentiella risken för ditt barn. Tala med din läkare om du vill amma under behandlingen med Enbrel. Det är viktigt att du berättar för barnets läkare eller annan hälso- och sjukvårdspersonal att Enbrel har använts under graviditeten och amning innan barnet får något vaccin. Körförmåga och användning av maskiner Användning av Enbrel förväntas inte påverka din förmåga att köra bil eller använda maskiner. Enbrel innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per dosenhet, d.v.s. är näst intill ”natriumfritt”.",
        "contraindication": "Använd inte Enbrel om du eller ditt barn är allergisk mot etanercept eller mot något annat innehållsämne i Enbrel (anges i avsnitt 6). Om du eller ditt barn får allergiska reaktioner, exempelvis andnöd, pip i bröstet, yrsel eller utslag, sluta injicera Enbrel och kontakta omedelbart din eller ditt barns läkare. om du eller ditt barn har, eller löper risk att utveckla en allvarlig infektion i blodet som kallas blodförgiftning. Om du inte är säker, kontakta din eller ditt barns läkare. om du eller ditt barn har en infektion av något slag. Om du är osäker, kontakta din eller ditt barns läkare.",
        "caution": "Varningar och försiktighet Tala med läkare innan du använder Enbrel. Allergiska reaktioner: Om du eller ditt barn får allergiska reaktioner, exempelvis andnöd, pip i bröstet, yrsel eller utslag, sluta injicera Enbrel och kontakta omedelbart din eller ditt barns läkare. Infektioner/operationer: Om du eller ditt barn utvecklar en ny infektion eller står inför en större operation, kan din eller ditt barns läkare vilja övervaka behandlingen med Enbrel. Infektioner/diabetes: Berätta för din eller ditt barns läkare om du eller ditt barn har haft återkommande infektioner eller har diabetes eller något annat tillstånd som ger ökad risk för infektioner. Infektioner/uppföljning: Tala om för din eller ditt barns läkare om du eller ditt barn nyligen varit på resa utanför Europa. Om du eller ditt barn skulle drabbas av symtom på en infektion såsom feber, frossa eller hosta, kontakta då omedelbart läkare. Läkaren kan vilja fortsätta att följa dig eller ditt barn med avseende på förekomsten av infektioner efter det att du eller ditt barn avslutat behandlingen med Enbrel. Tuberkulos: Eftersom fall av tuberkulos har rapporterats hos patienter som behandlats med Enbrel kommer din läkare att göra en undersökning för att se om det finns tecken på tuberkulos innan behandlingen med Enbrel påbörjas. Detta kan innefatta en grundlig genomgång av din sjukdomshistoria, en lungröntgen samt ett tuberkulintest. Resultaten av dessa undersökningar ska föras in på patientkortet. Det är viktigt att du talar om för din läkare om du eller ditt barn någon gång har haft tuberkulos eller haft nära kontakt med någon person som haft tuberkulos. Om symtom på tuberkulos (t ex ihållande hosta, viktminskning, försämrat allmäntillstånd eller lätt feber) eller någon annan infektion uppstår under behandlingen ska du omedelbart kontakta din läkare. Hepatit B: Tala om för din läkare om du eller ditt barn har eller någonsin har haft hepatit B. Din läkare ska ta prov för hepatit B innan du eller ditt barn påbörjar behandlingen med Enbrel. Behandling med Enbrel kan resultera i reaktivering av hepatit B hos patienter som tidigare har varit infekterade med hepatit B-virus. Om det händer ska behandlingen med Enbrel avbrytas. Hepatit C: Tala om för läkaren om du eller ditt barn har hepatit C. Din läkare kan vilja kontrollera behandlingen med Enbrel om infektionen förvärras. Blodsjukdomar: Sök omedelbart medicinsk hjälp om du eller ditt barn har symtom som ihållande feber, halsont, blåmärken, blödningar och/eller blekhet. Sådana symtom kan tyda på en potentiellt livshotande störning i blodbilden, som kan kräva att behandlingen med Enbrel avbryts. Nervsystemet och ögonsjukdomar: Berätta för din läkare om du eller ditt barn har multipel skleros, optisk neurit (inflammation i ögats nerver) eller transversell myelit (inflammation i ryggmärgen). Din eller ditt barns läkare kommer att bestämma om Enbrel är rätt behandling. Hjärtsvikt: Berätta för din eller ditt barns läkare om du eller ditt barn har en sjukdomshistoria med hjärtsvikt, eftersom Enbrel måste användas med försiktighet under sådana omständigheter. Cancer: Tala om för din läkare om du har eller någonsin har haft lymfom (en typ av blodcancer) eller annan typ av cancer innan du får Enbrel. Patienter med svår reumatoid artrit som har haft sjukdomen under lång tid kan ha en högre risk än genomsnittet att utveckla lymfom. Barn och vuxna som använder Enbrel kan ha en större risk att utveckla lymfom eller annan typ av cancer. Vissa barn och tonåringar som har fått Enbrel eller andra läkemedel som verkar på liknande sätt som Enbrel har utvecklat cancer, inklusive ovanliga typer som ibland ledde till döden. Vissa patienter som har fått Enbrel har utvecklat hudcancer. Tala om för läkaren om du eller ditt barn utvecklar någon typ av hudförändring eller växt på huden. Vattkoppor: Tala om för din läkare om du eller ditt barn har varit utsatta för vattkoppssmitta under tiden för behandling med Enbrel. Din eller ditt barns läkare kommer att bestämma om förebyggande behandling mot vattkoppor behöver ordineras till dig eller ditt barn. Latex: Nålskyddet är gjort av latex (torrt naturgummi). Kontakta din läkare innan du använder Enbrel om nålskyddet kommer att hanteras av, eller Enbrel ges till, någon med känd eller möjlig överkänslighet (allergi) för latex. Alkoholmissbruk: Enbrel ska inte användas för behandling av hepatit som är relaterad till alkoholmissbruk. Tala om för läkaren om du eller ditt barn har en bakgrund med alkoholmissbruk. Wegeners granulomatos: Enbrel rekommenderas inte vid behandling av Wegeners granulomatos, en sällsynt inflammationssjukdom. Tala med din eller ditt barns läkare om du eller ditt barn har Wegeners granulomatos. Läkemedel mot diabetes: Tala om för din läkare om du eller ditt barn har diabetes eller tar läkemedel för behandling av diabetes. Din läkare avgör om du eller ditt barn behöver en mindre dos av läkemedel mot diabetes under behandling med Enbrel.",
        "children": "Barn och ungdomar Vaccinationer: Om det är möjligt ska barn ha fått alla vaccinationer enligt vaccinationsprogrammet innan behandling med Enbrel påbörjas. Vissa vacciner, t ex oralt poliovaccin, bör inte tas samtidigt som behandlingen med Enbrel pågår. Kontrollera med din eller ditt barns läkare innan du eller ditt barn får någon vaccination. Enbrel ska normalt inte användas till barn under 2 års ålder med polyartrit eller utvidgad oligoartrit, eller till barn under 12 års ålder med entesitrelaterad artrit eller psoriasisartrit, eller till barn under 6 års ålder med psoriasis.",
        "interaction": "Andra läkemedel och Enbrel Tala om för din eller ditt barns läkare eller apotekspersonal om du eller ditt barn tar, nyligen har tagit eller kan tänkas ta andra läkemedel (inklusive anakinra, abatacept och sulfasalasin), även receptfria sådana. Använd inte Enbrel samtidigt med läkemedel som har anakinra eller abatacept som aktiv substans.",
        "pregnancy": "Graviditet och amning Enbrel ska endast användas under graviditet om det är absolut nödvändigt. Kontakta din läkare om du blir gravid, tror att du kan vara gravid eller planerar att skaffa barn. Om du har fått Enbrel under graviditeten så kan ditt barn löpa en större risk för att få en infektion. I en studie fann man dessutom fler missbildningar när mamman hade fått Enbrel under graviditeten, jämfört med mödrar som inte hade fått Enbrel eller andra liknande läkemedel (TNF-antagonister), men det var ingen särskild typ av missbildning som rapporterades. En annan studie visade inte på någon ökad risk för missbildningar när mamman fått Enbrel under graviditeten. Läkaren hjälper dig att avgöra om nyttan med behandlingen uppväger den potentiella risken för ditt barn. Tala med din läkare om du vill amma under behandlingen med Enbrel. Det är viktigt att du berättar för barnets läkare eller annan hälso- och sjukvårdspersonal att Enbrel har använts under graviditeten och amning innan barnet får något vaccin.",
        "driving": "Körförmåga och användning av maskiner Användning av Enbrel förväntas inte påverka din förmåga att köra bil eller använda maskiner.",
        "substance-information": "Enbrel innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per dosenhet, d.v.s. är näst intill ”natriumfritt”.",
        "usage-and-administration": "3. Hur du använder Enbrel Använd alltid detta läkemedel enligt läkarens anvisningar. Rådfråga din eller ditt barns läkare eller apotekspersonal om du är osäker. Om du upplever att effekten av Enbrel är för stark eller för svag vänd dig till din läkare eller apotekspersonal. Den förfyllda sprutan finns i styrkorna 25 mg och 50 mg. Dosering för vuxna patienter (från 18 års ålder) Reumatoid artrit, psoriasisartrit och axial spondylartrit inklusive ankyloserande spondylit Rekommenderad dos är 25 mg två gånger per vecka eller 50 mg en gång per vecka i form av en injektion under huden. Din läkare kan bestämma en annan frekvens för dina injektioner. Plackpsoriasis Rekommenderad dos är 25 mg givet 2 gånger per vecka eller 50 mg givet en gång per vecka. Alternativt kan 50 mg ges 2 gånger per vecka i upp till 12 veckor följt av 25 mg två gånger per vecka eller 50 mg en gång per vecka. Din läkare kommer att bestämma hur länge du ska ta Enbrel och om återupptagen behandling behövs med utgångspunkt från behandlingsresultatet. Om Enbrel inte haft någon effekt på ditt tillstånd efter 12 veckor, kan din läkare be dig avsluta behandlingen. Användning för barn och ungdomar Den lämpliga dosen och hur ofta den ska ges till ditt barn eller ungdom beror på kroppsvikt och sjukdom. Läkaren fastställer en korrekt dos för barnet och ordinerar Enbrel med lämplig styrka (10 mg, 25 mg eller 50 mg). För patienter från 2 års ålder med polyartrit eller utvidgad oligoartrit, eller för patienter från 12 års ålder med entesitrelaterad artrit eller psoriasisartrit, är den vanliga dosen 0,4 mg Enbrel per kilo kroppsvikt (upp till maximalt 25 mg per dos) som ges två gånger per vecka, eller 0,8 mg Enbrel per kilo kroppsvikt (upp till maximalt 50 mg per dos) som ges en gång per vecka. För patienter från 6 års ålder med psoriasis är den vanliga dosen 0,8 mg Enbrel per kilo kroppsvikt (upp till maximalt 50 mg per dos) givet en gång per vecka. Om Enbrel inte visar någon effekt efter 12 veckor kan läkaren be dig avbryta behandlingen med detta läkemedel. Din läkare kommer att förse dig med detaljerade instruktioner för beredning och uppmätning av den korrekta dosen. Metod och väg för tillförsel Enbrel injiceras under huden (subkutan injektion). Enbrel kan tas tillsammans med eller utan mat eller dryck. Detaljerade instruktioner om hur Enbrel ska injiceras finns i avsnitt 7, ”Bruksanvisning”. Blanda inte Enbrel-lösningen med något annat läkemedel. För att du lättare ska komma ihåg, kan det vara till hjälp att skriva in i en almanacka vilka veckodagar Enbrel ska tas. Om du har tagit för stor mängd av Enbrel Om du eller ditt barn har injicerat mer Enbrel än din eller ditt barns läkare har föreskrivit (antingen genom att ha injicerat för mycket vid ett tillfälle eller att ha tagit Enbrel för ofta) bör du omedelbart kontakta läkare eller apotekspersonal. Ta alltid med den märkta ytterförpackningen av läkemedlet, även om den är tom. Om du har glömt att ta Enbrel Om du glömmer en dos, ska du ta injektionen så fort du kommer ihåg det, om inte nästa planerade dos ska tas dagen efter, då ska du hoppa över den missade dosen. Fortsätt sedan att injicera läkemedlet på den vanliga planerade dagen. Om du inte kommer ihåg dosen förrän samma dag som nästa injektion ska tas, ska du inte ta dubbla doser (två doser på samma dag) för att kompensera för dosen du glömde. Om du slutar att använda Enbrel Dina symtom kan återkomma om behandlingen upphör. Om du eller ditt barn har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "usage-children": "Användning för barn och ungdomar Den lämpliga dosen och hur ofta den ska ges till ditt barn eller ungdom beror på kroppsvikt och sjukdom. Läkaren fastställer en korrekt dos för barnet och ordinerar Enbrel med lämplig styrka (10 mg, 25 mg eller 50 mg). För patienter från 2 års ålder med polyartrit eller utvidgad oligoartrit, eller för patienter från 12 års ålder med entesitrelaterad artrit eller psoriasisartrit, är den vanliga dosen 0,4 mg Enbrel per kilo kroppsvikt (upp till maximalt 25 mg per dos) som ges två gånger per vecka, eller 0,8 mg Enbrel per kilo kroppsvikt (upp till maximalt 50 mg per dos) som ges en gång per vecka. För patienter från 6 års ålder med psoriasis är den vanliga dosen 0,8 mg Enbrel per kilo kroppsvikt (upp till maximalt 50 mg per dos) givet en gång per vecka. Om Enbrel inte visar någon effekt efter 12 veckor kan läkaren be dig avbryta behandlingen med detta läkemedel. Din läkare kommer att förse dig med detaljerade instruktioner för beredning och uppmätning av den korrekta dosen. Metod och väg för tillförsel Enbrel injiceras under huden (subkutan injektion). Enbrel kan tas tillsammans med eller utan mat eller dryck. Detaljerade instruktioner om hur Enbrel ska injiceras finns i avsnitt 7, ”Bruksanvisning”. Blanda inte Enbrel-lösningen med något annat läkemedel. För att du lättare ska komma ihåg, kan det vara till hjälp att skriva in i en almanacka vilka veckodagar Enbrel ska tas.",
        "overdosage": "Om du har tagit för stor mängd av Enbrel Om du eller ditt barn har injicerat mer Enbrel än din eller ditt barns läkare har föreskrivit (antingen genom att ha injicerat för mycket vid ett tillfälle eller att ha tagit Enbrel för ofta) bör du omedelbart kontakta läkare eller apotekspersonal. Ta alltid med den märkta ytterförpackningen av läkemedlet, även om den är tom.",
        "missed": "Om du har glömt att ta Enbrel Om du glömmer en dos, ska du ta injektionen så fort du kommer ihåg det, om inte nästa planerade dos ska tas dagen efter, då ska du hoppa över den missade dosen. Fortsätt sedan att injicera läkemedlet på den vanliga planerade dagen. Om du inte kommer ihåg dosen förrän samma dag som nästa injektion ska tas, ska du inte ta dubbla doser (två doser på samma dag) för att kompensera för dosen du glömde.",
        "withdrawal": "Om du slutar att använda Enbrel Dina symtom kan återkomma om behandlingen upphör. Om du eller ditt barn har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Allergiska reaktioner Om något av nedanstående symtom uppstår, injicera då inte mer Enbrel utan kontakta omedelbart din eller ditt barns läkare alternativt akutmottagningen på närmaste sjukhus. Svårigheter att svälja eller att andas Svullnad av ansikte, hals, händer eller fötter Känsla av nervositet eller oro, bultande känsla, plötslig rodnad i huden med eller utan värmekänsla Svåra hudutslag, klåda eller nässelfeber (röda fläckar eller blek hud som ofta kliar) Allvarliga allergiska reaktioner är sällsynta men en eller flera av ovan nämnda symtom kan tyda på en allergisk reaktion orsakad av Enbrel och sjukvård ska omedelbart uppsökas. Allvarliga biverkningar Om du eller ditt barn observerar något av följande symtom ska sjukvård omedelbart uppsökas. Symtom på en allvarlig infektion, såsom hög feber som eventuellt är förknippad med hosta, andningssvårigheter, frossa, svaghetskänsla eller en varm, röd och spänd yta i huden eller vid en led. Symtom på någon blodsjukdom, såsom blödning, blåmärke eller blekhet. Symtom på någon neurologisk sjukdom, såsom känslobortfall och en stickande känsla, synförändringar eller muskelsvaghet i armar eller ben. Symtom på hjärtsvikt eller försämrad hjärtsvikt, såsom trötthet eller andningssvårigheter vid ansträngning, svullna anklar, en känsla av uppsvälld nacke och buk, svårt att andas på natten, hosta eller blåaktig färg på naglar eller läppar. Symtom på cancersjukdom: Cancer kan drabba alla delar av kroppen, även huden och blodet, och symtomen beror på typ av cancer och lokalisation. Dessa symtom kan vara viktnedgång, feber, svullnad (med eller utan smärta), ihållande hosta, knutor eller utväxter i huden. Symtom på autoimmuna reaktioner (då antikroppar bildas som kan skada kroppens normala vävnader) som smärta, klåda, svaghet, avvikande andning, tankar, förnimmelser eller syn. Symtom på inflammatorisk allmänsjukdom (lupus) eller lupusliknande syndrom som viktförändring, ihållande hudutslag, feber, led- eller muskelvärk, eller trötthet. Symtom på inflammation i blodkärlen som smärtor, feber, rodnad eller värmekänsla i huden, eller klåda. Detta är sällsynta eller mindre vanliga biverkningar, men allvarliga (en del av dem kan ha en dödlig utgång). Om något av ovanstående symtom uppstår, kontakta omedelbart din eller ditt barns läkare eller akutmottagningen på närmaste sjukhus. Kända biverkningar av Enbrel är de följande, indelade i grupper efter fallande frekvens: Mycket vanliga (kan förekomma hos fler än 1 av 10 användare): Infektioner (inklusive förkylning, bihåleinflammation, bronkit, urinvägsinfektion, hudinfektioner), reaktioner på injektionsstället (såsom blödning, blåmärken, rodnad, klåda, smärta, svullnad) (dessa avtar ofta efter den första behandlingsmånaden, vissa patienter utvecklar en reaktion vid ett injektionsställe som har använts nyligen) och huvudvärk. Vanliga (kan förekomma hos upp till 1 av 10 användare): Allergiska reaktioner, feber, utslag, klåda, antikroppar riktade mot normal vävnad (autoantikroppsbildning). Mindre vanliga (kan förekomma hos upp till 1 av 100 användare): Allvarliga infektioner, inklusive lunginflammation, djupa hudinfektioner, ledinfektioner, blodförgiftning och infektioner på olika ställen), förvärrad kronisk hjärtsvikt, lågt antal röda blodkroppar, lågt antal vita blodkroppar, låga halter neutrofiler (en typ av vita blodkroppar), lågt antal blodplättar, hudcancer (exklusive melanom), lokal svullnad av huden (angioödem), nässelfeber (röda fläckar eller blek hud som ofta kliar), ögoninflammation, psoriasis (nydebuterad eller försämrad), inflammation i blodkärlen som kan drabba flera organ, förhöjda levervärden i blodprov (hos patienter som även får metotrexat, är frekvensen av förhöjda levervärden ”vanliga”), kramp och smärta i magen, diarré, viktminskning eller blod i avföringen (tecken på tarmsjukdom). Sällsynta (kan förekomma hos upp till 1 av 1 000 användare): Allvarliga allergiska reaktioner (inklusive svår lokal svullnad av huden och pipande andning), lymfom (en typ av blodcancer), leukemi (cancer som påverkar blodet och benmärgen), melanom (en typ av hudcancer), en kombination av lågt antal blodplättar, röda och vita blodkroppar, påverkan på nervsystemet (med svår muskelsvaghet samt tecken och symtom liknande de av multipel skleros eller inflammation i ögats nerver eller ryggmärg), tuberkulos, nydebuterad hjärtsvikt, krampanfall, lupus eller lupusliknande symtom (symtomen inkluderar ihållande hudutslag, feber, ledvärk och trötthet), hudutslag som kan leda till allvarlig blåsbildning och flagning av huden, lichenoida reaktioner (kliande röd-lila hudutslag och/eller trådliknande vit-gråa linjer på slemhinnor), inflammation i levern orsakad av kroppens eget immunförsvar (autoimmun hepatit, hos patienter som även får metotrexat är frekvensen ”mindre vanliga”), immunsjukdom som kan påverka lungorna, huden och lymfkörtlarna (sarkoidos), inflammation eller fibros i lungorna (hos personer som även får metotrexat är frekvensen för inflammation och fibros i lungorna ”mindre vanliga”). Mycket sällsynta (kan förekomma hos upp till 1 av 10 000 användare): Oförmåga hos benmärgen att producera blodkroppar (aplastisk anemi). Ingen känd frekvens (kan inte beräknas från tillgängliga data): Merkelcellcancer (en typ av hudcancer). Kaposis sarkom, en sällsynt cancer förknippad med infektion med humant herpesvirus 8. Kaposis sarkom uppträder oftast som purpurfärgade fläckar på huden, överaktivering av vita blodkroppar associerade med inflammation (makrofagaktiveringssyndrom), reaktivering av hepatit B (en leverinfektion), skada på de små filtren i njurarna vilket leder till försämrad njurfunktion (glomerulonefrit, även kallat njurinflammation), försämring av ett tillstånd som kallas dermatomyosit (muskelinflammation och svaghet åtföljt av hudutslag). Ytterligare biverkningar hos barn och ungdomar Biverkningar och biverkningsfrekvens hos barn och ungdomar är desamma som hos vuxna, se beskrivningen ovan. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Enbrel ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatumet (EXP) på kartongen och på den förfyllda sprutan. Utgångsdatumet är den sista dagen i angiven månad. Förvaras i kylskåp (2 °C – 8 °C). Får ej frysas. Förvara de förfyllda sprutorna i ytterkartongen. Ljuskänsligt. Efter att Enbrel tagits ut ur kylskåpet, vänta ungefär 15-30 minuter för att Enbrel-lösningen i sprutan ska anta rumstemperatur. Värm inte upp Enbrel på något annat sätt. Därefter rekommenderas omedelbar användning. Enbrel kan förvaras utanför kylskåp vid temperaturer upp till maximalt 25 ºC under en enstaka period upp till fyra veckor, varefter den inte bör förvaras i kylskåp igen. Enbrel ska kasseras om det inte används inom fyra veckor efter uttag från kylskåp. Det rekommenderas att du antecknar datumet som Enbrel tas ut ur kylskåpet och datumet när Enbrel ska kasseras (inte längre än 4 veckor efter uttag från kylskåpet). Inspektera lösningen i sprutan. Den ska vara klar eller lätt opalskimrande, färglös till blekt gul eller ljusbrun och kan innehålla små vita eller nästan genomskinliga partiklar av protein. Detta utseende är normalt för Enbrel. Använd inte lösningen om den är missfärgad, grumlig eller om andra partiklar än de som beskrivs ovan förekommer. Om du är oroad över lösningens utseende ska du kontakta apotekspersonal för hjälp. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Enbrel 25 mg injektionsvätska, lösning, i förfylld spruta Den aktiva substansen i Enbrel är etanercept. Varje förfylld spruta innehåller 0,5 ml lösning, vilket motsvarar 25 mg etanercept. Enbrel 50 mg injektionsvätska, lösning, i förfylld spruta Den aktiva substansen i Enbrel är etanercept. Varje förfylld spruta innehåller 1,0 ml lösning, vilket motsvarar 50 mg etanercept. Övriga innehållsämnen är: Sackaros, natriumklorid, L-argininhydroklorid, natriumdivätefosfatdihydrat, dinatriumfostatdihydrat och vatten för injektionsvätskor. Läkemedlets utseende och förpackningsstorlekar Enbrel 25 mg injektionsvätska, lösning, i förfylld spruta Enbrel 25 mg levereras som en förfylld spruta innehållande en klar, färglös till blekt gul eller ljusbrun injektionsvätska (lösning för injektion). Varje förpackning innehåller 4, 8, 12 eller 24 förfyllda sprutor och 4, 8, 12 eller 24 kompresser med alkohol för användning före injektionen. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Enbrel 50 mg injektionsvätska, lösning, i förfylld spruta Enbrel 50 mg levereras som en förfylld spruta innehållande en klar, färglös till blekt gul eller ljusbrun injektionsvätska (lösning för injektion). Varje förpackning innehåller 2, 4 eller 12 förfyllda sprutor och 2, 4 eller 12 kompresser med alkohol för användning före injektionen. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Pfizer Europe MA EEIG Boulevard de la Plaine 17 1050 Bruxelles Belgien Tillverkare Pfizer Manufacturing Belgium NV Rijksweg 12, 2870 Puurs-Sint-Amands Belgien Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: België/Belgique/Belgien Luxembourg/Luxemburg Pfizer NV/SA Tél/Tel: +32 (0)2 554 62 11 Kύπρος PFIZER EΛΛAΣ A.E. (CYPRUS BRANCH) Thl: +357 22 817690 Česká Republika Pfizer, spol. S r.o. Tel: +420-283-004-111 Magyarország Pfizer Kft. Tel: +36 1 488 3700 Danmark Pfizer ApS Tlf: +45 44 201 100 Malta Vivian Corporation Ltd. Tel: +35621 344610 Deutschland Pfizer Pharma GmbH Tel: +49 (0)30 550055-51000 Nederland Pfizer bv Tel: +31 (0)800 63 34 636 България Пфайзер Люксембург САРЛ, Клон България Teл: +359 2 970 4333 Norge Pfizer AS Tlf: +47 67 52 61 00 Eesti Pfizer Luxembourg SARL Eesti filiaal Tel: +372 666 7500 Österreich Pfizer Corporation Austria Ges.m.b.H. Tel: +43 (0)1 521 15-0 Ελλάδα PFIZER EΛΛAΣ A.E. Τηλ.: +30 210 67 85 800 Polska Pfizer Polska Sp. Z o.o. Tel.: +48 22 335 61 00 España Pfizer, S.L. Télf: +34 91 490 99 00 Portugal Laboratórios Pfizer, Lda. Tel: (+351) 21 423 55 00 France Pfizer Tél +33 (0)1 58 07 34 40 România Pfizer Romania S.R.L Tel: +40 (0) 21 207 28 00 Hrvatska Pfizer Croatia d.o.o. Tel: +385 1 3908 777 Slovenija Pfizer Luxembourg SARL, Pfizer, podružnica za svetovanje s področja farmacevtske dejavnosti, Ljubljana Tel: +386 (0)1 52 11 400 Ireland Pfizer Healthcare Ireland Tel: +1800 633 363 (toll free) Tel: +44 (0)1304 616161 Slovenská Republika Pfizer Luxembourg SARL, organizačná zložka Tel: +421 2 3355 5500 Ísland Icepharma hf. Tel: +354 540 8000 Suomi/Finland Pfizer Oy Puh/Tel: +358 (0)9 430 040 Italia Pfizer S.r.l. Tel: +39 06 33 18 21 Sverige Pfizer AB Tel: +46 (0)8 550 520 00 Latvija Pfizer Luxembourg SARL filiāle Latvijā Tel. +371 67035775 United Kingdom (Northern Ireland) Pfizer Limited Tel: +44 (0)1304 616161 Lietuva Pfizer Luxembourg SARL filialas Lietuvoje Tel. +3705 2514000 Denna bipacksedel ändrades senast 12/2023. Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu. 7. Bruksanvisning Detta avsnitt är indelat i följande underrubriker. Inledning Steg 1: Förberedelser inför en injektion Steg 2: Att välja ett ställe att injicera på Steg 3: Att injicera Enbrel-lösningen Steg 4: Destruktion av materialet Inledning Följande anvisningar beskriver hur du bereder och injicerar Enbrel injektionslösning. Läs dessa anvisningar noggrant och följ dem steg för steg. Din läkare eller dennes medhjälpare kommer att lära dig teknik för att injicera dig själv eller hur du ger en injektion till ett barn. Försök inte injicera innan du är säker på att du kan bereda och injicera injektionslösningen. Enbrellösningen ska inte blandas med något annan läkemedel före användning Steg 1: Förberedelser inför en injektion 1. Välj en ren, väl upplyst, plan arbetsyta. 2. Ta ut Enbrelkartongen innehållande de förfyllda sprutorna ur kylskåpet och lägg den på den plana arbetsytan. Börja från ett av de övre hörnen, dra av papperet från brickans övre del och sidor. Ta ut en förfylld spruta och en kompress med alkohol och lägg dem på arbetsytan. Skaka inte den förfyllda sprutan med Enbrel. Vik tillbaka papperet över brickan och lägg tillbaka kartongen innehållande kvarvarande förfyllda sprutor i kylskåpet. Vänligen se avsnitt 5 för förvaringsinstruktioner för Enbrel. Om du har några frågor om förvaring, kontakta din läkare, sjuksköterska eller apotekspersonal för fler instruktioner. 3. Vänta 15-30 minuter för att Enbrel-lösningen i sprutan ska anta rumstemperatur. Ta INTE av nålskyddet innan den förfyllda sprutan har antagit rumstemperatur. Injektionen kan kännas behagligare om du låter lösningen uppnå rumstemperatur. Värm inte upp Enbrel på något annat sätt (t.ex. värm inte i mikrovågsugn eller i varmt vatten). 4. Samla ihop de extra saker du behöver för din injektion. Dessa inkluderar kompressen med alkohol som medföljer i Enbrel-förpackningen och en bomullstuss eller gasbinda. 5. Tvätta dina händer med tvål och varmt vatten. 6. Inspektera lösningen i sprutan. Den ska vara klar eller lätt opalskimrande, färglös till blekt gul eller ljusbrun och kan innehålla små vita eller nästan genomskinliga partiklar av protein. Detta utseende är normalt för Enbrel. Använd inte lösningen om den är missfärgad, grumlig eller om andra partiklar än de som beskrivs ovan förekommer. Om du är oroad över lösningens utseende ska du kontakta apotekspersonal för hjälp. Steg 2: Att välja ett ställe att injicera på 1. Det finns tre rekommenderade injektionsställen för Enbrel då förfylld spruta används: (1) mitt på framsidan av låren; (2) buken, förutom 5 cm precis runt naveln; och (3) den yttre delen av överarmen (se bild 1). Om du injicerar dig själv, bör du inte använda den yttre delen av överarmen. Bild 1 2. Använd ett nytt injektionsställe för varje ny injektion. Varje ny injektion bör ges minst 3 cm från ett tidigare injektionsställe. Injicera inte på sådana ställen där huden är öm, har blåmärke, är röd eller hård. Undvik ställen med ärr och bristningar. (Det kan vara praktiskt att föra bok över vilka injektionsställen som har använts.) 3. Om du eller ditt barn har psoriasis, försök undvika injicera i hudfläckar som är förhöjda, tjocka, röda eller fjälliga (”hudlesioner av psoriasistyp”). Steg 3: Att injicera Enbrel-lösningen 1. Rengör hudytan där Enbrel ska injiceras med kompressen fuktad med alkohol. Använd cirkelformade rörelser. Vidrör INTE den rengjorda hudytan innan injektionen är given. 2. Ta upp den förfyllda sprutan från den plana arbetsytan. Ta bort nålskyddet genom att med fast hand dra det rakt ut från sprutan (se bild 2). Var försiktig så att du inte böjer eller vrider nålskyddet när du tar bort det, eftersom detta kan skada nålen. När du tar bort nålskyddet kan det bli en droppe vätska vid nålspetsen, detta är normalt. Rör inte nålen eller låt den inte komma i kontakt med någon yta. Rör eller stöt inte till kolven. Det kan orsaka att vätskan läcker ut. Bild 2 3. När den rengjorda hudytan har torkat, nyp tag om huden och håll den stadigt med ena handen. Håll sprutan som en penna med den andra handen. 4. Tryck med en snabb kort rörelse in nålen hela vägen genom huden i en vinkel mellan 45° och 90° (se bild 3). Med tiden kommer du att hitta den vinkel som känns bäst för dig eller ditt barn. Var försiktig så att du inte trycker in nålen i huden för långsamt, eller med för stor kraft. Bild 3 5. Släpp huden som du håller i när nålen är helt och hållet intryckt i huden. Håll med din lediga hand i sprutans nedre del för att hålla den stadig. Tryck sedan ner kolven så att all vätska injiceras i en långsam, jämn fart (se bild 4). Bild 4 6. När sprutan är tom, dra ut nålen ut huden. Se till att den dras ut med samma vinkel som den stacks in. Det kan blöda lite vid injektionsstället. Du kan trycka en bomullstuss eller gasbinda mot injektionsstället i 10 sekunder. Gnid inte injektionsstället. Om det behövs, kan du lägga om injektionsstället med förband. Steg 4: Destruktion av materialet Den förfyllda sprutan är endast för engångsbruk. Sprutan och nålarna får ALDRIG användas flera gånger. Sätt ALDRIG på nålskyddet igen. Följ anvisningarna från läkare, sjuksköterska eller apotekspersonal för hur du ska kassera de använda nålarna och sprutorna. Om du har några frågor kontakta läkare, sjuksköterska eller apotekspersonal som har kunskap om Enbrel.",
        "composition": "Innehållsdeklaration Enbrel 25 mg injektionsvätska, lösning, i förfylld spruta Den aktiva substansen i Enbrel är etanercept. Varje förfylld spruta innehåller 0,5 ml lösning, vilket motsvarar 25 mg etanercept. Enbrel 50 mg injektionsvätska, lösning, i förfylld spruta Den aktiva substansen i Enbrel är etanercept. Varje förfylld spruta innehåller 1,0 ml lösning, vilket motsvarar 50 mg etanercept. Övriga innehållsämnen är: Sackaros, natriumklorid, L-argininhydroklorid, natriumdivätefosfatdihydrat, dinatriumfostatdihydrat och vatten för injektionsvätskor.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Enbrel 25 mg injektionsvätska, lösning, i förfylld spruta Enbrel 25 mg levereras som en förfylld spruta innehållande en klar, färglös till blekt gul eller ljusbrun injektionsvätska (lösning för injektion). Varje förpackning innehåller 4, 8, 12 eller 24 förfyllda sprutor och 4, 8, 12 eller 24 kompresser med alkohol för användning före injektionen. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Enbrel 50 mg injektionsvätska, lösning, i förfylld spruta Enbrel 50 mg levereras som en förfylld spruta innehållande en klar, färglös till blekt gul eller ljusbrun injektionsvätska (lösning för injektion). Varje förpackning innehåller 2, 4 eller 12 förfyllda sprutor och 2, 4 eller 12 kompresser med alkohol för användning före injektionen. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Pfizer Europe MA EEIG Boulevard de la Plaine 17 1050 Bruxelles Belgien Tillverkare Pfizer Manufacturing Belgium NV Rijksweg 12, 2870 Puurs-Sint-Amands Belgien Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: België/Belgique/Belgien Luxembourg/Luxemburg Pfizer NV/SA Tél/Tel: +32 (0)2 554 62 11 Kύπρος PFIZER EΛΛAΣ A.E. (CYPRUS BRANCH) Thl: +357 22 817690 Česká Republika Pfizer, spol. S r.o. Tel: +420-283-004-111 Magyarország Pfizer Kft. Tel: +36 1 488 3700 Danmark Pfizer ApS Tlf: +45 44 201 100 Malta Vivian Corporation Ltd. Tel: +35621 344610 Deutschland Pfizer Pharma GmbH Tel: +49 (0)30 550055-51000 Nederland Pfizer bv Tel: +31 (0)800 63 34 636 България Пфайзер Люксембург САРЛ, Клон България Teл: +359 2 970 4333 Norge Pfizer AS Tlf: +47 67 52 61 00 Eesti Pfizer Luxembourg SARL Eesti filiaal Tel: +372 666 7500 Österreich Pfizer Corporation Austria Ges.m.b.H. Tel: +43 (0)1 521 15-0 Ελλάδα PFIZER EΛΛAΣ A.E. Τηλ.: +30 210 67 85 800 Polska Pfizer Polska Sp. Z o.o. Tel.: +48 22 335 61 00 España Pfizer, S.L. Télf: +34 91 490 99 00 Portugal Laboratórios Pfizer, Lda. Tel: (+351) 21 423 55 00 France Pfizer Tél +33 (0)1 58 07 34 40 România Pfizer Romania S.R.L Tel: +40 (0) 21 207 28 00 Hrvatska Pfizer Croatia d.o.o. Tel: +385 1 3908 777 Slovenija Pfizer Luxembourg SARL, Pfizer, podružnica za svetovanje s področja farmacevtske dejavnosti, Ljubljana Tel: +386 (0)1 52 11 400 Ireland Pfizer Healthcare Ireland Tel: +1800 633 363 (toll free) Tel: +44 (0)1304 616161 Slovenská Republika Pfizer Luxembourg SARL, organizačná zložka Tel: +421 2 3355 5500 Ísland Icepharma hf. Tel: +354 540 8000 Suomi/Finland Pfizer Oy Puh/Tel: +358 (0)9 430 040 Italia Pfizer S.r.l. Tel: +39 06 33 18 21 Sverige Pfizer AB Tel: +46 (0)8 550 520 00 Latvija Pfizer Luxembourg SARL filiāle Latvijā Tel. +371 67035775 United Kingdom (Northern Ireland) Pfizer Limited Tel: +44 (0)1304 616161 Lietuva Pfizer Luxembourg SARL filialas Lietuvoje Tel. +3705 2514000 Denna bipacksedel ändrades senast 12/2023. Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu.",
        "instructions-for-use": "7. Bruksanvisning Detta avsnitt är indelat i följande underrubriker. Inledning Steg 1: Förberedelser inför en injektion Steg 2: Att välja ett ställe att injicera på Steg 3: Att injicera Enbrel-lösningen Steg 4: Destruktion av materialet Inledning Följande anvisningar beskriver hur du bereder och injicerar Enbrel injektionslösning. Läs dessa anvisningar noggrant och följ dem steg för steg. Din läkare eller dennes medhjälpare kommer att lära dig teknik för att injicera dig själv eller hur du ger en injektion till ett barn. Försök inte injicera innan du är säker på att du kan bereda och injicera injektionslösningen. Enbrellösningen ska inte blandas med något annan läkemedel före användning Steg 1: Förberedelser inför en injektion 1. Välj en ren, väl upplyst, plan arbetsyta. 2. Ta ut Enbrelkartongen innehållande de förfyllda sprutorna ur kylskåpet och lägg den på den plana arbetsytan. Börja från ett av de övre hörnen, dra av papperet från brickans övre del och sidor. Ta ut en förfylld spruta och en kompress med alkohol och lägg dem på arbetsytan. Skaka inte den förfyllda sprutan med Enbrel. Vik tillbaka papperet över brickan och lägg tillbaka kartongen innehållande kvarvarande förfyllda sprutor i kylskåpet. Vänligen se avsnitt 5 för förvaringsinstruktioner för Enbrel. Om du har några frågor om förvaring, kontakta din läkare, sjuksköterska eller apotekspersonal för fler instruktioner. 3. Vänta 15-30 minuter för att Enbrel-lösningen i sprutan ska anta rumstemperatur. Ta INTE av nålskyddet innan den förfyllda sprutan har antagit rumstemperatur. Injektionen kan kännas behagligare om du låter lösningen uppnå rumstemperatur. Värm inte upp Enbrel på något annat sätt (t.ex. värm inte i mikrovågsugn eller i varmt vatten). 4. Samla ihop de extra saker du behöver för din injektion. Dessa inkluderar kompressen med alkohol som medföljer i Enbrel-förpackningen och en bomullstuss eller gasbinda. 5. Tvätta dina händer med tvål och varmt vatten. 6. Inspektera lösningen i sprutan. Den ska vara klar eller lätt opalskimrande, färglös till blekt gul eller ljusbrun och kan innehålla små vita eller nästan genomskinliga partiklar av protein. Detta utseende är normalt för Enbrel. Använd inte lösningen om den är missfärgad, grumlig eller om andra partiklar än de som beskrivs ovan förekommer. Om du är oroad över lösningens utseende ska du kontakta apotekspersonal för hjälp. Steg 2: Att välja ett ställe att injicera på 1. Det finns tre rekommenderade injektionsställen för Enbrel då förfylld spruta används: (1) mitt på framsidan av låren; (2) buken, förutom 5 cm precis runt naveln; och (3) den yttre delen av överarmen (se bild 1). Om du injicerar dig själv, bör du inte använda den yttre delen av överarmen. Bild 1 2. Använd ett nytt injektionsställe för varje ny injektion. Varje ny injektion bör ges minst 3 cm från ett tidigare injektionsställe. Injicera inte på sådana ställen där huden är öm, har blåmärke, är röd eller hård. Undvik ställen med ärr och bristningar. (Det kan vara praktiskt att föra bok över vilka injektionsställen som har använts.) 3. Om du eller ditt barn har psoriasis, försök undvika injicera i hudfläckar som är förhöjda, tjocka, röda eller fjälliga (”hudlesioner av psoriasistyp”). Steg 3: Att injicera Enbrel-lösningen 1. Rengör hudytan där Enbrel ska injiceras med kompressen fuktad med alkohol. Använd cirkelformade rörelser. Vidrör INTE den rengjorda hudytan innan injektionen är given. 2. Ta upp den förfyllda sprutan från den plana arbetsytan. Ta bort nålskyddet genom att med fast hand dra det rakt ut från sprutan (se bild 2). Var försiktig så att du inte böjer eller vrider nålskyddet när du tar bort det, eftersom detta kan skada nålen. När du tar bort nålskyddet kan det bli en droppe vätska vid nålspetsen, detta är normalt. Rör inte nålen eller låt den inte komma i kontakt med någon yta. Rör eller stöt inte till kolven. Det kan orsaka att vätskan läcker ut. Bild 2 3. När den rengjorda hudytan har torkat, nyp tag om huden och håll den stadigt med ena handen. Håll sprutan som en penna med den andra handen. 4. Tryck med en snabb kort rörelse in nålen hela vägen genom huden i en vinkel mellan 45° och 90° (se bild 3). Med tiden kommer du att hitta den vinkel som känns bäst för dig eller ditt barn. Var försiktig så att du inte trycker in nålen i huden för långsamt, eller med för stor kraft. Bild 3 5. Släpp huden som du håller i när nålen är helt och hållet intryckt i huden. Håll med din lediga hand i sprutans nedre del för att hålla den stadig. Tryck sedan ner kolven så att all vätska injiceras i en långsam, jämn fart (se bild 4). Bild 4 6. När sprutan är tom, dra ut nålen ut huden. Se till att den dras ut med samma vinkel som den stacks in. Det kan blöda lite vid injektionsstället. Du kan trycka en bomullstuss eller gasbinda mot injektionsstället i 10 sekunder. Gnid inte injektionsstället. Om det behövs, kan du lägga om injektionsstället med förband. Steg 4: Destruktion av materialet Den förfyllda sprutan är endast för engångsbruk. Sprutan och nålarna får ALDRIG användas flera gånger. Sätt ALDRIG på nålskyddet igen. Följ anvisningarna från läkare, sjuksköterska eller apotekspersonal för hur du ska kassera de använda nålarna och sprutorna. Om du har några frågor kontakta läkare, sjuksköterska eller apotekspersonal som har kunskap om Enbrel."
    },
    "produktresume": {
        "tradename": "Enbrel 25 mg injektionsvätska, lösning i förfylld spruta Enbrel 50 mg injektionsvätska, lösning i förfylld spruta",
        "composition": "Enbrel 25 mg injektionsvätska, lösning i förfylld spruta Varje förfylld spruta innehåller 25 mg etanercept. Enbrel 50 mg injektionsvätska, lösning i förfylld spruta Varje förfylld spruta innehåller 50 mg etanercept. Etanercept är ett fusionsprotein baserat på p75-receptorn för TNF (“tumour necrosis factor”) producerat genom rekombinant DNA-teknik i en däggdjurs-cellinje (Chinese Hamster Ovary Cells).För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Injektionsvätska, lösning.Injektionslösningen är klar och färglös till blekt gul eller ljusbrun.",
        "clinical": "4.1 Terapeutiska indikationer Reumatoid artrit Enbrel i kombination med metotrexat vid behandling av måttlig till svår aktiv reumatoid artrit hos vuxna, där svaret vid behandling med sjukdomsmodifierande antireumatiska läkemedel, inklusive metotrexat (såvida inte kontraindicerat), varit otillräckligt.Enbrel kan ges som monoterapi vid intolerans mot metotrexat eller när fortsatt behandling med metotrexat är olämplig.Enbrel är också indicerad vid behandling av svår, aktiv progressiv reumatoid artrit hos vuxna, som tidigare inte har behandlats med metotrexat. Enbrel, ensamt eller i kombination med metotrexat, har visats reducera utvecklingsgraden av leddestruktion och förbättra den fysiska funktionen, vid mätning med röntgen. Juvenil idiopatisk artrit Behandling av polyartrit (reumatoidfaktorpositiv eller -negativ) och utvidgad oligoartrit hos barn och ungdomar från 2 års ålder med otillräckligt svar på eller intolerans mot metotrexat. Behandling av psoriasisartrit hos ungdomar från 12 års ålder med otillräckligt svar på eller intolerans mot metotrexat. Behandling av entesitrelaterad artrit hos ungdomar från 12 års ålder med otillräckligt svar på eller intolerans mot konventionell behandling. Psoriasisartrit Behandling av aktiv och progressiv psoriasisartrit hos vuxna, där svaret vid tidigare behandling med sjukdomsmodifierande antireumatiska läkemedel varit otillräckligt. Enbrel har visats förbättra den fysiska funktionen hos patienter med psoriasisartrit och med röntgenundersökning visats minska utvecklingsgraden av fortskridande perifer leddestruktion hos patienter med symmetrisk polyartikulär typ av sjukdomen. Axial spondylartrit Ankyloserande spondylit (AS) Behandling av svår aktiv ankyloserande spondylit hos vuxna med otillräckligt svar på konventionell terapi. Icke-radiografisk axial spondylartrit Behandling av vuxna med svår icke-radiografisk axial spondylartrit med objektiva tecken på inflammation genom förhöjt C-reaktivt protein (CRP) och/eller magnetröntgen (MR) och som inte har svarat tillräckligt på icke-steroida antiinflammatoriska läkemedel (NSAIDs). Plackpsoriasis Behandling av måttlig till svår plackpsoriasis hos vuxna som inte svarat på eller som har en kontraindikation mot, eller som är intoleranta mot annan systemisk behandling inkluderande ciklosporin, metotrexat eller psoralen och UVA-strålning (PUVA) (se avsnitt 5.1). Plackpsoriasis hos pediatriska patienter Behandling av kronisk svår plackpsoriasis hos pediatriska patienter från 6 års ålder som har otillräcklig effekt av, eller som är intoleranta mot andra systemiska behandlingar eller ljusbehandling. 4.2 Dosering och administreringssätt Behandling med Enbrel bör initieras och övervakas av specialist med erfarenhet av diagnos och behandling av reumatoid artrit, juvenil idiopatisk artrit, psoriasisartrit, ankyloserande spondylit, icke-radiografisk axial spondylartrit, plackpsoriasis samt plackpsoriasis hos pediatriska patienter. Patienter som behandlas med Enbrel ska tilldelas ett särskilt patientkort.Enbrel tillhandahålls i styrkorna 10 mg, 25 mg och 50 mg. Dosering Reumatoid artrit Den rekommenderade dosen är 25 mg Enbrel administrerat två gånger per vecka. Alternativt kan 50 mg administreras en gång per vecka med samma säkerhet och effekt. (se avsnitt 5.1). Psoriasisartrit, ankyloserande spondylit och icke-radiografisk axial spondylartrit Den rekommenderade dosen är 25 mg Enbrel administrerat två gånger per vecka eller 50 mg administrerat en gång per vecka.För alla ovanstående indikationer tyder tillgängliga data på att det kliniska svaret vanligtvis uppnås inom 12 veckors behandling. Fortsatt behandling ska noggrant omprövas hos en patient som inte svarar inom denna tidsperiod. Plackpsoriasis Den rekommenderade dosen är 25 mg Enbrel administrerat två gånger i veckan eller 50 mg administrerat en gång per vecka. Alternativt kan 50 mg administreras två gånger i veckan i upp till 12 veckor följt av, om nödvändigt, 25 mg två gånger i veckan eller 50 mg en gång per vecka. Behandling med Enbrel ska fortsätta tills remission uppnås, upp till 24 veckor. Kontinuerlig behandling i mer än 24 veckor kan vara lämplig för vissa vuxna patienter (se avsnitt 5.1). Behandlingen ska avbrytas för patienter som inte uppvisar något resultat efter 12 veckor eller 50 mg en gång per vecka. Om återupptagen behandling med Enbrel är indicerad, ska samma riktlinjer gällande behandlingstid följas. Dosen ska vara 25 mg två gånger i veckan eller 50 mg en gång per vecka. Särskilda patientgrupper Nedsatt njur- och leverfunktion Ingen dosjustering behövs Äldre Ingen dosjustering behövs. Dosering och administreringssätt är samma som för vuxna 18-64 år. Pediatrisk population Dosen för Enbrel är baserad på kroppsvikt hos pediatriska patienter. Patienter som väger mindre än 62,5 kg bör doseras noggrant i mg/kg med antingen pulver och vätska till injektionsvätska, lösning eller pulver till injektionsvätska, lösning (se specifika doseringsinstruktioner nedan). Till patienter som väger 62,5 kg eller mer kan en förfylld spruta eller förfylld penna med en fastställd dos ges.Säkerhet och effekt för Enbrel för barn under 2 år har inte fastställts.Inga data finns tillgängliga. Juvenil idiopatisk artrit Den rekommenderade dosen är 0,4 mg/kg (upp till högst 25 mg per dos) administrerat subkutant två gånger per vecka med ett intervall på 3-4 dagar mellan doserna, eller 0,8 mg/kg (upp till högst 50 mg per dos) administrerat en gång per vecka. Utsättning av behandlingen ska övervägas hos patienter som inte uppvisar något svar efter 4 månader.Injektionsflaskan på 10 mg kan vara mer lämplig för administrering hos barn med JIA som väger under 25 kg. Inga kliniska studier har genomförts hos barn i 2 och 3-årsåldern. Begränsad säkerhetsinformation från ett patientregister tyder dock på att säkerhetsprofilen hos barn från 2 och 3-årsåldern liknar den som har setts hos vuxna och barn i 4-årsåldern och äldre, vid subkutan dosering varje vecka med 0,8 mg/kg (se avsnitt 5.1).Generellt, finns det ingen relevant användning av Enbrel hos barn under 2 år för indikationen juvenil idiopatisk artrit. Plackpsoriasis hos pediatriska patienter (från 6 års ålder) Den rekommenderade dosen är 0,8 mg/kg (upp till högst 50 mg per dos) en gång per vecka i upp till 24 veckor. Behandlingen ska avbrytas för patienter som inte uppvisar något svar efter 12 veckor.Om återupptagen behandling med Enbrel är indicerad, ska ovanstående riktlinjer för gällande behandlingstid följas. Dosen ska vara 0,8 mg/kg (upp till högst 50 mg per dos) en gång per vecka.Generellt, finns det ingen relevant användning av Enbrel hos barn under 6 år för indikationen plackpsoriasis. Administreringssätt Enbrel administreras som subkutan injektion (se avsnitt 6.6).Utförliga instruktioner för administrering av Enbrel återfinns i bipacksedeln avsnitt 7, ”Bruksanvisning”. Detaljerade instruktioner gällande doser som tagits av misstag eller som inte har tagits enligt dosschemat, samt missade doser, finns i avsnitt 3 i bipacksedeln. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. Sepsis eller risk för sepsis.Behandling med Enbrel ska inte initieras hos patienter med aktiva infektioner, inklusive kroniska och lokala infektioner. 4.4 Varningar och försiktighet För att underlätta spårbarhet av biologiska läkemedel ska läkemedlets namn och tillverkningssatsnummer dokumenteras (eller anges) i patientens journal. Infektioner Patienten ska bedömas med avseende på infektion innan, under och efter avslutad behandling med Enbrel. I denna bedömning ska hänsyn tas till att medelhalveringstiden för etanercept är ungefär 70 timmar (i ett spann på 7-300 timmar).Allvarliga infektioner, sepsis, tuberkulos och opportunistiska infektioner, inklusive invasiv svampinfektion, listerios och Legionella har rapporterats vid behandling med Enbrel (se avsnitt 4.8). Dessa infektioner har varit orsakade av bakterier, mykobakterier, svamp, virus och parasit (inklusive protozoer). Adekvat behandling har i vissa fall försenats då särskilt svamp- eller andra opportunistiska infektioner ej observerats, vilket lett till fall med dödlig utgång. Risk för opportunistisk infektion (t.ex. exponering för endemiska svampsjukdomar) ska alltid tas i beaktande.Patienter som utvecklar en ny infektion under pågående behandling med Enbrel bör övervakas noggrant. Administreringen av Enbrel ska avbrytas om en patient utvecklar en allvarlig infektion. Enbrels säkerhet och effekt hos patienter med kronisk infektion har inte utvärderats. Man bör vara återhållsam med behandling med Enbrel till patienter som tidigare haft återkommande eller kroniska infektioner, eller som har bakomliggande tillstånd som kan göra patienterna mer infektionskänsliga, till exempel långt gången eller dåligt skött diabetes. Tuberkulos Fall av aktiv tuberkulos inklusive miliär och extra-pulmonell tuberkulos har rapporterats hos patienter som behandlas med Enbrel.Innan behandling med Enbrel påbörjas ska alla patienter bedömas med avseende på både aktiv och inaktiv (latent) tuberkulos. Bedömningen ska innefatta detaljerad anamnes angående genomgången tuberkulos, eventuell tidigare exposition för tuberkulos samt tidigare och/eller nuvarande immunosuppressiv behandling. Lämpliga tester såsom tuberkulintest och lungröntgen bör genomföras på samtliga patienter (lokala bestämmelser/rekommendationer kan förekomma). Det rekommenderas att svaret av dessa undersökningar förs in på patientkortet. Behandlande läkare ska vara medveten om risken för ett falskt negativt tuberkulinsvar hos patienter med en svår sjukdom eller med nedsatt immunförsvar.Vid aktiv tuberkulos ska inte behandling med Enbrel påbörjas. Om en inaktiv (latent) tuberkulos diagnostiseras ska behandling av den inaktiva tuberkulosen påbörjas enligt gällande lokala riktlinjer innan insättning av Enbrel sker. I denna situation ska risk/nytta effekten av Enbrel-behandlingen noga övervägas.Alla patienter ska informeras om att uppsöka läkare vid tecken/symtom på tuberkulos (t.ex. ihållande hosta, viktnedgång, låggradig feber) under och efter behandling med Enbrel. Reaktivering av hepatit B Reaktivering av hepatit B hos patienter som tidigare infekterats med hepatit B-viruset (HBV) och som fått samtidig behandling med TNF-antagonister, inklusive Enbrel, har rapporterats. Det omfattar rapporter om reaktivering av hepatit B hos patienter som var positiva för anti-HBc men negativa för HBsAg. Patienter ska testas för HBV-infektion innan behandling med Enbrel påbörjas. För patienter som testar positivt för HBV-infektion rekommenderas konsultation av en specialistläkare inom behandling av hepatit B. Försiktighet ska iakttas vid administrering av Enbrel hos patienter som tidigare infekterats med HBV. Dessa patienter ska observeras på tecken och symtom på en aktiv HBV-infektion under hela behandlingen och flera veckor efter att behandlingen har avslutats. För patienter infekterade med HBV saknas adekvata data för antiviral behandling i kombination med TNF-antagonister. För patienter som utvecklar HBV-infektion, ska behandlingen med Enbrel avbrytas och effektiv antiviral behandling med lämplig understödjande behandling sättas in. Försämring av hepatit C Det har förekommit rapporter om en försämring av hepatit C hos patienter som behandlas med Enbrel. Enbrel ska användas med försiktighet till patienter som har en sjukdomshistoria med hepatit C. Samtidig behandling med anakinra Samtidig administrering av Enbrel och anakinra har satts i samband med en ökad risk för allvarliga infektioner och neutropeni jämfört med enbart Enbrel. Denna kombination har inte visat någon ökad klinisk nytta. Samtidig användning av Enbrel och anakinra rekommenderas därför ej (se avsnitt 4.5 och 4.8). Samtidig behandling med abatacept I kliniska studier har samtidig administrering av abatacept och Enbrel resulterat i ökad incidens av allvarliga biverkningar. Samtidig behandling har inte visat någon ökad klinisk fördel så denna kombination rekommenderas inte (se avsnitt 4.5). Allergiska reaktioner Nålskyddet till den förfyllda sprutan innehåller latex (torrt naturgummi) som kan orsaka överkänslighetsreaktioner om det hanteras av, eller om Enbrel administreras till, personer med känd eller möjlig latexallergi.Allergiska reaktioner associerade till administrering av Enbrel har rapporterats som vanliga fall. De allergiska reaktionerna har innefattat angioödem och urtikaria. Allvarliga reaktioner har inträffat. Om någon allvarlig allergisk eller anafylaktisk reaktion inträffar ska behandlingen med Enbrel avbrytas omedelbart och lämplig behandling inledas. Immunosuppression Det finns en möjlighet att TNF-antagonister, inklusive Enbrel, kan påverka patientens försvar mot infektioner och maligniteter, eftersom TNF är en mediator för inflammation och påverkar cellens immunsvar. I en studie med 49 vuxna patienter med reumatoid artrit som behandlades med Enbrel sågs inga tecken på undertryckning av överkänslighet av fördröjd typ, undertryckning av immunoglobulinnivåerna eller ändring av storleken på effektorcellpopulationerna.Två patienter med juvenil idiopatisk artrit utvecklade varicella infektion och symtom på aseptisk meningit, som blev uppklarat utan följdsjukdomar. Patienter som exponeras kraftigt för varicella virus bör tillfälligt avbryta behandlingen med Enbrel och profylaktisk behandling med Varicella Zoster immunglobulin bör övervägas.Säkerheten och effekten av Enbrel hos patienter som är immunosuppressiva har inte utvärderats. Maligniteter och lymfoproliferativa sjukdomar Solida tumörer och hematopoetiska maligniteter (exklusive hudcancer) Rapporter om olika sorters maligniteter (inklusive bröst-och lungcarcinom och lymfom) har mottagits efter marknadsföring (se avsnitt 4.8).Fler fall av lymfom har observerats bland patienter som får TNF-antagonister i jämförelse med kontrollpatienter, i den kontrollerade delen av kliniska prövningar med TNF-antagonister. Denna händelse är dock sällsynt och uppföljningsperioden av placebopatienter var kortare än för de patienter som behandlas med TNF-antagonister. Efter marknadsföring, har fall av leukemi rapporterats hos patienter som behandlas med TNF-antagonister. Det finns en ökad bakgrundsrisk för lymfom och leukemi hos reumatoid artritpatienter med långvarig, högaktiv, inflammatorisk sjukdom, vilket komplicerar riskbedömning.Baserat på nuvarande kunskap kan man inte utesluta en möjlig risk för utveckling av lymfom, leukemi eller andra hematopoetiska eller solida maligniteter hos patienter som behandlas med en TNF-antagonist. Man bör vara återhållsam vid övervägandet av behandling med TNF-antagonister hos patienter som har haft maligniteter eller vid övervägandet av fortsatt behandling hos patienter som utvecklar malignitet. Maligniteter, vissa med dödlig utgång, har efter marknadsföring rapporterats bland barn, ungdomar och unga vuxna (upp till 22 års ålder) som behandlades med TNF-antagonister (påbörjad terapi ≤ 18 års ålder), inklusive Enbrel. Ungefär hälften av fallen var lymfom. De andra fallen representerade en rad olika maligniteter och inkluderade sällsynta maligniteter som vanligen förknippas med immunosuppression. Risk för utveckling av maligniteter hos barn och ungdomar som behandlas med TNF-antagonister kan inte uteslutas. Hudcancer Melanom och icke-melanom hudcancer (NMSC) har rapporterats hos patienter som behandlats med TNF-antagonister, inklusive Enbrel. Mycket sällsynta fall av Merkelcellcancer har efter introduktion på marknaden rapporterats hos patienter som har behandlats med Enbrel. Regelbunden undersökning av huden rekommenderas för alla patienter, särskilt patienter med riskfaktorer för hudcancer.Vid sammanslagning av resultat från jämförande kontrollerade studier observerades fler fall av NMSC bland dem som fått Enbrel jämfört med kontrollgruppen, särskilt bland patienter med psoriasis. Vaccinationer Levande vacciner bör inte ges samtidigt med Enbrel. Det finns inga uppgifter om sekundär överföring av infektioner genom levande vaccin hos patienter som behandlas med Enbrel. I en dubbelblind, placebokontrollerad, randomiserad klinisk studie på vuxna patienter med psoriasisartrit, erhöll 184 patienter också multivalent pneumokockpolysackaridvaccin under 4:e behandlingsveckan. De flesta psoriasisartritpatienterna som erhöll Enbrel i denna studie fick effektiv B-cells immunrespons mot pneumokockpolysackaridvaccin, medan titrarna i aggregaten var moderat lägre och ett fåtal patienter hade två gånger förhöjda titrar jämfört med patienter som inte erhöll Enbrel. Den kliniska betydelsen av detta är okänt. Bildning av autoantikroppar Behandling med Enbrel kan ge upphov till bildning av autoantikroppar (se avsnitt 4.8). Hematologiska reaktioner Sällsynta fall av pancytopeni och mycket sällsynta fall av aplastisk anemi, några med dödlig utgång, har rapporterats hos patienter som behandlas med Enbrel. Försiktighet bör iakttagas hos patienter som behandlas med Enbrel och som tidigare haft bloddyskrasier. Alla patienter och deras föräldrar eller vårdgivare, bör informeras om att omedelbart söka medicinsk hjälp ifall patienten utvecklar tecken och symtom som tyder på bloddyskrasi eller infektioner (t.ex. ihållande feber, halsont, blåmärken, blödningar, blekhet). Dessa patienter bör undersökas omedelbart, inklusive fullständig blodstatus; om bloddyskrasi bekräftas, bör behandlingen med Enbrel avbrytas. Neurologiska störningar Det har förekommit sällsynta rapporter om demyeliniseringsstörningar i CNS hos patienter som behandlas med Enbrel (se avsnitt 4.8). Dessutom, har det förekommit sällsynta rapporter om perifera demyeliniserande polyneuropatier (inklusive Guillain-Barré syndrom, kronisk inflammatorisk demyeliniserande polyneuropati, demyeliniserande polyneuropati och multifokal motorneuropati).Fastän inga kliniska prövningar med Enbrel har utförts på patienter med multipel skleros, visar kliniska prövningar med andra TNF antagonister på patienter med multipel skleros en ökning av sjukdomens aktivitet. En noggrann risk/nytta värdering, inkluderande en neurologisk bedömning, rekommenderas när Enbrel förskrivs till patienter med tidigare känd eller nyligen debuterad demyeliniserande sjukdom eller till patienter som anses löpa ökad risk för att utveckla demyeliniserande sjukdom. Kombinationsterapi I en kontrollerad klinisk prövning som pågått under två år på patienter med reumatoid artrit, med kombinationen Enbrel och metotrexat har man inte funnit några oväntade biverkningar, och biverkningsprofilen för Enbrel givet i kombination med metotrexat skilde sig inte från biverkningsprofilerna från studierna av Enbrel och metotrexat separat. Det pågår långtidsstudier för att utvärdera kombinationens säkerhet. Säkerheten för Enbrel vid långtidsanvändning i kombination med andra sjukdomsmodifierande antireumatiska läkemedel (DMARD) har inte fastställts.Vid behandling av psoriasis har inga studier gjorts där Enbrel använts samtidigt som annan systemisk terapi eller ljusterapi. Nedsatt njur- och leverfunktion Baserat på farmakokinetiska data (se avsnitt 5.2), föreligger inget behov av dosjustering till patienter med nedsatt njur- och leverfunktion. Klinisk erfarenhet hos dessa patienter är begränsad. Hjärtsvikt Läkare bör iaktta försiktighet vid användning av Enbrel hos patienter som har hjärtsvikt. Efter marknadsföring har det förekommit rapporter om försämring av hjärtsvikt, både med eller utan identifierbara predisponerande faktorer, hos patienter som tar Enbrel. Det har också kommit sällsynta (< 0,1 %) rapporter om nydebuterad hjärtsvikt, inklusive hjärtsvikt hos patienter utan tidigare känd hjärt‑kärlsjukdom. Några av dessa patienter har varit yngre än 50 år. Två stora kliniska studier vilka utvärderade användning av Enbrel vid behandling av hjärtsvikt avslutades i förtid på grund av utebliven effekt. Ej bindande data från en av dessa studier antyder en möjlig tendens till försämring av hjärtsvikt hos patienter behandlade med Enbrel. Alkoholinducerad hepatit I en randomiserad placebokontrollerad fas II studie med 48 inneliggande patienter som behandlades med antingen Enbrel eller placebo för måttlig till svår alkoholinducerad hepatit hade Enbrel ingen effekt och dödligheten hos patienter som behandlades med Enbrel var signifikant högre efter 6 månader. Som en konsekvens av detta ska Enbrel ej användas som behandling vid alkoholinducerad hepatit. Läkare bör vidtaga försiktighet vid behandling med Enbrel till patienter med samtidig måttlig till svår alkoholinducerad hepatit. Wegeners granulomatos En placebokontrollerad studie där 89 vuxna patienter behandlades med Enbrel i tillägg till standardbehandling (cyklofosfamid eller metotrexat och glukokortikosteroider) under i medeltal 25 månader, har inte visat att Enbrel skulle vara en effektiv behandling vid Wegeners granulomatos. Incidensen av icke-kutana maligniteter av olika typ var signifikant högre hos patienter behandlade med Enbrel jämfört med kontrollgruppen. Enbrel rekommenderas inte för behandling av Wegeners granulomatos. Hypoglykemi hos patienter som behandlas mot diabetes Det har förekommit rapporter om hypoglykemi efter insättning av Enbrel hos patienter som får läkemedel mot diabetes, vilket föranleder att hos vissa patienter kan en dosminskning av diabetesläkemedel krävas. Särskilda patientgrupper Äldre I fas 3 studier observerades inga generella skillnader i biverkningar, allvarliga biverkningar och allvarliga infektioner hos patienter 65 år eller äldre med reumatoid artrit, psoriasisartrit och ankyloserande spondylit som behandlades med Enbrel jämfört med yngre patienter. Man bör dock iakttaga försiktighet vid behandling av äldre och speciellt vara uppmärksam på förekomsten av infektioner. Pediatrisk population Vaccinationer Det rekommenderas att pediatriska patienter, om möjligt, uppdateras med alla vaccinationer i enlighet med gällande riktlinjer för immunicering innan behandling med Enbrel påbörjas (se avsnitt Vaccinationer, ovan). Natriuminnehåll Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per dosenhet. Patienter som äter natriumfattig kost kan informeras om att detta läkemedel är näst intill ”natriumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Samtidig behandling med anakinra Vuxna patienter som behandlats med Enbrel och anakinra befanns ha en högre frekvens av allvarliga infektioner jämfört med patienter som enbart behandlats med antingen Enbrel eller anakinra (historiska data).Dessutom visade en dubbel-blind placebokontrollerad studie där vuxna patienter fick metotrexat som basbehandling, att patienter som fick Enbrel och anakinra hade en högre frekvens av allvarliga infektioner (7 %) och neutropeni än patienter som fick Enbrel (se avsnitt 4.4 och 4.8). Kombinationen av Enbrel och anakinra har inte visat någon ökad klinisk nytta och rekommenderas därför inte. Samtidig behandling med abatacept I kliniska studier har samtidig administrering av abatacept och Enbrel resulterat i ökad incidens av allvarliga biverkningar. Samtidig behandling har inte visat någon ökad klinisk fördel så denna kombination rekommenderas inte (se avsnitt 4.4). Samtidig behandling med sulfasalazin I en klinisk studie med vuxna patienter som erhöll etablerade doser av sulfasalazin, till vilket Enbrel adderades, erhöll patienterna i kombinationsgruppen en statistiskt signifikant minskning i antalet vita blodkroppar jämfört med gruppen som behandlades med bara Enbrel eller sulfasalazin. Den kliniska betydelsen av detta är okänt. Läkare bör ta detta i beaktande och använda denna kombination med försiktighet. Samtidig behandling där interaktioner inte observerats I kliniska prövningar har inga interaktioner observerats när Enbrel administrerats tillsammans med glukokortikoider, salicylater (förutom sulfasalazin), icke-steroida antiinflammatoriska medel (NSAIDs), analgetika eller metotrexat. Se avsnitt 4.4 för råd angående vaccinationer.Ingen kliniskt signifikant farmakokinetisk interaktion har observerats i studier med metotrexat, digoxin eller warfarin. 4.6 Fertilitet, graviditet och amning Fertila kvinnor Fertila kvinnor ska överväga användning av lämpligt preventivmedel för att undvika att bli gravida under behandlingen med Enbrel och i tre veckor efter avslutad behandling. Graviditet Reproduktionstoxikologiska studier genomförda på råttor och kaniner, har inte visat några tecken på skador på foster eller nyfödda råttor orsakade av etanercept. Effekterna av etanercept på graviditetsutfall har studerats i två observationella kohortstudier. En högre frekvens av allvarliga missbildningar observerades i en observationsstudie som jämför graviditeter som exponerats för etanercept (n=370) under första trimestern, med graviditeter som inte exponerats för etanercept eller andra TNF-antagonister (n=164) (justerat oddskvot 2,4, 95% KI: 1,0-5,5). De former av allvarliga missbildningar överensstämde med de vanligast rapporterade i den allmänna populationen och inget speciellt mönster av missbildningar identifierades. Man såg ingen förändring i graden av spontanabort, dödfödslar, eller mindre missbildningar. I en annan observationell registerstudie som genomfördes i flera länder och som jämförde risken för negativa graviditetsutfall hos kvinnor som exponerats för etanercept under de första 90 dagarna av graviditeten (n=425) med dem som exponerats för icke-biologiska läkemedel (n=3 497) observerades ingen ökad risk för allvarliga missbildningar (rå oddskvot [OR]= 1,22, 95 % KI: 0,79–1,90; justerad OR = 0,96; 95 % KI: 0,58–1,60 efter justering för land, sjukdom hos modern, paritet, moderns ålder och rökning tidigt under graviditeten). Denna studie visade inte heller någon ökad risk för mindre missbildningar, för tidig födsel, dödfödsel eller infektioner under det första levnadsåret hos barn till kvinnor som exponerats för etanercept under graviditeten. Enbrel bör endast användas under graviditeten om det är absolut nödvändigt.Etanercept passerar placenta och har påvisats i serum hos spädbarn vars mamma behandlats med Enbrel under graviditeten. Den kliniska betydelsen av detta är okänd, men dessa spädbarn kan ha ökad infektionsrisk. Administrering av levande vaccin till spädbarn inom 16 veckor efter moderns sista dos Enbrel rekommenderas generellt inte. Amning Hos digivande råttor efter subkutan administrering av etanercept, påvisades att etanercept utsöndrades i mjölken och återfanns i serum hos de diande ungarna. Begränsad information från publicerad litteratur visar att etanercept har detekterats i låga halter i bröstmjölk. Etanercept kan övervägas för användning under amning efter att man tagit hänsyn till fördelen med amning för barnet och nyttan med behandling för kvinnan.Den systemiska exponeringen hos barn som ammas förväntas vara låg eftersom etanercept till största del bryts ner i magtarmkanalen, men det finns bara begränsade data tillgängliga om systemisk exponering hos barn som ammas. Administrering av levande vacciner (t.ex. BCG) till barn som ammas där modern får etanercept kan därför övervägas 16 veckor efter avslutad amning (eller tidigare om barnets serumnivåer av etanercept inte är detekterbara). Fertilitet Prekliniska data avseende peri-och postnatal toxicitet av etanercept och dess påverkan på fertilitet och generell reproduktionsförmåga saknas. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Enbrel har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen De vanligaste rapporterade biverkningarna är reaktioner på injektionsstället (såsom smärta, svullnad klåda, rodnad, blödning på injektionsstället), infektioner (såsom övre luftvägsinfektioner, bronkit, cystit, hudinfektioner), huvudvärk, allergiska reaktioner, bildning av autoantikroppar, klåda och feber.Allvarliga biverkningar har rapporterats för Enbrel. TNF-antagonister som Enbrel påverkar immunsystemet och deras användning kan påverka kroppens immunförsvar mot infektion och cancer. Allvarliga infektioner påverkar färre än 1 av 100 patienter som behandlas med Enbrel. Dödliga och livshotande infektioner samt sepsis har förekommit i rapporter. Olika slags maligniteter har också rapporterats vid användningen av Enbrel inklusive bröstcancer, cancer i lunga, hud och lymfkörtlar (lymfom).Allvarliga hematologiska, neurologiska och autoimmuna reaktioner har även rapporterats. Dessa innefattar sällsynta rapporter av pancytopeni och mycket sällsynta rapporter av aplastisk anemi. Central och perifer demyelinisering har förekommit i både sällsynta och mycket sällsynta fall vid användning av Enbrel. Det har förekommit sällsynta rapporter av lupus, lupusliknande syndrom och vaskulit. Lista över biverkningar i tabell Följande lista med biverkningar baseras på erfarenhet från kliniska prövningar och rapportering efter marknadsföring.Inom organsystemklasserna, listas biverkningar under frekvensrubriker (antal patienter som förväntas att uppleva biverkningen), enligt följande kategorier: mycket vanliga (≥ 1/10); vanliga (≥ 1/100, < 1/10); mindre vanliga (≥ 1/1 000, < 1/100); sällsynta (≥ 1/10 000, < 1/1 000); mycket sällsynta (< 1/10 000); ingen känd frekvens (kan inte beräknas från tillgängliga data). Organklass Mycket vanliga ≥ 1/10 Vanliga ≥ 1/100, < 1/10 Mindre vanliga ≥ 1/1 000, < 1/100 Sällsynta ≥ 1/10 000, < 1/1 000 Mycket sällsynta < 1/10 000 Ingen känd frekvens (kan inte beräknas från tillgängliga data) Infektioner och infestationer Infektion (inklusive övre luftvägsinfektion, bronkit, cystit, hudinfektion)* Allvarliga infektioner (inklusive pneumoni, cellulit, bakteriell artrit, sepsis och infektioner orsakade av parasiter)* Tuberkulos, opportunistisk infektion (inklusive invasiv svampinfektion, protozo, bakteriell, atypisk mykobakteriell infektion, virusinfektion och Legionella)* Hepatit B- reaktivering, listeria Neoplasier, benigna, maligna och ospecificerade (samt cystor och polyper) Hudcancer som inte är melanom* (se avsnitt 4.4) Malignt melanom (se avsnitt 4.4), lymfom, leukemi Merkelcellcancer (se avsnitt 4.4), Kaposis sarkom Blodet och lymfsystemet Trombocytopeni, anemi, leukopeni, neutropeni Pancytopeni* Aplastisk anemi* Hematofag histiocytos (makrofagaktiveringssyndrom)* Immunsystemet Allergiska reaktioner (se Hud och subkutan vävnad), bildning av autoantikroppar* Vaskulit (inklusive vaskulit positiv för antineutrofila cytoplasmatiska antikroppar) Allvarliga allergiska/anafylaktiska reaktioner (inklusive angioödem, bronkospasm), sarkoidos Försämring av symtomen vid dermatomyosit Centrala och perifera nervsystemet Huvudvärk Demyeliniserande CNS-påverkan som kan tyda på multipel skleros eller lokala demyeliniserande tillstånd så som optikusneurit och transversell myelit (se avsnitt 4.4), perifer demyelinisering inklusive Guillain-Barré syndrom, kronisk inflammatorisk demyeliniserande polyneuropati, demyeliniserande polyneuropati och multifokal motorneuropati (se avsnitt 4.4), krampanfall Ögon Uveit, sklerit Hjärtat Förvärrad kronisk hjärtsvikt (se avsnitt 4.4) Nydebuterad hjärtsvikt (se avsnitt 4.4) Andningsvägar, bröstkorg och mediastinum Interstitiell lungsjukdom (inklusive pneumonit och lungfibros)* Magtarmkanalen Inflammatorisk tarmsjukdom Lever och gallvägar Förhöjda lever-enzymvärden* Autoimmun hepatit* Hud och subkutan vävnad Pruritus, hudutslag Angioödem, psoriasis (inklusive nydebuterad eller försämrad och pustulös, huvudsakligen lokaliserad i handflator och på fotsulor), urticaria, psoriasisliknande hudutslag Stevens-Johnsons syndrom, kutan vaskulit (inkluderande överkänslighetsvaskulit), erythema multiforme, lichenoida reaktioner Toxisk epidermal nekrolys Muskuloskeletala systemet och bindväv Kutan lupus erythematosus, subakut kutan lupus erythematosus, lupus-liknande syndrom Njurar och urinvägar Glomerulonefrit Allmänna symtom och/eller symtom vid administreringsstället Reaktioner på injektionsstället (inklusive blödning, blåmärken, erytem, klåda, smärta, svullnad)* Pyrexi *se Beskrivning av utvalda biverkningar, nedan Beskrivning av utvalda biverkningar Maligniteter och lymfoproliferativa sjukdomar 129 nya maligniteter av olika slag observerades hos 4 114 patienter med reumatoid artrit och som i kliniska studier behandlats med Enbrel i ungefär 6 år, inklusive 231 patienter som behandlats med Enbrel i kombination med metotrexat i den 2-åriga jämförande kontrollerade studien. Den observerade frekvensen och incidensen i dessa kliniska studier motsvarade den förväntade för den undersökta populationen. Totalt två maligniteter rapporterades i kliniska studier som varade i ungefär 2 år och som omfattade 240 patienter med psoriasisartrit som behandlades med Enbrel. I kliniska studier som varade i mer än två år inkluderande 351 patienter med ankyloserande spondylit, rapporterades 6 maligniteter hos patienter som behandlats med Enbrel. I dubbelblinda och öppna studier på 2 711 patienter med plackpsoriasis som behandlades med Enbrel i upp till 2,5 år rapporterades 30 maligniteter och 43 fall av icke-melanom hudcancer.Totalt 18 lymfom rapporterades hos 7 416 patienter med reumatoid artrit, psoriasisartrit, ankyloserande spondylit eller psoriasis som i kliniska studier behandlats med Enbrel.Rapporter om olika sorters maligniteter (inklusive bröst-och lungcarcinom och lymfom) har mottagits efter marknadsföring (se avsnitt 4.4). Reaktioner på injektionsstället Jämfört med placebo hade patienterna med reumatiska sjukdomar som fick Enbrel en signifikant högre incidens av reaktioner på injektionsstället (36 % mot 9 %). Reaktioner på injektionsstället uppträdde vanligen under den första månaden. Den genomsnittliga durationen för reaktionerna var cirka 3 till 5 dagar. De flesta av reaktionerna på injektionsstället behandlades inte i patientgruppen som fick Enbrel, och vid eventuell behandling fick patienterna oftast lokalbehandling av typen kortisonkräm, eller perorala antihistaminer. Några patienter utvecklade dessutom recidiverande reaktioner på injektionsstället, som utmärktes av en hudreaktion på det senaste injektionsstället tillsammans med samtidiga reaktioner på tidigare injektionsställen. Dessa reaktioner var vanligtvis övergående och återkom inte efter behandling.I kontrollerade studier på patienter med plackpsoriasis utvecklade cirka 13,6 % av patienterna, som behandlats med Enbrel, reaktioner på injektionsstället under de första 12 veckorna av behandlingen jämfört med 3,4 % av patienterna, som behandlats med placebo. Allvarliga infektioner I placebokontrollerade studier observerades ingen ökning av antalet allvarliga infektioner (med dödlig utgång, livshotande infektioner eller där det krävdes sjukhusvistelse eller intravenös antibiotika). Allvarliga infektioner observerades hos 6,3 % av patienterna med reumatoid artrit som behandlats med Enbrel i upp till 48 månader.Dessa inkluderade abscess (på olika ställen), bakteriemi, bronkit, bursit, cellulit, kolecystit, diarré, divertikulit, endokardit (misstänkt), gastroenterit, hepatit B, herpes zoster, bensår, muninfektion, osteomyelit, otit, peritonit, lunginflammation, pyelonefrit, sepsis, septisk artrit, sinuit, hudinfektion, hudsår, urinvägsinfektion, vaskulit och sårinfektion. I den 2-åriga jämförande kontrollerade studien där patienter behandlades med antingen enbart Enbrel, enbart metotrexat eller med Enbrel i kombination med metotrexat, var frekvensen av allvarliga infektioner lika i de behandlade grupperna. Det kan emellertid inte uteslutas att kombinationen Enbrel och metotrexat kan medföra en ökning i incidensen av infektioner.Inga skillnader i frekvens av infektioner sågs i kontrollerade studier bland patienter med plackpsoriasis som behandlats med Enbrel i upp till 24 veckor jämfört med de som fått placebo.Allvarliga infektioner hos Enbrel-behandlade patienter inkluderade cellulit, gastroenterit, pneumoni, kolecystit, osteomyelit, gastrit, appendicit, streptokock-utlöst fasciit, myosit, septisk chock, divertikulit och abscess. I den tidigare nämnda dubbelblinda och öppna studien på patienter med plackpsoriasis rapporterade en patient en allvarlig infektion (pneumoni).Allvarliga och dödliga infektioner har rapporterats under behandling med Enbrel; rapporterade patogener innefattar bakterier, mykobakterier (inklusive tuberkulos), virus och svamp. Några har inträffat inom ett par veckor efter påbörjad behandling med Enbrel hos patienter, som utöver reumatoid artrit har andra bakomliggande tillstånd (t ex diabetes, hjärtsvikt, tidigare kända aktiva eller kroniska infektioner) (se avsnittet 4.4). Enbrel kan öka dödligheten bland patienter med pågående sepsis. I samband med Enbrelbehandling har opportunistiska infektioner, inklusive svamp-, parasit- (inklusive protozo), viral infektion (inklusive herpes zoster), bakterieinfektion (inklusive Listeria och Legionella), och atypiska mykobakterieinfektioner rapporterats. I en sammanslagning av ett antal kliniska studier var den totala incidensen av opportunistiska infektioner 0,09 % för de 15 402 patienterna som fick Enbrel. Justerat var denna fördelning 0,06 fall per 100 patientår. Erfarenheter efter godkännandet för försäljning visar att ungefär hälften av alla rapporterade fall av opportunistiska infektioner över hela världen var svampinfektioner. De vanligast rapporterade invasiva svampinfektionerna inkluderar Candida, Pneumocystis, Aspergillus och Histoplasma. Bland de patienter som utvecklade opportunistiska infektioner orsakades mer än hälften av dödsfallen av en invasiv svampinfektion. I majoriteten av rapporterna med dödlig utgång hade patienterna pneumoni, orsakad av Pneumocystis, ospecifik systemisk svampinfektion eller aspergillosis (se avsnitt 4.4). Autoantikroppar Serumprover från vuxna patienter undersöktes vid flera tidpunkter med avseende på autoantikroppar. Bland de patienter med reumatoid artrit som undersöktes med avseende på antinukleära antikroppar (ANA) var andelen som utvecklade nya positiva ANA (≥1:40) högre hos de som behandlades med Enbrel (11 %) än hos de som fick placebo (5 %). Andelen patienter som utvecklade nya positiva antikroppar mot dubbelsträngat DNA var också högre, mätt med radioimmunoundersökning (15 % hos patienter som fick Enbrel jämfört med 4 % i placebogruppen), och vid mätning med Crithidia luciliae (3 % hos patienter som fick Enbrel mot ingen i placebogruppen). Andelen patienter behandlade med Enbrel som utvecklade antikroppar mot antikardiolipin var på motsvarande sätt högre än i placebogruppen. Effekten av långtidsbehandling med Enbrel avseende utveckling av autoimmuna sjukdomar är ej känd. Det har förekommit sällsynta rapporter om patienter, inklusive patienter med reumatoid faktor positiv RA som har utvecklat andra autoantikroppar i relation med ett lupusliknande syndrom eller utslag överensstämmande med subakut kutan lupus eller lupus discoides genom klinisk diagnos eller biopsi. Pancytopeni och aplastisk anemi Efter marknadsföring har det förekommit rapporter om pancytopeni och aplastisk anemi, varav vissa med dödlig utgång (se avsnitt 4.4). Interstitiell lungsjukdom I kontrollerade kliniska prövningar av etanercept för alla indikationer var frekvensen (incidensandelen) för interstitiell lungsjukdom hos patienter som fick etanercept utan att samtidigt få metotrexat 0,06 % (frekvensen ”sällsynta”). I de kontrollerade kliniska prövningar där samtidig behandling med etanercept och metotrexat var tillåten var frekvensen (incidensandelen) för interstitiell lungsjukdom 0,47 % (frekvensen ”mindre vanliga”). Det har förekommit spontanrapporter om interstitiell lungsjukdom (inklusive pneumonit och lungfibros) där vissa har haft dödlig utgång. Samtidig behandling med anakinra I studier där vuxna patienter fick samtidig behandling med Enbrel och anakinra, sågs en högre frekvens av allvarliga infektioner jämfört med enbart Enbrel. 2 % av patienterna (3 av 139) utvecklade neutropeni (neutrofiler < 1 000/mm3). Under neutropenin utvecklade en patient cellulit som läktes efter sjukhusvistelse (se avsnitt 4.4 och 4.5). Förhöjda leverenzymvärden Under den dubbelblinda perioden av kontrollerade kliniska prövningar av etanercept för alla indikationer var frekvensen (incidensandelen) för biverkningen förhöjda leverenzymvärden hos patienter som fick etanercept utan att samtidigt få metotrexat 0,54 % (frekvensen ”mindre vanliga”). Under den dubbelblinda perioden av kontrollerade kliniska prövningar där samtidig behandling med etanercept och metotrexat var tillåten var frekvensen (incidensandelen) för biverkningen förhöjda leverenzymvärden 4,18 % (frekvensen ”vanliga”). Autoimmun hepatit I kontrollerade kliniska prövningar av etanercept för alla indikationer var frekvensen (incidensandelen) för autoimmun hepatit hos patienter som fick etanercept utan att samtidigt få metotrexat 0,02 % (frekvensen ”mycket sällsynta”). I de kontrollerade kliniska prövningar där samtidig behandling med etanercept och metotrexat var tillåten var frekvensen (incidensandelen) för autoimmun hepatit 0,24 % (frekvensen ”mindre vanliga”). Pediatrisk population Biverkningar hos pediatriska patienter med juvenil idiopatisk artrit Generellt var biverkningarna hos pediatriska patienter med juvenil idiopatisk artrit med avseende på frekvens och typ liknande de som har setts hos vuxna patienter. Skillnader från vuxna och andra speciella överväganden diskuteras i följande stycken.De infektioner som observerats i kliniska prövningar på patienter i åldrarna 2 till 18 år med juvenil idiopatisk artrit var generellt lindriga till måttliga och överensstämde med de som vanligen ses hos barn i öppenvården. Allvarliga biverkningar som rapporterades inkluderade varicella med tecken och symtom på aseptisk meningit, som tillfrisknade utan följdsjukdomar (se också avsnitt 4.4), blindtarmsinflammation, gastroenterit, depression/personlighetsförändring, kutana sår, esofagit/gastrit, septisk chock (streptokocker grupp A), diabetes mellitus typ I och mjukdels- och postoperativ sårinfektion.I en studie på barn i åldrarna 4 till 17 år med juvenil idiopatisk artrit utvecklade 43 av 69 barn (62 %) en infektion under den 3 månader långa behandlingen med Enbrel (öppen, okontrollerad del av studien), frekvensen och allvarlighetsgraden av infektioner var likartade för 58 patienter som slutförde 12 månader förlängd öppen terapi. Art och omfattning av andra biverkningar hos patienter med juvenil idiopatisk artrit liknade de som har setts i försök med Enbrel hos vuxna patienter med reumatoid artrit och majoriteten var lindriga. Ett flertal biverkningar rapporterades oftare hos de 69 patienter med juvenil idiopatisk artrit, som fick Enbrel under 3 månader jämfört med de 349 vuxna patienter med reumatoid artrit. Dessa inkluderade huvudvärk (19 % av patienterna, 1,7 fall per patient och år), illamående (9 %, 1,0 fall per patient och år), buksmärtor (19 %, 0,74 fall per patient och år) och kräkningar (13 %, 0,74 fall per patient och år).I kliniska studier på juvenil idiopatisk artrit har det förekommit 4 rapporter gällande makrofagaktiveringssyndrom. Biverkningar hos pediatriska patienter med plackpsoriasis I en 48-veckors studie på 211 barn och ungdomar i åldrarna 4-17 år med plackpsoriasis var de rapporterade biverkningarna liknande de som setts i tidigare studier på vuxna med plackpsoriasis. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Inga dosbegränsande toxiciteter observerades vid kliniska prövningar på patienter med reumatoid artrit. Den högsta prövade dosen har varit en inledande intravenös dos om 32 mg/m2 följt av subkutana doser om 16 mg/m2 två gånger per vecka. En patient med reumatoid artrit gav sig själv av misstag 62 mg Enbrel subkutant två gånger dagligen i 3 veckor, utan att uppleva biverkningar. Det finns ingen känd antidot mot Enbrel.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Immunosuppressiva medel, TNF-α-hämmare, ATC-kod: L04AB01Tumour necrosis factor (TNF) är ett dominerande cytokin i den inflammatoriska processen vid reumatoid artrit. Förhöjda halter av TNF återfinns även i synovialvätskan och psoriatiska plack hos patienter med psoriasisartrit och i serum och synovialvävnad hos patienter med ankyloserande spondylit. Vid plackpsoriasis leder infiltration av inflammatoriska celler inkluderande T-celler till ökade TNF nivåer i de psoriatiska lesionerna jämfört med nivåerna i icke angripen hud. Etanercept är en kompetitiv hämmare av TNF som binder cellväggen, och därigenom hämmar den biologiska aktiviteten hos TNF.TNF och lymfotoxin är proinflammatoriska cytokiner som binder till två olika receptorer på cellytan: receptorn för tumörnekrosfaktor (TNF) p55 (55-kilodalton) respektive receptorn för tumörnekrosfaktor (TNF) p75 (75-kilodalton). Båda dessa TNF-receptorer föreligger naturligt både membranbundna och fria. Fria TNF-receptorer tros reglera den biologiska aktiviteten hos TNF.TNF och lymfotoxin föreligger främst som homotrimerer, och deras biologiska aktivitet sammanhänger med tvärbindning mellan TNF-receptorer på cellytan. Dimera lösliga receptorer som etanercept har högre affinitet för TNF än monomera receptorer, och är avsevärt mer effektiva som konkurrerande hämmare för bindning av TNF vid cellväggsreceptorerna. Dessutom får substansen en längre halveringstid i serum genom användning av en Fc-region i immunoglobulin som fusionselement vid uppbyggnaden av den dimera receptorn. Verkningsmekanism En stor del av patologin i lederna vid reumatoid artrit och ankyloserande spondylit och hudpatologin vid plackpsoriasis orsakas av proinflammatoriska molekyler som hänger samman i ett nätverk som styrs av TNF. Verkningsmekanismen hos etanercept tros vara att den konkurrerar med TNF-bindningen till cellytans TNF-receptorer, så att cellens TNF-styrda respons stoppas när TNF blir biologiskt inaktivt. Etanercept kan också påverka biologiska svar som styrs av andra molekyler nedströms (t ex cytokiner, adhesionsmolekyler, proteinaser) vilka induceras eller regleras av TNF. Klinisk effekt och säkerhet I detta avsnitt presenteras data från fyra randomiserade kontrollerade studier på vuxna med reumatoid artrit, en studie på vuxna med psoriasisartrit, en studie på vuxna med ankyloserande spondylit, två studier på vuxna med icke-radiografisk axial spondylartrit, fyra studier på vuxna med plackpsoriasis, tre studier på juvenil idiopatisk artrit och en studie på pediatriska patienter med plackpsoriasis. Vuxna med reumatoid artrit Effekten av Enbrel utvärderades i en randomiserad, dubbelblind, placebokontrollerad studie. I denna undersökning ingick 234 vuxna patienter med aktiv reumatoid artrit som inte hade svarat på behandling med minst ett och högst fyra sjukdomsmodifierande antireumatiska läkemedel (DMARD medel). Doser på 10 mg eller 25 mg Enbrel eller placebo gavs subkutant två gånger per vecka under 6 månader i följd. Resultaten från denna kontrollerade studie uttrycktes i procent förbättring av reumatoid artrit, beräknat utifrån de responskriterier som fastställts av American College of Rheumatology (ACR).ACR svar på 20 och 50 var efter 3 och 6 månader högre hos patienter som behandlats med Enbrel än hos patienter som behandlats med placebo (ACR 20: Enbrel 62% och 59%, placebo 23% och 11 % vid 3 respektive 6 månader; ACR 50: Enbrel 41 % och 40 %, placebo 8 % och 5 % vid 3 respektive 6 månader; p<0,01 Enbrel mot placebo vid alla tidpunkter för både ACR 20 och ACR 50 svar).Omkring 15 % av de patienter som fick Enbrel uppnådde ett ACR-svar på 70 vid månad 3 och månad 6, jämfört med mindre än 5 % av dem som fick placebo. Hos de patienter som fick Enbrel uppträdde det kliniska svaret normalt inom 1 till 2 veckor efter påbörjad behandling, och sågs nästan genomgående efter 3 månader. Man såg ett dos-effekt samband, där effekten av 10 mg låg mellan placebo och 25 mg. Enbrel var signifikant bättre än placebo enligt alla ACR-kriterierna, liksom i fråga om andra symtom på RA-aktivitet som inte ingår i ACR-kriterierna, exempelvis morgonstelhet. Under undersökningens gång fick patienterna fylla i en Health Assessment Questionnaire (HAQ) var tredje månad, med frågor om rörelsehinder, vitalitet, psykisk hälsa, allmänt hälsotillstånd och artritrelaterade symtom. På alla underområden som täcktes av HAQ förbättrades tillståndet hos de patienter som behandlades med Enbrel i förhållande till kontrollpatienterna vid 3 och 6 månader.Inom en månad efter avslutad behandling med Enbrel återkom i allmänhet symtom på artrit. Baserat på resultat från en öppen studie, gav återupptagen behandling med Enbrel (efter behandlingsuppehåll i upp till 24 månader) samma svar som hos patienter som behandlats med Enbrel utan uppehåll. Bestående svar har setts i upp till 10 år i öppna studier med förlängd behandling, när patienter erhållit Enbrel utan uppehåll.Effekten av Enbrel jämfördes med metotrexat i en randomiserad, jämförande kontrollerad studie med blindad röntgenutvärdering som primär endpoint för 632 vuxna patienter med aktiv reumatoid artrit (< 3 års sjukdom) som aldrig hade behandlats med metotrexat. Doser på 10 mg eller 25 mg Enbrel administrerades subkutant två gånger i veckan i upp till 24 månader. Metotrexatdoserna trappades upp från 7,5 mg/vecka till maximum på 20 mg/vecka under studiens 8 första veckor och fortsatte upp till 24 månader. Kliniska förbättringar, inklusive insättande av effekt inom 2 veckor, med Enbrel 25 mg liknade de som man hade sett i de tidigare studierna och de kvarstod i upp till 24 månader. Vid utgångsvärdet, hade patienterna en måttlig rörelseoförmåga, med ett medelvärde på HAQ-skalan på 1,4 till 1,5. Behandling med Enbrel 25 mg resulterade i tydliga förbättringar vid 12 månader, med ungefär 44 % av patienterna som uppnådde normalt HAQ resultat (mindre än 0,5). Denna fördel kvarstod i år 2 av studien.I denna studie, bedömdes leddestruktionen röntgenologiskt och uttrycktes som förändring i Total Sharp Score (TSS) och dess komponenter, antal erosioner (the erosion score) och minskning av ledspalt (Joint Space Narrowing score, JSN). Röntgen av händer/vrister och fötter avlästes vid utgångsvärdet och 6, 12 och 24 månader. 10 mg Enbrel hade genomgående mindre effekt på leddestruktionen än dosen på 25 mg. Enbrel 25 mg var signifikant bättre än metotrexat i antal erosioner (erosion scores) vid både 12 och 24 månader. Skillnaderna i TSS och JSN mellan metotrexat och Enbrel 25 mg var inte statistiskt signifikanta. Resultaten visas i nedanstående graf. Röntgenologiskt förlopp: Enbrel jämfört med metotrexat hos patienter med RA och en sjukdomsperiod på <3 år I en annan jämförande kontrollerad, dubbelblind, randomiserad studie, jämfördes klinisk effekt, säkerhet och röntgenologiskt förlopp hos RA patienter behandlade med Enbrel ensamt (25 mg två gånger i veckan), enbart metotrexat (7,5 till 20 mg per vecka, mediandos 20 mg) eller en kombination av Enbrel och metotrexat. Behandlingarna påbörjades samtidigt och jämfördes hos 682 vuxna patienter med aktiv reumatoid artrit med en sjukdomsperiod på 6 månader till 20 års (median 5 år) duration där svaret på minst ett sjukdomsmodifierande antireumatiskt läkemedel (DMARD) förutom metotrexat varit otillräckligt.Patienter i gruppen som behandlats med Enbrel i kombination med metotrexat hade signifikant högre svar avseende ACR 20, ACR 50 och ACR 70 samt förbättrade DAS- och HAQ-värden vid både 24 och 52 veckor än patienter i grupperna som enbart fått ett läkemedel (resultaten visas i tabellen nedan).Signifikanta fördelar observerades även efter 24 månader med kombinationen Enbrel och metotrexat jämfört med Enbrel respektive metotrexat givet som monoterapi. Resultat av klinisk effekt vid 12 månader: jämförelse mellan Enbrel, metotrexat och Enbrel i kombination med metotrexat hos patienter med RA och en sjukdomsperiod på 6 månader till 20 år Endpoint Tidpunkt Metotrexat (n=228) Enbrel (n=223) Enbrel + Metotrexat (n=231) ACR responsa ACR 20 58,8 % 65,5 % 74,5 % †,ф ACR 50 36,4 % 43,0 % 63,2 % †,ф ACR 70 16,7 % 22,0 % 39,8 % †,ф DAS Utgångsvärdeb 5,5 5,7 5,5 Värde vecka 52b 3,0 3,0 2,3 †,ф Remissionc 14 % 18 % 37 % †,ф HAQ Utgångsvärde 1,7 1,7 1,8 Vecka 52 1,1 1,0 0,8 †,ф a: Patienter som inte fullföljde studien i 12 månader ansågs som icke-responders b: Resultaten för DAS är medelvärden, c: Remission definieras som DAS <1,6 Parvis jämförelse p-värde: † = p<0,05 vid jämförelse av Enbrel + metotrexat mot metotrexat and φ = p<0,05 vid jämförelse av Enbrel + metotrexat mot Enbrel Röntgenologiskt förlopp vid 12 månader var signifikant lägre i Enbrel-gruppen än i metotrexat-gruppen, medan kombinationen var signifikant bättre än någon av monoterapierna på att förlångsamma röntgenologiskt förlopp (se figuren nedan). Röntgenologiskt förlopp: jämförelse mellan Enbrel, metotrexat och Enbrel i kombination med metotrexat hos patienter med RA och en sjukdomsperiod på 6 månader till 20 år (12 månaders resultat) Signifikanta fördelar observerades även efter 24 månader med kombinationen Enbrel och metotrexat jämfört med Enbrel respektive metotrexat givet som monoterapi. På liknande sätt noterades också signifikanta fördelar med Enbrel givet som monoterapi jämfört med behandling av enbart metotrexat efter 24 månader.I en analys där alla patienter som föll bort ur studien av olika anledningar ansågs ha sett någon försämring, var procentandelen patienter som inte hade försämrats (förändring av TSS ≤ 0,5) efter 24 månader högre i grupperna Enbrel kombinerat med metotrexat jämfört med grupperna som behandlades med antingen enbart Enbrel eller enbart metotrexat (62 %, 50 % respektive 36 %, p<0,05). Skillnaden mellan Enbrel respektive metotrexat givet som monoterapi var också signifikant (p<0,05). Hos patienter som fullföljde behandlingen i 24 månader var frekvensen för icke-progression 78 %, 70 % respektive 61%.Säkerheten och effekten av 50 mg Enbrel (två injektioner à 25 mg givet subkutant) administrerat en gång per vecka utvärderades i en dubbel-blind placebokontrollerad studie inkluderande 420 patienter med aktiv RA. I denna studie erhöll 53 patienter placebo, 214 patienter erhöll 50 mg Enbrel en gång per vecka och 153 patienter erhöll 25 mg Enbrel två gånger per vecka. För de två behandlingsregimerna med Enbrel var säkerhets- och effektprofilerna jämförbara vid vecka 8 (effekt på RA-symtom). Efter 16 veckors behandling påvisades däremot ej jämförbarhet (non-inferiority) mellan de två behandlingsregimerna Vuxna med psoriasisartrit Effekten av Enbrel utvärderades i en randomiserad dubbelblind placebokontrollerad studie på 205 patienter med psoriasisartrit. Patienterna var mellan 18 och 70 år gamla och hade aktiv psoriasisartrit (≥ 3 svullna leder och ≥ 3 ömma leder) i minst en av följande former: (1) distalt interfalangealt (DIP) engagemang; (2) polyartikulär artrit (frånvaro av reumatoida knölar och närvaro av psoriasis); (3) arthritis mutilans; (4) asymmetrisk psoriasisartrit; eller (5) spondylitliknande ankylos. Patienterna hade också psoriasisplack som var ≥ 2 cm i diameter. Patienterna hade tidigare behandlats med NSAID (86 %), DMARD (80 %) och kortikosteroider (24 %). Patienter som behandlades med metotrexat (stabil i ≥ 2 månader) kunde fortsätta med en stabil dos av ≤ 25 mg metotrexat/vecka. Doser om 25 mg Enbrel (baserat på dostitreringsstudier på patienter med reumatoid artrit) eller placebo administrerades subkutant två gånger i veckan i 6 månader. I slutet av den dubbelblinda studien erbjöds patienterna att fortsätta i en förlängd öppen långtidsstudie i upp till 2 år.Det kliniska svaret uttrycktes som den procentuella andelen av patienterna som uppnår ACR-svar 20, 50 och 70 och procentandelar med förbättring av Psoriatic Arthritis Response Criteria (PsARC). Resultaten är summerade i tabellen nedan. Respons för patienter med psoriasisartrit i en placebokontrollerad prövning Procent av patienterna Placebo Enbrela Psoriasisartritsvar n=104 n=101 ACR 20 3 månader 15 59b 6 månader 13 50b ACR 50 3 månader 4 38b 6 månader 4 37b ACR 70 3 månader 0 11b 6 månader 1 9c PsARC 3 månader 31 72b 6 månader 23 70b a: 25 mg Enbrel subkutant två gånger i veckanb: p<0,001, Enbrel vs placeboc: p<0,01, Enbrel vs placeboBland patienter med psoriasisartrit som fick Enbrel, var det kliniska svaret tydligt vid det första återbesöket (efter 4 veckor) och det bibehölls under 6 månaders behandling. Enbrel var signifikant bättre än placebo i alla mätningar av sjukdomsaktivitet (p<0,001), och svaren var likadana med eller utan samtidig metotrexatterapi. Livskvalitet för patienterna med psoriasisartrit utvärderades vid varje tillfälle enligt HAQs invaliditetsskala. Utvärderingen enligt invaliditetsskalan hade signifikant förbättrats vid varje tillfälle för patienterna med psoriasisartrit som behandlades med Enbrel, jämfört med placebo (p<0,001).Radiologiska förändringar bedömdes i psoriasisartritstudien. Röntgenbilder av händer och vrister utfördes vid ingång i studien och vid 6, 12 och 24 månader. Modifierad TSS vid 12 månader finns presenterat i tabellen nedan. I en analys där alla patienter som lämnat studien beaktades som om att de progredierat i sin leddestruktion, var andelen patienter utan progression vid 12 månader (TSS-förändring ≤ 0,5) större i Enbrel gruppen jämfört med placebo (73 % vs 47 %, respektive p ≤ 0,001). Enbrels effekt på radiologisk progression bibehölls hos patienter som fortsatte behandlingen under studiens andra år. Fördröjningen av perifer leddestruktion observerades hos patienter med symmetrisk polyartikulär ledpåverkan. Genomsnittlig (SE) årlig förändring från studiestart av Total Sharp Score Placebo Etanercept Tid (n=104) (n=101) 12 månader 1,00 (0,29) -0,03 (0,09)a SE = standardfela= p-värde = 0,0001Behandling av Enbrel förbättrade fysisk funktion i den dubbelblinda delen av studien, vilket bibehölls under förlängningen av studien i upp till 2 år.I subgrupperna ankyloserande spondylit-liknande symtom och i gruppen patienter med mutilerande psoriasisartrit artropati var antalet patienter ej tillräckligt stort för att utvärdera effekten av Enbrel.Ingen studie är gjord på patienter med psoriasisartrit som behandlats med 50 mg administrerat en gång per vecka. Belägg för effekt vid administrering en gång per vecka för denna patientgrupp baseras på data från en studie gjord på patienter med ankyloserande spondylit. Vuxna med ankyloserande spondylit Effekten av Enbrel hos patienter med ankyloserande spondylit utvärderades i 3 randomiserande dubbelblinda studier som jämförde 25 mg Enbrel administrerat två gånger per vecka med placebo. Totalt 401 patienter undersöktes, varav 203 behandlades med Enbrel. Den största av dessa studier (n=277) inkluderade patienter som var mellan 18 och 70 år gamla och hade aktiv ankyloserande spondylit definierad som resultat ≥ 30 på visuell analog skala (VAS) med avseende på genomsnittlig duration och intensitet av morgonstelhet plus VAS-resultat på ≥ 30 för minst 2 av följande 3 parametrar: patientens egen bedömning av sin totala situation, VAS-medelvärden för nattlig ryggsmärta och total ryggsmärta; i genomsnitt 10 frågor på Bath Ankyloserande Spondylit Funktions Index (BASFI). Patienter som fick DMARD, NSAID eller kortikosteroider fick fortsätta med dessa i stabila doser. Patienter med fullständigt sammanväxt pelvospondylit var inte inkluderade i studien. Doser på 25 mg Enbrel (baserat på dossökande studier hos patienter med reumatoid artrit) eller placebo administrerades subkutant två gånger i veckan i 6 månader till 138 patienter.Den primära effektparametern (ASAS 20) innebar ≥20 % förbättring i minst 3 av de 4 responskriterierna för utvärdering av ankyloserande spondylit (ASAS) (patientens egen bedömning av sin totala situation, ryggsmärta, BASFI och inflammation) och ingen försämring i de övriga kriterierna. ASAS 50 och 70 respons innebar en 50 %-ig respektive 70 %-ig förbättring i samma responskriterier.Jämfört med placebo, resulterade behandling med Enbrel i signifikanta förbättringar i ASAS 20, ASAS 50 och ASAS 70 så tidigt som 2 veckor efter det att behandlingen inletts. Respons för patienter med ankyloserande spondylit i en placebokontrollerad prövning Procent av patienterna Ankyloserande Spondylit Respons Placebo N=139 Enbrel N=138 ASAS 20 2 veckor 22 46a 3 månader 27 60a 6 månader 23 58a ASAS 50 2 veckor 7 24a 3 månader 13 45a 6 månader 10 42a ASAS 70 2 veckor 2 12b 3 månader 7 29b 6 månader 5 28b a: p < 0,001, Enbrel vs. placebo b: p=0,002, Enbrel vs. Placebo Bland patienter med ankyloserande spondylit som fått Enbrel, var det kliniska svaret märkbart vid det första besöket (2 veckor) och bibehölls under 6 månaders behandling. Svaret var likartat hos patienter med eller utan annan samtidig behandling vid baseline.Likartade resultat erhölls i de 2 mindre studierna på ankyloserande spondylit.I en fjärde studie, en dubbelblind placebokontrollerad studie på 356 patienter med aktiv ankyloserande spondylit, studerades säkerhet och effekt av 50 mg Enbrel (två subkutana injektioner á 25 mg) administrerat en gång per vecka jämfört med 25 mg Enbrel administrerat två gånger per vecka. Säkerhets- och effektprofilen för 50 mg givet en gång per vecka och 25 mg givet två gånger per vecka blev likartade.Vuxna patienter med icke-radiografisk axial spondylartrit Studie 1 Enbrels effekt hos patienter med icke-radiografisk axial spondylartrit (nr-AxSpa) utvärderades i en randomiserad, dubbelblind, placebokontrollerad 12-veckorsstudie. I studien utvärderades 215 vuxna patienter (modifierad intent-to-treat-population) med aktiv nr-AxSpa (18 till 49 år), vilket definierades som de patienter som uppfyllde ASAS-klassificeringskriterierna för axial spondylartrit, men som inte uppfyllde de modifierade New York-kriterierna för AS. Det krävdes också att patienterna inte hade svarat tillräckligt på eller att de uppvisade intolerans mot två eller flera NSAID-läkemedel. Under den dubbelblinda perioden fick patienterna 50 mg Enbrel en gång per vecka eller placebo i 12 veckor. Det primära effektmåttet (ASAS 40) var 40 % förbättring i minst tre av fyra ASAS-domäner och avsaknad av försämring i den sista domänen. Den dubbelblinda perioden följdes av en öppen period då alla patienter fick 50 mg Enbrel en gång per vecka i upp till ytterligare 92 veckor. MR av sakroiliakaleden och ryggraden gjordes för att utvärdera inflammationen vid baseline och vid vecka 12 och 104.Jämfört med placebo resulterade behandlingen med Enbrel i statistiskt signifikant förbättring i ASAS 40, ASAS 20 och ASAS 5/6. En signifikant förbättring observerades även för partiell remission enligt ASAS och BASDAI 50. Resultaten vid vecka 12 visas i tabellen nedan. Effekt i placebokontrollerad nr-AxSpa-studie: Andel patienter i procent som uppnår effektmått Dubbelblinda kliniska svar vid vecka 12 Placebo N=106 till 109* Enbrel N=103 till 105* ASAS** 40 15,7 32,4b ASAS 20 36,1 52,4c ASAS 5/6 10,4 33,0a ASAS partiell remission 11,9 24,8c BASDAI***50 23,9 43,8b *Vissa patienter tillhandahöll inte fullständiga data för alla effektmått **ASAS=Assessments in Spondyloarthritis International Society ***Bath Ankylosing Spondylitis Disease Activity Index a: p<0,001, b:<0,01 respektive c:<0,05 mellan Enbrel och placeboVid vecka 12 förekom en statistiskt signifikant förbättring i SPARCC-poängen (Spondyloarthritis Research Consortium of Canada) för sakroiliakaleden (SI) mätt med MR för patienter som fick Enbrel. Justerad genomsnittlig förändring från baseline var 3,8 för patienter som behandlades med Enbrel (n=95) jämfört med 0,8 för patienter som behandlades med placebo (n=105) (p<0,001). Vid vecka 104, var den genomsnittliga förändringen från baslinjen i SPARCC poäng mätt på MRI för alla Enbrel-behandlade patienter 4,64 för SI (n = 153) och 1,40 ryggraden (n = 154).Enbrel visade en större statistiskt signifikant förbättring mellan baseline och vecka 12 jämfört med placebo i de flesta utvärderingar av hälsorelaterad livskvalitet och fysisk funktion, bland annat BASFI (Bath Ankylosing Spondylitis Functional Index), EuroQol 5D Overall Health State Score och SF-36 Physical Component Score.De kliniska svaren hos nr-AxSpa-patienter som fick Enbrel var tydliga vid första besöket (2 veckor) och fortsatte att vara det under 2 års behandling. Förbättringar av hälsorelaterad livskvalitet och fysisk funktion bibehölls också under 2 års behandling. 2‑årsdata visade inga nya säkerhetsfynd. Vid vecka 104 hade 8 patienter progredierat till Grad 2 bilateralt på ryggröntgen enligt de modifierade New York kriterierna, ett tecken på axial spondylartrit. Studie 2 I denna öppna multicenterstudie i fas 4 med 3 studieperioder utvärderades utsättning av och upprepad behandling med Enbrel hos patienter med aktiv nr-AxSpa som fick ett adekvat behandlingssvar (inaktiv sjukdom, definierat som poäng för C-reaktivt protein (CRP) för sjukdomsaktivitet vid ankyloserande spondylit [Ankylosing Spondylitis Disease Activity Score (ASDAS)] på under 1,3) efter 24 veckors behandling.209 vuxna patienter med aktiv nr-AxSpa (ålder 18 till 49 år), vilket definierades som de patienter som uppfyllde klassificeringskriterierna för ASAS (Assessment of SpondyloArthritis International Society) för axial spondylartrit (men som inte uppfyllde de modifierade New York-kriterierna för AS), som hade positiva MR-fynd (aktiv inflammation på MR som gav stark misstanke om sakroiliit i samband med SpA) och/eller positivt hsCRP (definierat som högkänsligt C-reaktivt protein [hsCRP] > 3 mg/l), och aktiva symtom definierade som ASDAS-CRP på 2,1 eller högre vid screeningbesöket, fick Enbrel 50 mg öppet en gång per vecka samt stabil bakgrundsbehandling med NSAID med högsta tolererade antiinflammatoriska dos under 24 veckor i period 1. Det krävdes också att patienterna inte hade svarat tillräckligt på eller var intoleranta mot två eller flera NSAID. Vid vecka 24 hade 119 patienter (57 %) uppnått inaktiv sjukdom och inledde period 2 med en 40 veckor lång utsättningsfas där de avslutade behandlingen med etanercept men fortsatte med sin bakgrundsbehandling med NSAID. Det primära effektmåttet var antalet skov (definierat som en ASDAS sänkningsreaktion på 2,1 eller högre) inom 40 veckor efter utsättningen av Enbrel. Patienter med sjukdomsskov fick behandling igen med Enbrel 50 mg per vecka i 12 veckor (period 3).Under period 2 ökade andelen patienter med ≥ 1 skov från 22 % (25/112) vecka 4 till 67 % (77/115) vecka 40. Totalt fick 75 % (86/115) av patienterna ett skov vid någon tidpunkt inom 40 veckor efter utsättning av Enbrel. Det viktigaste sekundära målet med studie 2 var att uppskatta tiden till sjukdomsskov efter utsättning av Enbrel och att jämföra tiden till skov med den hos patienterna i studie 1 som uppfyllde rekryteringskraven för att delta i utsättningsfasen i studie 2 och fortsatte med Enbrel-behandling.Mediantiden till sjukdomsskov efter utsättning av Enbrel var 16 veckor (95 % KI: 13‑24 veckor). Mindre än 25 % av patienterna i studie 1 som fortsatte med behandlingen fick ett skov under 40-veckorsperioden, motsvarande den i period 2 i studie 2. Tiden till skov var statistiskt signifikant kortare hos deltagare som avbröt Enbrel-behandlingen (studie 2) än hos dem som fick fortsatt behandling med etanercept (studie 1), p<0,0001.Av de 87 patienter som inledde period 3 och fick upprepad behandling med Enbrel 50 mg per vecka i 12 veckor uppnådde 62 % (54/87) åter inaktiv sjukdom, varav 50 % inom 5 veckor (95 % KI: 4‑8 veckor). Vuxna med plackpsoriasis Enbrel rekommenderas för användning hos patienter som definieras i avsnitt 4.1. Patienter i behandlingspopulationen som ”inte svarat på” definieras som otillräcklig respons (PASI <50 eller PGA mindre än bra), eller försämring av sjukdomen under behandlingstiden, och som fick en adekvat dos under en tillräckligt lång tid för att utvärdera det kliniska svaret med åtminstone en av de tre tillgängliga systemiska terapierna.Enbrels effekt jämfört med andra systemiska behandlingar hos patienter med moderat till svår psoriasis (med respons för andra systemiska behandlingar) har ej utvärderats i studier som direkt jämför Enbrel med andra systemiska behandlingar. Istället har Enbrels säkerhet och effekt fastställdes i fyra randomiserade dubbelblinda placebokontrollerade studier. Det primära slutmålet för effekt i alla fyra studierna var andelen patienter i varje behandlingsgrupp som uppnådde PASI 75 (d.v.s. minst 75 % förbättring av Psoriasis Area and Severity Index värdet i förhållande till baseline) vid 12 veckor. Studie 1 var en fas 2 studie på patienter med aktiv men kliniskt stabil plackpsoriasis som involverade ≥ 10 % av kroppsytan och som var ≥ 18 år gamla. 112 patienter randomiserades till att erhålla Enbrel 25 mg (n=57) eller placebo (n=55) två gånger i veckan under 24 veckor.Studie 2 utvärderade 652 patienter med kronisk plackpsoriasis där samma inklusionskriterier användes som i studie 1 med tillägget minimum psoriasis area och severity index (PASI) på 10 vid screening. Enbrel administrerades i doserna 25 mg en gång i veckan, 25 mg två gånger i veckan eller 50 mg två gånger i veckan under 6 på varandra följande månader. Under de första 12 veckorna i den dubbelblinda behandlingsperioden fick patienterna placebo eller någon av de tre doserna av Enbrel enligt ovan. Efter 12 veckors behandling fick patienterna i placebogruppen börja med en blind behandling med Enbrel (25 mg två gånger i veckan); patienterna i de aktiva behandlingsgrupperna fortsatte fram till vecka 24 med samma dos som de ursprungligen randomiserats till.Studie 3 utvärderade 583 patienter och hade samma inklusionskriterier som studie 2. Patienterna i denna studie fick 25 mg eller 50 mg Enbrel eller placebo två gånger i veckan i 12 veckor. Därefter fick alla patienter 25 mg Enbrel två gånger i veckan i ytterligare 24 veckor i en öppen studie.Studie 4 utvärderade 142 patienter och hade samma inklusionskriterier som studie 2 och 3. Patienterna i denna studie fick en dos på 50 mg Enbrel eller placebo en gång per vecka i 12 veckor. Därefter fick alla patienter 50 mg Enbrel en gång per vecka i ytterligare 12 veckor i en öppen studie.I studie 1 hade den Enbrelbehandlade gruppen en signifikant större andel patienter med PASI 75 respons vid vecka 12 (30 %) jämfört med den placebobehandlade gruppen (2 %) (p<0.0001). Vid 24 veckor hade 56 % av patienterna i den Enbrelbehandlade gruppen uppnått PASI 75 jämfört med 5 % av de placebobehandlade patienterna. De viktigaste resultaten från studierna 2, 3 och 4 visas nedan. Respons hos patienter med psoriasis i studierna 2, 3 och 4 Effekt (%) Studie 2 Studie 3 Studie 4 Placebo Enbrel Placebo Enbrel Placebo Enbrel 25 mg 2 gånger/ vecka 50 mg 2 gånger/ vecka 25 mg 2 gånger/ vecka 50 mg 2 gånger/ vecka 50 mg en gång/ vecka 50 mg en gång/ vecka n = 166 v 12 n = 162 v 12 n = 162 v 24a n = 164 v 12 n = 164 v 24a n = 193 v 12 n = 196 v 12 n = 196 v 12 n = 46 v 12 n = 96 v 12 n = 90 v 24a PASI 50 14 58* 70 74* 77 9 64* 77* 9 69* 83 PASI 75 4 34* 44 49* 59 3 34* 49* 2 38* 71 DSGAb, klar eller nästan klar 5 34* 39 49* 55 4 39* 57* 4 39* 64 *p≤0,0001 jämfört med placebo a. Ingen statistisk jämförelse gjordes mot placebo vid 24 veckor i studierna 2 och 4 eftersom den ursprungliga placebogruppen började ta Enbrel 25 mg 2 gånger/vecka eller 50 mg en gång/vecka från vecka 13 till vecka 24. b. Dermatologist Static Global Assessment. Klar eller nästan klar definieras som 0 eller 1 på en skala från 0 till 5. Bland patienter med plackpsoriasis, som behandlats med Enbrel, noterades signifikant responsjämfört med placebo vid första besöket (2 veckor) och bibehölls under 24 veckors behandling.Studie 2 hade även en period med utsättning av medicineringen. Patienter som uppnådde en PASI-förbättring på minst 50% vid vecka 24 avslutade behandlingen. Patienterna utan behandling observerades med avseende på förekomst av rebound (PASI ≥ 150% i förhållande till baseline) och tiden till relapse (definierad som en förlust av minst hälften av förbättringen som uppnåddes från start till vecka 24). Under den behandlingsfria perioden återkom symtomen på psoriasis gradvis (i medeltal 3 månader till relapse). Inget återkommande skov av sjukdomen och inga psoriasisrelaterade allvarliga biverkningar observerades. Det fanns tecken på att patienter som förbättrades efter den initiala Enbrelbehandlingen, hade nytta av en återupptagen behandling.I studie 3 hade majoriteten av de patienter (77 %) som ursprungligen randomiserats till 50 mg två gånger i veckan och som fick sin dos av Enbrel sänkt till 25 mg två gånger i veckan vid vecka 12, bibehöll sina PASI 75 resultat genom vecka 36. PASI 75 resultaten fortsatte att förbättras mellan vecka 12 och vecka 36 för de patienter som fick 25 mg två gånger i veckan genom hela studien.I studie 4 hade den grupp som behandlades med Enbrel en högre andel patienter med PASI 75 vid 12 veckor (38 %) jämfört med den grupp som fått placebo (2 %) (p < 0,0001). För de patienter som fick 50 mg en gång per vecka genom hela studien fortsatte effekten att öka så att 71 % uppnådde PASI 75 vid 24 veckor.I öppna långtidsstudier (i upp till 34 månader) där Enbrel givits kontinuerligt utan uppehåll bibehölls det kliniska svaret, och säkerheten var jämförbar med den man sett i kortare studier.En analys av data från kliniska prövningar påvisade inga sjukdomskarakteristika vid studiestart som skulle kunna hjälpa klinikerna vid val av det mest lämpliga behandlingsalternativet (tillfällig eller kontinuerlig behandling). Därför ska valet av tillfällig eller kontinuerlig behandling baseras på läkarens bedömning och på den enskilde patientens behov. Antikroppar mot Enbrel Antikroppar mot etanercept har påvisats i serum hos vissa patienter som behandlats med etanercept. Dessa antikroppar har alla varit icke neutraliserande och i allmänhet tillfälliga. Det verkar inte finnas något samband mellan utvecklandet av antikroppar, kliniskt svar eller biverkningar.Hos patienter som i kliniska studier behandlats med rekommenderade doser av etanercept i upp till 12 månader var den kumulativa frekvensen av patienter som hade utvecklat antikroppar mot etanercept ungefär 6 % vid reumatoid artrit, 7,5 % vid psoriasisartrit, 2 % vid ankyloserande spondylit, 7 % vid psoriasis, 9,7 % vid plackpsoriasis hos pediatriska patienter och 4,8 % vid juvenil idiopatisk artrit.Andelen av patienterna som utvecklat antikroppar mot etanercept vid långtidsbehandling (i upp till 3,5 år) ökade som förväntat över tiden. Då antikropparna varit tillfälliga så har förekomsten av antikroppar hos patienterna vid varje undersökningstillfälle varit mindre än 7 % hos patienter med reumatoid artrit och psoriasis.I en långtidsstudie på patienter med psoriasis som fått 50 mg två gånger per vecka i 96 veckor var förekomsten av antikroppar vid varje undersökningstillfälle ca 9 %. Pediatrisk population Pediatriska patienter med juvenil idiopatisk artrit Säkerheten och effekten av Enbrel bedömdes i en två-fas-studie hos 69 barn med juvenil idiopatisk artrit med polyartikulärt förlopp och varierande debuttyper (polyartrit, pauciartrit, systemisk debut). Patienter i åldrarna 4 till 17 år med måttlig till svår aktiv polyartikulär juvenil idiopatisk artrit, resistenta eller intoleranta mot metotrexat var med i studien. Patienter kvarstod på en oförändrad dos av ett nonsteroidalt antiinflammatoriskt läkemedel och/eller prednison (< 0,2 mg/kg/dag eller max 10 mg). I fas 1, fick alla patienter 0,4 mg/kg (max 25 mg per dos) Enbrel subkutant två gånger per vecka. I fas 2, randomiserades patienter med ett kliniskt svar vid dag 90 till att antingen kvarstå på Enbrel eller få placebo under fyra månader och bedömdes med avseende på sjukdomsskov. Svaren mättes genom användning av ACR Pedi 30, definierat som ≥ 30 % förbättring i minst 3 av 6 av de JRA fastställda kriterierna och ≥ 30 % försämring i maximalt 1 av de 6 JRA fastställda kriterierna. Kriterierna inkluderade antalet leder med aktivitet, inskränkning av rörelseförmågan, läkarens och patientens/förälderns allmänna bedömning av situationen, funktionsbedömning och SR. Ett skov definierades som ≥ 30 % försämring i 3 av de 6 JRA fastställda kriterierna och ≥ 30 % förbättring i maximalt 1 av de 6 JRA fastställda kriterierna och minst två leder med aktivitet.I fas 1 av studien visade 51 av 69 (74%) ett kliniskt svar och fortsatte i fas 2. I fas 2, upplevde 6 av de 25 patienter (24%) som kvarstod på Enbrel ett skov av sjukdomen jämfört med 20 av 26 patienter (77%), som fick placebo (p=0,007). Från första början av fas 2, var mediantiden till ett nytt skov av sjukdomen ≥ 116 dagar för patienter som fick Enbrel och 28 dagar för patienter som fick placebo. En del av de patienter som fick ett kliniskt svar vid dag 90 och som ingick i fas 2 fortsatte att förbättras även från månad 3 till 7, medan de som fick placebo inte visade några förbättringar.I en öppen förlängningsstudie av säkerheten fick 58 pediatriska patienter från ovanstående studie (från 4 års ålder vid rekryteringen) fortsatt behandling med Enbrel i upp till 10 år. Frekvensen allvarliga biverkningar och allvarliga infektioner ökade inte med långtidsexponering.Långtidssäkerhet av Enbrel som monoterapi (n=103), Enbrel i kombination med metotrexat (n=294) eller metotrexat som monoterapi (n=197) utvärderades upp till 3 år i ett register med 594 barn i åldrarna 2 till 18 år med juvenil idiopatisk artrit, varav 39 av dem var i 2 till 3-årsåldern. Generellt, rapporterades infektioner oftare hos patienter som behandlades med etanercept jämfört med patienter som behandlades med enbart metotrexat (3.8 mot 2 %). Infektionerna relaterade till behandling med etanercept var av mer allvarlig karaktär. I en annan öppen singelarmsstudie (n=127) behandlades 60 patienter med utvidgad oligoartrit (15 patienter i åldern 2-4 år, 23 patienter i åldern 5-11 år och 22 patienter i åldern 12-17 år), 38 patienter med entesitrelaterad artrit (12-17 år) och 29 patienter med psoriasisartrit (12-17 år) med Enbrel i dosen 0,8 mg/kg (upp till högst 50 mg per dos), administrerat en gång per vecka i 12 veckor. För varje JIA-undertyp uppfyllde majoriteten av patienterna ACR Pedi 30-kriterierna och uppvisade kliniska förbättringar avseende sekundära effektmått som antal ömmande leder och läkarens allmänna bedömning. Säkerhetsprofilen stämde överens med den som observerats i andra JIA-studier.Av de 127 patienterna i den överordnade studien deltog 109 patienter i den öppna förlängningsstudien och följdes i ytterligare 8 år, d.v.s. i upp till 10 år totalt. I slutet av förlängningsstudien hade 84 av 109 patienter (77 %) fullföljt studien: 27 patienter (25 %) medan de aktivt tog Enbrel, hos 7 patienter (6 %) hade behandlingen satts ut på grund av lågaktiv/inaktiv sjukdom, 5 patienter (5 %) hade börjat med Enbrel igen efter tidigare utsatt behandling och 45 patienter (41 %) hade slutat ta Enbrel (men övervakningen kvarstod). 25 av 109 patienter (23 %) hade avbrutit studien permanent. De förbättringar av klinisk status som uppnåddes i den överordnade studien bibehölls i allmänhet för alla endpoints för effekt under hela uppföljningsperioden. Patienter som aktivt tog Enbrel kunde delta i en frivillig period med utsättning och upprepad behandling en gång under förlängningsstudien baserat på prövarens bedömning av kliniskt svar. 30 patienter hade en utsättningsperiod. Hos 17 patienter rapporterades ett skov (definierat som ≥ 30 % försämring av minst 3 av de 6 ACR Pedi-komponenterna med ≥ 30 % förbättring i högst 1 av de återstående 6 komponenterna och minst 2 leder med aktivitet). Mediantiden till skov efter utsättning av Enbrel var 190 dagar. 13 patienter fick upprepad behandling och mediantiden till upprepad behandling efter utsättningen beräknades till 274 dagar. Till följd av det låga antalet datapunkter bör dessa resultat tolkas med försiktighet.Säkerhetsprofilen stämde överens med den som observerats i den överordnade studien.Inga studier har utförts på patienter med juvenil idiopatisk artrit för att bedöma effekten av fortsatt behandling till patienter som inte svarat på behandlingen inom 3 månader från behandlingsstarten med Enbrel. Inga studier har heller gjorts för att bedöma effekterna av minskad rekommenderad dos av Enbrel efter långtidsanvändning hos patienter med JIA. Pediatriska patienter med plackpsoriasis Effekten av Enbrel utvärderades i en randomiserad, dubbelblind, placebokontrollerad studie på 211 barn och ungdomar i åldrarna 4-17 år med moderat till svår plackpsoriasis (definierad med sPGA ≥ 3, inklusive ≥ 10 % av BSA, och PASI ≥ 12). De i studien ingående patienterna hade tidigare fått antingen ljusbehandling eller systemisk behandling eller hade haft otillräcklig effekt av lokala behandlingar.Patienterna behandlades med Enbrel 0,8 mg/kg (upp till 50 mg) eller placebo en gång per vecka i 12 veckor. Vid vecka 12 hade en större andel av de patienter som randomiserats till Enbrel en positiv effekt, i form av uppnådd PASI 75, än de som randomiserats till att få placebo. Resultat hos pediatriska patienter med plackpsoriasis efter 12 veckor Enbrel 0,8 mg/kg en gång per vecka (N = 106) Placebo (N = 105) PASI 75, n (%) 60 (57 %) a 12 (11 %) PASI 50, n (%) 79 (75 %) a 24 (23 %) sPGA ” klar” eller ”minimal”, n (%) 56 (53 %) a 14 (13 %) Förkortningar: sPGA-static Physician Global Assessmenta. p<0,0001 jämfört med placeboEfter den dubbelblinda behandlingsperioden på 12 veckor fick alla patienter Enbrel 0,8 mg/kg (upp till 50 mg) en gång per vecka i ytterligare 24 veckor. Den respons som observerades under den öppna perioden av studien var liknande den som sågs under den dubbelblinda perioden.Under en randomiserad utsättningsperiod fick signifikant fler patienter återfall (förlust av uppnådd PASI 75) bland de som blivit omrandomiserade till placebo, jämfört med de patienter som omrandomiserats till Enbrel. Med kontinuerlig behandling bibehölls effekten i upp till 48 veckor.Långtidssäkerheten och effekten av Enbrel 0,8 mg/kg (upp till 50 mg) en gång per vecka utvärderades i en öppen förlängningsstudie på 181 pediatriska patienter med plackpsoriasis upp till 2 år utöver de 48 veckorna i studien som diskuterades ovan. Långtidserfarenhet med Enbrel var generellt jämförbar med den ursprungliga 48 veckorsstudien och visade inte några nya säkerhetsfynd. 5.2 Farmakokinetiska egenskaper Serumnivåer av etanercept bestämdes med en Enzyme-Linked Immunosorbent assay (ELISA) metod, som både kan detektera ELISA-reaktiva degraderingsprodukter och ursprungssubstansen. Absorption Etanercept absorberas långsamt från det subkutana injektionsstället och maximal koncentration uppnås omkring 48 timmar efter en engångsdos. Den absoluta biologiska tillgängligheten är 76 %. Vid tillförsel två gånger per vecka förväntas steady state-koncentrationen vara omkring två gånger den som erhålls efter engångsdoser. Efter en subkutan singeldos om 25 mg Enbrel uppmättes medelvärdet för Cmax hos friska frivilliga försökspersoner till 1,65±0,66 µg/ml, och arean under kurvan var 235±96,6 µg·timme/ml. Genomsnittliga serumkoncentrationer hos behandlade RA patienter var vid steady state Cmax 2,4 mg/l, Cmin 1,2 mg/l och partiellt AUC 297 mgh/l för Enbrel 50 mg givet en gång per vecka (n=21), jämfört med Cmax 2,6 mg/l, Cmin 1,4 mg/l och partiellt AUC 316 mgh/l för Enbrel 25 mg givet två gånger per vecka (n=16). En öppen, engångsdos, cross over-studie med två behandlingar på friska försökspersoner, resulterade i att etanercept administrerat som en 50 mg/ml engångsinjektion var bioekvivalent med två samtidigt givna injektioner om 25 mg/ml vardera. I en populationskinetisk analys på patienter med ankyloserande spondylit var AUC vid steady state 466 µg·h/ml för 50 mg Enbrel givet en gång per vecka (n=154) och 474 µg·h/ml för Enbrel 25 mg givet två gånger per vecka (n=148). Distribution För att beskriva koncentrationen över tid för etanercept krävs en biexponentiell kurva. Den centrala distributionsvolymen för etanercept är 7,6 l, medan distributionsvolymen vid steady state är 10,4 l. Eliminering Etanercept utsöndras långsamt ur kroppen. Halveringstiden är lång, ca 70 timmar. Clearance är omkring 0,066 l/timme hos patienter med reumatoid artrit, vilket är något lägre än det värde på 0,11 l/timme som observerades hos friska frivilliga. Dessutom är farmakokinetiken för Enbrel hos patienter med reumatoid artrit, ankyloserande spondylit och plackpsoriasis likartad. Det föreligger ingen märkbar farmakokinetisk skillnad mellan män och kvinnor. Linjäritet Dosproportionalitet har inte bestämts formellt, men ingen mättnad av clearance observerades över doseringsintervallet. Speciella patientgrupper Nedsatt njurfunktion Trots att radioaktivitet utsöndras med urinen efter administrering av radioaktivt märkt etanercept till patienter och frivilliga, observerades inga höjda etanerceptkoncentrationer hos patienter med akut njursvikt. Nedsatt njurfunktion bör inte kräva ändrad dosering. Nedsatt leverfunktion Inga höjda etanerceptkoncentrationer observerades hos patienter med akut leversvikt. Nedsatt leverfunktion bör inte kräva ändrad dosering. Äldre Betydelsen av hög ålder undersöktes i de populationskinetiska studierna av etanerceptkoncentration i serum. Uppskattade värden på clearance och volym hos patienter mellan 65 och 87 år var liknande de hos patienter under 65 år. Pediatrisk population Pediatriska patienter med juvenil idiopatisk artrit Vid en undersökning där patienter med juvenil idiopatisk artrit med polyartikulärt förlopp behandlades med Enbrel fick 69 patienter (i åldrarna 4 till 17 år) 0,4 mg Enbrel/kg två gånger per vecka under tre månader. Serumkoncentrationen var liknande vad som har setts hos vuxna patienter med reumatoid artrit. De yngsta barnen (ålder 4 år) hade minskad clearance (ökad clearance vid normalisering för vikt), jämfört med äldre barn (ålder 12 år) och vuxna. Simulering av dosering tyder på att äldre barn (i åldrarna 10-17 år) kommer att ha serumnivåer nära de som har setts hos vuxna, medan yngre barn kommer att ha avsevärt lägre nivåer. Pediatriska patienter med plackpsoriasis Pediatriska patienter med plackpsoriasis (4-17 år) fick 0,8 mg/kg (upp till maximalt 50 mg per vecka) av etanercept en gång per vecka i upp till 48 veckor. Medelserumkoncentrationen vid steady state var 1,6-2,1 µg/ml vid 12, 24 och 48 veckor. Denna medelkoncentration hos pediatriska patienter med plackpsoriasis var liknande den koncentration som observerades hos patienter med juvenil idiopatisk artrit (behandlade med 0,4 mg/kg etanercept två gånger per vecka, upp till en maximal dos på 50 mg per vecka). Denna medelkoncentration var också liknande den som sågs hos vuxna patienter med plackpsoriasis och som behandlades med 25 mg etanercept två gånger per vecka. 5.3 Prekliniska säkerhetsuppgifter Vid toxikologiska undersökningar kunde ingen dosbegränsande eller målorganrelaterad toxicitet påvisas. Enbrel har bedömts som icke genotoxisk utgående från ett antal undersökningar in vitro och in vivo. Studier i fråga om carcinogenicitet och standardbedömningar av fertilitet och postnatal toxicitet har inte gjorts med Enbrel, eftersom neutraliserande antikroppar utvecklas hos gnagare. Enbrel orsakade inte dödsfall eller påtagliga tecken på toxicitet hos möss eller råttor efter en singeldos subkutant om 2000 mg/kg, eller en singeldos intravenöst om 1000 mg/kg. Enbrel orsakade inte dosbegränsande eller målorganrelaterad toxicitet hos cynomolgus-apor efter subkutan administration två gånger per vecka under 4 eller 26 veckor i följd, vid en dos (15 mg/kg) som gav AUC-baserade serumkoncentrationer av läkemedlet som låg mer än 27 gånger högre än den som erhålles hos människa vid den rekommenderade dosen om 25 mg.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen SackarosNatriumkloridL-ArgininhydrokloridNatriumdivätefosfatdihydratDinatriumfostatdihydratVatten för injektionsvätskor 6.2 Inkompatibiliteter Då blandbarhetsstudier saknas får detta läkemedel inte blandas med andra läkemedel. 6.3 Hållbarhet 30 månader 6.4 Särskilda förvaringsanvisningar Förvaras i kylskåp (2 ºC – 8 ºC).Får ej frysas.Enbrel kan förvaras i temperaturer upp till maximalt 25 °C under en enstaka period upp till fyra veckor, varefter den inte bör förvaras i kylskåp igen. Enbrel ska kasseras om det inte används inom fyra veckor efter uttag från kylskåp.Förvara den förfyllda sprutan i ytterförpackningen. Ljuskänsligt. 6.5 Förpackningstyp och innehåll Enbrel 25 mg injektionsvätska, lösning i förfylld spruta Klar glasspruta (glas typ I) med nål av rostfritt stål, nålskydd i gummi och plastkolv.Kartongerna innehåller 4, 8, 12 eller 24 förfyllda sprutor Enbrel och 4, 8, 12 eller 24 kompresser med alkohol. Nålskyddet innehåller torrt naturgummi (latex) (se avsnitt 4.4). Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Enbrel 50 mg injektionsvätska, lösning i förfylld spruta Klar glasspruta (glas typ I) med nål av rostfritt stål, nålskydd i gummi och plastkolv.Kartongerna innehåller 2, 4 eller 12 förfyllda sprutor Enbrel och 2, 4 eller 12 kompresser med alkohol. Nålskyddet innehåller torrt naturgummi (latex) (se avsnitt 4.4). Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering Enbrel förfylld spruta ska anta rumstemperatur (ungefär 15-30 minuter) före injektion.Nålskyddet ska inte tas av innan den förfyllda sprutan har antagit rumstemperatur. Lösningen ska vara klar till lätt opalskimrande, färglös till blekt gul eller ljusbrun och kan innehålla små genomskinliga eller vita partiklar av protein. Utförliga instruktioner för administrering återfinns i bipacksedeln avsnitt 7, ”Bruksanvisning”.Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Pfizer Europe MA EEIGBoulevard de la Plaine 171050 BruxellesBelgien",
        "approval-number": "Enbrel 25 mg injektionsvätska, lösning i förfylld spruta EU/1/99/126/013 EU/1/99/126/014 EU/1/99/126/015 EU/1/99/126/026 Enbrel 50 mg injektionsvätska, lösning i förfylld spruta EU/1/99/126/016 EU/1/99/126/017 EU/1/99/126/018",
        "approval-first-date": "Första godkännandet: 03 februari 2000Förnyat godkännande: 26 november 2009",
        "revision-date": "12/2023. Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu."
    },
    "fass_text": {
        "indication": "Reumatoid artrit Enbrel i kombination med metotrexat vid behandling av måttlig till svår aktiv reumatoid artrit hos vuxna, där svaret vid behandling med sjukdomsmodifierande antireumatiska läkemedel, inklusive metotrexat (såvida inte kontraindicerat), varit otillräckligt. Enbrel kan ges som monoterapi vid intolerans mot metotrexat eller när fortsatt behandling med metotrexat är olämplig. Enbrel är också indicerad vid behandling av svår, aktiv progressiv reumatoid artrit hos vuxna, som tidigare inte har behandlats med metotrexat. Enbrel, ensamt eller i kombination med metotrexat, har visats reducera utvecklingsgraden av leddestruktion och förbättra den fysiska funktionen, vid mätning med röntgen. Juvenil idiopatisk artrit Behandling av polyartrit (reumatoidfaktorpositiv eller -negativ) och utvidgad oligoartrit hos barn och ungdomar från 2 års ålder med otillräckligt svar på eller intolerans mot metotrexat. Behandling av psoriasisartrit hos ungdomar från 12 års ålder med otillräckligt svar på eller intolerans mot metotrexat. Behandling av entesitrelaterad artrit hos ungdomar från 12 års ålder med otillräckligt svar på eller intolerans mot konventionell behandling. Psoriasisartrit Behandling av aktiv och progressiv psoriasisartrit hos vuxna, där svaret vid tidigare behandling med sjukdomsmodifierande antireumatiska läkemedel varit otillräckligt. Enbrel har visats förbättra den fysiska funktionen hos patienter med psoriasisartrit och med röntgenundersökning visats minska utvecklingsgraden av fortskridande perifer leddestruktion hos patienter med symmetrisk polyartikulär typ av sjukdomen. Axial spondylartrit Ankyloserande spondylit (AS) Behandling av svår aktiv ankyloserande spondylit hos vuxna med otillräckligt svar på konventionell terapi. Icke-radiografisk axial spondylartrit Behandling av vuxna med svår icke-radiografisk axial spondylartrit med objektiva tecken på inflammation genom förhöjt C-reaktivt protein (CRP) och/eller magnetröntgen (MR) och som inte har svarat tillräckligt på icke-steroida antiinflammatoriska läkemedel (NSAIDs). Plackpsoriasis Behandling av måttlig till svår plackpsoriasis hos vuxna som inte svarat på eller som har en kontraindikation mot, eller som är intoleranta mot annan systemisk behandling inkluderande ciklosporin, metotrexat eller psoralen och UVA-strålning (PUVA) (se avsnitt Farmakodynamik). Plackpsoriasis hos pediatriska patienter Behandling av kronisk svår plackpsoriasis hos pediatriska patienter från 6 års ålder som har otillräcklig effekt av, eller som är intoleranta mot andra systemiska behandlingar eller ljusbehandling.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll. Sepsis eller risk för sepsis. Behandling med Enbrel ska inte initieras hos patienter med aktiva infektioner, inklusive kroniska och lokala infektioner.",
        "dosage": "Behandling med Enbrel bör initieras och övervakas av specialist med erfarenhet av diagnos och behandling av reumatoid artrit, juvenil idiopatisk artrit, psoriasisartrit, ankyloserande spondylit, icke-radiografisk axial spondylartrit, plackpsoriasis samt plackpsoriasis hos pediatriska patienter. Patienter som behandlas med Enbrel ska tilldelas ett särskilt patientkort. Enbrel tillhandahålls i styrkorna 10 mg, 25 mg och 50 mg. Dosering Reumatoid artrit Den rekommenderade dosen är 25 mg Enbrel administrerat två gånger per vecka. Alternativt kan 50 mg administreras en gång per vecka med samma säkerhet och effekt. (se avsnitt Farmakodynamik). Psoriasisartrit, ankyloserande spondylit och icke-radiografisk axial spondylartrit Den rekommenderade dosen är 25 mg Enbrel administrerat två gånger per vecka eller 50 mg administrerat en gång per vecka. För alla ovanstående indikationer tyder tillgängliga data på att det kliniska svaret vanligtvis uppnås inom 12 veckors behandling. Fortsatt behandling ska noggrant omprövas hos en patient som inte svarar inom denna tidsperiod. Plackpsoriasis Den rekommenderade dosen är 25 mg Enbrel administrerat två gånger i veckan eller 50 mg administrerat en gång per vecka. Alternativt kan 50 mg administreras två gånger i veckan i upp till 12 veckor följt av, om nödvändigt, 25 mg två gånger i veckan eller 50 mg en gång per vecka. Behandling med Enbrel ska fortsätta tills remission uppnås, upp till 24 veckor. Kontinuerlig behandling i mer än 24 veckor kan vara lämplig för vissa vuxna patienter (se avsnitt Farmakodynamik). Behandlingen ska avbrytas för patienter som inte uppvisar något resultat efter 12 veckor eller 50 mg en gång per vecka. Om återupptagen behandling med Enbrel är indicerad, ska samma riktlinjer gällande behandlingstid följas. Dosen ska vara 25 mg två gånger i veckan eller 50 mg en gång per vecka. Särskilda patientgrupper Nedsatt njur- och leverfunktion Ingen dosjustering behövs Äldre Ingen dosjustering behövs. Dosering och administreringssätt är samma som för vuxna 18-64 år. Pediatrisk population Dosen för Enbrel är baserad på kroppsvikt hos pediatriska patienter. Patienter som väger mindre än 62,5 kg bör doseras noggrant i mg/kg med antingen pulver och vätska till injektionsvätska, lösning eller pulver till injektionsvätska, lösning (se specifika doseringsinstruktioner nedan). Till patienter som väger 62,5 kg eller mer kan en förfylld spruta eller förfylld penna med en fastställd dos ges. Säkerhet och effekt för Enbrel för barn under 2 år har inte fastställts. Inga data finns tillgängliga. Juvenil idiopatisk artrit Den rekommenderade dosen är 0,4 mg/kg (upp till högst 25 mg per dos) administrerat subkutant två gånger per vecka med ett intervall på 3-4 dagar mellan doserna, eller 0,8 mg/kg (upp till högst 50 mg per dos) administrerat en gång per vecka. Utsättning av behandlingen ska övervägas hos patienter som inte uppvisar något svar efter 4 månader. Injektionsflaskan på 10 mg kan vara mer lämplig för administrering hos barn med JIA som väger under 25 kg. Inga kliniska studier har genomförts hos barn i 2 och 3-årsåldern. Begränsad säkerhetsinformation från ett patientregister tyder dock på att säkerhetsprofilen hos barn från 2 och 3-årsåldern liknar den som har setts hos vuxna och barn i 4-årsåldern och äldre, vid subkutan dosering varje vecka med 0,8 mg/kg (se avsnitt Farmakodynamik). Generellt, finns det ingen relevant användning av Enbrel hos barn under 2 år för indikationen juvenil idiopatisk artrit. Plackpsoriasis hos pediatriska patienter (från 6 års ålder) Den rekommenderade dosen är 0,8 mg/kg (upp till högst 50 mg per dos) en gång per vecka i upp till 24 veckor. Behandlingen ska avbrytas för patienter som inte uppvisar något svar efter 12 veckor. Om återupptagen behandling med Enbrel är indicerad, ska ovanstående riktlinjer för gällande behandlingstid följas. Dosen ska vara 0,8 mg/kg (upp till högst 50 mg per dos) en gång per vecka. Generellt, finns det ingen relevant användning av Enbrel hos barn under 6 år för indikationen plackpsoriasis. Administreringssätt Enbrel administreras som subkutan injektion (se avsnitt Hållbarhet, förvaring och hantering). Utförliga instruktioner för administrering av Enbrel återfinns i bipacksedeln avsnitt 7, ”Bruksanvisning”. Detaljerade instruktioner gällande doser som tagits av misstag eller som inte har tagits enligt dosschemat, samt missade doser, finns i avsnitt 3 i bipacksedeln.",
        "caution": "För att underlätta spårbarhet av biologiska läkemedel ska läkemedlets namn och tillverkningssatsnummer dokumenteras (eller anges) i patientens journal. Infektioner Patienten ska bedömas med avseende på infektion innan, under och efter avslutad behandling med Enbrel. I denna bedömning ska hänsyn tas till att medelhalveringstiden för etanercept är ungefär 70 timmar (i ett spann på 7-300 timmar). Allvarliga infektioner, sepsis, tuberkulos och opportunistiska infektioner, inklusive invasiv svampinfektion, listerios och Legionella har rapporterats vid behandling med Enbrel (se avsnitt Biverkningar). Dessa infektioner har varit orsakade av bakterier, mykobakterier, svamp, virus och parasit (inklusive protozoer). Adekvat behandling har i vissa fall försenats då särskilt svamp- eller andra opportunistiska infektioner ej observerats, vilket lett till fall med dödlig utgång. Risk för opportunistisk infektion (t.ex. exponering för endemiska svampsjukdomar) ska alltid tas i beaktande. Patienter som utvecklar en ny infektion under pågående behandling med Enbrel bör övervakas noggrant. Administreringen av Enbrel ska avbrytas om en patient utvecklar en allvarlig infektion. Enbrels säkerhet och effekt hos patienter med kronisk infektion har inte utvärderats. Man bör vara återhållsam med behandling med Enbrel till patienter som tidigare haft återkommande eller kroniska infektioner, eller som har bakomliggande tillstånd som kan göra patienterna mer infektionskänsliga, till exempel långt gången eller dåligt skött diabetes. Tuberkulos Fall av aktiv tuberkulos inklusive miliär och extra-pulmonell tuberkulos har rapporterats hos patienter som behandlas med Enbrel. Innan behandling med Enbrel påbörjas ska alla patienter bedömas med avseende på både aktiv och inaktiv (latent) tuberkulos. Bedömningen ska innefatta detaljerad anamnes angående genomgången tuberkulos, eventuell tidigare exposition för tuberkulos samt tidigare och/eller nuvarande immunosuppressiv behandling. Lämpliga tester såsom tuberkulintest och lungröntgen bör genomföras på samtliga patienter (lokala bestämmelser/rekommendationer kan förekomma). Det rekommenderas att svaret av dessa undersökningar förs in på patientkortet. Behandlande läkare ska vara medveten om risken för ett falskt negativt tuberkulinsvar hos patienter med en svår sjukdom eller med nedsatt immunförsvar. Vid aktiv tuberkulos ska inte behandling med Enbrel påbörjas. Om en inaktiv (latent) tuberkulos diagnostiseras ska behandling av den inaktiva tuberkulosen påbörjas enligt gällande lokala riktlinjer innan insättning av Enbrel sker. I denna situation ska risk/nytta effekten av Enbrel-behandlingen noga övervägas. Alla patienter ska informeras om att uppsöka läkare vid tecken/symtom på tuberkulos (t.ex. ihållande hosta, viktnedgång, låggradig feber) under och efter behandling med Enbrel. Reaktivering av hepatit B Reaktivering av hepatit B hos patienter som tidigare infekterats med hepatit B-viruset (HBV) och som fått samtidig behandling med TNF-antagonister, inklusive Enbrel, har rapporterats. Det omfattar rapporter om reaktivering av hepatit B hos patienter som var positiva för anti-HBc men negativa för HBsAg. Patienter ska testas för HBV-infektion innan behandling med Enbrel påbörjas. För patienter som testar positivt för HBV-infektion rekommenderas konsultation av en specialistläkare inom behandling av hepatit B. Försiktighet ska iakttas vid administrering av Enbrel hos patienter som tidigare infekterats med HBV. Dessa patienter ska observeras på tecken och symtom på en aktiv HBV-infektion under hela behandlingen och flera veckor efter att behandlingen har avslutats. För patienter infekterade med HBV saknas adekvata data för antiviral behandling i kombination med TNF-antagonister. För patienter som utvecklar HBV-infektion, ska behandlingen med Enbrel avbrytas och effektiv antiviral behandling med lämplig understödjande behandling sättas in. Försämring av hepatit C Det har förekommit rapporter om en försämring av hepatit C hos patienter som behandlas med Enbrel. Enbrel ska användas med försiktighet till patienter som har en sjukdomshistoria med hepatit C. Samtidig behandling med anakinra Samtidig administrering av Enbrel och anakinra har satts i samband med en ökad risk för allvarliga infektioner och neutropeni jämfört med enbart Enbrel. Denna kombination har inte visat någon ökad klinisk nytta. Samtidig användning av Enbrel och anakinra rekommenderas därför ej (se avsnitt Interaktioner och Biverkningar). Samtidig behandling med abatacept I kliniska studier har samtidig administrering av abatacept och Enbrel resulterat i ökad incidens av allvarliga biverkningar. Samtidig behandling har inte visat någon ökad klinisk fördel så denna kombination rekommenderas inte (se avsnitt Interaktioner). Allergiska reaktioner Nålskyddet till den förfyllda sprutan innehåller latex (torrt naturgummi) som kan orsaka överkänslighetsreaktioner om det hanteras av, eller om Enbrel administreras till, personer med känd eller möjlig latexallergi. Allergiska reaktioner associerade till administrering av Enbrel har rapporterats som vanliga fall. De allergiska reaktionerna har innefattat angioödem och urtikaria. Allvarliga reaktioner har inträffat. Om någon allvarlig allergisk eller anafylaktisk reaktion inträffar ska behandlingen med Enbrel avbrytas omedelbart och lämplig behandling inledas. Immunosuppression Det finns en möjlighet att TNF-antagonister, inklusive Enbrel, kan påverka patientens försvar mot infektioner och maligniteter, eftersom TNF är en mediator för inflammation och påverkar cellens immunsvar. I en studie med 49 vuxna patienter med reumatoid artrit som behandlades med Enbrel sågs inga tecken på undertryckning av överkänslighet av fördröjd typ, undertryckning av immunoglobulinnivåerna eller ändring av storleken på effektorcellpopulationerna. Två patienter med juvenil idiopatisk artrit utvecklade varicella infektion och symtom på aseptisk meningit, som blev uppklarat utan följdsjukdomar. Patienter som exponeras kraftigt för varicella virus bör tillfälligt avbryta behandlingen med Enbrel och profylaktisk behandling med Varicella Zoster immunglobulin bör övervägas. Säkerheten och effekten av Enbrel hos patienter som är immunosuppressiva har inte utvärderats. Maligniteter och lymfoproliferativa sjukdomar Solida tumörer och hematopoetiska maligniteter (exklusive hudcancer) Rapporter om olika sorters maligniteter (inklusive bröst-och lungcarcinom och lymfom) har mottagits efter marknadsföring (se avsnitt Biverkningar). Fler fall av lymfom har observerats bland patienter som får TNF-antagonister i jämförelse med kontrollpatienter, i den kontrollerade delen av kliniska prövningar med TNF-antagonister. Denna händelse är dock sällsynt och uppföljningsperioden av placebopatienter var kortare än för de patienter som behandlas med TNF-antagonister. Efter marknadsföring, har fall av leukemi rapporterats hos patienter som behandlas med TNF-antagonister. Det finns en ökad bakgrundsrisk för lymfom och leukemi hos reumatoid artritpatienter med långvarig, högaktiv, inflammatorisk sjukdom, vilket komplicerar riskbedömning. Baserat på nuvarande kunskap kan man inte utesluta en möjlig risk för utveckling av lymfom, leukemi eller andra hematopoetiska eller solida maligniteter hos patienter som behandlas med en TNF-antagonist. Man bör vara återhållsam vid övervägandet av behandling med TNF-antagonister hos patienter som har haft maligniteter eller vid övervägandet av fortsatt behandling hos patienter som utvecklar malignitet. Maligniteter, vissa med dödlig utgång, har efter marknadsföring rapporterats bland barn, ungdomar och unga vuxna (upp till 22 års ålder) som behandlades med TNF-antagonister (påbörjad terapi ≤ 18 års ålder), inklusive Enbrel. Ungefär hälften av fallen var lymfom. De andra fallen representerade en rad olika maligniteter och inkluderade sällsynta maligniteter som vanligen förknippas med immunosuppression. Risk för utveckling av maligniteter hos barn och ungdomar som behandlas med TNF-antagonister kan inte uteslutas. Hudcancer Melanom och icke-melanom hudcancer (NMSC) har rapporterats hos patienter som behandlats med TNF-antagonister, inklusive Enbrel. Mycket sällsynta fall av Merkelcellcancer har efter introduktion på marknaden rapporterats hos patienter som har behandlats med Enbrel. Regelbunden undersökning av huden rekommenderas för alla patienter, särskilt patienter med riskfaktorer för hudcancer. Vid sammanslagning av resultat från jämförande kontrollerade studier observerades fler fall av NMSC bland dem som fått Enbrel jämfört med kontrollgruppen, särskilt bland patienter med psoriasis. Vaccinationer Levande vacciner bör inte ges samtidigt med Enbrel. Det finns inga uppgifter om sekundär överföring av infektioner genom levande vaccin hos patienter som behandlas med Enbrel. I en dubbelblind, placebokontrollerad, randomiserad klinisk studie på vuxna patienter med psoriasisartrit, erhöll 184 patienter också multivalent pneumokockpolysackaridvaccin under 4:e behandlingsveckan. De flesta psoriasisartritpatienterna som erhöll Enbrel i denna studie fick effektiv B-cells immunrespons mot pneumokockpolysackaridvaccin, medan titrarna i aggregaten var moderat lägre och ett fåtal patienter hade två gånger förhöjda titrar jämfört med patienter som inte erhöll Enbrel. Den kliniska betydelsen av detta är okänt. Bildning av autoantikroppar Behandling med Enbrel kan ge upphov till bildning av autoantikroppar (se avsnitt Biverkningar). Hematologiska reaktioner Sällsynta fall av pancytopeni och mycket sällsynta fall av aplastisk anemi, några med dödlig utgång, har rapporterats hos patienter som behandlas med Enbrel. Försiktighet bör iakttagas hos patienter som behandlas med Enbrel och som tidigare haft bloddyskrasier. Alla patienter och deras föräldrar eller vårdgivare, bör informeras om att omedelbart söka medicinsk hjälp ifall patienten utvecklar tecken och symtom som tyder på bloddyskrasi eller infektioner (t.ex. ihållande feber, halsont, blåmärken, blödningar, blekhet). Dessa patienter bör undersökas omedelbart, inklusive fullständig blodstatus; om bloddyskrasi bekräftas, bör behandlingen med Enbrel avbrytas. Neurologiska störningar Det har förekommit sällsynta rapporter om demyeliniseringsstörningar i CNS hos patienter som behandlas med Enbrel (se avsnitt Biverkningar). Dessutom, har det förekommit sällsynta rapporter om perifera demyeliniserande polyneuropatier (inklusive Guillain-Barré syndrom, kronisk inflammatorisk demyeliniserande polyneuropati, demyeliniserande polyneuropati och multifokal motorneuropati). Fastän inga kliniska prövningar med Enbrel har utförts på patienter med multipel skleros, visar kliniska prövningar med andra TNF antagonister på patienter med multipel skleros en ökning av sjukdomens aktivitet. En noggrann risk/nytta värdering, inkluderande en neurologisk bedömning, rekommenderas när Enbrel förskrivs till patienter med tidigare känd eller nyligen debuterad demyeliniserande sjukdom eller till patienter som anses löpa ökad risk för att utveckla demyeliniserande sjukdom. Kombinationsterapi I en kontrollerad klinisk prövning som pågått under två år på patienter med reumatoid artrit, med kombinationen Enbrel och metotrexat har man inte funnit några oväntade biverkningar, och biverkningsprofilen för Enbrel givet i kombination med metotrexat skilde sig inte från biverkningsprofilerna från studierna av Enbrel och metotrexat separat. Det pågår långtidsstudier för att utvärdera kombinationens säkerhet. Säkerheten för Enbrel vid långtidsanvändning i kombination med andra sjukdomsmodifierande antireumatiska läkemedel (DMARD) har inte fastställts. Vid behandling av psoriasis har inga studier gjorts där Enbrel använts samtidigt som annan systemisk terapi eller ljusterapi. Nedsatt njur- och leverfunktion Baserat på farmakokinetiska data (se avsnitt Farmakokinetik), föreligger inget behov av dosjustering till patienter med nedsatt njur- och leverfunktion. Klinisk erfarenhet hos dessa patienter är begränsad. Hjärtsvikt Läkare bör iaktta försiktighet vid användning av Enbrel hos patienter som har hjärtsvikt. Efter marknadsföring har det förekommit rapporter om försämring av hjärtsvikt, både med eller utan identifierbara predisponerande faktorer, hos patienter som tar Enbrel. Det har också kommit sällsynta (< 0,1 %) rapporter om nydebuterad hjärtsvikt, inklusive hjärtsvikt hos patienter utan tidigare känd hjärt‑kärlsjukdom. Några av dessa patienter har varit yngre än 50 år. Två stora kliniska studier vilka utvärderade användning av Enbrel vid behandling av hjärtsvikt avslutades i förtid på grund av utebliven effekt. Ej bindande data från en av dessa studier antyder en möjlig tendens till försämring av hjärtsvikt hos patienter behandlade med Enbrel. Alkoholinducerad hepatit I en randomiserad placebokontrollerad fas II studie med 48 inneliggande patienter som behandlades med antingen Enbrel eller placebo för måttlig till svår alkoholinducerad hepatit hade Enbrel ingen effekt och dödligheten hos patienter som behandlades med Enbrel var signifikant högre efter 6 månader. Som en konsekvens av detta ska Enbrel ej användas som behandling vid alkoholinducerad hepatit. Läkare bör vidtaga försiktighet vid behandling med Enbrel till patienter med samtidig måttlig till svår alkoholinducerad hepatit. Wegeners granulomatos En placebokontrollerad studie där 89 vuxna patienter behandlades med Enbrel i tillägg till standardbehandling (cyklofosfamid eller metotrexat och glukokortikosteroider) under i medeltal 25 månader, har inte visat att Enbrel skulle vara en effektiv behandling vid Wegeners granulomatos. Incidensen av icke-kutana maligniteter av olika typ var signifikant högre hos patienter behandlade med Enbrel jämfört med kontrollgruppen. Enbrel rekommenderas inte för behandling av Wegeners granulomatos. Hypoglykemi hos patienter som behandlas mot diabetes Det har förekommit rapporter om hypoglykemi efter insättning av Enbrel hos patienter som får läkemedel mot diabetes, vilket föranleder att hos vissa patienter kan en dosminskning av diabetesläkemedel krävas. Särskilda patientgrupper Äldre I fas 3 studier observerades inga generella skillnader i biverkningar, allvarliga biverkningar och allvarliga infektioner hos patienter 65 år eller äldre med reumatoid artrit, psoriasisartrit och ankyloserande spondylit som behandlades med Enbrel jämfört med yngre patienter. Man bör dock iakttaga försiktighet vid behandling av äldre och speciellt vara uppmärksam på förekomsten av infektioner. Pediatrisk population Vaccinationer Det rekommenderas att pediatriska patienter, om möjligt, uppdateras med alla vaccinationer i enlighet med gällande riktlinjer för immunicering innan behandling med Enbrel påbörjas (se avsnitt Vaccinationer, ovan). Natriuminnehåll Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per dosenhet. Patienter som äter natriumfattig kost kan informeras om att detta läkemedel är näst intill ”natriumfritt”.",
        "interaction": "Samtidig behandling med anakinra Vuxna patienter som behandlats med Enbrel och anakinra befanns ha en högre frekvens av allvarliga infektioner jämfört med patienter som enbart behandlats med antingen Enbrel eller anakinra (historiska data). Dessutom visade en dubbel-blind placebokontrollerad studie där vuxna patienter fick metotrexat som basbehandling, att patienter som fick Enbrel och anakinra hade en högre frekvens av allvarliga infektioner (7 %) och neutropeni än patienter som fick Enbrel (se avsnitt Varningar och försiktighet och Biverkningar). Kombinationen av Enbrel och anakinra har inte visat någon ökad klinisk nytta och rekommenderas därför inte. Samtidig behandling med abatacept I kliniska studier har samtidig administrering av abatacept och Enbrel resulterat i ökad incidens av allvarliga biverkningar. Samtidig behandling har inte visat någon ökad klinisk fördel så denna kombination rekommenderas inte (se avsnitt Varningar och försiktighet). Samtidig behandling med sulfasalazin I en klinisk studie med vuxna patienter som erhöll etablerade doser av sulfasalazin, till vilket Enbrel adderades, erhöll patienterna i kombinationsgruppen en statistiskt signifikant minskning i antalet vita blodkroppar jämfört med gruppen som behandlades med bara Enbrel eller sulfasalazin. Den kliniska betydelsen av detta är okänt. Läkare bör ta detta i beaktande och använda denna kombination med försiktighet. Samtidig behandling där interaktioner inte observerats I kliniska prövningar har inga interaktioner observerats när Enbrel administrerats tillsammans med glukokortikoider, salicylater (förutom sulfasalazin), icke-steroida antiinflammatoriska medel (NSAIDs), analgetika eller metotrexat. Se avsnitt Varningar och försiktighet för råd angående vaccinationer. Ingen kliniskt signifikant farmakokinetisk interaktion har observerats i studier med metotrexat, digoxin eller warfarin.",
        "pregnancy": "Fertila kvinnor Fertila kvinnor ska överväga användning av lämpligt preventivmedel för att undvika att bli gravida under behandlingen med Enbrel och i tre veckor efter avslutad behandling. Graviditet Reproduktionstoxikologiska studier genomförda på råttor och kaniner, har inte visat några tecken på skador på foster eller nyfödda råttor orsakade av etanercept. Effekterna av etanercept på graviditetsutfall har studerats i två observationella kohortstudier. En högre frekvens av allvarliga missbildningar observerades i en observationsstudie som jämför graviditeter som exponerats för etanercept (n=370) under första trimestern, med graviditeter som inte exponerats för etanercept eller andra TNF-antagonister (n=164) (justerat oddskvot 2,4, 95% KI: 1,0-5,5). De former av allvarliga missbildningar överensstämde med de vanligast rapporterade i den allmänna populationen och inget speciellt mönster av missbildningar identifierades. Man såg ingen förändring i graden av spontanabort, dödfödslar, eller mindre missbildningar. I en annan observationell registerstudie som genomfördes i flera länder och som jämförde risken för negativa graviditetsutfall hos kvinnor som exponerats för etanercept under de första 90 dagarna av graviditeten (n=425) med dem som exponerats för icke-biologiska läkemedel (n=3 497) observerades ingen ökad risk för allvarliga missbildningar (rå oddskvot [OR]= 1,22, 95 % KI: 0,79–1,90; justerad OR = 0,96; 95 % KI: 0,58–1,60 efter justering för land, sjukdom hos modern, paritet, moderns ålder och rökning tidigt under graviditeten). Denna studie visade inte heller någon ökad risk för mindre missbildningar, för tidig födsel, dödfödsel eller infektioner under det första levnadsåret hos barn till kvinnor som exponerats för etanercept under graviditeten. Enbrel bör endast användas under graviditeten om det är absolut nödvändigt. Etanercept passerar placenta och har påvisats i serum hos spädbarn vars mamma behandlats med Enbrel under graviditeten. Den kliniska betydelsen av detta är okänd, men dessa spädbarn kan ha ökad infektionsrisk. Administrering av levande vaccin till spädbarn inom 16 veckor efter moderns sista dos Enbrel rekommenderas generellt inte.",
        "breastfeeding": "Hos digivande råttor efter subkutan administrering av etanercept, påvisades att etanercept utsöndrades i mjölken och återfanns i serum hos de diande ungarna. Begränsad information från publicerad litteratur visar att etanercept har detekterats i låga halter i bröstmjölk. Etanercept kan övervägas för användning under amning efter att man tagit hänsyn till fördelen med amning för barnet och nyttan med behandling för kvinnan. Den systemiska exponeringen hos barn som ammas förväntas vara låg eftersom etanercept till största del bryts ner i magtarmkanalen, men det finns bara begränsade data tillgängliga om systemisk exponering hos barn som ammas. Administrering av levande vacciner (t.ex. BCG) till barn som ammas där modern får etanercept kan därför övervägas 16 veckor efter avslutad amning (eller tidigare om barnets serumnivåer av etanercept inte är detekterbara).",
        "fertility": "Prekliniska data avseende peri-och postnatal toxicitet av etanercept och dess påverkan på fertilitet och generell reproduktionsförmåga saknas.",
        "driving": "Enbrel har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner.",
        "side-effects": "Sammanfattning av säkerhetsprofilen De vanligaste rapporterade biverkningarna är reaktioner på injektionsstället (såsom smärta, svullnad klåda, rodnad, blödning på injektionsstället), infektioner (såsom övre luftvägsinfektioner, bronkit, cystit, hudinfektioner), huvudvärk, allergiska reaktioner, bildning av autoantikroppar, klåda och feber. Allvarliga biverkningar har rapporterats för Enbrel. TNF-antagonister som Enbrel påverkar immunsystemet och deras användning kan påverka kroppens immunförsvar mot infektion och cancer. Allvarliga infektioner påverkar färre än 1 av 100 patienter som behandlas med Enbrel. Dödliga och livshotande infektioner samt sepsis har förekommit i rapporter. Olika slags maligniteter har också rapporterats vid användningen av Enbrel inklusive bröstcancer, cancer i lunga, hud och lymfkörtlar (lymfom). Allvarliga hematologiska, neurologiska och autoimmuna reaktioner har även rapporterats. Dessa innefattar sällsynta rapporter av pancytopeni och mycket sällsynta rapporter av aplastisk anemi. Central och perifer demyelinisering har förekommit i både sällsynta och mycket sällsynta fall vid användning av Enbrel. Det har förekommit sällsynta rapporter av lupus, lupusliknande syndrom och vaskulit. Lista över biverkningar i tabell Följande lista med biverkningar baseras på erfarenhet från kliniska prövningar och rapportering efter marknadsföring. Inom organsystemklasserna, listas biverkningar under frekvensrubriker (antal patienter som förväntas att uppleva biverkningen), enligt följande kategorier: mycket vanliga (≥ 1/10); vanliga (≥ 1/100, < 1/10); mindre vanliga (≥ 1/1 000, < 1/100); sällsynta (≥ 1/10 000, < 1/1 000); mycket sällsynta (< 1/10 000); ingen känd frekvens (kan inte beräknas från tillgängliga data). Organklass Mycket vanliga ≥ 1/10 Vanliga ≥ 1/100, < 1/10 Mindre vanliga ≥ 1/1 000, < 1/100 Sällsynta ≥ 1/10 000, < 1/1 000 Mycket sällsynta < 1/10 000 Ingen känd frekvens (kan inte beräknas från tillgängliga data) Infektioner och infestationer Infektion (inklusive övre luftvägsinfektion, bronkit, cystit, hudinfektion)* Allvarliga infektioner (inklusive pneumoni, cellulit, bakteriell artrit, sepsis och infektioner orsakade av parasiter)* Tuberkulos, opportunistisk infektion (inklusive invasiv svampinfektion, protozo, bakteriell, atypisk mykobakteriell infektion, virusinfektion och Legionella)* Hepatit B- reaktivering, listeria Neoplasier, benigna, maligna och ospecificerade (samt cystor och polyper) Hudcancer som inte är melanom* (se avsnitt Varningar och försiktighet) Malignt melanom (se avsnitt Varningar och försiktighet), lymfom, leukemi Merkelcellcancer (se avsnitt Varningar och försiktighet), Kaposis sarkom Blodet och lymfsystemet Trombocytopeni, anemi, leukopeni, neutropeni Pancytopeni* Aplastisk anemi* Hematofag histiocytos (makrofagaktiveringssyndrom)* Immunsystemet Allergiska reaktioner (se Hud och subkutan vävnad), bildning av autoantikroppar* Vaskulit (inklusive vaskulit positiv för antineutrofila cytoplasmatiska antikroppar) Allvarliga allergiska/anafylaktiska reaktioner (inklusive angioödem, bronkospasm), sarkoidos Försämring av symtomen vid dermatomyosit Centrala och perifera nervsystemet Huvudvärk Demyeliniserande CNS-påverkan som kan tyda på multipel skleros eller lokala demyeliniserande tillstånd så som optikusneurit och transversell myelit (se avsnitt Varningar och försiktighet), perifer demyelinisering inklusive Guillain-Barré syndrom, kronisk inflammatorisk demyeliniserande polyneuropati, demyeliniserande polyneuropati och multifokal motorneuropati (se avsnitt Varningar och försiktighet), krampanfall Ögon Uveit, sklerit Hjärtat Förvärrad kronisk hjärtsvikt (se avsnitt Varningar och försiktighet) Nydebuterad hjärtsvikt (se avsnitt Varningar och försiktighet) Andningsvägar, bröstkorg och mediastinum Interstitiell lungsjukdom (inklusive pneumonit och lungfibros)* Magtarmkanalen Inflammatorisk tarmsjukdom Lever och gallvägar Förhöjda lever-enzymvärden* Autoimmun hepatit* Hud och subkutan vävnad Pruritus, hudutslag Angioödem, psoriasis (inklusive nydebuterad eller försämrad och pustulös, huvudsakligen lokaliserad i handflator och på fotsulor), urticaria, psoriasisliknande hudutslag Stevens-Johnsons syndrom, kutan vaskulit (inkluderande överkänslighetsvaskulit), erythema multiforme, lichenoida reaktioner Toxisk epidermal nekrolys Muskuloskeletala systemet och bindväv Kutan lupus erythematosus, subakut kutan lupus erythematosus, lupus-liknande syndrom Njurar och urinvägar Glomerulonefrit Allmänna symtom och/eller symtom vid administreringsstället Reaktioner på injektionsstället (inklusive blödning, blåmärken, erytem, klåda, smärta, svullnad)* Pyrexi *se Beskrivning av utvalda biverkningar, nedan Beskrivning av utvalda biverkningar Maligniteter och lymfoproliferativa sjukdomar 129 nya maligniteter av olika slag observerades hos 4 114 patienter med reumatoid artrit och som i kliniska studier behandlats med Enbrel i ungefär 6 år, inklusive 231 patienter som behandlats med Enbrel i kombination med metotrexat i den 2-åriga jämförande kontrollerade studien. Den observerade frekvensen och incidensen i dessa kliniska studier motsvarade den förväntade för den undersökta populationen. Totalt två maligniteter rapporterades i kliniska studier som varade i ungefär 2 år och som omfattade 240 patienter med psoriasisartrit som behandlades med Enbrel. I kliniska studier som varade i mer än två år inkluderande 351 patienter med ankyloserande spondylit, rapporterades 6 maligniteter hos patienter som behandlats med Enbrel. I dubbelblinda och öppna studier på 2 711 patienter med plackpsoriasis som behandlades med Enbrel i upp till 2,5 år rapporterades 30 maligniteter och 43 fall av icke-melanom hudcancer. Totalt 18 lymfom rapporterades hos 7 416 patienter med reumatoid artrit, psoriasisartrit, ankyloserande spondylit eller psoriasis som i kliniska studier behandlats med Enbrel. Rapporter om olika sorters maligniteter (inklusive bröst-och lungcarcinom och lymfom) har mottagits efter marknadsföring (se avsnitt Varningar och försiktighet). Reaktioner på injektionsstället Jämfört med placebo hade patienterna med reumatiska sjukdomar som fick Enbrel en signifikant högre incidens av reaktioner på injektionsstället (36 % mot 9 %). Reaktioner på injektionsstället uppträdde vanligen under den första månaden. Den genomsnittliga durationen för reaktionerna var cirka 3 till 5 dagar. De flesta av reaktionerna på injektionsstället behandlades inte i patientgruppen som fick Enbrel, och vid eventuell behandling fick patienterna oftast lokalbehandling av typen kortisonkräm, eller perorala antihistaminer. Några patienter utvecklade dessutom recidiverande reaktioner på injektionsstället, som utmärktes av en hudreaktion på det senaste injektionsstället tillsammans med samtidiga reaktioner på tidigare injektionsställen. Dessa reaktioner var vanligtvis övergående och återkom inte efter behandling. I kontrollerade studier på patienter med plackpsoriasis utvecklade cirka 13,6 % av patienterna, som behandlats med Enbrel, reaktioner på injektionsstället under de första 12 veckorna av behandlingen jämfört med 3,4 % av patienterna, som behandlats med placebo. Allvarliga infektioner I placebokontrollerade studier observerades ingen ökning av antalet allvarliga infektioner (med dödlig utgång, livshotande infektioner eller där det krävdes sjukhusvistelse eller intravenös antibiotika). Allvarliga infektioner observerades hos 6,3 % av patienterna med reumatoid artrit som behandlats med Enbrel i upp till 48 månader.Dessa inkluderade abscess (på olika ställen), bakteriemi, bronkit, bursit, cellulit, kolecystit, diarré, divertikulit, endokardit (misstänkt), gastroenterit, hepatit B, herpes zoster, bensår, muninfektion, osteomyelit, otit, peritonit, lunginflammation, pyelonefrit, sepsis, septisk artrit, sinuit, hudinfektion, hudsår, urinvägsinfektion, vaskulit och sårinfektion. I den 2-åriga jämförande kontrollerade studien där patienter behandlades med antingen enbart Enbrel, enbart metotrexat eller med Enbrel i kombination med metotrexat, var frekvensen av allvarliga infektioner lika i de behandlade grupperna. Det kan emellertid inte uteslutas att kombinationen Enbrel och metotrexat kan medföra en ökning i incidensen av infektioner. Inga skillnader i frekvens av infektioner sågs i kontrollerade studier bland patienter med plackpsoriasis som behandlats med Enbrel i upp till 24 veckor jämfört med de som fått placebo. Allvarliga infektioner hos Enbrel-behandlade patienter inkluderade cellulit, gastroenterit, pneumoni, kolecystit, osteomyelit, gastrit, appendicit, streptokock-utlöst fasciit, myosit, septisk chock, divertikulit och abscess. I den tidigare nämnda dubbelblinda och öppna studien på patienter med plackpsoriasis rapporterade en patient en allvarlig infektion (pneumoni). Allvarliga och dödliga infektioner har rapporterats under behandling med Enbrel; rapporterade patogener innefattar bakterier, mykobakterier (inklusive tuberkulos), virus och svamp. Några har inträffat inom ett par veckor efter påbörjad behandling med Enbrel hos patienter, som utöver reumatoid artrit har andra bakomliggande tillstånd (t ex diabetes, hjärtsvikt, tidigare kända aktiva eller kroniska infektioner) (se avsnittet Varningar och försiktighet). Enbrel kan öka dödligheten bland patienter med pågående sepsis. I samband med Enbrelbehandling har opportunistiska infektioner, inklusive svamp-, parasit- (inklusive protozo), viral infektion (inklusive herpes zoster), bakterieinfektion (inklusive Listeria och Legionella), och atypiska mykobakterieinfektioner rapporterats. I en sammanslagning av ett antal kliniska studier var den totala incidensen av opportunistiska infektioner 0,09 % för de 15 402 patienterna som fick Enbrel. Justerat var denna fördelning 0,06 fall per 100 patientår. Erfarenheter efter godkännandet för försäljning visar att ungefär hälften av alla rapporterade fall av opportunistiska infektioner över hela världen var svampinfektioner. De vanligast rapporterade invasiva svampinfektionerna inkluderar Candida, Pneumocystis, Aspergillus och Histoplasma. Bland de patienter som utvecklade opportunistiska infektioner orsakades mer än hälften av dödsfallen av en invasiv svampinfektion. I majoriteten av rapporterna med dödlig utgång hade patienterna pneumoni, orsakad av Pneumocystis, ospecifik systemisk svampinfektion eller aspergillosis (se avsnitt Varningar och försiktighet). Autoantikroppar Serumprover från vuxna patienter undersöktes vid flera tidpunkter med avseende på autoantikroppar. Bland de patienter med reumatoid artrit som undersöktes med avseende på antinukleära antikroppar (ANA) var andelen som utvecklade nya positiva ANA (≥1:40) högre hos de som behandlades med Enbrel (11 %) än hos de som fick placebo (5 %). Andelen patienter som utvecklade nya positiva antikroppar mot dubbelsträngat DNA var också högre, mätt med radioimmunoundersökning (15 % hos patienter som fick Enbrel jämfört med 4 % i placebogruppen), och vid mätning med Crithidia luciliae (3 % hos patienter som fick Enbrel mot ingen i placebogruppen). Andelen patienter behandlade med Enbrel som utvecklade antikroppar mot antikardiolipin var på motsvarande sätt högre än i placebogruppen. Effekten av långtidsbehandling med Enbrel avseende utveckling av autoimmuna sjukdomar är ej känd. Det har förekommit sällsynta rapporter om patienter, inklusive patienter med reumatoid faktor positiv RA som har utvecklat andra autoantikroppar i relation med ett lupusliknande syndrom eller utslag överensstämmande med subakut kutan lupus eller lupus discoides genom klinisk diagnos eller biopsi. Pancytopeni och aplastisk anemi Efter marknadsföring har det förekommit rapporter om pancytopeni och aplastisk anemi, varav vissa med dödlig utgång (se avsnitt Varningar och försiktighet). Interstitiell lungsjukdom I kontrollerade kliniska prövningar av etanercept för alla indikationer var frekvensen (incidensandelen) för interstitiell lungsjukdom hos patienter som fick etanercept utan att samtidigt få metotrexat 0,06 % (frekvensen ”sällsynta”). I de kontrollerade kliniska prövningar där samtidig behandling med etanercept och metotrexat var tillåten var frekvensen (incidensandelen) för interstitiell lungsjukdom 0,47 % (frekvensen ”mindre vanliga”). Det har förekommit spontanrapporter om interstitiell lungsjukdom (inklusive pneumonit och lungfibros) där vissa har haft dödlig utgång. Samtidig behandling med anakinra I studier där vuxna patienter fick samtidig behandling med Enbrel och anakinra, sågs en högre frekvens av allvarliga infektioner jämfört med enbart Enbrel. 2 % av patienterna (3 av 139) utvecklade neutropeni (neutrofiler < 1 000/mm3). Under neutropenin utvecklade en patient cellulit som läktes efter sjukhusvistelse (se avsnitt Varningar och försiktighet och Interaktioner). Förhöjda leverenzymvärden Under den dubbelblinda perioden av kontrollerade kliniska prövningar av etanercept för alla indikationer var frekvensen (incidensandelen) för biverkningen förhöjda leverenzymvärden hos patienter som fick etanercept utan att samtidigt få metotrexat 0,54 % (frekvensen ”mindre vanliga”). Under den dubbelblinda perioden av kontrollerade kliniska prövningar där samtidig behandling med etanercept och metotrexat var tillåten var frekvensen (incidensandelen) för biverkningen förhöjda leverenzymvärden 4,18 % (frekvensen ”vanliga”). Autoimmun hepatit I kontrollerade kliniska prövningar av etanercept för alla indikationer var frekvensen (incidensandelen) för autoimmun hepatit hos patienter som fick etanercept utan att samtidigt få metotrexat 0,02 % (frekvensen ”mycket sällsynta”). I de kontrollerade kliniska prövningar där samtidig behandling med etanercept och metotrexat var tillåten var frekvensen (incidensandelen) för autoimmun hepatit 0,24 % (frekvensen ”mindre vanliga”). Pediatrisk population Biverkningar hos pediatriska patienter med juvenil idiopatisk artrit Generellt var biverkningarna hos pediatriska patienter med juvenil idiopatisk artrit med avseende på frekvens och typ liknande de som har setts hos vuxna patienter. Skillnader från vuxna och andra speciella överväganden diskuteras i följande stycken. De infektioner som observerats i kliniska prövningar på patienter i åldrarna 2 till 18 år med juvenil idiopatisk artrit var generellt lindriga till måttliga och överensstämde med de som vanligen ses hos barn i öppenvården. Allvarliga biverkningar som rapporterades inkluderade varicella med tecken och symtom på aseptisk meningit, som tillfrisknade utan följdsjukdomar (se också avsnitt Varningar och försiktighet), blindtarmsinflammation, gastroenterit, depression/personlighetsförändring, kutana sår, esofagit/gastrit, septisk chock (streptokocker grupp A), diabetes mellitus typ I och mjukdels- och postoperativ sårinfektion. I en studie på barn i åldrarna 4 till 17 år med juvenil idiopatisk artrit utvecklade 43 av 69 barn (62 %) en infektion under den 3 månader långa behandlingen med Enbrel (öppen, okontrollerad del av studien), frekvensen och allvarlighetsgraden av infektioner var likartade för 58 patienter som slutförde 12 månader förlängd öppen terapi. Art och omfattning av andra biverkningar hos patienter med juvenil idiopatisk artrit liknade de som har setts i försök med Enbrel hos vuxna patienter med reumatoid artrit och majoriteten var lindriga. Ett flertal biverkningar rapporterades oftare hos de 69 patienter med juvenil idiopatisk artrit, som fick Enbrel under 3 månader jämfört med de 349 vuxna patienter med reumatoid artrit. Dessa inkluderade huvudvärk (19 % av patienterna, 1,7 fall per patient och år), illamående (9 %, 1,0 fall per patient och år), buksmärtor (19 %, 0,74 fall per patient och år) och kräkningar (13 %, 0,74 fall per patient och år). I kliniska studier på juvenil idiopatisk artrit har det förekommit 4 rapporter gällande makrofagaktiveringssyndrom. Biverkningar hos pediatriska patienter med plackpsoriasis I en 48-veckors studie på 211 barn och ungdomar i åldrarna 4-17 år med plackpsoriasis var de rapporterade biverkningarna liknande de som setts i tidigare studier på vuxna med plackpsoriasis. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Inga dosbegränsande toxiciteter observerades vid kliniska prövningar på patienter med reumatoid artrit. Den högsta prövade dosen har varit en inledande intravenös dos om 32 mg/m2 följt av subkutana doser om 16 mg/m2 två gånger per vecka. En patient med reumatoid artrit gav sig själv av misstag 62 mg Enbrel subkutant två gånger dagligen i 3 veckor, utan att uppleva biverkningar. Det finns ingen känd antidot mot Enbrel.",
        "pharmacodynamic": "Tumour necrosis factor (TNF) är ett dominerande cytokin i den inflammatoriska processen vid reumatoid artrit. Förhöjda halter av TNF återfinns även i synovialvätskan och psoriatiska plack hos patienter med psoriasisartrit och i serum och synovialvävnad hos patienter med ankyloserande spondylit. Vid plackpsoriasis leder infiltration av inflammatoriska celler inkluderande T-celler till ökade TNF nivåer i de psoriatiska lesionerna jämfört med nivåerna i icke angripen hud. Etanercept är en kompetitiv hämmare av TNF som binder cellväggen, och därigenom hämmar den biologiska aktiviteten hos TNF. TNF och lymfotoxin är proinflammatoriska cytokiner som binder till två olika receptorer på cellytan: receptorn för tumörnekrosfaktor (TNF) p55 (55-kilodalton) respektive receptorn för tumörnekrosfaktor (TNF) p75 (75-kilodalton). Båda dessa TNF-receptorer föreligger naturligt både membranbundna och fria. Fria TNF-receptorer tros reglera den biologiska aktiviteten hos TNF. TNF och lymfotoxin föreligger främst som homotrimerer, och deras biologiska aktivitet sammanhänger med tvärbindning mellan TNF-receptorer på cellytan. Dimera lösliga receptorer som etanercept har högre affinitet för TNF än monomera receptorer, och är avsevärt mer effektiva som konkurrerande hämmare för bindning av TNF vid cellväggsreceptorerna. Dessutom får substansen en längre halveringstid i serum genom användning av en Fc-region i immunoglobulin som fusionselement vid uppbyggnaden av den dimera receptorn. Verkningsmekanism En stor del av patologin i lederna vid reumatoid artrit och ankyloserande spondylit och hudpatologin vid plackpsoriasis orsakas av proinflammatoriska molekyler som hänger samman i ett nätverk som styrs av TNF. Verkningsmekanismen hos etanercept tros vara att den konkurrerar med TNF-bindningen till cellytans TNF-receptorer, så att cellens TNF-styrda respons stoppas när TNF blir biologiskt inaktivt. Etanercept kan också påverka biologiska svar som styrs av andra molekyler nedströms (t ex cytokiner, adhesionsmolekyler, proteinaser) vilka induceras eller regleras av TNF. Klinisk effekt och säkerhet I detta avsnitt presenteras data från fyra randomiserade kontrollerade studier på vuxna med reumatoid artrit, en studie på vuxna med psoriasisartrit, en studie på vuxna med ankyloserande spondylit, två studier på vuxna med icke-radiografisk axial spondylartrit, fyra studier på vuxna med plackpsoriasis, tre studier på juvenil idiopatisk artrit och en studie på pediatriska patienter med plackpsoriasis. Vuxna med reumatoid artrit Effekten av Enbrel utvärderades i en randomiserad, dubbelblind, placebokontrollerad studie. I denna undersökning ingick 234 vuxna patienter med aktiv reumatoid artrit som inte hade svarat på behandling med minst ett och högst fyra sjukdomsmodifierande antireumatiska läkemedel (DMARD medel). Doser på 10 mg eller 25 mg Enbrel eller placebo gavs subkutant två gånger per vecka under 6 månader i följd. Resultaten från denna kontrollerade studie uttrycktes i procent förbättring av reumatoid artrit, beräknat utifrån de responskriterier som fastställts av American College of Rheumatology (ACR). ACR svar på 20 och 50 var efter 3 och 6 månader högre hos patienter som behandlats med Enbrel än hos patienter som behandlats med placebo (ACR 20: Enbrel 62% och 59%, placebo 23% och 11 % vid 3 respektive 6 månader; ACR 50: Enbrel 41 % och 40 %, placebo 8 % och 5 % vid 3 respektive 6 månader; p<0,01 Enbrel mot placebo vid alla tidpunkter för både ACR 20 och ACR 50 svar). Omkring 15 % av de patienter som fick Enbrel uppnådde ett ACR-svar på 70 vid månad 3 och månad 6, jämfört med mindre än 5 % av dem som fick placebo. Hos de patienter som fick Enbrel uppträdde det kliniska svaret normalt inom 1 till 2 veckor efter påbörjad behandling, och sågs nästan genomgående efter 3 månader. Man såg ett dos-effekt samband, där effekten av 10 mg låg mellan placebo och 25 mg. Enbrel var signifikant bättre än placebo enligt alla ACR-kriterierna, liksom i fråga om andra symtom på RA-aktivitet som inte ingår i ACR-kriterierna, exempelvis morgonstelhet. Under undersökningens gång fick patienterna fylla i en Health Assessment Questionnaire (HAQ) var tredje månad, med frågor om rörelsehinder, vitalitet, psykisk hälsa, allmänt hälsotillstånd och artritrelaterade symtom. På alla underområden som täcktes av HAQ förbättrades tillståndet hos de patienter som behandlades med Enbrel i förhållande till kontrollpatienterna vid 3 och 6 månader. Inom en månad efter avslutad behandling med Enbrel återkom i allmänhet symtom på artrit. Baserat på resultat från en öppen studie, gav återupptagen behandling med Enbrel (efter behandlingsuppehåll i upp till 24 månader) samma svar som hos patienter som behandlats med Enbrel utan uppehåll. Bestående svar har setts i upp till 10 år i öppna studier med förlängd behandling, när patienter erhållit Enbrel utan uppehåll. Effekten av Enbrel jämfördes med metotrexat i en randomiserad, jämförande kontrollerad studie med blindad röntgenutvärdering som primär endpoint för 632 vuxna patienter med aktiv reumatoid artrit (< 3 års sjukdom) som aldrig hade behandlats med metotrexat. Doser på 10 mg eller 25 mg Enbrel administrerades subkutant två gånger i veckan i upp till 24 månader. Metotrexatdoserna trappades upp från 7,5 mg/vecka till maximum på 20 mg/vecka under studiens 8 första veckor och fortsatte upp till 24 månader. Kliniska förbättringar, inklusive insättande av effekt inom 2 veckor, med Enbrel 25 mg liknade de som man hade sett i de tidigare studierna och de kvarstod i upp till 24 månader. Vid utgångsvärdet, hade patienterna en måttlig rörelseoförmåga, med ett medelvärde på HAQ-skalan på 1,4 till 1,5. Behandling med Enbrel 25 mg resulterade i tydliga förbättringar vid 12 månader, med ungefär 44 % av patienterna som uppnådde normalt HAQ resultat (mindre än 0,5). Denna fördel kvarstod i år 2 av studien. I denna studie, bedömdes leddestruktionen röntgenologiskt och uttrycktes som förändring i Total Sharp Score (TSS) och dess komponenter, antal erosioner (the erosion score) och minskning av ledspalt (Joint Space Narrowing score, JSN). Röntgen av händer/vrister och fötter avlästes vid utgångsvärdet och 6, 12 och 24 månader. 10 mg Enbrel hade genomgående mindre effekt på leddestruktionen än dosen på 25 mg. Enbrel 25 mg var signifikant bättre än metotrexat i antal erosioner (erosion scores) vid både 12 och 24 månader. Skillnaderna i TSS och JSN mellan metotrexat och Enbrel 25 mg var inte statistiskt signifikanta. Resultaten visas i nedanstående graf. Röntgenologiskt förlopp: Enbrel jämfört med metotrexat hos patienter med RA och en sjukdomsperiod på <3 år I en annan jämförande kontrollerad, dubbelblind, randomiserad studie, jämfördes klinisk effekt, säkerhet och röntgenologiskt förlopp hos RA patienter behandlade med Enbrel ensamt (25 mg två gånger i veckan), enbart metotrexat (7,5 till 20 mg per vecka, mediandos 20 mg) eller en kombination av Enbrel och metotrexat. Behandlingarna påbörjades samtidigt och jämfördes hos 682 vuxna patienter med aktiv reumatoid artrit med en sjukdomsperiod på 6 månader till 20 års (median 5 år) duration där svaret på minst ett sjukdomsmodifierande antireumatiskt läkemedel (DMARD) förutom metotrexat varit otillräckligt. Patienter i gruppen som behandlats med Enbrel i kombination med metotrexat hade signifikant högre svar avseende ACR 20, ACR 50 och ACR 70 samt förbättrade DAS- och HAQ-värden vid både 24 och 52 veckor än patienter i grupperna som enbart fått ett läkemedel (resultaten visas i tabellen nedan). Signifikanta fördelar observerades även efter 24 månader med kombinationen Enbrel och metotrexat jämfört med Enbrel respektive metotrexat givet som monoterapi. Resultat av klinisk effekt vid 12 månader: jämförelse mellan Enbrel, metotrexat och Enbrel i kombination med metotrexat hos patienter med RA och en sjukdomsperiod på 6 månader till 20 år Endpoint Tidpunkt Metotrexat (n=228) Enbrel (n=223) Enbrel + Metotrexat (n=231) ACR responsa ACR 20 58,8 % 65,5 % 74,5 % †,ф ACR 50 36,4 % 43,0 % 63,2 % †,ф ACR 70 16,7 % 22,0 % 39,8 % †,ф DAS Utgångsvärdeb 5,5 5,7 5,5 Värde vecka 52b 3,0 3,0 2,3 †,ф Remissionc 14 % 18 % 37 % †,ф HAQ Utgångsvärde 1,7 1,7 1,8 Vecka 52 1,1 1,0 0,8 †,ф a: Patienter som inte fullföljde studien i 12 månader ansågs som icke-responders b: Resultaten för DAS är medelvärden, c: Remission definieras som DAS <1,6 Parvis jämförelse p-värde: † = p<0,05 vid jämförelse av Enbrel + metotrexat mot metotrexat and φ = p<0,05 vid jämförelse av Enbrel + metotrexat mot Enbrel Röntgenologiskt förlopp vid 12 månader var signifikant lägre i Enbrel-gruppen än i metotrexat-gruppen, medan kombinationen var signifikant bättre än någon av monoterapierna på att förlångsamma röntgenologiskt förlopp (se figuren nedan). Röntgenologiskt förlopp: jämförelse mellan Enbrel, metotrexat och Enbrel i kombination med metotrexat hos patienter med RA och en sjukdomsperiod på 6 månader till 20 år (12 månaders resultat) Signifikanta fördelar observerades även efter 24 månader med kombinationen Enbrel och metotrexat jämfört med Enbrel respektive metotrexat givet som monoterapi. På liknande sätt noterades också signifikanta fördelar med Enbrel givet som monoterapi jämfört med behandling av enbart metotrexat efter 24 månader. I en analys där alla patienter som föll bort ur studien av olika anledningar ansågs ha sett någon försämring, var procentandelen patienter som inte hade försämrats (förändring av TSS ≤ 0,5) efter 24 månader högre i grupperna Enbrel kombinerat med metotrexat jämfört med grupperna som behandlades med antingen enbart Enbrel eller enbart metotrexat (62 %, 50 % respektive 36 %, p<0,05). Skillnaden mellan Enbrel respektive metotrexat givet som monoterapi var också signifikant (p<0,05). Hos patienter som fullföljde behandlingen i 24 månader var frekvensen för icke-progression 78 %, 70 % respektive 61%. Säkerheten och effekten av 50 mg Enbrel (två injektioner à 25 mg givet subkutant) administrerat en gång per vecka utvärderades i en dubbel-blind placebokontrollerad studie inkluderande 420 patienter med aktiv RA. I denna studie erhöll 53 patienter placebo, 214 patienter erhöll 50 mg Enbrel en gång per vecka och 153 patienter erhöll 25 mg Enbrel två gånger per vecka. För de två behandlingsregimerna med Enbrel var säkerhets- och effektprofilerna jämförbara vid vecka 8 (effekt på RA-symtom). Efter 16 veckors behandling påvisades däremot ej jämförbarhet (non-inferiority) mellan de två behandlingsregimerna Vuxna med psoriasisartrit Effekten av Enbrel utvärderades i en randomiserad dubbelblind placebokontrollerad studie på 205 patienter med psoriasisartrit. Patienterna var mellan 18 och 70 år gamla och hade aktiv psoriasisartrit (≥ 3 svullna leder och ≥ 3 ömma leder) i minst en av följande former: (1) distalt interfalangealt (DIP) engagemang; (2) polyartikulär artrit (frånvaro av reumatoida knölar och närvaro av psoriasis); (3) arthritis mutilans; (4) asymmetrisk psoriasisartrit; eller (5) spondylitliknande ankylos. Patienterna hade också psoriasisplack som var ≥ 2 cm i diameter. Patienterna hade tidigare behandlats med NSAID (86 %), DMARD (80 %) och kortikosteroider (24 %). Patienter som behandlades med metotrexat (stabil i ≥ 2 månader) kunde fortsätta med en stabil dos av ≤ 25 mg metotrexat/vecka. Doser om 25 mg Enbrel (baserat på dostitreringsstudier på patienter med reumatoid artrit) eller placebo administrerades subkutant två gånger i veckan i 6 månader. I slutet av den dubbelblinda studien erbjöds patienterna att fortsätta i en förlängd öppen långtidsstudie i upp till 2 år. Det kliniska svaret uttrycktes som den procentuella andelen av patienterna som uppnår ACR-svar 20, 50 och 70 och procentandelar med förbättring av Psoriatic Arthritis Response Criteria (PsARC). Resultaten är summerade i tabellen nedan. Respons för patienter med psoriasisartrit i en placebokontrollerad prövning Procent av patienterna Placebo Enbrela Psoriasisartritsvar n=104 n=101 ACR 20 3 månader 15 59b 6 månader 13 50b ACR 50 3 månader 4 38b 6 månader 4 37b ACR 70 3 månader 0 11b 6 månader 1 9c PsARC 3 månader 31 72b 6 månader 23 70b a: 25 mg Enbrel subkutant två gånger i veckan b: p<0,001, Enbrel vs placebo c: p<0,01, Enbrel vs placebo Bland patienter med psoriasisartrit som fick Enbrel, var det kliniska svaret tydligt vid det första återbesöket (efter 4 veckor) och det bibehölls under 6 månaders behandling. Enbrel var signifikant bättre än placebo i alla mätningar av sjukdomsaktivitet (p<0,001), och svaren var likadana med eller utan samtidig metotrexatterapi. Livskvalitet för patienterna med psoriasisartrit utvärderades vid varje tillfälle enligt HAQs invaliditetsskala. Utvärderingen enligt invaliditetsskalan hade signifikant förbättrats vid varje tillfälle för patienterna med psoriasisartrit som behandlades med Enbrel, jämfört med placebo (p<0,001). Radiologiska förändringar bedömdes i psoriasisartritstudien. Röntgenbilder av händer och vrister utfördes vid ingång i studien och vid 6, 12 och 24 månader. Modifierad TSS vid 12 månader finns presenterat i tabellen nedan. I en analys där alla patienter som lämnat studien beaktades som om att de progredierat i sin leddestruktion, var andelen patienter utan progression vid 12 månader (TSS-förändring ≤ 0,5) större i Enbrel gruppen jämfört med placebo (73 % vs 47 %, respektive p ≤ 0,001). Enbrels effekt på radiologisk progression bibehölls hos patienter som fortsatte behandlingen under studiens andra år. Fördröjningen av perifer leddestruktion observerades hos patienter med symmetrisk polyartikulär ledpåverkan. Genomsnittlig (SE) årlig förändring från studiestart av Total Sharp Score Placebo Etanercept Tid (n=104) (n=101) 12 månader 1,00 (0,29) -0,03 (0,09)a SE = standardfel a= p-värde = 0,0001 Behandling av Enbrel förbättrade fysisk funktion i den dubbelblinda delen av studien, vilket bibehölls under förlängningen av studien i upp till 2 år. I subgrupperna ankyloserande spondylit-liknande symtom och i gruppen patienter med mutilerande psoriasisartrit artropati var antalet patienter ej tillräckligt stort för att utvärdera effekten av Enbrel. Ingen studie är gjord på patienter med psoriasisartrit som behandlats med 50 mg administrerat en gång per vecka. Belägg för effekt vid administrering en gång per vecka för denna patientgrupp baseras på data från en studie gjord på patienter med ankyloserande spondylit. Vuxna med ankyloserande spondylit Effekten av Enbrel hos patienter med ankyloserande spondylit utvärderades i 3 randomiserande dubbelblinda studier som jämförde 25 mg Enbrel administrerat två gånger per vecka med placebo. Totalt 401 patienter undersöktes, varav 203 behandlades med Enbrel. Den största av dessa studier (n=277) inkluderade patienter som var mellan 18 och 70 år gamla och hade aktiv ankyloserande spondylit definierad som resultat ≥ 30 på visuell analog skala (VAS) med avseende på genomsnittlig duration och intensitet av morgonstelhet plus VAS-resultat på ≥ 30 för minst 2 av följande 3 parametrar: patientens egen bedömning av sin totala situation, VAS-medelvärden för nattlig ryggsmärta och total ryggsmärta; i genomsnitt 10 frågor på Bath Ankyloserande Spondylit Funktions Index (BASFI). Patienter som fick DMARD, NSAID eller kortikosteroider fick fortsätta med dessa i stabila doser. Patienter med fullständigt sammanväxt pelvospondylit var inte inkluderade i studien. Doser på 25 mg Enbrel (baserat på dossökande studier hos patienter med reumatoid artrit) eller placebo administrerades subkutant två gånger i veckan i 6 månader till 138 patienter. Den primära effektparametern (ASAS 20) innebar ≥20 % förbättring i minst 3 av de 4 responskriterierna för utvärdering av ankyloserande spondylit (ASAS) (patientens egen bedömning av sin totala situation, ryggsmärta, BASFI och inflammation) och ingen försämring i de övriga kriterierna. ASAS 50 och 70 respons innebar en 50 %-ig respektive 70 %-ig förbättring i samma responskriterier. Jämfört med placebo, resulterade behandling med Enbrel i signifikanta förbättringar i ASAS 20, ASAS 50 och ASAS 70 så tidigt som 2 veckor efter det att behandlingen inletts. Respons för patienter med ankyloserande spondylit i en placebokontrollerad prövning Procent av patienterna Ankyloserande Spondylit Respons Placebo N=139 Enbrel N=138 ASAS 20 2 veckor 22 46a 3 månader 27 60a 6 månader 23 58a ASAS 50 2 veckor 7 24a 3 månader 13 45a 6 månader 10 42a ASAS 70 2 veckor 2 12b 3 månader 7 29b 6 månader 5 28b a: p < 0,001, Enbrel vs. placebo b: p=0,002, Enbrel vs. Placebo Bland patienter med ankyloserande spondylit som fått Enbrel, var det kliniska svaret märkbart vid det första besöket (2 veckor) och bibehölls under 6 månaders behandling. Svaret var likartat hos patienter med eller utan annan samtidig behandling vid baseline. Likartade resultat erhölls i de 2 mindre studierna på ankyloserande spondylit. I en fjärde studie, en dubbelblind placebokontrollerad studie på 356 patienter med aktiv ankyloserande spondylit, studerades säkerhet och effekt av 50 mg Enbrel (två subkutana injektioner á 25 mg) administrerat en gång per vecka jämfört med 25 mg Enbrel administrerat två gånger per vecka. Säkerhets- och effektprofilen för 50 mg givet en gång per vecka och 25 mg givet två gånger per vecka blev likartade. Vuxna patienter med icke-radiografisk axial spondylartrit Studie 1 Enbrels effekt hos patienter med icke-radiografisk axial spondylartrit (nr-AxSpa) utvärderades i en randomiserad, dubbelblind, placebokontrollerad 12-veckorsstudie. I studien utvärderades 215 vuxna patienter (modifierad intent-to-treat-population) med aktiv nr-AxSpa (18 till 49 år), vilket definierades som de patienter som uppfyllde ASAS-klassificeringskriterierna för axial spondylartrit, men som inte uppfyllde de modifierade New York-kriterierna för AS. Det krävdes också att patienterna inte hade svarat tillräckligt på eller att de uppvisade intolerans mot två eller flera NSAID-läkemedel. Under den dubbelblinda perioden fick patienterna 50 mg Enbrel en gång per vecka eller placebo i 12 veckor. Det primära effektmåttet (ASAS 40) var 40 % förbättring i minst tre av fyra ASAS-domäner och avsaknad av försämring i den sista domänen. Den dubbelblinda perioden följdes av en öppen period då alla patienter fick 50 mg Enbrel en gång per vecka i upp till ytterligare 92 veckor. MR av sakroiliakaleden och ryggraden gjordes för att utvärdera inflammationen vid baseline och vid vecka 12 och 104. Jämfört med placebo resulterade behandlingen med Enbrel i statistiskt signifikant förbättring i ASAS 40, ASAS 20 och ASAS 5/6. En signifikant förbättring observerades även för partiell remission enligt ASAS och BASDAI 50. Resultaten vid vecka 12 visas i tabellen nedan. Effekt i placebokontrollerad nr-AxSpa-studie: Andel patienter i procent som uppnår effektmått Dubbelblinda kliniska svar vid vecka 12 Placebo N=106 till 109* Enbrel N=103 till 105* ASAS** 40 15,7 32,4b ASAS 20 36,1 52,4c ASAS 5/6 10,4 33,0a ASAS partiell remission 11,9 24,8c BASDAI***50 23,9 43,8b *Vissa patienter tillhandahöll inte fullständiga data för alla effektmått **ASAS=Assessments in Spondyloarthritis International Society ***Bath Ankylosing Spondylitis Disease Activity Index a: p<0,001, b:<0,01 respektive c:<0,05 mellan Enbrel och placebo Vid vecka 12 förekom en statistiskt signifikant förbättring i SPARCC-poängen (Spondyloarthritis Research Consortium of Canada) för sakroiliakaleden (SI) mätt med MR för patienter som fick Enbrel. Justerad genomsnittlig förändring från baseline var 3,8 för patienter som behandlades med Enbrel (n=95) jämfört med 0,8 för patienter som behandlades med placebo (n=105) (p<0,001). Vid vecka 104, var den genomsnittliga förändringen från baslinjen i SPARCC poäng mätt på MRI för alla Enbrel-behandlade patienter 4,64 för SI (n = 153) och 1,40 ryggraden (n = 154). Enbrel visade en större statistiskt signifikant förbättring mellan baseline och vecka 12 jämfört med placebo i de flesta utvärderingar av hälsorelaterad livskvalitet och fysisk funktion, bland annat BASFI (Bath Ankylosing Spondylitis Functional Index), EuroQol 5D Overall Health State Score och SF-36 Physical Component Score. De kliniska svaren hos nr-AxSpa-patienter som fick Enbrel var tydliga vid första besöket (2 veckor) och fortsatte att vara det under 2 års behandling. Förbättringar av hälsorelaterad livskvalitet och fysisk funktion bibehölls också under 2 års behandling. 2‑årsdata visade inga nya säkerhetsfynd. Vid vecka 104 hade 8 patienter progredierat till Grad 2 bilateralt på ryggröntgen enligt de modifierade New York kriterierna, ett tecken på axial spondylartrit. Studie 2 I denna öppna multicenterstudie i fas 4 med 3 studieperioder utvärderades utsättning av och upprepad behandling med Enbrel hos patienter med aktiv nr-AxSpa som fick ett adekvat behandlingssvar (inaktiv sjukdom, definierat som poäng för C-reaktivt protein (CRP) för sjukdomsaktivitet vid ankyloserande spondylit [Ankylosing Spondylitis Disease Activity Score (ASDAS)] på under 1,3) efter 24 veckors behandling. 209 vuxna patienter med aktiv nr-AxSpa (ålder 18 till 49 år), vilket definierades som de patienter som uppfyllde klassificeringskriterierna för ASAS (Assessment of SpondyloArthritis International Society) för axial spondylartrit (men som inte uppfyllde de modifierade New York-kriterierna för AS), som hade positiva MR-fynd (aktiv inflammation på MR som gav stark misstanke om sakroiliit i samband med SpA) och/eller positivt hsCRP (definierat som högkänsligt C-reaktivt protein [hsCRP] > 3 mg/l), och aktiva symtom definierade som ASDAS-CRP på 2,1 eller högre vid screeningbesöket, fick Enbrel 50 mg öppet en gång per vecka samt stabil bakgrundsbehandling med NSAID med högsta tolererade antiinflammatoriska dos under 24 veckor i period 1. Det krävdes också att patienterna inte hade svarat tillräckligt på eller var intoleranta mot två eller flera NSAID. Vid vecka 24 hade 119 patienter (57 %) uppnått inaktiv sjukdom och inledde period 2 med en 40 veckor lång utsättningsfas där de avslutade behandlingen med etanercept men fortsatte med sin bakgrundsbehandling med NSAID. Det primära effektmåttet var antalet skov (definierat som en ASDAS sänkningsreaktion på 2,1 eller högre) inom 40 veckor efter utsättningen av Enbrel. Patienter med sjukdomsskov fick behandling igen med Enbrel 50 mg per vecka i 12 veckor (period 3). Under period 2 ökade andelen patienter med ≥ 1 skov från 22 % (25/112) vecka 4 till 67 % (77/115) vecka 40. Totalt fick 75 % (86/115) av patienterna ett skov vid någon tidpunkt inom 40 veckor efter utsättning av Enbrel. Det viktigaste sekundära målet med studie 2 var att uppskatta tiden till sjukdomsskov efter utsättning av Enbrel och att jämföra tiden till skov med den hos patienterna i studie 1 som uppfyllde rekryteringskraven för att delta i utsättningsfasen i studie 2 och fortsatte med Enbrel-behandling. Mediantiden till sjukdomsskov efter utsättning av Enbrel var 16 veckor (95 % KI: 13‑24 veckor). Mindre än 25 % av patienterna i studie 1 som fortsatte med behandlingen fick ett skov under 40-veckorsperioden, motsvarande den i period 2 i studie 2. Tiden till skov var statistiskt signifikant kortare hos deltagare som avbröt Enbrel-behandlingen (studie 2) än hos dem som fick fortsatt behandling med etanercept (studie 1), p<0,0001. Av de 87 patienter som inledde period 3 och fick upprepad behandling med Enbrel 50 mg per vecka i 12 veckor uppnådde 62 % (54/87) åter inaktiv sjukdom, varav 50 % inom 5 veckor (95 % KI: 4‑8 veckor). Vuxna med plackpsoriasis Enbrel rekommenderas för användning hos patienter som definieras i avsnitt Indikationer. Patienter i behandlingspopulationen som ”inte svarat på” definieras som otillräcklig respons (PASI <50 eller PGA mindre än bra), eller försämring av sjukdomen under behandlingstiden, och som fick en adekvat dos under en tillräckligt lång tid för att utvärdera det kliniska svaret med åtminstone en av de tre tillgängliga systemiska terapierna. Enbrels effekt jämfört med andra systemiska behandlingar hos patienter med moderat till svår psoriasis (med respons för andra systemiska behandlingar) har ej utvärderats i studier som direkt jämför Enbrel med andra systemiska behandlingar. Istället har Enbrels säkerhet och effekt fastställdes i fyra randomiserade dubbelblinda placebokontrollerade studier. Det primära slutmålet för effekt i alla fyra studierna var andelen patienter i varje behandlingsgrupp som uppnådde PASI 75 (d.v.s. minst 75 % förbättring av Psoriasis Area and Severity Index värdet i förhållande till baseline) vid 12 veckor. Studie 1 var en fas 2 studie på patienter med aktiv men kliniskt stabil plackpsoriasis som involverade ≥ 10 % av kroppsytan och som var ≥ 18 år gamla. 112 patienter randomiserades till att erhålla Enbrel 25 mg (n=57) eller placebo (n=55) två gånger i veckan under 24 veckor. Studie 2 utvärderade 652 patienter med kronisk plackpsoriasis där samma inklusionskriterier användes som i studie 1 med tillägget minimum psoriasis area och severity index (PASI) på 10 vid screening. Enbrel administrerades i doserna 25 mg en gång i veckan, 25 mg två gånger i veckan eller 50 mg två gånger i veckan under 6 på varandra följande månader. Under de första 12 veckorna i den dubbelblinda behandlingsperioden fick patienterna placebo eller någon av de tre doserna av Enbrel enligt ovan. Efter 12 veckors behandling fick patienterna i placebogruppen börja med en blind behandling med Enbrel (25 mg två gånger i veckan); patienterna i de aktiva behandlingsgrupperna fortsatte fram till vecka 24 med samma dos som de ursprungligen randomiserats till. Studie 3 utvärderade 583 patienter och hade samma inklusionskriterier som studie 2. Patienterna i denna studie fick 25 mg eller 50 mg Enbrel eller placebo två gånger i veckan i 12 veckor. Därefter fick alla patienter 25 mg Enbrel två gånger i veckan i ytterligare 24 veckor i en öppen studie. Studie 4 utvärderade 142 patienter och hade samma inklusionskriterier som studie 2 och 3. Patienterna i denna studie fick en dos på 50 mg Enbrel eller placebo en gång per vecka i 12 veckor. Därefter fick alla patienter 50 mg Enbrel en gång per vecka i ytterligare 12 veckor i en öppen studie. I studie 1 hade den Enbrelbehandlade gruppen en signifikant större andel patienter med PASI 75 respons vid vecka 12 (30 %) jämfört med den placebobehandlade gruppen (2 %) (p<0.0001). Vid 24 veckor hade 56 % av patienterna i den Enbrelbehandlade gruppen uppnått PASI 75 jämfört med 5 % av de placebobehandlade patienterna. De viktigaste resultaten från studierna 2, 3 och 4 visas nedan. Respons hos patienter med psoriasis i studierna 2, 3 och 4 Effekt (%) Studie 2 Studie 3 Studie 4 Placebo Enbrel Placebo Enbrel Placebo Enbrel 25 mg 2 gånger/ vecka 50 mg 2 gånger/ vecka 25 mg 2 gånger/ vecka 50 mg 2 gånger/ vecka 50 mg en gång/ vecka 50 mg en gång/ vecka n = 166 v 12 n = 162 v 12 n = 162 v 24a n = 164 v 12 n = 164 v 24a n = 193 v 12 n = 196 v 12 n = 196 v 12 n = 46 v 12 n = 96 v 12 n = 90 v 24a PASI 50 14 58* 70 74* 77 9 64* 77* 9 69* 83 PASI 75 4 34* 44 49* 59 3 34* 49* 2 38* 71 DSGAb, klar eller nästan klar 5 34* 39 49* 55 4 39* 57* 4 39* 64 *p≤0,0001 jämfört med placebo a. Ingen statistisk jämförelse gjordes mot placebo vid 24 veckor i studierna 2 och 4 eftersom den ursprungliga placebogruppen började ta Enbrel 25 mg 2 gånger/vecka eller 50 mg en gång/vecka från vecka 13 till vecka 24. b. Dermatologist Static Global Assessment. Klar eller nästan klar definieras som 0 eller 1 på en skala från 0 till 5. Bland patienter med plackpsoriasis, som behandlats med Enbrel, noterades signifikant responsjämfört med placebo vid första besöket (2 veckor) och bibehölls under 24 veckors behandling. Studie 2 hade även en period med utsättning av medicineringen. Patienter som uppnådde en PASI-förbättring på minst 50% vid vecka 24 avslutade behandlingen. Patienterna utan behandling observerades med avseende på förekomst av rebound (PASI ≥ 150% i förhållande till baseline) och tiden till relapse (definierad som en förlust av minst hälften av förbättringen som uppnåddes från start till vecka 24). Under den behandlingsfria perioden återkom symtomen på psoriasis gradvis (i medeltal 3 månader till relapse). Inget återkommande skov av sjukdomen och inga psoriasisrelaterade allvarliga biverkningar observerades. Det fanns tecken på att patienter som förbättrades efter den initiala Enbrelbehandlingen, hade nytta av en återupptagen behandling. I studie 3 hade majoriteten av de patienter (77 %) som ursprungligen randomiserats till 50 mg två gånger i veckan och som fick sin dos av Enbrel sänkt till 25 mg två gånger i veckan vid vecka 12, bibehöll sina PASI 75 resultat genom vecka 36. PASI 75 resultaten fortsatte att förbättras mellan vecka 12 och vecka 36 för de patienter som fick 25 mg två gånger i veckan genom hela studien. I studie 4 hade den grupp som behandlades med Enbrel en högre andel patienter med PASI 75 vid 12 veckor (38 %) jämfört med den grupp som fått placebo (2 %) (p < 0,0001). För de patienter som fick 50 mg en gång per vecka genom hela studien fortsatte effekten att öka så att 71 % uppnådde PASI 75 vid 24 veckor. I öppna långtidsstudier (i upp till 34 månader) där Enbrel givits kontinuerligt utan uppehåll bibehölls det kliniska svaret, och säkerheten var jämförbar med den man sett i kortare studier. En analys av data från kliniska prövningar påvisade inga sjukdomskarakteristika vid studiestart som skulle kunna hjälpa klinikerna vid val av det mest lämpliga behandlingsalternativet (tillfällig eller kontinuerlig behandling). Därför ska valet av tillfällig eller kontinuerlig behandling baseras på läkarens bedömning och på den enskilde patientens behov. Antikroppar mot Enbrel Antikroppar mot etanercept har påvisats i serum hos vissa patienter som behandlats med etanercept. Dessa antikroppar har alla varit icke neutraliserande och i allmänhet tillfälliga. Det verkar inte finnas något samband mellan utvecklandet av antikroppar, kliniskt svar eller biverkningar. Hos patienter som i kliniska studier behandlats med rekommenderade doser av etanercept i upp till 12 månader var den kumulativa frekvensen av patienter som hade utvecklat antikroppar mot etanercept ungefär 6 % vid reumatoid artrit, 7,5 % vid psoriasisartrit, 2 % vid ankyloserande spondylit, 7 % vid psoriasis, 9,7 % vid plackpsoriasis hos pediatriska patienter och 4,8 % vid juvenil idiopatisk artrit. Andelen av patienterna som utvecklat antikroppar mot etanercept vid långtidsbehandling (i upp till 3,5 år) ökade som förväntat över tiden. Då antikropparna varit tillfälliga så har förekomsten av antikroppar hos patienterna vid varje undersökningstillfälle varit mindre än 7 % hos patienter med reumatoid artrit och psoriasis. I en långtidsstudie på patienter med psoriasis som fått 50 mg två gånger per vecka i 96 veckor var förekomsten av antikroppar vid varje undersökningstillfälle ca 9 %. Pediatrisk population Pediatriska patienter med juvenil idiopatisk artrit Säkerheten och effekten av Enbrel bedömdes i en två-fas-studie hos 69 barn med juvenil idiopatisk artrit med polyartikulärt förlopp och varierande debuttyper (polyartrit, pauciartrit, systemisk debut). Patienter i åldrarna 4 till 17 år med måttlig till svår aktiv polyartikulär juvenil idiopatisk artrit, resistenta eller intoleranta mot metotrexat var med i studien. Patienter kvarstod på en oförändrad dos av ett nonsteroidalt antiinflammatoriskt läkemedel och/eller prednison (< 0,2 mg/kg/dag eller max 10 mg). I fas 1, fick alla patienter 0,4 mg/kg (max 25 mg per dos) Enbrel subkutant två gånger per vecka. I fas 2, randomiserades patienter med ett kliniskt svar vid dag 90 till att antingen kvarstå på Enbrel eller få placebo under fyra månader och bedömdes med avseende på sjukdomsskov. Svaren mättes genom användning av ACR Pedi 30, definierat som ≥ 30 % förbättring i minst 3 av 6 av de JRA fastställda kriterierna och ≥ 30 % försämring i maximalt 1 av de 6 JRA fastställda kriterierna. Kriterierna inkluderade antalet leder med aktivitet, inskränkning av rörelseförmågan, läkarens och patientens/förälderns allmänna bedömning av situationen, funktionsbedömning och SR. Ett skov definierades som ≥ 30 % försämring i 3 av de 6 JRA fastställda kriterierna och ≥ 30 % förbättring i maximalt 1 av de 6 JRA fastställda kriterierna och minst två leder med aktivitet. I fas 1 av studien visade 51 av 69 (74%) ett kliniskt svar och fortsatte i fas 2. I fas 2, upplevde 6 av de 25 patienter (24%) som kvarstod på Enbrel ett skov av sjukdomen jämfört med 20 av 26 patienter (77%), som fick placebo (p=0,007). Från första början av fas 2, var mediantiden till ett nytt skov av sjukdomen ≥ 116 dagar för patienter som fick Enbrel och 28 dagar för patienter som fick placebo. En del av de patienter som fick ett kliniskt svar vid dag 90 och som ingick i fas 2 fortsatte att förbättras även från månad 3 till 7, medan de som fick placebo inte visade några förbättringar. I en öppen förlängningsstudie av säkerheten fick 58 pediatriska patienter från ovanstående studie (från 4 års ålder vid rekryteringen) fortsatt behandling med Enbrel i upp till 10 år. Frekvensen allvarliga biverkningar och allvarliga infektioner ökade inte med långtidsexponering. Långtidssäkerhet av Enbrel som monoterapi (n=103), Enbrel i kombination med metotrexat (n=294) eller metotrexat som monoterapi (n=197) utvärderades upp till 3 år i ett register med 594 barn i åldrarna 2 till 18 år med juvenil idiopatisk artrit, varav 39 av dem var i 2 till 3-årsåldern. Generellt, rapporterades infektioner oftare hos patienter som behandlades med etanercept jämfört med patienter som behandlades med enbart metotrexat (3.8 mot 2 %). Infektionerna relaterade till behandling med etanercept var av mer allvarlig karaktär. I en annan öppen singelarmsstudie (n=127) behandlades 60 patienter med utvidgad oligoartrit (15 patienter i åldern 2-4 år, 23 patienter i åldern 5-11 år och 22 patienter i åldern 12-17 år), 38 patienter med entesitrelaterad artrit (12-17 år) och 29 patienter med psoriasisartrit (12-17 år) med Enbrel i dosen 0,8 mg/kg (upp till högst 50 mg per dos), administrerat en gång per vecka i 12 veckor. För varje JIA-undertyp uppfyllde majoriteten av patienterna ACR Pedi 30-kriterierna och uppvisade kliniska förbättringar avseende sekundära effektmått som antal ömmande leder och läkarens allmänna bedömning. Säkerhetsprofilen stämde överens med den som observerats i andra JIA-studier. Av de 127 patienterna i den överordnade studien deltog 109 patienter i den öppna förlängningsstudien och följdes i ytterligare 8 år, d.v.s. i upp till 10 år totalt. I slutet av förlängningsstudien hade 84 av 109 patienter (77 %) fullföljt studien: 27 patienter (25 %) medan de aktivt tog Enbrel, hos 7 patienter (6 %) hade behandlingen satts ut på grund av lågaktiv/inaktiv sjukdom, 5 patienter (5 %) hade börjat med Enbrel igen efter tidigare utsatt behandling och 45 patienter (41 %) hade slutat ta Enbrel (men övervakningen kvarstod). 25 av 109 patienter (23 %) hade avbrutit studien permanent. De förbättringar av klinisk status som uppnåddes i den överordnade studien bibehölls i allmänhet för alla endpoints för effekt under hela uppföljningsperioden. Patienter som aktivt tog Enbrel kunde delta i en frivillig period med utsättning och upprepad behandling en gång under förlängningsstudien baserat på prövarens bedömning av kliniskt svar. 30 patienter hade en utsättningsperiod. Hos 17 patienter rapporterades ett skov (definierat som ≥ 30 % försämring av minst 3 av de 6 ACR Pedi-komponenterna med ≥ 30 % förbättring i högst 1 av de återstående 6 komponenterna och minst 2 leder med aktivitet). Mediantiden till skov efter utsättning av Enbrel var 190 dagar. 13 patienter fick upprepad behandling och mediantiden till upprepad behandling efter utsättningen beräknades till 274 dagar. Till följd av det låga antalet datapunkter bör dessa resultat tolkas med försiktighet. Säkerhetsprofilen stämde överens med den som observerats i den överordnade studien. Inga studier har utförts på patienter med juvenil idiopatisk artrit för att bedöma effekten av fortsatt behandling till patienter som inte svarat på behandlingen inom 3 månader från behandlingsstarten med Enbrel. Inga studier har heller gjorts för att bedöma effekterna av minskad rekommenderad dos av Enbrel efter långtidsanvändning hos patienter med JIA. Pediatriska patienter med plackpsoriasis Effekten av Enbrel utvärderades i en randomiserad, dubbelblind, placebokontrollerad studie på 211 barn och ungdomar i åldrarna 4-17 år med moderat till svår plackpsoriasis (definierad med sPGA ≥ 3, inklusive ≥ 10 % av BSA, och PASI ≥ 12). De i studien ingående patienterna hade tidigare fått antingen ljusbehandling eller systemisk behandling eller hade haft otillräcklig effekt av lokala behandlingar. Patienterna behandlades med Enbrel 0,8 mg/kg (upp till 50 mg) eller placebo en gång per vecka i 12 veckor. Vid vecka 12 hade en större andel av de patienter som randomiserats till Enbrel en positiv effekt, i form av uppnådd PASI 75, än de som randomiserats till att få placebo. Resultat hos pediatriska patienter med plackpsoriasis efter 12 veckor Enbrel 0,8 mg/kg en gång per vecka (N = 106) Placebo (N = 105) PASI 75, n (%) 60 (57 %) a 12 (11 %) PASI 50, n (%) 79 (75 %) a 24 (23 %) sPGA ” klar” eller ”minimal”, n (%) 56 (53 %) a 14 (13 %) Förkortningar: sPGA-static Physician Global Assessment a. p<0,0001 jämfört med placebo Efter den dubbelblinda behandlingsperioden på 12 veckor fick alla patienter Enbrel 0,8 mg/kg (upp till 50 mg) en gång per vecka i ytterligare 24 veckor. Den respons som observerades under den öppna perioden av studien var liknande den som sågs under den dubbelblinda perioden. Under en randomiserad utsättningsperiod fick signifikant fler patienter återfall (förlust av uppnådd PASI 75) bland de som blivit omrandomiserade till placebo, jämfört med de patienter som omrandomiserats till Enbrel. Med kontinuerlig behandling bibehölls effekten i upp till 48 veckor. Långtidssäkerheten och effekten av Enbrel 0,8 mg/kg (upp till 50 mg) en gång per vecka utvärderades i en öppen förlängningsstudie på 181 pediatriska patienter med plackpsoriasis upp till 2 år utöver de 48 veckorna i studien som diskuterades ovan. Långtidserfarenhet med Enbrel var generellt jämförbar med den ursprungliga 48 veckorsstudien och visade inte några nya säkerhetsfynd.",
        "pharmacokinetic": "Serumnivåer av etanercept bestämdes med en Enzyme-Linked Immunosorbent assay (ELISA) metod, som både kan detektera ELISA-reaktiva degraderingsprodukter och ursprungssubstansen. Absorption Etanercept absorberas långsamt från det subkutana injektionsstället och maximal koncentration uppnås omkring 48 timmar efter en engångsdos. Den absoluta biologiska tillgängligheten är 76 %. Vid tillförsel två gånger per vecka förväntas steady state-koncentrationen vara omkring två gånger den som erhålls efter engångsdoser. Efter en subkutan singeldos om 25 mg Enbrel uppmättes medelvärdet för Cmax hos friska frivilliga försökspersoner till 1,65±0,66 µg/ml, och arean under kurvan var 235±96,6 µg·timme/ml. Genomsnittliga serumkoncentrationer hos behandlade RA patienter var vid steady state Cmax 2,4 mg/l, Cmin 1,2 mg/l och partiellt AUC 297 mgh/l för Enbrel 50 mg givet en gång per vecka (n=21), jämfört med Cmax 2,6 mg/l, Cmin 1,4 mg/l och partiellt AUC 316 mgh/l för Enbrel 25 mg givet två gånger per vecka (n=16). En öppen, engångsdos, cross over-studie med två behandlingar på friska försökspersoner, resulterade i att etanercept administrerat som en 50 mg/ml engångsinjektion var bioekvivalent med två samtidigt givna injektioner om 25 mg/ml vardera. I en populationskinetisk analys på patienter med ankyloserande spondylit var AUC vid steady state 466 µg·h/ml för 50 mg Enbrel givet en gång per vecka (n=154) och 474 µg·h/ml för Enbrel 25 mg givet två gånger per vecka (n=148). Distribution För att beskriva koncentrationen över tid för etanercept krävs en biexponentiell kurva. Den centrala distributionsvolymen för etanercept är 7,6 l, medan distributionsvolymen vid steady state är 10,4 l. Eliminering Etanercept utsöndras långsamt ur kroppen. Halveringstiden är lång, ca 70 timmar. Clearance är omkring 0,066 l/timme hos patienter med reumatoid artrit, vilket är något lägre än det värde på 0,11 l/timme som observerades hos friska frivilliga. Dessutom är farmakokinetiken för Enbrel hos patienter med reumatoid artrit, ankyloserande spondylit och plackpsoriasis likartad. Det föreligger ingen märkbar farmakokinetisk skillnad mellan män och kvinnor. Linjäritet Dosproportionalitet har inte bestämts formellt, men ingen mättnad av clearance observerades över doseringsintervallet. Speciella patientgrupper Nedsatt njurfunktion Trots att radioaktivitet utsöndras med urinen efter administrering av radioaktivt märkt etanercept till patienter och frivilliga, observerades inga höjda etanerceptkoncentrationer hos patienter med akut njursvikt. Nedsatt njurfunktion bör inte kräva ändrad dosering. Nedsatt leverfunktion Inga höjda etanerceptkoncentrationer observerades hos patienter med akut leversvikt. Nedsatt leverfunktion bör inte kräva ändrad dosering. Äldre Betydelsen av hög ålder undersöktes i de populationskinetiska studierna av etanerceptkoncentration i serum. Uppskattade värden på clearance och volym hos patienter mellan 65 och 87 år var liknande de hos patienter under 65 år. Pediatrisk population Pediatriska patienter med juvenil idiopatisk artrit Vid en undersökning där patienter med juvenil idiopatisk artrit med polyartikulärt förlopp behandlades med Enbrel fick 69 patienter (i åldrarna 4 till 17 år) 0,4 mg Enbrel/kg två gånger per vecka under tre månader. Serumkoncentrationen var liknande vad som har setts hos vuxna patienter med reumatoid artrit. De yngsta barnen (ålder 4 år) hade minskad clearance (ökad clearance vid normalisering för vikt), jämfört med äldre barn (ålder 12 år) och vuxna. Simulering av dosering tyder på att äldre barn (i åldrarna 10-17 år) kommer att ha serumnivåer nära de som har setts hos vuxna, medan yngre barn kommer att ha avsevärt lägre nivåer. Pediatriska patienter med plackpsoriasis Pediatriska patienter med plackpsoriasis (4-17 år) fick 0,8 mg/kg (upp till maximalt 50 mg per vecka) av etanercept en gång per vecka i upp till 48 veckor. Medelserumkoncentrationen vid steady state var 1,6-2,1 µg/ml vid 12, 24 och 48 veckor. Denna medelkoncentration hos pediatriska patienter med plackpsoriasis var liknande den koncentration som observerades hos patienter med juvenil idiopatisk artrit (behandlade med 0,4 mg/kg etanercept två gånger per vecka, upp till en maximal dos på 50 mg per vecka). Denna medelkoncentration var också liknande den som sågs hos vuxna patienter med plackpsoriasis och som behandlades med 25 mg etanercept två gånger per vecka.",
        "preclinical-info": "Vid toxikologiska undersökningar kunde ingen dosbegränsande eller målorganrelaterad toxicitet påvisas. Enbrel har bedömts som icke genotoxisk utgående från ett antal undersökningar in vitro och in vivo. Studier i fråga om carcinogenicitet och standardbedömningar av fertilitet och postnatal toxicitet har inte gjorts med Enbrel, eftersom neutraliserande antikroppar utvecklas hos gnagare. Enbrel orsakade inte dödsfall eller påtagliga tecken på toxicitet hos möss eller råttor efter en singeldos subkutant om 2000 mg/kg, eller en singeldos intravenöst om 1000 mg/kg. Enbrel orsakade inte dosbegränsande eller målorganrelaterad toxicitet hos cynomolgus-apor efter subkutan administration två gånger per vecka under 4 eller 26 veckor i följd, vid en dos (15 mg/kg) som gav AUC-baserade serumkoncentrationer av läkemedlet som låg mer än 27 gånger högre än den som erhålles hos människa vid den rekommenderade dosen om 25 mg.",
        "composition": "Kvalitativ och kvantitativ sammansättning Enbrel 25 mg injektionsvätska, lösning i förfylld spruta Varje förfylld spruta innehåller 25 mg etanercept. Enbrel 50 mg injektionsvätska, lösning i förfylld spruta Varje förfylld spruta innehåller 50 mg etanercept. Etanercept är ett fusionsprotein baserat på p75-receptorn för TNF (“tumour necrosis factor”) producerat genom rekombinant DNA-teknik i en däggdjurs-cellinje (Chinese Hamster Ovary Cells). Förteckning över hjälpämnen Sackaros Natriumklorid L-Argininhydroklorid Natriumdivätefosfatdihydrat Dinatriumfostatdihydrat Vatten för injektionsvätskor",
        "incompatibility": "Då blandbarhetsstudier saknas får detta läkemedel inte blandas med andra läkemedel.",
        "env-effect": "Etanercept Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation ”Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Även om biomolekyler är undantagna från miljöriskklassificering bör det beaktas att dessa molekyler kan vara biologiskt aktiva.”",
        "handling-life-shelf-storage": "Hållbarhet 30 månader Särskilda förvaringsanvisningar Förvaras i kylskåp (2 ºC – 8 ºC). Får ej frysas. Enbrel kan förvaras i temperaturer upp till maximalt 25 °C under en enstaka period upp till fyra veckor, varefter den inte bör förvaras i kylskåp igen. Enbrel ska kasseras om det inte används inom fyra veckor efter uttag från kylskåp. Förvara den förfyllda sprutan i ytterförpackningen. Ljuskänsligt. Enbrel förfylld spruta ska anta rumstemperatur (ungefär 15-30 minuter) före injektion. Nålskyddet ska inte tas av innan den förfyllda sprutan har antagit rumstemperatur. Lösningen ska vara klar till lätt opalskimrande, färglös till blekt gul eller ljusbrun och kan innehålla små genomskinliga eller vita partiklar av protein. Utförliga instruktioner för administrering återfinns i bipacksedeln avsnitt 7, ”Bruksanvisning”. Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "properties-medicine": "Injektionsvätska, lösning. Injektionslösningen är klar och färglös till blekt gul eller ljusbrun."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Etanercept Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation ”Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Även om biomolekyler är undantagna från miljöriskklassificering bör det beaktas att dessa molekyler kan vara biologiskt aktiva.”"
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Enbrel®, Injektionsvätska, lösning i förfylld spruta 25 mg"
    }
}