{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. - Spara denna information, du kan behöva läsa den igen. - Om du har ytterligare frågor vänd dig till läkare elle apotekspersonal. - Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar symptom som liknar dina. - Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. I denna bipacksedel finner du information om: 1. Vad Terbinafin Medical Valley är och vad det används för 2. Vad du behöver veta innan du använder Terbinafin Medical Valley 3. Hur du använder Terbinafin Medical Valley 4. Eventuella biverkningar 5. Hur Terbinafin Medical Valley ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Terbinafin Medical Valley är och vad det används för Terbinafin Medical Valley innehåller terbinafin, ett ämne som tillhör en grupp av läkemedel som kallas antimykotika. Dessa läkemedel motverkar tillväxten av svamp. Detta läkemedel används för att behandla ett antal olika typer av svampinfektioner i hud och naglar. Terbinafin som finns i Terbinafin Medical Valley kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apotek eller annan hälsovårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Terbinafin Medical Valley innehåller terbinafin, ett ämne som tillhör en grupp av läkemedel som kallas antimykotika. Dessa läkemedel motverkar tillväxten av svamp. Detta läkemedel används för att behandla ett antal olika typer av svampinfektioner i hud och naglar. Terbinafin som finns i Terbinafin Medical Valley kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apotek eller annan hälsovårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Terbinafin Medical Valley Använd inte Terbinafin Medical Valley Ta inte Terbinafin Medical Valley: om du är allergisk mot terbinafin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Om du har eller har haft problem med levern. Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Terbinafin Medical Valley: Om du någon gång har haft lever- eller njurproblem Om du har psoriasis Om du har systemisk lupus erytematosus (SLE) Om du får allvarlig hudreaktion Barn och ungdomar Terbinafin tabletter rekommenderas inte till barn och ungdomar. Andra läkemedel och Terbinafin Medical Valley Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel, även p-piller och receptfria läkemedel. Vissa andra läkemedel kan interagera med Terbinafin Medical Valley. Dessa inkluderar: rifampicin – används för att behandla infektioner cimetidin – används för att behandla magproblem såsom matsmältningsbesvär eller magsår ciklosporin – används för att kontrollera kroppens immunsystem efter en transplantation antidepressiva läkemedel – inklusive tricykliska antidepressiva läkemedel såsom desipramin, SSRI (selektiva serotoninåterupptagshämmare) eller MAO-hämmare (monoaminoxidashämmare) p-piller (eftersom oregelbunden menstruation och mellanblödning kan förekomma hos vissa kvinnliga patienter) betablockerare eller hjärtrytmstabiliserare – används för att behandla hjärtproblem såsom metoprolol, propafenon eller amiodaron warfarin – ett läkemedel som används för att förtunna blodet läkemedel som används för att behandla hjärtproblem (t.ex. propafenon, amiodaron) svampmedel – används för att behandla svampinfektioner såsom flukonazol eller ketokonazol dextrometorfan – används i en del hostmediciner koffein – används i vissa värktabletter eller förkylningsmedel. Du bör ta blodprov före och under behandlingen med Terbinafin Medical Valley för att monitorera din leverfunktion. Terbinafin Medical Valley med mat, dryck och alkohol Tabletterna kan tas med eller utan mat. Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Terbinafin passerar över till bröstmjölk. Du ska därför inte amma under behandling med detta läkemedel. Körförmåga och användning av maskiner Vissa personer har rapporterat att de känner sig yra medan de tar Terbinafin Medical Valley. Om du känner dig yr ska du inte köra bil eller använda maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker. Terbinafin Medical Valley innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s. är näst intill “natriumfritt”.",
        "contraindication": "Använd inte Terbinafin Medical Valley Ta inte Terbinafin Medical Valley: om du är allergisk mot terbinafin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Om du har eller har haft problem med levern.",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Terbinafin Medical Valley: Om du någon gång har haft lever- eller njurproblem Om du har psoriasis Om du har systemisk lupus erytematosus (SLE) Om du får allvarlig hudreaktion",
        "children": "Barn och ungdomar Terbinafin tabletter rekommenderas inte till barn och ungdomar.",
        "interaction": "Andra läkemedel och Terbinafin Medical Valley Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel, även p-piller och receptfria läkemedel. Vissa andra läkemedel kan interagera med Terbinafin Medical Valley. Dessa inkluderar: rifampicin – används för att behandla infektioner cimetidin – används för att behandla magproblem såsom matsmältningsbesvär eller magsår ciklosporin – används för att kontrollera kroppens immunsystem efter en transplantation antidepressiva läkemedel – inklusive tricykliska antidepressiva läkemedel såsom desipramin, SSRI (selektiva serotoninåterupptagshämmare) eller MAO-hämmare (monoaminoxidashämmare) p-piller (eftersom oregelbunden menstruation och mellanblödning kan förekomma hos vissa kvinnliga patienter) betablockerare eller hjärtrytmstabiliserare – används för att behandla hjärtproblem såsom metoprolol, propafenon eller amiodaron warfarin – ett läkemedel som används för att förtunna blodet läkemedel som används för att behandla hjärtproblem (t.ex. propafenon, amiodaron) svampmedel – används för att behandla svampinfektioner såsom flukonazol eller ketokonazol dextrometorfan – används i en del hostmediciner koffein – används i vissa värktabletter eller förkylningsmedel. Du bör ta blodprov före och under behandlingen med Terbinafin Medical Valley för att monitorera din leverfunktion.",
        "interaction-food": "Terbinafin Medical Valley med mat, dryck och alkohol Tabletterna kan tas med eller utan mat.",
        "pregnancy": "Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Terbinafin passerar över till bröstmjölk. Du ska därför inte amma under behandling med detta läkemedel.",
        "driving": "Körförmåga och användning av maskiner Vissa personer har rapporterat att de känner sig yra medan de tar Terbinafin Medical Valley. Om du känner dig yr ska du inte köra bil eller använda maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Terbinafin Medical Valley innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s. är näst intill “natriumfritt”.",
        "usage-and-administration": "3. Hur du använder Terbinafin Medical ValleyTa alltid detta läkemedel enligt läkarens eller apotekspersonalens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker.Ta så många tabletter som läkaren har sagt att du ska göra. Han/hon kommer att avgöra vilken dos du behöver.Den rekommenderade dosen är en tablett (250 mg) om dagen. Användning för barn och ungdomar Ditt läkemedel rekommenderas inte till barn och ungdomar (<18 år) på grund av brist på erfarenhet i denna åldersgrupp. Svälj hela tabletten tillsammans med vatten. Tugga inte tabletten. Tabletten kan tas med eller utan mat. Tabletten kan delas i två lika stora doser. Hudinfektioner: Behandlingen pågår i 2 till 6 veckor. Svampinfektion i naglar (onykomykos) För de flesta patienter tar en effektiv behandling mellan 6 veckor och 3 månader, men vissa patienter med tånagelinfektion kan behöva behandling i 6 månader eller längre. Ändra inte dosen och sluta inte med behandlingen utan att rådfråga läkaren. Om du använt för stor mängd av Terbinafin Medical Valley Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag, kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Huvudsymtomen på akut förgiftning är illamående, magont, yrsel eller huvudvärk. Diskutera med läkare omdelbart om något av dessa symptom eller andra abnormala biverkningar uppträder. Om du har glömt att använda Terbinafin Medical Valley Om du glömmer att ta en tablett, ska du ta den så snart du kommer ihåg det. Ta din nästa tablett vid vanlig tid och fortsätt sedan som normalt tills du har tagit alla tabletter. Det är viktigt att du fortsätter behandlingen tills alla tabletter är slut, om inte din läkare säger att du ska sluta ta dem. Om du slutar att använda Terbinafin Medical Valley Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotek.",
        "usage-children": "Användning för barn och ungdomar Ditt läkemedel rekommenderas inte till barn och ungdomar (<18 år) på grund av brist på erfarenhet i denna åldersgrupp. Svälj hela tabletten tillsammans med vatten. Tugga inte tabletten. Tabletten kan tas med eller utan mat. Tabletten kan delas i två lika stora doser. Hudinfektioner: Behandlingen pågår i 2 till 6 veckor. Svampinfektion i naglar (onykomykos) För de flesta patienter tar en effektiv behandling mellan 6 veckor och 3 månader, men vissa patienter med tånagelinfektion kan behöva behandling i 6 månader eller längre. Ändra inte dosen och sluta inte med behandlingen utan att rådfråga läkaren.",
        "overdosage": "Om du använt för stor mängd av Terbinafin Medical Valley Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag, kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Huvudsymtomen på akut förgiftning är illamående, magont, yrsel eller huvudvärk. Diskutera med läkare omdelbart om något av dessa symptom eller andra abnormala biverkningar uppträder.",
        "missed": "Om du har glömt att använda Terbinafin Medical Valley Om du glömmer att ta en tablett, ska du ta den så snart du kommer ihåg det. Ta din nästa tablett vid vanlig tid och fortsätt sedan som normalt tills du har tagit alla tabletter. Det är viktigt att du fortsätter behandlingen tills alla tabletter är slut, om inte din läkare säger att du ska sluta ta dem.",
        "withdrawal": "Om du slutar att använda Terbinafin Medical Valley Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotek.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Det är mycket viktigt att du omedelbart talar om för läkaren: Om du märker att huden eller ögonvitorna blir gulaktiga, eller om urinen blir mörkare eller om avföringen blir blekare. Om du får symptom som oförklarligt och ihållande illamående, magbesvär, aptitförlust, onormal trötthet eller svaghetskänsla medan du behandlas med detta läkemedel. Detta kan tyda på leverproblem. En ökning av leverenzym som kan ses vid blodprov. Sluta omedelbart med behandlingen och meddela läkaren. Om du får tilltagande hudutslag med ljuskänslighet, blåsor och nässelutslag. Om du upplever svaghet, onormala blödningar eller blåmärken, ovanligt blek hud, trötthet eller svaghet och andfåddhet vid ansträngning eller återkommande infektioner (detta kan vara tecken på blodsjukdom) Om du får symtom på angioödem, som svullnad i ansiktet, tungan eller svalget, sväljsvårigheter, nässelutslag, andningssvårigheter, krampaktig buksmärta, stelhet, feber och svullna/förstorade lymfknutor (detta kan vara tecken på allvarlig allergisk reaktion). Symptom som utslag, feber, klåda, trötthet eller om du märker lilafärgade fläckar under hudytan (tecken på inflammation i blodkärl) Kraftig smärta i magen som strålar ut mot ryggen (möjligt tecken på inflammation i bukspottkörteln) Oförklarlig muskelsvaghet eller smärta, mörk (röd-brun) urin (möjliga tecken på muskelnedbrytning) Kontakta läkare eller apotekspersonal om några biverkningar blir värre eller om du märker några biverkningar som inte nämns i denna information.Följande biverkningar har rapporterats med Terbinafin Medical Valley: Mycket vanliga (kan förekomma hos fler än 1 av 10 personer): magproblem såsom aptitförlust, värk, matsmältningsbesvär, känsla av uppblåsthet eller illamående diarré klåda, utslag, svullnad led- eller muskelvärk Vanliga (kan förekomma hos upp till 1 av 10 personer): huvudvärk Mindre vanliga (kan förekomma hos upp till 1 av 100 personer): förlust eller minskning av smaksinnet. Detta går vanligen över inom några veckor efter att du har slutat ta läkemedlet. Dock har ett fåtal personer (färre än 1 på 10.000) rapporterat smakstörningar som kvarstår en tid och som har lett till minskat födointag och viktminskning. Det har också förekommit rapporter om personer som upplevt ångest och symptom på depression som följd av smakstörningarna. Sällsynta (kan förekomma hos upp till 1 av 1000 personer): sjukdomskänsla, yrsel domningar eller stickningar Mycket sällsynta (kan förekomma hos upp till 1 av 10000 personer): trötthet en minskning av vissa typer av blodkroppar. Du kan märka att du lättare får blödningar eller blåmärken, eller så får du lättare infektioner och dessa kan vara svårare än vanligt psoriasisliknande hudutbrott, eller försämring av psoriasis inklusive utslag eller utbrott av små varinehållande blåsor yrsel/svindel hårförlust Följande biverkningar har rapporterats:Tecken på blodsjukdomar: svaghet, onormal blödning, blåmärken eller frekventa infektioner.Störningar i luktsinnet som kan vara permanent, försämrad hörsel, väsande och/eller ringande i öronen, influensaliknande symptom, ökning i blodet av ett muskelenzym som kallas kreatin fosfokinas (kan ses i blodprov), nedsatt eller suddig syn.Om något av symptomen blir problematiska eller om du märker något som inte nämns här, sök läkare. Han/hon kan vilja ge dig en annan medicin.",
        "storage": "5. Hur Terbinafin Medical Valley ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Inga särskilda förvaringsanvisningar. Används före utgångsdatum som anges på ytterkartongen och på blisterförpackningen. Utgångsdatumet är den sista dagen i angiven månad. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är terbinafin. Varje tablett innehåller 250 mg terbinafin (som hydroklorid). Övriga innehållsämnen är natriumstärkelseglykolat (typ A), mikrokristallin cellulosa (E460), hypromellos (E464), kolloidal, vattenfri kiseldioxid och magnesiumstearat (E572). Läkemedlets utseende och förpackningsstorlekar Detta läkemedel är vita, avlånga tabletter med brytskåra, i förpackningar med 14, 28 och 98 tabletter. Eventuellt kommer inte alla förpackningar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning: Medical Valley Invest AB Brädgårdsvägen 28 236 32 Höllviken Tillverkare: LABORATORIOS LICONSA, S.A. Av. Miralcampo, Nº 7, Polígono Industrial Miralcampo 19200 Azuqueca de Henares (Guadalajara) SPANIEN Denna bipacksedel ändrades senast 2022-06-22",
        "composition": "Innehållsdeklaration Den aktiva substansen är terbinafin. Varje tablett innehåller 250 mg terbinafin (som hydroklorid). Övriga innehållsämnen är natriumstärkelseglykolat (typ A), mikrokristallin cellulosa (E460), hypromellos (E464), kolloidal, vattenfri kiseldioxid och magnesiumstearat (E572).",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Detta läkemedel är vita, avlånga tabletter med brytskåra, i förpackningar med 14, 28 och 98 tabletter. Eventuellt kommer inte alla förpackningar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning: Medical Valley Invest AB Brädgårdsvägen 28 236 32 Höllviken Tillverkare: LABORATORIOS LICONSA, S.A. Av. Miralcampo, Nº 7, Polígono Industrial Miralcampo 19200 Azuqueca de Henares (Guadalajara) SPANIEN Denna bipacksedel ändrades senast 2022-06-22"
    },
    "produktresume": {
        "tradename": "Terbinafin Medical Valley 250 mg tablett",
        "composition": "Varje tablett innehåller 250 mg terbinafin (som terbinafinhydroklorid).För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Tabletter för oral användning.Vita, avlånga tabletter med brytskåra på båda sidor.Tabletten kan delas i två lika stora doser.",
        "clinical": "4.1 Terapeutiska indikationer Behandling av terbinafinkänsliga svampinfektioner hos vuxna, såsom Tinea corporis, Tinea cruris och Tinea pedis (orsakade av dematofyter, se avsnitt 5.1) där peroral behandling anses lämplig med tanke på infektionens lokalitet, svårighet och utbredning. Behandlingen av onykomykos hos vuxna (terbinafinkänslig svampinfektion i naglarna) orsakad av dermatofyter. Hänsyn ska tas till officiella lokala riktlinjer om mikrobiell resistens och lämplig användning och förskrivning av antimykotika. 4.2 Dosering och administreringssätt Dosering Vuxna: 250 mg (1 tablett) en gång om dagen.Behandlingens längd varierar beroende på indikation och infektionens svårighetsgrad. Hudinfektioner Sannolika behandlingstider är som följer:Tinea pedis (interdigital, plantar / moccasin-typ): 2 till 6 veckorTinea corporis: 4 veckorTinea cruris: 2 till 4 veckorEfter mykologisk läkning kan det ta flera veckor innan tecknen och symtomen på infektion försvinner helt. Onykomykos Behandlingsvaraktigheten för de flesta patienter är mellan 6 veckor och 3 månader. Behandlingsperioder på mindre än 3 månader kan förväntas hos patienter med infektion i fingernaglar, andra tånagelinfektioner än stortån eller patienter i yngre ålder. Vid behandling av tånagelinfektioner räcker vanligtvis 3 månader även om några få patienter kan behöva behandling i 6 månader eller längre.Dålig nagelutväxt under de första veckorna av behandlingen kan möjliggöra identifiering av de patienter där längre behandling krävs.Fullständig upplösning av tecken och symtom på infektion uppträder eventuellt inte förrän flera veckor efter mykologisk läkning och avslutad behandling. Detta beror på den tid den friska nageln behöver för att växa. Ytterligare information om Särskilda patientgrupper Nedsatt leverfunktion Terbinafin tabletter är kontraindicerade för patienter med kronisk eller aktiv leversjukdom (se avsnitt 4.3 och 4.4). Nedsatt njurfunktion Användning av terbinafin tabletter har inte studerats tillräckligt hos patienter med nedsatt njurfunktion och rekommenderas därför inte till denna patientgrupp (se avsnitt 4.4 och 5.2). Äldre Det finns inget som tyder på att äldre patienter (65 år och däröver) behöver andra doseringar eller drabbas av andra biverkningar än yngre patienter. Vid förskrivning av terbinafin tabletter till patienter i denna åldersgrupp ska eventuell nedsatt lever- eller njurfunktion beaktas (se avsnitt 4.4). Pediatrisk population Terbinafin 250 mg tabletter rekommenderas inte till barn och ungdomar (<18 år) på grund av brist på erfarenhet i denna åldersgrupp. Administreringssätt De skårade tabletterna tas oralt med vatten. De bör helst tas vid samma tid varje dag och kan tas på antingen tom mage eller efter en måltid. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1.Kraftigt nedsatt leverfunktion. 4.4 Varningar och försiktighet Leverfunktion Terbinafin tabletter rekommenderas inte till patienter med kronisk eller aktiv leversjukdom. Innan terbinafin tabletter förskrivs ska test av leverfunktionen utföras och eventuell tidigare leversjukdom bedömas. Levertoxicitet kan förekomma hos patienter med eller utan föreliggande leversjukdom. Därför rekommenderas att test av leverfunktionen utförs regelbundet (efter 4-6 veckors behandling). Behandlingen med terbinafin ska avbrytas omedelbart vid ökning av levervärdena. Mycket sällsynta fall av allvarlig leversvikt (några med dödlig utgång eller som har krävt levertransplantation) har rapporterats hos patienter som behandlats med terbinafin tabletter. I de flesta fallen av leversvikt hade patienterna allvarliga underliggande systemiska sjukdomar och ett samband med användningen av terbinafin tabletter var osäker (se avsnitt 4.8).Patienter som ordineras terbinafin tabletter ska uppmanas att omedelbart rapportera alla tecken och symtom på oförklarligt, ihållande illamående, minskad aptit, trötthet, kräkningar, smärtor i övre högra delen av buken eller gulsot, mörk urin eller blek avföring. Patienter med sådana symtom ska sluta ta oralt terbinafin och leverfunktionen ska omedelbart utvärderas. Dermatologiska effekter Allvarliga hudreaktioner (t.ex. Stevens-Johnsons syndrom, toxisk epidermal nekrolys, läkemedels­utslag med eosinofili och systemiska symtom) har i mycket sällsynta fall rapporterats hos patienter som behandlats med terbinafin tabletter. Om tilltagande hudutslag uppträder ska behandlingen med terbinafin tabletter avbrytas (se avsnitt 4.8). Hematologiska effekter Mycket sällsynta fall av blodsjukdom (neutropeni, agranulocytos, trombocytopeni, pancytopeni) har rapporterats hos patienter som behandlats med terbinafin tabletter. Orsaken till alla blodsjukdomar som uppträder hos patienter som behandlas med terbinafin tabletter ska utvärderas. En eventuell förändring av medicineringen ska övervägas, inklusive att avbryta behandlingen med terbinafin tabletter. Njurfunktion Hos patienter med nedsatt njurfunktion (kreatininclearance mindre än 50 ml/min eller serumkreatinin på mer än 300 mikromol/l) har användningen av terbinafin tabetlter inte studerats tillräckligt och rekommenderas därför inte (se avsnitt 5.2). Psoriasis / lupus erythematosus Terbinafintabletter ska användas med försiktighet hos patienter med tidigare psoriasis eller lupus erythematosus, eftersom rapporter har förekommit efter marknadsföring om försämring av psoriasis eller kutan / systemisk lupus erythematosus Hjälpämne med känd effekt Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s. är näst intill “natriumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Andra läkemedels effekt på terbinafin Terbinafins plasmaclearance kan påskyndas av läkemedel som inducerar metabolism och kan hämmas av läkemedel som hämmar cytokrom P450. Om samtidig administrering av sådana läkemedel är nödvändig, ska dosen terbinafin justeras därefter. Följande läkemedel kan öka effekten eller höja plasmakoncentrationen av terbinafin Cimetidin minskade terbinafins clearance med 33 %.Flukonazol ökade Cmax och AUC för terbinafin med 52 % respektive 69 % på grund av hämning av de båda enzymerna CYP2C9 och CYP3A4. Liknande ökning av exponeringen kan uppträda när andra läkemedel som hämmar både CYP2C9 och CYP3A4 administreras samtidigt med terbinafin, t.ex. ketokonazol och amiodaron. Följande läkemedel kan minska effekten eller sänka plasmakoncentrationen av terbinafin Rifampicin ökade terbinafins clearance med 100 %. Terbinafins effekt på andra läkemedel Terbinafin kan öka effekten eller plasmakoncentrationen för följande läkemedel: Koffein: Terbinafin minskade clearance av intravenöst administrerat koffein med 19 %. Läkemedel som huvudsakligen metaboliseras av CYP2D6: Studier in vitro och in vivo har visat att terbinafin hämmar den CYP2D6-medierade metabolismen. Detta kan vara av klinisk betydelse för läkemedel som huvudsakligen metaboliseras av CYP2D6, t.ex. vissa substanser i läkemedelsklasserna tricykliska antidepressiva (TCA), betablockerare, selektiva serotoninåterupptagshämmare (SSRI), antiarytmika (inklusive klass 1A, 1B och 1C) och monoaminoxidashämmare (MAO-hämmare) typ B, speciellt om de också har ett smalt terapeutiskt fönster (se avsnitt 4.4). Terbinafin minskade clearance för desipramin med 82 % I studier på friska försökspersoner som karakteriserades som snabba metaboliserare av dextrometorfan (antitussivt läkemedel och CYP2D6-undersubstrat) ökade terbinafin det metabola förhållandet dextrometorfan / dextrorfans i urin med i genomsnitt 16 till 97 gånger. Således kan terbinafin omvandla snabba CYP2D6-metaboliserare (genotyp) till dålig metaboliserare (fenotyp). Information om andra läkemedel som vid samtidig användning med Terbinafin Medical Valley resulterar i inga eller försumbara interaktioner Studier in vitro och på friska försökspersoner visar att terbinafin har en försumbar potential att hämma eller öka clearance av de flesta läkemedel som metaboliseras via cytokrom P450-systemet (t.ex. terfenadin, triazolam, tolbutamid eller orala preventivmedel) med undantag av dem som metaboliseras via enzymet CYP2D6 (se ovan). Terbinafin påverkar inte clearance av antipyrin eller digoxin.Det fanns ingen effekt av terbinafin på farmakokinetiken för flukonazol. Vidare var det ingen kliniskt relevant interaktion mellan terbinafin och de potentiella komedikationerna cotrimoxazol (trimetoprim och sulfametoxazol), zidovudin eller teofyllin.Några fall av oregelbunden menstruation har rapporterats hos patienter som tagit terbinafin tabletter samtidigt med orala preventivmedel, även om incidensen av dessa rubbningar ligger inom bakgrunds­incidensen för patienter som tar enbart orala preventivmedel. Terbinafin kan minska effekten eller sänka plasmakoncentrationen av följande läkemedel Terbinafin ökade clearance av cyklosporin med 15 %.Sällsynta fall av förändringar i INR och / eller protrombintid har rapporterats hos patienter som får terbinafin samtidigt med warfarin. 4.6 Fertilitet, graviditet och amning Graviditet Fostertoxicitets- och fertilitetsstudier på djur har inte visat några oönskade effekter (se avsnitt 5.3). Eftersom den kliniska erfarenheten från gravida kvinnor är mycket begränsad, ska terbinafin tabletter inte användas under graviditet såvida inte det kliniska tillståndet hos kvinnan kräver behandling med oral terbinafin och att den eventuella nyttan för modern är större än alla eventuella risker för fostret. Amning Terbinafin utsöndras i bröstmjölk. Mödrar som får oral behandling med terbinafin ska därför inte amma. Fertilitet Fostertoxicitets- och fertilitetsstudier på djur har inte visat några oönskade effekter (se avsnitt 5.3). 4.7 Effekter på förmågan att framföra fordon och använda maskiner Inga studier av effekten av behandling med terbinafin tabletter på förmågan att framföra fordon och använda maskiner har utförts. Patienter som upplever yrsel som en biverkning ska undvika att framföra fordon och använda maskiner. 4.8 Biverkningar Följande biverkningar har observerats i de kliniska studierna eller efter introduktion på marknaden.Biverkningarna (tabell 1) är indelade efter frekvens med de vanligaste först, enligt följande konvention: mycket vanliga (≥1/10); vanliga (≥1/100, <1/10); mindre vanliga (≥1/1000, <1/100); sällsynta (≥1/10 000, <1/1000); mycket sällsynta (<1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Tabell 1 Blodet och lymfsystemet Mycket sällsynta: Neutropeni, agranulocytos, trombocytopeni Ingen känd frekvens: Anemi, pancytopeni Immunsystemet Mycket sällsynta: Anafylaktoid reaktion (inklusive angioödem), kutan och systemisk lupus erythematosus Ingen känd frekvens: Anafylaktiska reaktioner, serumsjukeliknande reaktion Metabolism och nutrition Mycket vanliga: Minskad aptit Psykiska störningar Ingen känd frekvens: Ångest, depression* Centrala och perifera nervsystemet Vanliga: Huvudvärk Mindre vanliga: Ageusi**, hypogeusi**, dysgeusi** Mycket sällsynta: Parestesi, hypestesi, yrsel Ingen känd frekvens: Anosmi inklusive permanent anosmi, hyposmi Ögonsjukdomar Vanliga: Synnedsättning Ingen känd frekvens: Suddig syn, minskad synskärpa Öron och balansorgan Mycket sällsynta: Vertigo Ingen känd frekvens: Hypoakusis, nedsatt hörsel, tinnitus Blodkärl Ingen känd frekvens: Vaskulit Magtarmkanalen Mycket vanliga: Uppkördhet, utspänd buk, dyspepsi, illamående, buksmärtor, diarré Ingen känd frekvens: Pankreatit Lever och gallvägar Sällsynta: Fall av allvarlig leverdysfunktion, inklusive leversvikt, ökade leverenzymer, gulsot, kolestas och hepatit. Om leverdysfunktion utvecklas ska behandling med terbinafintabletter avbrytas (se även avsnitt 4.4). Mycket sällsynta fall av allvarlig leversvikt har rapporterats (vissa med dödlig utgång eller som kräver levertransplantation). I de flesta fall av leversvikt hade patienterna allvarliga underliggande systemiska tillstånd och orsakssambandet med intag av Terbinafin Medical Valley var osäkert. Hud och subkutan vävnad Mycket vanliga: Hudutslag, urtikaria Mycket sällsynta: Stevens-Johnsons syndrom, toxisk epidermal nekrolys, erythema multiforme, toxiska hudutslag, exfoliativ dermatit, bullös dermatit. Fotosensitivitetsreaktion. Alopeci Om progressiva hudutslag uppträder ska behanding med Terbinafin Medical Valley avbrytas. Ingen känd frekvens: Psoriasisliknande hudutslag eller förvärrad psoriasis, akut generaliserad exantematös pustulos (AGEP), Läkemedelsutslag med eosinofili och systemiska symtom Muskuloskeletala systemet och bindväv Mycket vanliga: Muskuloskeletala reaktioner (artralgi, myalgi) Ingen känd frekvens: Rabdomyolys Allmänna symtom och/eller symtom vid administreringsstället Sällsynta: Obehag Mycket sällsynta: Trötthet Ingen känd frekvens: Influensaliknande sjukdom, pyrexi Undersökningar Mindre vanliga: Viktminskning*** Ingen känd frekvens: Förhöjt kreatininfosfokinas i blodet *Ångest och depressiva symtom som sekundär effekt till dysgeusi.** Hypogeusi, inklusive ageusi, som oftast försvinner inom flera veckor efter att behandlingen med läkemedlet har avbrutits. Enstaka fall av ihållande hypogeusi har rapporterats.*** Viktminskning som sekundär effekt till hypogeusi. 4.9 Överdosering Några få fall av överdosering (upp till 5 g) har rapporterats, vilka har orsakat huvudvärk, illamående, övre buksmärta och yrsel. Rekommenderad behandling vid överdosering består av eliminering av läkemedlet, främst genom administrering av aktivt kol, och vid behov symtomatisk understödjande behandling.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Antimykotika för systemiskt bruk, ATC-kod: D01BA02. Terbinafin är en allylamin med bredspektrig antimykotisk aktivitet. .I låga koncentrationer har terbinafin fungicid effekt på dermatofyter, mögelsvampar och vissa dimorfa svampar. Effekten mot jästsvampar är fungicid eller fungistatisk beroende på art.Terbinafin interfererar specifikt med svampens sterolbiosyntes i ett tidigt skede. Detta leder till en brist på ergosterol och en intracellulär ackumulering av squalen, vilket leder till svampcellens död. Terbinafin verkar genom att hämma squalenepoxidas i svampens cellmembran. Enzymet squalenepoxidas är inte kopplat till cytokrom-P450-systemet.Vid oral administrering ansamlas läkemedlet i huden, håret och naglarna till koncentrationer som är associerade med fungicid aktivitet. 5.2 Farmakokinetiska egenskaper Absorption Efter oral administrering absorberas terbinafin väl (> 70%) och den absoluta biotillgängligheten av terbinafin från Terbinafin Medical Valley tabletter till följd av första passagemetabolism är cirka 50%. En oral singeldos på 250 mg terbinafin resulterade i genomsnittliga maximala plasmakoncentrationer på 1,30 μg / ml inom 1,5 timmar efter administrering. Plasmakoncentrationerna minskar på ett trifasiskt sätt med en terminal halveringstid på 16,5 dagar. Efter 28 dagar, när cirka 70% av steady state nivåer har uppnåtts, var maximalkoncentrationerna av terbinafin i genomsnitt 25% högre och AUC i plasma ökade med en faktor 2,3 jämfört med administrering av en enstaka dos. Från ökningen av plasma-AUC kan en effektiv halveringstid på ~ 30 timmar beräknas. Biotillgängligheten för terbinafin påverkas måttligt av mat (ökning i AUC på mindre än 20%), men inte tillräckligt för att kräva dosjustering. Distribution Terbinafin binder starkt till plasmaproteiner. Det diffunderar snabbt genom dermis och koncentreras i det lipofila hornlagret. Terbinafin utsöndras också i talg, vilket medför höga koncentrationer i hårfolliklar, hår och talgrik hud. Det finns också belägg för att terbinafin distribueras till nagelplattan inom de första veckorna efter behandlingsstart. Metabolism Terbinafin metaboliseras snabbt och omfattande av minst sju CYP-isoenzymer, varav de viktigaste är 2C9, 1A2, 3A4, 2C8 och 2C19. Metabolismen ger metaboliter utan antimykotisk aktivitet, vilka huvudsakligen utsöndras i urinen. Eliminering Inga åldersberoende förändringar observerades i den farmakokinetiska profilen. Eliminationshastigheten kan minska hos patienter med nedsatt njur- eller leverfunktion, vilket leder till högre halter av terbinafin i blodet.Farmakokinetiska studier efter en enkeldos till patienter med nedsatt njurfunktion (kreatinin clearance <50 ml/min) eller med befintlig leversjukdom har visat att terbinafins clearance kan minska med ca 50 %. 5.3 Prekliniska säkerhetsuppgifter I långvariga studier (upp till 1 år) på råtta och hund observerades inga påtagliga toxiska effekter hos någon av arterna vid orala doser på upp till ca 100 mg/kg om dagen. Vid höga orala doser, identifierades levern och möjligen även njurarna som potentiella målorgan.I en tvåårig oral karcinogenicitetsstudie på mus, med doser på upp till 130 mg/kg om dagen (hanar) och 156 mg/kg om dagen (honor), observerades inga neoplastiska eller andra onormala fynd som kan tillskrivas behandlingen. I en tvåårig oral karcinogenicitetsstudie på råtta observerades en ökad incidens av levertumörer hos hannar vid den högsta dosnivån om 69 mg/kg om dagen. Förändringarna, som kan vara associerade med peroxisomproliferation, har visats vara artspecifika eftersom de inte observerades i karcinogenicitetsstudien på mus eller andra studier på mus, hund eller apa.I högdosstudier av terbinafin på apa observerades refraktionsförändringar i näthinnan vid de högre doserna (icke-toxisk effektnivå var 50 mg/kg). Dessa förändringar var associerade med förekomsten av en terbinafinmetabolit i okulär vävnad och försvann efter utsättande av behandlingen. De var inte förenade med histologiska förändringar. Ett standardbatteri av genotoxicitetstester in vitro och in vivo gav inga belägg för mutagen eller klastogen potential. Inga oönskade effekter på fertilitet eller andra reproduktionsparametrar observerades i studier på råtta och kanin.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Natriumstärkelseglykolat (typ A)Mikrokristallin cellulosa (E460)Hypromellos (E464)Kiseldioxid, kolloidal, vattenfriMagnesiumstearat (E572) 6.2 Inkompatibiliteter Ej relevant 6.3 Hållbarhet 5 år. 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll Transparent blisterförpackning av PVC/aluminium eller PVC-PVDC/aluminium.Förpackningar med 14, 28 och 98 tabletter.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Inga särskilda anvisningar.Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar",
        "prod-license": "Medical Valley Invest ABBrädgårdsvägen 28236 32 Höllviken",
        "approval-number": "23993",
        "approval-first-date": "Första godkännandet: 2006-12-20Förnyat godkännande: 2010-02-04",
        "revision-date": "2022-06-22"
    },
    "fass_text": {
        "indication": "Behandling av terbinafinkänsliga svampinfektioner hos vuxna, såsom Tinea corporis, Tinea cruris och Tinea pedis (orsakade av dematofyter, se avsnitt Farmakodynamik) där peroral behandling anses lämplig med tanke på infektionens lokalitet, svårighet och utbredning. Behandlingen av onykomykos hos vuxna (terbinafinkänslig svampinfektion i naglarna) orsakad av dermatofyter. Hänsyn ska tas till officiella lokala riktlinjer om mikrobiell resistens och lämplig användning och förskrivning av antimykotika.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll. Kraftigt nedsatt leverfunktion.",
        "dosage": "Dosering Vuxna: 250 mg (1 tablett) en gång om dagen. Behandlingens längd varierar beroende på indikation och infektionens svårighetsgrad. Hudinfektioner Sannolika behandlingstider är som följer: Tinea pedis (interdigital, plantar / moccasin-typ): 2 till 6 veckor Tinea corporis: 4 veckor Tinea cruris: 2 till 4 veckor Efter mykologisk läkning kan det ta flera veckor innan tecknen och symtomen på infektion försvinner helt. Onykomykos Behandlingsvaraktigheten för de flesta patienter är mellan 6 veckor och 3 månader. Behandlingsperioder på mindre än 3 månader kan förväntas hos patienter med infektion i fingernaglar, andra tånagelinfektioner än stortån eller patienter i yngre ålder. Vid behandling av tånagelinfektioner räcker vanligtvis 3 månader även om några få patienter kan behöva behandling i 6 månader eller längre. Dålig nagelutväxt under de första veckorna av behandlingen kan möjliggöra identifiering av de patienter där längre behandling krävs. Fullständig upplösning av tecken och symtom på infektion uppträder eventuellt inte förrän flera veckor efter mykologisk läkning och avslutad behandling. Detta beror på den tid den friska nageln behöver för att växa. Ytterligare information om Särskilda patientgrupper Nedsatt leverfunktion Terbinafin tabletter är kontraindicerade för patienter med kronisk eller aktiv leversjukdom (se avsnitt Kontraindikationer och Varningar och försiktighet). Nedsatt njurfunktion Användning av terbinafin tabletter har inte studerats tillräckligt hos patienter med nedsatt njurfunktion och rekommenderas därför inte till denna patientgrupp (se avsnitt Varningar och försiktighet och Farmakokinetik). Äldre Det finns inget som tyder på att äldre patienter (65 år och däröver) behöver andra doseringar eller drabbas av andra biverkningar än yngre patienter. Vid förskrivning av terbinafin tabletter till patienter i denna åldersgrupp ska eventuell nedsatt lever- eller njurfunktion beaktas (se avsnitt Varningar och försiktighet). Pediatrisk population Terbinafin 250 mg tabletter rekommenderas inte till barn och ungdomar (<18 år) på grund av brist på erfarenhet i denna åldersgrupp. Administreringssätt De skårade tabletterna tas oralt med vatten. De bör helst tas vid samma tid varje dag och kan tas på antingen tom mage eller efter en måltid.",
        "caution": "Leverfunktion Terbinafin tabletter rekommenderas inte till patienter med kronisk eller aktiv leversjukdom. Innan terbinafin tabletter förskrivs ska test av leverfunktionen utföras och eventuell tidigare leversjukdom bedömas. Levertoxicitet kan förekomma hos patienter med eller utan föreliggande leversjukdom. Därför rekommenderas att test av leverfunktionen utförs regelbundet (efter 4-6 veckors behandling). Behandlingen med terbinafin ska avbrytas omedelbart vid ökning av levervärdena. Mycket sällsynta fall av allvarlig leversvikt (några med dödlig utgång eller som har krävt levertransplantation) har rapporterats hos patienter som behandlats med terbinafin tabletter. I de flesta fallen av leversvikt hade patienterna allvarliga underliggande systemiska sjukdomar och ett samband med användningen av terbinafin tabletter var osäker (se avsnitt Biverkningar). Patienter som ordineras terbinafin tabletter ska uppmanas att omedelbart rapportera alla tecken och symtom på oförklarligt, ihållande illamående, minskad aptit, trötthet, kräkningar, smärtor i övre högra delen av buken eller gulsot, mörk urin eller blek avföring. Patienter med sådana symtom ska sluta ta oralt terbinafin och leverfunktionen ska omedelbart utvärderas. Dermatologiska effekter Allvarliga hudreaktioner (t.ex. Stevens-Johnsons syndrom, toxisk epidermal nekrolys, läkemedels­utslag med eosinofili och systemiska symtom) har i mycket sällsynta fall rapporterats hos patienter som behandlats med terbinafin tabletter. Om tilltagande hudutslag uppträder ska behandlingen med terbinafin tabletter avbrytas (se avsnitt Biverkningar). Hematologiska effekter Mycket sällsynta fall av blodsjukdom (neutropeni, agranulocytos, trombocytopeni, pancytopeni) har rapporterats hos patienter som behandlats med terbinafin tabletter. Orsaken till alla blodsjukdomar som uppträder hos patienter som behandlas med terbinafin tabletter ska utvärderas. En eventuell förändring av medicineringen ska övervägas, inklusive att avbryta behandlingen med terbinafin tabletter. Njurfunktion Hos patienter med nedsatt njurfunktion (kreatininclearance mindre än 50 ml/min eller serumkreatinin på mer än 300 mikromol/l) har användningen av terbinafin tabetlter inte studerats tillräckligt och rekommenderas därför inte (se avsnitt Farmakokinetik). Psoriasis / lupus erythematosus Terbinafintabletter ska användas med försiktighet hos patienter med tidigare psoriasis eller lupus erythematosus, eftersom rapporter har förekommit efter marknadsföring om försämring av psoriasis eller kutan / systemisk lupus erythematosus Hjälpämne med känd effekt Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s. är näst intill “natriumfritt”.",
        "interaction": "Andra läkemedels effekt på terbinafin Terbinafins plasmaclearance kan påskyndas av läkemedel som inducerar metabolism och kan hämmas av läkemedel som hämmar cytokrom P450. Om samtidig administrering av sådana läkemedel är nödvändig, ska dosen terbinafin justeras därefter. Följande läkemedel kan öka effekten eller höja plasmakoncentrationen av terbinafin Cimetidin minskade terbinafins clearance med 33 %. Flukonazol ökade Cmax och AUC för terbinafin med 52 % respektive 69 % på grund av hämning av de båda enzymerna CYP2C9 och CYP3A4. Liknande ökning av exponeringen kan uppträda när andra läkemedel som hämmar både CYP2C9 och CYP3A4 administreras samtidigt med terbinafin, t.ex. ketokonazol och amiodaron. Följande läkemedel kan minska effekten eller sänka plasmakoncentrationen av terbinafin Rifampicin ökade terbinafins clearance med 100 %. Terbinafins effekt på andra läkemedel Terbinafin kan öka effekten eller plasmakoncentrationen för följande läkemedel: Koffein: Terbinafin minskade clearance av intravenöst administrerat koffein med 19 %. Läkemedel som huvudsakligen metaboliseras av CYP2D6: Studier in vitro och in vivo har visat att terbinafin hämmar den CYP2D6-medierade metabolismen. Detta kan vara av klinisk betydelse för läkemedel som huvudsakligen metaboliseras av CYP2D6, t.ex. vissa substanser i läkemedelsklasserna tricykliska antidepressiva (TCA), betablockerare, selektiva serotoninåterupptagshämmare (SSRI), antiarytmika (inklusive klass 1A, 1B och 1C) och monoaminoxidashämmare (MAO-hämmare) typ B, speciellt om de också har ett smalt terapeutiskt fönster (se avsnitt Varningar och försiktighet). Terbinafin minskade clearance för desipramin med 82 % I studier på friska försökspersoner som karakteriserades som snabba metaboliserare av dextrometorfan (antitussivt läkemedel och CYP2D6-undersubstrat) ökade terbinafin det metabola förhållandet dextrometorfan / dextrorfans i urin med i genomsnitt 16 till 97 gånger. Således kan terbinafin omvandla snabba CYP2D6-metaboliserare (genotyp) till dålig metaboliserare (fenotyp). Information om andra läkemedel som vid samtidig användning med Terbinafin Medical Valley resulterar i inga eller försumbara interaktioner Studier in vitro och på friska försökspersoner visar att terbinafin har en försumbar potential att hämma eller öka clearance av de flesta läkemedel som metaboliseras via cytokrom P450-systemet (t.ex. terfenadin, triazolam, tolbutamid eller orala preventivmedel) med undantag av dem som metaboliseras via enzymet CYP2D6 (se ovan). Terbinafin påverkar inte clearance av antipyrin eller digoxin. Det fanns ingen effekt av terbinafin på farmakokinetiken för flukonazol. Vidare var det ingen kliniskt relevant interaktion mellan terbinafin och de potentiella komedikationerna cotrimoxazol (trimetoprim och sulfametoxazol), zidovudin eller teofyllin. Några fall av oregelbunden menstruation har rapporterats hos patienter som tagit terbinafin tabletter samtidigt med orala preventivmedel, även om incidensen av dessa rubbningar ligger inom bakgrunds­incidensen för patienter som tar enbart orala preventivmedel. Terbinafin kan minska effekten eller sänka plasmakoncentrationen av följande läkemedel Terbinafin ökade clearance av cyklosporin med 15 %. Sällsynta fall av förändringar i INR och / eller protrombintid har rapporterats hos patienter som får terbinafin samtidigt med warfarin.",
        "pregnancy": "Fostertoxicitets- och fertilitetsstudier på djur har inte visat några oönskade effekter (se avsnitt Prekliniska uppgifter). Eftersom den kliniska erfarenheten från gravida kvinnor är mycket begränsad, ska terbinafin tabletter inte användas under graviditet såvida inte det kliniska tillståndet hos kvinnan kräver behandling med oral terbinafin och att den eventuella nyttan för modern är större än alla eventuella risker för fostret.",
        "breastfeeding": "Terbinafin utsöndras i bröstmjölk. Mödrar som får oral behandling med terbinafin ska därför inte amma.",
        "fertility": "Fostertoxicitets- och fertilitetsstudier på djur har inte visat några oönskade effekter (se avsnitt Prekliniska uppgifter).",
        "driving": "Inga studier av effekten av behandling med terbinafin tabletter på förmågan att framföra fordon och använda maskiner har utförts. Patienter som upplever yrsel som en biverkning ska undvika att framföra fordon och använda maskiner.",
        "side-effects": "Följande biverkningar har observerats i de kliniska studierna eller efter introduktion på marknaden. Biverkningarna (tabell 1) är indelade efter frekvens med de vanligaste först, enligt följande konvention: mycket vanliga (≥1/10); vanliga (≥1/100, <1/10); mindre vanliga (≥1/1000, <1/100); sällsynta (≥1/10 000, <1/1000); mycket sällsynta (<1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Tabell 1 Blodet och lymfsystemet Mycket sällsynta: Neutropeni, agranulocytos, trombocytopeni Ingen känd frekvens: Anemi, pancytopeni Immunsystemet Mycket sällsynta: Anafylaktoid reaktion (inklusive angioödem), kutan och systemisk lupus erythematosus Ingen känd frekvens: Anafylaktiska reaktioner, serumsjukeliknande reaktion Metabolism och nutrition Mycket vanliga: Minskad aptit Psykiska störningar Ingen känd frekvens: Ångest, depression* Centrala och perifera nervsystemet Vanliga: Huvudvärk Mindre vanliga: Ageusi**, hypogeusi**, dysgeusi** Mycket sällsynta: Parestesi, hypestesi, yrsel Ingen känd frekvens: Anosmi inklusive permanent anosmi, hyposmi Ögonsjukdomar Vanliga: Synnedsättning Ingen känd frekvens: Suddig syn, minskad synskärpa Öron och balansorgan Mycket sällsynta: Vertigo Ingen känd frekvens: Hypoakusis, nedsatt hörsel, tinnitus Blodkärl Ingen känd frekvens: Vaskulit Magtarmkanalen Mycket vanliga: Uppkördhet, utspänd buk, dyspepsi, illamående, buksmärtor, diarré Ingen känd frekvens: Pankreatit Lever och gallvägar Sällsynta: Fall av allvarlig leverdysfunktion, inklusive leversvikt, ökade leverenzymer, gulsot, kolestas och hepatit. Om leverdysfunktion utvecklas ska behandling med terbinafintabletter avbrytas (se även avsnitt Varningar och försiktighet). Mycket sällsynta fall av allvarlig leversvikt har rapporterats (vissa med dödlig utgång eller som kräver levertransplantation). I de flesta fall av leversvikt hade patienterna allvarliga underliggande systemiska tillstånd och orsakssambandet med intag av Terbinafin Medical Valley var osäkert. Hud och subkutan vävnad Mycket vanliga: Hudutslag, urtikaria Mycket sällsynta: Stevens-Johnsons syndrom, toxisk epidermal nekrolys, erythema multiforme, toxiska hudutslag, exfoliativ dermatit, bullös dermatit. Fotosensitivitetsreaktion. Alopeci Om progressiva hudutslag uppträder ska behanding med Terbinafin Medical Valley avbrytas. Ingen känd frekvens: Psoriasisliknande hudutslag eller förvärrad psoriasis, akut generaliserad exantematös pustulos (AGEP), Läkemedelsutslag med eosinofili och systemiska symtom Muskuloskeletala systemet och bindväv Mycket vanliga: Muskuloskeletala reaktioner (artralgi, myalgi) Ingen känd frekvens: Rabdomyolys Allmänna symtom och/eller symtom vid administreringsstället Sällsynta: Obehag Mycket sällsynta: Trötthet Ingen känd frekvens: Influensaliknande sjukdom, pyrexi Undersökningar Mindre vanliga: Viktminskning*** Ingen känd frekvens: Förhöjt kreatininfosfokinas i blodet *Ångest och depressiva symtom som sekundär effekt till dysgeusi. ** Hypogeusi, inklusive ageusi, som oftast försvinner inom flera veckor efter att behandlingen med läkemedlet har avbrutits. Enstaka fall av ihållande hypogeusi har rapporterats. *** Viktminskning som sekundär effekt till hypogeusi.",
        "overdosage": "Några få fall av överdosering (upp till 5 g) har rapporterats, vilka har orsakat huvudvärk, illamående, övre buksmärta och yrsel. Rekommenderad behandling vid överdosering består av eliminering av läkemedlet, främst genom administrering av aktivt kol, och vid behov symtomatisk understödjande behandling.",
        "pharmacodynamic": "Terbinafin är en allylamin med bredspektrig antimykotisk aktivitet. .I låga koncentrationer har terbinafin fungicid effekt på dermatofyter, mögelsvampar och vissa dimorfa svampar. Effekten mot jästsvampar är fungicid eller fungistatisk beroende på art. Terbinafin interfererar specifikt med svampens sterolbiosyntes i ett tidigt skede. Detta leder till en brist på ergosterol och en intracellulär ackumulering av squalen, vilket leder till svampcellens död. Terbinafin verkar genom att hämma squalenepoxidas i svampens cellmembran. Enzymet squalenepoxidas är inte kopplat till cytokrom-P450-systemet. Vid oral administrering ansamlas läkemedlet i huden, håret och naglarna till koncentrationer som är associerade med fungicid aktivitet.",
        "pharmacokinetic": "Absorption Efter oral administrering absorberas terbinafin väl (> 70%) och den absoluta biotillgängligheten av terbinafin från Terbinafin Medical Valley tabletter till följd av första passagemetabolism är cirka 50%. En oral singeldos på 250 mg terbinafin resulterade i genomsnittliga maximala plasmakoncentrationer på 1,30 μg / ml inom 1,5 timmar efter administrering. Plasmakoncentrationerna minskar på ett trifasiskt sätt med en terminal halveringstid på 16,5 dagar. Efter 28 dagar, när cirka 70% av steady state nivåer har uppnåtts, var maximalkoncentrationerna av terbinafin i genomsnitt 25% högre och AUC i plasma ökade med en faktor 2,3 jämfört med administrering av en enstaka dos. Från ökningen av plasma-AUC kan en effektiv halveringstid på ~ 30 timmar beräknas. Biotillgängligheten för terbinafin påverkas måttligt av mat (ökning i AUC på mindre än 20%), men inte tillräckligt för att kräva dosjustering. Distribution Terbinafin binder starkt till plasmaproteiner. Det diffunderar snabbt genom dermis och koncentreras i det lipofila hornlagret. Terbinafin utsöndras också i talg, vilket medför höga koncentrationer i hårfolliklar, hår och talgrik hud. Det finns också belägg för att terbinafin distribueras till nagelplattan inom de första veckorna efter behandlingsstart. Metabolism Terbinafin metaboliseras snabbt och omfattande av minst sju CYP-isoenzymer, varav de viktigaste är 2C9, 1A2, 3A4, 2C8 och 2C19. Metabolismen ger metaboliter utan antimykotisk aktivitet, vilka huvudsakligen utsöndras i urinen. Eliminering Inga åldersberoende förändringar observerades i den farmakokinetiska profilen. Eliminationshastigheten kan minska hos patienter med nedsatt njur- eller leverfunktion, vilket leder till högre halter av terbinafin i blodet. Farmakokinetiska studier efter en enkeldos till patienter med nedsatt njurfunktion (kreatinin clearance <50 ml/min) eller med befintlig leversjukdom har visat att terbinafins clearance kan minska med ca 50 %.",
        "preclinical-info": "I långvariga studier (upp till 1 år) på råtta och hund observerades inga påtagliga toxiska effekter hos någon av arterna vid orala doser på upp till ca 100 mg/kg om dagen. Vid höga orala doser, identifierades levern och möjligen även njurarna som potentiella målorgan. I en tvåårig oral karcinogenicitetsstudie på mus, med doser på upp till 130 mg/kg om dagen (hanar) och 156 mg/kg om dagen (honor), observerades inga neoplastiska eller andra onormala fynd som kan tillskrivas behandlingen. I en tvåårig oral karcinogenicitetsstudie på råtta observerades en ökad incidens av levertumörer hos hannar vid den högsta dosnivån om 69 mg/kg om dagen. Förändringarna, som kan vara associerade med peroxisomproliferation, har visats vara artspecifika eftersom de inte observerades i karcinogenicitetsstudien på mus eller andra studier på mus, hund eller apa. I högdosstudier av terbinafin på apa observerades refraktionsförändringar i näthinnan vid de högre doserna (icke-toxisk effektnivå var 50 mg/kg). Dessa förändringar var associerade med förekomsten av en terbinafinmetabolit i okulär vävnad och försvann efter utsättande av behandlingen. De var inte förenade med histologiska förändringar. Ett standardbatteri av genotoxicitetstester in vitro och in vivo gav inga belägg för mutagen eller klastogen potential. Inga oönskade effekter på fertilitet eller andra reproduktionsparametrar observerades i studier på råtta och kanin.",
        "composition": "Kvalitativ och kvantitativ sammansättning Varje tablett innehåller 250 mg terbinafin (som terbinafinhydroklorid). Förteckning över hjälpämnen Natriumstärkelseglykolat (typ A) Mikrokristallin cellulosa (E460) Hypromellos (E464) Kiseldioxid, kolloidal, vattenfri Magnesiumstearat (E572)",
        "incompatibility": "Ej relevant",
        "handling-life-shelf-storage": "Hållbarhet 5 år. Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. Särskilda anvisningar för destruktion Inga särskilda anvisningar. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar",
        "properties-medicine": "Tabletter för oral användning. Vita, avlånga tabletter med brytskåra på båda sidor. Tabletten kan delas i två lika stora doser."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Terbinafin Medical Valley, Tablett 250 mg"
    }
}