{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Gliolan är och vad det används för 2. Vad du behöver veta innan du tar Gliolan 3. Hur du tar Gliolan 4. Eventuella biverkningar 5. Hur Gliolan ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Gliolan är och vad det används för Gliolan används för att visualisera vissa hjärntumörer (som kallas malignt gliom) under en hjärnoperation. Gliolan innehåller ett ämne, som kallas aminolevulinsyra (5‑ALA). 5‑ALA ackumuleras främst i tumörceller där det omvandlas till ett annat liknande ämne. Om tumören därefter belyses med blått ljus, sänder denna nya substans ut ett rödviolett ljus, som gör det lättare att se vad som är normal vävnad och vad som är tumörvävnad. Detta gör det lättare för kirurgen att avlägsna tumören samtidigt som normal, frisk vävnad skonas.",
        "indication": "Gliolan används för att visualisera vissa hjärntumörer (som kallas malignt gliom) under en hjärnoperation. Gliolan innehåller ett ämne, som kallas aminolevulinsyra (5‑ALA). 5‑ALA ackumuleras främst i tumörceller där det omvandlas till ett annat liknande ämne. Om tumören därefter belyses med blått ljus, sänder denna nya substans ut ett rödviolett ljus, som gör det lättare att se vad som är normal vävnad och vad som är tumörvävnad. Detta gör det lättare för kirurgen att avlägsna tumören samtidigt som normal, frisk vävnad skonas.",
        "caution-and-warnings": "2. Vad du behöver veta innan du tar Gliolan Ta inte Gliolan om du är allergisk mot 5‑ALA eller porfyriner om du har kända eller misstänkta akuta eller kroniska typer av porfyri (dvs. ärftliga eller förvärvade störningar av vissa enzymer i syntesen av rött blodpigment). vid känd eller misstänkt graviditet. Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Gliolan. I 24 timmar efter att du har fått detta läkemedel ska du skydda dina ögon och din hud mot starkt ljus (till exempel direkt solljus eller starkt, fokuserat inomhusljus). Om du har en hjärtsjukdom eller tidigare har haft en hjärtsjukdom, ska du tala om det för din läkare. I så fall ska detta läkemedel användas med försiktighet, eftersom ditt blodtryck kan sjunka. Nedsatt njur- eller leverfunktion Inga prövningar har genomförts på patienter med dålig lever- eller njurfunktion. Därför ska detta läkemedel användas med försiktighet hos sådana patienter. Äldre Det finns inga speciella anvisningar för användning hos äldre patienter med normal organfunktion. Barn och ungdomar (under 18 år) Det finns ingen erfarenhet av Gliolan hos barn och ungdomar. Därför rekommenderas inte detta läkemedel för denna åldersgrupp. Andra läkemedel och Gliolan Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel, särskilt läkemedel som kan orsaka hudproblem om huden utsätts för starkt ljus (till exempel vissa typer av läkemedel som kallas antibiotika), men även receptfria läkemedel (till exempel hypericin eller extrakt av johannesört). Ett fall av svår solbränna som varade i 5 dagar har rapporterats hos en patient efter att ha tagit detta läkemedel och ett hypericinextrakt. Du ska inte ta några sådana produkter under upp till 2 veckor efter att du har tagit Gliolan. Inom 24 timmar efter att ha tagit Gliolan, undvik alla andra läkemedel som kan skada levern. Gliolan med mat och dryck Detta läkemedel används vanligtvis vid ett tillfälle, nämligen 2‑4 timmar före narkos för operation av vissa hjärntumörer som kallas gliom. Du ska inte dricka eller äta under minst 6 timmar innan narkosen inleds. Graviditet och amning Graviditet Det är inte känt om Gliolan skadar ofödda barn. Använd inte detta läkemedel om du är gravid. Amning Det är inte känt om detta läkemedel går över i bröstmjölk. Ammande mödrar ska inte amma under 24 timmar efter behandling med detta läkemedel. Körförmåga och användning av maskiner Detta läkemedel har i sig självt ingen effekt på förmågan att framföra fordon och använda maskiner.",
        "contraindication": "Ta inte Gliolan om du är allergisk mot 5‑ALA eller porfyriner om du har kända eller misstänkta akuta eller kroniska typer av porfyri (dvs. ärftliga eller förvärvade störningar av vissa enzymer i syntesen av rött blodpigment). vid känd eller misstänkt graviditet.",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Gliolan. I 24 timmar efter att du har fått detta läkemedel ska du skydda dina ögon och din hud mot starkt ljus (till exempel direkt solljus eller starkt, fokuserat inomhusljus). Om du har en hjärtsjukdom eller tidigare har haft en hjärtsjukdom, ska du tala om det för din läkare. I så fall ska detta läkemedel användas med försiktighet, eftersom ditt blodtryck kan sjunka. Nedsatt njur- eller leverfunktion Inga prövningar har genomförts på patienter med dålig lever- eller njurfunktion. Därför ska detta läkemedel användas med försiktighet hos sådana patienter. Äldre Det finns inga speciella anvisningar för användning hos äldre patienter med normal organfunktion.",
        "children": "Barn och ungdomar (under 18 år) Det finns ingen erfarenhet av Gliolan hos barn och ungdomar. Därför rekommenderas inte detta läkemedel för denna åldersgrupp.",
        "interaction": "Andra läkemedel och Gliolan Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel, särskilt läkemedel som kan orsaka hudproblem om huden utsätts för starkt ljus (till exempel vissa typer av läkemedel som kallas antibiotika), men även receptfria läkemedel (till exempel hypericin eller extrakt av johannesört). Ett fall av svår solbränna som varade i 5 dagar har rapporterats hos en patient efter att ha tagit detta läkemedel och ett hypericinextrakt. Du ska inte ta några sådana produkter under upp till 2 veckor efter att du har tagit Gliolan. Inom 24 timmar efter att ha tagit Gliolan, undvik alla andra läkemedel som kan skada levern.",
        "interaction-food": "Gliolan med mat och dryck Detta läkemedel används vanligtvis vid ett tillfälle, nämligen 2‑4 timmar före narkos för operation av vissa hjärntumörer som kallas gliom. Du ska inte dricka eller äta under minst 6 timmar innan narkosen inleds.",
        "pregnancy": "Graviditet och amning Graviditet Det är inte känt om Gliolan skadar ofödda barn. Använd inte detta läkemedel om du är gravid. Amning Det är inte känt om detta läkemedel går över i bröstmjölk. Ammande mödrar ska inte amma under 24 timmar efter behandling med detta läkemedel.",
        "driving": "Körförmåga och användning av maskiner Detta läkemedel har i sig självt ingen effekt på förmågan att framföra fordon och använda maskiner.",
        "substance-information": "",
        "usage-and-administration": "3. Hur du tar Gliolan Detta läkemedel är ett pulver, vilket först måste blandas i dricksvatten före användning. Detta görs alltid av apotekspersonal eller en sköterska och inte av dig själv. Vanlig dos är 20 mg 5‑ALA HCl per kilogram kroppsvikt. Apotekspersonalen eller sköterskan kommer att räkna ut den exakta dos du behöver och mängden lösning (i milliliter) som du behöver dricka. Du måste dricka den beredda lösningen 2‑4 timmar före narkos. Om operationen senareläggs med mer än 12 timmar, ska operationen ombokas till nästa dag eller senare. En ytterligare dos av detta läkemedel kan tas 2‑4 timmar före narkos. Om du har tagit för stor mängd av Gliolan Om du har tagit för stor mängd av Gliolan, kommer läkaren att besluta om nödvändiga åtgärder för att undvika eventuella problem, inklusive tillräckligt skydd mot starkt ljus (till exempel direkt solljus). Om du har glömt att ta Gliolan Detta läkemedel ges endast en gång på operationsdagen, 2 – 4 timmar innan narkos inleds. Om du har glömt att ta detta läkemedel under denna tidsperiod, bör du inte ta det precis innan narkos inleds. I så fall måste narkos och operation om möjligt skjutas upp i minst 2 timmar. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du har tagit för stor mängd av Gliolan Om du har tagit för stor mängd av Gliolan, kommer läkaren att besluta om nödvändiga åtgärder för att undvika eventuella problem, inklusive tillräckligt skydd mot starkt ljus (till exempel direkt solljus).",
        "missed": "Om du har glömt att ta Gliolan Detta läkemedel ges endast en gång på operationsdagen, 2 – 4 timmar innan narkos inleds. Om du har glömt att ta detta läkemedel under denna tidsperiod, bör du inte ta det precis innan narkos inleds. I så fall måste narkos och operation om möjligt skjutas upp i minst 2 timmar. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. De allvarligaste biverkningarna omfattar lätta förändringar av antalet blodkroppar (röda och vita blodkroppar, blodplättar), störningar som påverkar nervsystemet (neurologiska störningar), som partiell förlamning av ena sidan av kroppen (hemipares) och blodproppar som kan täppa till blodkär (tromboembolism). Andra biverkningar som man har observerat ofta är kräkningar, illamående och en lätt förhöjning i blodet av vissa enzymer (transaminaser, γ‑GT, amylas) eller bilirubin (ett gallpigment som bildas i levern genom nedbrytning av rött blodpigment). Tala genast om för din läkare om du får några besvär. Biverkningarna delas in i följande två kategorier: biverkningar som kommer omedelbart efter att du har tagit Gliolan och före narkos biverkningar som är en kombination av Gliolan, narkos och avlägsnande av tumören. Efter att ha tagit Gliolan och innan narkos inleds, kan följande biverkningar förekomma: Mindre vanliga biverkningar (kan förekomma hos upp till 1 av 100 användare): Illamående, sänkt blodtryck (hypotoni), hudreaktioner (till exempel utslag som ser ut som solbränna). I kombination med narkos och avlägsnande av tumör kan ytterligare biverkningar förekomma: Mycket vanliga biverkningar (kan förekomma hos fler än 1 av 10 användare): Lindriga förändringar av antalet blodkroppar (röda och vita blodkroppar, blodplättar) och en lätt förhöjning av vissa enzymer (transaminaser, γ‑GT, amylas) eller bilirubin (ett gallpigment som bildas i levern genom nedbrytning av rött blodpigment) i blodet. Dessa förändringar når maximum mellan 7 och 14 dagar efter operation. Förändringarna kommer att försvinna helt inom några veckor. Vanligtvis får du inte några symtom när dessa förändringar uppstår. Vanliga biverkningar (kan förekomma hos upp till 1 av 10 användare): Illamående, kräkningar, störningar som påverkar nervsystemet (neurologiska störningar), såsom partiell förlamning i ena sidan av kroppen (hemipares), total eller partiell förlust av förmågan att använda eller förstå språket (afasi), anfall (kramper) och blindhet i halva synfältet i ena eller båda ögonen (hemianopsi) och blodproppar som kan täppa till blodkärl (tromboembolism). Mindre vanliga biverkningar (kan förekomma hos upp till 1 av 100 användare): Sänkt blodtryck (hypotoni), hjärnsvullnad (hjärnödem). Mycket sällsynta biverkningar kan förekomma hos upp till 1 av 10 000 användare) eller har rapporterats (förekommer hos ett okänt antal användare): Försämrad känsel (hypestesi) och lös eller vattnig avföring (diarré). Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Gliolan ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på kartongen efter Utg.dat. Utgångsdatumet är den sista dagen i angiven månad. Förvara flaskan i ytterkartongen. Ljuskänsligt. Den beredda lösningen är fysikaliskt-kemiskt stabil i 24 timmar vid 25 °C. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är 5‑aminolevulinsyrahydroklorid (5‑ALA HCl). En flaska innehåller 1,17 g 5‑aminolevulinsyra (5‑ALA), motsvarande 1,5 g 5‑ALA HCl. En ml beredd lösning innehåller 23,4 mg 5‑ALA, motsvarande 30 mg 5‑ALA HCl). Läkemedlets utseende och förpackningsstorlekar Detta läkemedel är ett pulver till oral lösning. Pulvret är en vit till benvit kaka. Den rekonstituerade lösningen är en klar och färglös till svagt gulaktig vätska. Gliolan saluförs i flaskor av glas i förpackningar om 1, 2 och 10 flaskor. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning photonamic GmbH & Co. KG Eggerstedter Weg 12 25421 Pinneberg Tyskland Tillverkare Lyocontract GmbH Pulverwiese 1 38871 Ilsenburg Tyskland Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: België/Belgique/Belgien, Nederland Pharmanovia Benelux B.V. Burgemeester Guljélaan 2 NL-4837 CZ Breda Nederland/Pays-Bas/Niederlande Tel/Tél: + 31 (0)76 5600030 info.benelux@pharmanovia.com Italia medac pharma s.r.l. a socio unico Via Viggiano 90 I-00178 Roma Tel: + 39 06 51 59 121 info@medacpharma.it България, Deutschland, Eesti, Ελλάδα, Hrvatska, Ísland, Κύπρος, Latvija, Lietuva, Luxembourg/Luxemburg, Magyarország, Malta, Österreich, România, Slovenija/ United Kingdom (Northern Ireland) medac GmbH Theaterstraße 6 D-22880 Wedel Германия/Deutschland/Saksamaa/Γερμανία/ Njemačka/Þýskaland/Vācija/Vokietija/ Allemagne/Németország/Il-Ġermanja/Germania/ Nemčija/Germany Teл./Tel/Sími/Τηλ/Tél: + 49 (0)4103 8006-0 gliolan@medac.de Norge medac Gesellschaft für klinische Spezialpräparate G.m.b.H, Tyskland, filial Postboks 84 N-1312 Slependen Tlf: +47 90 63 81 04 Polska medac GmbH Sp. z o.o. Oddział w Polsce ul Postępu 21 B PL-02-676 Warszawa Tel.: + 48 22 430 00 30 kontakt@medac.pl Česká republika medac GmbH organizační složka Horní 12 CZ 639 00 Brno Tel: + 420 543 233 857 info@medac.eu Portugal medac GmbH sucursal em Portugal Alameda António Sérgio nº22 6ºC P-1495-132 Algés Tel: + 351 21 410 75 83/4 geral@medac.de Danmark medac Gesellschaft für klinische Spezialpräparate G.m.b.H, Tyskland, filial Bagerstræde 28, 1. DK-4640 Faxe Tlf: +46 (0)44 7850 666 Slovenská republika medac GmbH organizačná zložka Slovensko Staromestská 3 SK-811 03 Bratislava Tel: + 420 543 233 857 info@medac.eu España Laboratorios Gebro Pharma, S.A. Tel: + 34 93 205 86 86 Suomi/Finland medac Gesellschaft für klinische Spezialpräparate G.m.b.H, Tyskland, filial Spektri Business Park Metsänneidonkuja 4 FIN-02130 Espoo Puh/Tel: + 358 (0)10 420 4000 France medac SAS 1 rue Croix Barret F-69007 Lyon Tél: + 33 (0)4 37 66 14 70 infomed@medac.fr Sverige medac Gesellschaft für klinische Spezialpräparate G.m.b.H, Tyskland, filial Hyllie Boulevard 34 S-215 32 Malmö Tel: +46 (0)44 7850 666 Ireland Fannin Ltd Fannin House South County Business Park Leopardstown IRL - Dublin 18 Tel: + 353 (0)1 290 7000 medical@dccvital.com Denna bipacksedel ändrades senast 04/2023 Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu/. Denna bipacksedel finns på samtliga EU-/EES-språk på Europeiska läkemedelsmyndighetens webbplats.",
        "composition": "Innehållsdeklaration Den aktiva substansen är 5‑aminolevulinsyrahydroklorid (5‑ALA HCl). En flaska innehåller 1,17 g 5‑aminolevulinsyra (5‑ALA), motsvarande 1,5 g 5‑ALA HCl. En ml beredd lösning innehåller 23,4 mg 5‑ALA, motsvarande 30 mg 5‑ALA HCl).",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Detta läkemedel är ett pulver till oral lösning. Pulvret är en vit till benvit kaka. Den rekonstituerade lösningen är en klar och färglös till svagt gulaktig vätska. Gliolan saluförs i flaskor av glas i förpackningar om 1, 2 och 10 flaskor. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning photonamic GmbH & Co. KG Eggerstedter Weg 12 25421 Pinneberg Tyskland Tillverkare Lyocontract GmbH Pulverwiese 1 38871 Ilsenburg Tyskland Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: België/Belgique/Belgien, Nederland Pharmanovia Benelux B.V. Burgemeester Guljélaan 2 NL-4837 CZ Breda Nederland/Pays-Bas/Niederlande Tel/Tél: + 31 (0)76 5600030 info.benelux@pharmanovia.com Italia medac pharma s.r.l. a socio unico Via Viggiano 90 I-00178 Roma Tel: + 39 06 51 59 121 info@medacpharma.it България, Deutschland, Eesti, Ελλάδα, Hrvatska, Ísland, Κύπρος, Latvija, Lietuva, Luxembourg/Luxemburg, Magyarország, Malta, Österreich, România, Slovenija/ United Kingdom (Northern Ireland) medac GmbH Theaterstraße 6 D-22880 Wedel Германия/Deutschland/Saksamaa/Γερμανία/ Njemačka/Þýskaland/Vācija/Vokietija/ Allemagne/Németország/Il-Ġermanja/Germania/ Nemčija/Germany Teл./Tel/Sími/Τηλ/Tél: + 49 (0)4103 8006-0 gliolan@medac.de Norge medac Gesellschaft für klinische Spezialpräparate G.m.b.H, Tyskland, filial Postboks 84 N-1312 Slependen Tlf: +47 90 63 81 04 Polska medac GmbH Sp. z o.o. Oddział w Polsce ul Postępu 21 B PL-02-676 Warszawa Tel.: + 48 22 430 00 30 kontakt@medac.pl Česká republika medac GmbH organizační složka Horní 12 CZ 639 00 Brno Tel: + 420 543 233 857 info@medac.eu Portugal medac GmbH sucursal em Portugal Alameda António Sérgio nº22 6ºC P-1495-132 Algés Tel: + 351 21 410 75 83/4 geral@medac.de Danmark medac Gesellschaft für klinische Spezialpräparate G.m.b.H, Tyskland, filial Bagerstræde 28, 1. DK-4640 Faxe Tlf: +46 (0)44 7850 666 Slovenská republika medac GmbH organizačná zložka Slovensko Staromestská 3 SK-811 03 Bratislava Tel: + 420 543 233 857 info@medac.eu España Laboratorios Gebro Pharma, S.A. Tel: + 34 93 205 86 86 Suomi/Finland medac Gesellschaft für klinische Spezialpräparate G.m.b.H, Tyskland, filial Spektri Business Park Metsänneidonkuja 4 FIN-02130 Espoo Puh/Tel: + 358 (0)10 420 4000 France medac SAS 1 rue Croix Barret F-69007 Lyon Tél: + 33 (0)4 37 66 14 70 infomed@medac.fr Sverige medac Gesellschaft für klinische Spezialpräparate G.m.b.H, Tyskland, filial Hyllie Boulevard 34 S-215 32 Malmö Tel: +46 (0)44 7850 666 Ireland Fannin Ltd Fannin House South County Business Park Leopardstown IRL - Dublin 18 Tel: + 353 (0)1 290 7000 medical@dccvital.com Denna bipacksedel ändrades senast 04/2023",
        "additional-sources": "Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu/. Denna bipacksedel finns på samtliga EU-/EES-språk på Europeiska läkemedelsmyndighetens webbplats."
    },
    "produktresume": {
        "tradename": "Gliolan 30 mg/ml, pulver till oral lösning.",
        "composition": "En flaska innehåller 1,17 g 5-aminolevulinsyra (5 ALA), motsvarande 1,5 g 5-aminolevulinsyrahydroklorid (5‑ALA HCl).En ml beredd lösning innehåller 23,4 mg 5‑ALA, motsvarande 30 mg 5‑ALA HCl.",
        "product-form": "Pulver till oral lösning.Pulvret är en vit till benvit kaka.",
        "clinical": "4.1 Terapeutiska indikationer Gliolan är indicerat för visualisering av malign vävnad under operation för malignt gliom (WHO-grad III och IV) hos vuxna. 4.2 Dosering och administreringssätt Detta läkemedel ska endast användas av erfarna neurokirurger förtrogna med operation av maligna gliom och fördjupad kunskap inom funktionell hjärnanatomi, vilka har fullföljt en utbildning i fluorescensstyrd kirurgi. Dosering Den rekommenderade dosen är 20 mg 5‑ALA HCl per kilogram kroppsvikt. Det totala antalet flaskor som krävs för att uppnå önskad dos för den enskilda patienten kan beräknas med nedanstående formel (avrundat uppåt till närmaste hela flaska): Den volym som måste administreras för att uppnå önskad dos för den enskilda patienten kan beräknas med nedanstående formel: Nedsatt njur- eller leverfunktion Inga prövningar har genomförts på patienter med kliniskt relevant nedsatt lever- eller njurfunktion. Därför ska detta läkemedel användas med försiktighet hos sådana patienter. Äldre Det finns inga speciella anvisningar för användning hos äldre patienter med normal organfunktion. Pediatrisk population Säkerhet och effekt för Gliolan för barn i åldern 0 till 18 år har ännu inte fastställts. Inga data finns tillgängliga. Administreringssätt Lösningen ska administreras oralt tre timmar (intervall: 2‑4 timmar) före anestesi. Användning av 5‑ALA under andra förhållanden än de som förekommit i kliniska prövningar medför en ej fastställd risk.Om operationen senareläggs med mer än 12 timmar, ska operationen ombokas till nästa dag eller senare. En ytterligare dos av detta läkemedel kan tas 2‑4 timmar före narkos. Försiktighetsåtgärder före hantering eller administrering av läkemedlet Anvisningar om beredning av läkemedlet före administrering finns i avsnitt 6.6. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot porfyriner. Akuta eller kroniska typer av porfyri. Graviditet (se avsnitt 4.6 och 5.3). 4.4 Varningar och försiktighet 5-ALA-inducerad fluorescens i hjärnvävnad ger ingen information om vävnadens bakomliggande neurologiska funktion. Därför ska fördelarna med resektion av fluorescerande vävnad noga vägas mot risken för neurologiska bortfallssymptom.Särskild försiktighet måste iakttas hos patienter med en tumör i omedelbar närhet av en viktig neurologisk funktion och befintliga fokala bortfallssymptom (t.ex. afasi, synstörningar och pares) som inte förbättras med kortikosteroidbehandling. Fluorescensstyrd resektion hos dessa patienter har visat sig innebära högre risk för kritiska neurologiska bortfall. Ett säkert avstånd till elokventa kortikala områden och subkortikala strukturer på minst 1 cm bör upprätthållas oberoende av graden av fluorescens.Hos alla patienter med en tumör i närheten av en viktig neurologisk funktion, bör antingen pre- eller intraoperativa åtgärder vidtagas för att lokalisera funktionen i förhållande till tumören för att kunna upprätthålla säkerhetsavstånd.Falskt negativa och falskt positiva resultat kan förekomma vid användning av 5-ALA för intraoperativ visualisering av malignt gliom. Icke-fluorescerande vävnad i operationsområdet utesluter inte förekomsten av tumör hos patienter med gliom. Fluorescens kan å andra sidan ses i områden med onormal hjärnvävnad (såsom reaktiva astrocyter, atypiska celler), nekrotisk vävnad, inflammation, infektioner (såsom svamp- eller bakterieinfektioner och abscesser), lymfom i centrala nervsystemet eller metastaser från andra tumörtyper.Efter administrering av detta läkemedel ska exponering av ögon och hud för starka ljuskällor (t.ex. operationsbelysning, direkt solljus eller starkt fokuserat inomhusljus) undvikas i 24 timmar.Samtidig administrering av andra potentiellt fototoxiska substanser (t.ex. tetracykliner, sulfonamider, fluorokinoloner, hypericinextrakt) bör undvikas (se även avsnitt 5.3).Inom 24 timmar efter administrering, bör andra potentiellt hepatotoxiska läkemedel undvikas.Hos patienter med befintlig kardiovaskulär sjukdom bör detta läkemedel användas med försiktighet, eftersom litteraturrapporter har visat sänkt systoliskt och diastoliskt tryck, systoliskt och diastoliskt lungartärstryck liksom pulmonellt kärlmotstånd. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Patienterna ska ej exponeras för några fotosensibiliserande medel under upp till 2 veckor efter administrering av Gliolan. 4.6 Fertilitet, graviditet och amning Graviditet Det finns inga eller begränsad mängd data från användningen av 5‑ALA hos gravida kvinnor. Begränsade djurstudier tyder på embryotoxisk aktivitet hos 5-ALA plus ljusexponering (se avsnitt 5.3). Gliolan ska därför inte användas under graviditet. Amning Det är okänt om 5-ALA eller dess metabolit protoporfyrin IX (PPIX) utsöndras i bröstmjölk. Utsöndring av 5-ALA eller PPIX i mjölk har inte studerats hos djur. Amning bör avbrytas under 24 timmar efter behandling med detta läkemedel. Fertilitet Inga data finns tillgängliga för effekten av 5 ALA på fertilitet. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Ej relevant, behandlingen i sig har effekt på förmågan att framföra fordon och använda maskiner. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen Biverkningar observerade efter användning av detta läkemedel för fluorescensstyrd gliomresektion är uppdelade i följande två kategorier: omedelbara reaktioner som uppstår efter oral administrering av läkemedlet och före anestesi (=specifika biverkningar av aktiv substans) kombinerade effekter av 5-ALA, anestesi och tumörresektion (=procedurspecifika biverkningar) De allvarligaste biverkningarna omfattar anemi, trombocytopeni, leukocytos, neurologiska störningar och tromboembolism. Andra ofta observerade biverkningar är kräkningar, illamående och förhöjt blodbilirubin, alaninaminotransferas, aspartataminotransferas, gammaglutamyltransferas och blodamylas. Tabellformig sammanfattning av biverkningar Mycket vanliga (≥1/10)Vanliga (≥1/100, <1/10)Mindre vanliga (≥1/1 000, <1/100)Sällsynta (≥1/10 000, <1/1 000)Mycket sällsynta (< 1/10 000)Ingen känd frekvens (kan inte beräknas från tillgängliga data).Biverkningarna presenteras inom varje frekvensområde efter fallande allvarlighetsgrad. Substansspecifika biverkningar: Hjärtsjukdomar Mindre vanliga: hypotoni Magtarmkanalen Mindre vanliga: illamående Sjukdomar i hud och subkutan vävnad Mindre vanliga: ljuskänslighetsreaktion, fotodermatos Procedurrelaterade biverkningar Omfattningen och frekvensen av procedurrelaterade neurologiska biverkningar beror på lokaliseringen av hjärntumören och graden av resektion av den tumörvävnad som finns i elokventa hjärnområden (se avsnitt 4.4). Blodet och lymfsystemet Mycket vanliga: anemi, trombocytopeni, leukocytos Centrala och perifera nervsystemet Vanliga: neurologiska störningar (t.ex. hemipares, afasi, krampanfall, hemianopsi) Mindre vanliga: hjärnödem Mycket sällsynta: hypestesi Hjärtsjukdomar Mindre vanliga: hypotoni Vaskulära sjukdomar Vanliga: tromboembolism Magtarmkanalen Vanliga: kräkningar, illamående Mycket sällsynta: diarré Lever och gallvägar Mycket vanliga: förhöjt blodbilirubin, förhöjt alaninaminotransferas, förhöjt aspartataminotransferas, förhöjt gammaglutamyltransferas, förhöjt blodamylas Beskrivning av utvalda biverkningar I en prövning med en enda behandlingsarm inkluderande 21 friska frivilliga manliga försökspersoner, kunde erytem i huden provoceras genom direkt exponering för UVA‑ljus upp till 24 timmar efter oral administrering av 5‑ALA HCl 20 mg/kg kroppsvikt. En biverkning i form av lindrigt illamående rapporterades hos 1 av 21 frivilliga försökspersoner.I en annan singelcenterprövning fick 21 patienter med malignt gliom 5‑ALA HCl 0,2, 2 eller 20 mg/kg kroppsvikt följt av fluorescensstyrd tumörresektion. Den enda biverkning som rapporterades i denna prövning var ett fall av lindrig solbränna, som uppstod hos en patient som behandlades med den högsta dosen.I en prövning med en enda behandlingsarm inkluderande 36 patienter med malignt gliom, rapporterades läkemedelsbiverkningar hos 4 patienter (lindrig diarré, hos en patient, måttlig hypestesi hos en annan patient, måttliga frossbrytningar hos en annan patient och arteriell hypotoni 30 minuter efter administrering av 5‑ALA hos en annan patient). Alla patienter fick läkemedlet i en dos om 20 mg/kg kroppsvikt och genomgick fluorescensstyrd resektion. Uppföljningstiden var 28 dagar.I en komparativ, oblindad fas III-prövning (MC‑ALS.3/GLI) fick 201 patienter med maligna gliom 5‑ALA HCl i en dos om 20 mg/kg kroppsvikt och 176 av dessa patienter genomgick fluorescensstyrd resektion med efterföljande strålbehandling. 173 patienter genomgick standardresektion utan administrering av läkemedlet och fick därefter strålbehandling. Uppföljningstiden omfattade minst 180 dagar efter administrering. Biverkningar som bedömdes vara åtminstone möjligen relaterade till behandlingen rapporterades hos 2/201 (1,0 %) patienter: lindriga kräkningar 48 timmar efter operation och lindrig ljuskänslighet 48 timmar efter prövningsoperation. En annan patient fick oavsiktligt en överdos av läkemedlet (3 000 mg istället för 1 580 mg). Den andningsinsufficiens som rapporterades hos denna patient, behandlades med anpassad ventilering och försvann helt. En mer uttalad övergående förhöjning av leverenzymer utan kliniska symtom observerades hos patienter som behandlades med 5‑ALA. Maximala värden förekom mellan 7 och 14 dagar efter administrering. Förhöjda nivåer av amylas, totalt bilirubin och leukocyter, men minskade nivåer av trombocyter och erytrocyter observerades, men skillnaderna mellan behandlingsgrupperna var inte statistiskt signifikanta. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering I en klinisk prövning fick en 63-årig patient med känd kardiovaskulär sjukdom av misstag en överdos av 5‑ALA HCl (3 000 mg istället för 1 580 mg). Under operation utvecklade han andningsinsufficiens, som behandlades med anpassad ventilering. Efter operation visade patienten även ansiktserytem. Det konstaterades att patienten hade exponerats för mer ljus än vad som var tillåtet i prövningen. Andningsinsufficiens och erytem försvann helt.Vid överdosering ska vid behov stödjande åtgärder vidtas, inklusive tillräckligt skydd mot starka ljuskällor (t.ex. direkt solljus).",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Cytostatiska/cytotoxiska medel, sensibiliserande ämnen för fotodynamisk behandling, ATC-kod: L01XD04 Verkningsmekanism 5‑ALA är en naturlig biokemisk prekursor till hem, som metaboliseras i en serie enzymatiska reaktioner till fluorescerande porfyriner, särskilt PPIX. 5‑ALA-syntesen regleras av en intracellulär pool av fritt hem via en negativ feedbackmekanism. Genom administrering av ett överskott av exogent 5 ALA undviks den negativa feedbackregleringen, och det sker en ackumulering av PPIX i målvävnaden. I närvaro av synligt ljus kan fluorescens från PPIX (fotodynamisk effekt) i vissa målvävnader användas för fotodynamisk diagnos. Farmakodynamisk effekt Systemisk administrering av 5‑ALA resulterar i en överbelastning av den cellulära porfyrinmetabolismen och ackumulering av PPIX i olika epitel- och cancervävnader. Malign gliomvävnad (WHO‑grad III och IV, t.ex. glioblastom, gliosarkom eller anaplastiskt astrocytom) har också visat sig syntetisera och ackumulera porfyriner som svar på administrering av 5 ALA. Koncentrationen av PPIX är signifikant lägre i vit hjärnsubstans än i hjärnbark och tumör. Vävnad som omger tumören och normal hjärnvävnad kan också påverkas. 5 ALA‑inducerad PPIX‑bildning är emellertid signifikant högre i malign vävnad än i normal hjärnvävnad.I låggradiga tumörer (WHO‑grad I och II, t.ex. oligodendrogliom) kunde däremot ingen fluorescens observeras efter applicering av den aktiva substansen. Medulloblastom eller hjärnmetastaser visade inkonsekventa resultat eller ingen fluorescens.Fenomenet med PPIX-ackumulering i maligna gliom av WHO-grad III och IV kan förklaras med högre 5-ALA-upptag i tumörvävnad eller ett förändrat mönster för uttryck eller aktivitet hos de enzymer (t.ex. ferrokelatas) som är involverade i biosyntesen av hemoglobin i tumörceller. Förklaringar när det gäller högre 5-ALA-upptag omfattar bruten blodhjärnbarriär, ökad neovaskularisering och överuttryck av membrantransportörer i gliomvävnad.Vid excitation med blått ljus (λ=400-410 nm) blir PPIX kraftigt fluorescerande (maximum vid λ=635 nm) och kan efter lämpliga modifieringar visualiseras av ett neurokirurgiskt standardmikroskop.Emission av fluorescens kan klassificeras som intensiv (fast) röd fluorescens (motsvarar vital, solid tumörvävnad) och svag, rosa fluorescens (motsvarar infiltrerande tumörceller), medan normal hjärnvävnad, som saknar förhöjda PPIX-nivåer, reflekterar blåviolett ljus och ser blå ut. Klinisk effekt och säkerhet I en fas I/II-prövning omfattande 21 patienter, upptäcktes ett dos-effekt-förhållande mellan dosnivåerna och fluorescensens omfattning och kvalitet i tumörkärnan: högre doser av 5‑ALA förbättrade fluorescenskvaliteten och fluorescensutbredningen i tumörkärnan jämfört med tumörkärnans avgränsning under vit standardbelysning på ett monotont, ej avtagande sätt. Den högsta dosen (20 mg/kg kroppsvikt) fastställdes vara mest effektiv.Man fann ett positivt prediktivt värde för vävnadsfluorescens som var 84,8 % (90 % KI: 70,7-93,8 %). Detta värde definierades som procentandel patienter med positiv identifiering av tumörceller i alla biopsier som togs från områden med svag och stark fluorescens. Det positiva prediktiva värdet för stark fluorescens var högre (100,0 %, 90 % KI: 91,1-100,0 %) än för svag fluorescens (83,3 %; 90 % KI: 68,1-93,2 %). Resultaten baserades på en fas II-prövning omfattande 33 patienter som fick 5‑ALA HCl i en dos på 20 mg/kg kroppsvikt.Den resulterande fluorescensen användes som en intraoperativ markör för malign gliomvävnad i syfte att förbättra den kirurgiska resektionen av dessa tumörer.I en fas III-prövning med 349 patienter med misstänkt malignt gliom tillgänglig för fullständig resektion av kontrasthöjande tumör randomiserades till fluorescensstyrd resektion efter administrering av 5‑ALA HCl 20 mg/kg kroppsvikt eller konventionell resektion under vitt ljus. Kontrasthöjande tumör resekterades hos 64 % av patienterna i experimentgruppen jämfört med 38 % i kontrollgruppen (p<0,0001).Vid besöket sex månader efter tumörresektion levde 20,5 % av de 5‑ALA-behandlade-patienter och 11 % av de patienter som genomgick standardoperation, utan progression. Skillnaden var statistiskt signifikant med chi-två-testet (p=0,015).Ingen signifikant ökning av total överlevnad observerades i prövningen, men den hade inte styrka att upptäcka en sådan skillnad. 5.2 Farmakokinetiska egenskaper Allmänna karakteristika Detta läkemedel visar god löslighet i vattenlösningar. Efter intag är 5‑ALA inte fluorescerande i sig självt, utan tas upp av tumörvävnad (se avsnitt 5.1) och metaboliseras intracellulärt till fluorescerande porfyriner, främst PPIX. Absorption 5‑ALA som drickslösning absorberas snabbt och fullständigt. Maximala plasmanivåer av 5 ALA uppnås 0,5–2 timmar efter oral administrering av 20 mg/kg kroppsvikt. Plasmanivåerna återgår till utgångsvärden 24 timmar efter administrering av en oral dos på 20 mg/kg kroppsvikt. Inverkan av föda har inte undersökts, eftersom läkemedlet vanligtvis ges på tom mage före induktion av anestesi. Distribution och metabolism 5-ALA tas företrädesvis upp av lever, njurar, endotel och hud, liksom av maligna gliom (WHO-grad III och IV) och metaboliseras till fluorescerande PPIX. Fyra timmar efter oral administrering av 5-ALA HCl 20 mg/kg kroppsvikt, uppnås maximal plasmanivå av PPIX. Plasmanivåerna av PPIX avtar snabbt under de följande 20 timmarna och går inte längre att detektera 48 timmar efter administrering. Vid den rekommenderade orala dosen 20 mg/kg kroppsvikt är kvoterna mellan fluorescens i tumör och normal hjärnvävnad vanligen höga och ger tydlig kontrast för visualisering av tumörvävnad under blåviolett ljus i minst 9 timmar.Förutom i tumörvävnad rapporterades svag fluorescens i plexus choroideus. 5-ALA tas även upp och metaboliseras till PPIX i andra vävnader, t.ex. lever, njurar eller hud (se avsnitt 4.4). Plasmaproteinbindningen av 5-ALA är inte känd. Eliminering 5-ALA elimineras snabbt och har en terminal halveringstid på 1-3 timmar. Ungefär 30 % av en oralt administrerad dos om 20 mg/kg kroppsvikt utsöndras oförändrad i urinen inom 12 timmar. Linjäritet/icke-linjäritet Det finns en dosproportionalitet mellan AUC0-inf. för 5-ALA-värden och olika orala doser av detta läkemedel. Nedsatt njur- eller leverfunktion Farmakokinetiken för 5‑ALA hos patienter med nedsatt njur- eller leverfunktion har inte undersökts. 5.3 Prekliniska säkerhetsuppgifter Gängse studier avseende säkerhetsfarmakologi utfördes under ljusskydd på mus, råtta och hund. Administrering av 5‑ALA påverkar inte funktionen hos mag-tarmkanalen eller centrala nervsystemet. En obetydligt ökad salures kan inte uteslutas.Engångsadministrering av höga doser av 5‑ALA till mus eller råtta leder till ospecifika fynd av intolerans utan makroskopiska abnormaliteter eller tecken på fördröjd toxicitet. Studier på toxicitet vid upprepad dos utförda på råtta och hund visar dosberoende effekter relaterade till förändringar i gallvägarnas histologi (irreversibla under en 14 dagars återhämtningsperiod), övergående förhöjning av transaminaser, LDH, totalbilirubin, totalkolesterol, kreatinin, urea och kräkningar (endast hos hund). Tecken på systemisk toxicitet (kardiovaskulära och respiratoriska parametrar) förekom vid högre doser hos sövd hund: vid 45 mg/kg kroppsvikt intravenöst, registrerades en liten förhöjning i perifert arteriellt blodtryck och systoliskt vänsterkammartryck. Fem minuter efter administrering hade värdena återgått till de ursprungliga. De kardiovaskulära effekter som kan ses, anses ha samband med den intravenösa administreringsvägen. Den fototoxicitet som observerats efter behandling med 5‑ALA in vitro och in vivo har tydligen nära samband med dos- och tidsberoende induktion av PPIX-syntes i de belysta cellerna eller vävnaderna. Destruktion av talgkörtelceller, fokal epidermal nekros med övergående akut inflammation och diffusa reaktiva förändringar av keratinocyter liksom övergående sekundärt ödem och inflammation i dermis har observerats. Ljusexponerad hud återhämtar sig helt förutom en kvarstående minskning av antalet hårfolliklar. Därför rekommenderas allmänna ljusskyddande åtgärder för ögon och hud i minst 24 timmar efter administrering av detta läkemedel. Även om det inte har genomförts några pivotala studier på effekt av 5‑ALA på reproduktion och utveckling, kan man anta att 5-ALA-inducerad porfyrinsyntes kan leda till embryotoxisk aktivitet hos mus-, rått- och kycklingembryon endast under förhållanden med direkt samtidig ljusexponering. Detta läkemedel ska därför inte ges till gravida kvinnor. Behandling av råtta med mycket höga engångsdoser av 5‑ALA gav reversibelt försämrad fertilitet hos hanar under två veckor efter dosering.Majoriteten av de genotoxiska studier som genomfördes under ljusskydd visade ingen genotoxisk potential hos 5-ALA. Substansen inducerar eventuellt fotogenotoxicitet vid efterföljande belysning eller ljusexponering, vilket tydligen har samband med induktionen av porfyrinsyntes. Inga långtidsstudier på karcinogenicitet in vivo har gjorts. Med tanke på den terapeutiska indikationen, kan dock en oral engångsbehandling med 5‑ALA förmodas inte relaterad till någon allvarlig, potentiellt karcinogen risk.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Inga 6.2 Inkompatibiliteter Då blandbarhetsstudier saknas, får detta läkemedel inte blandas med andra läkemedel. 6.3 Hållbarhet Oöppnad flaska 4 år Beredd lösning Den beredda lösningen är fysikaliskt-kemiskt stabil i 24 timmar vid 25ºC. 6.4 Särskilda förvaringsanvisningar Förvara flaskan i ytterkartongen. Ljuskänsligt.Förvaringsanvisningar för läkemedlet efter beredning finns i avsnitt 6.3. 6.5 Förpackningstyp och innehåll Färglös flaska av typ I-glas med butylgummipropp innehållande 1,5 g pulver för beredning i 50 ml dricksvatten.Förpackningsstorlekar: 1, 2 och 10 flaskor.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering Den orala lösningen bereds genom att lösa upp pulvermängden i en flaska i 50 ml dricksvatten. . En flaska Gliolan 30 mg/ml pulver till oral lösning beredd i 50 ml dricksvatten motsvarar en total dos på 1 500 mg 5‑aminolevulinsyrahydroklorid (5-ALA HCl). Den beredda lösningen är en klar och färglös till svagt gulaktig vätska.Gliolan är endast avsett för engångsbruk och allt kvarvarande innehåll efter den första användningen måste kasseras.Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "photonamic GmbH & Co. KGEggerstedter Weg 1225421 PinnebergTyskland",
        "approval-number": "EU/1/07/413/001-003",
        "approval-first-date": "Första godkännandet: 07 september 2007Förnyat godkännande: 30 augusti 2012",
        "revision-date": "28/04/2023. Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu"
    },
    "fass_text": {
        "indication": "Gliolan är indicerat för visualisering av malign vävnad under operation för malignt gliom (WHO-grad III och IV) hos vuxna.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot porfyriner. Akuta eller kroniska typer av porfyri. Graviditet (se avsnitt Graviditet och Prekliniska uppgifter).",
        "dosage": "Detta läkemedel ska endast användas av erfarna neurokirurger förtrogna med operation av maligna gliom och fördjupad kunskap inom funktionell hjärnanatomi, vilka har fullföljt en utbildning i fluorescensstyrd kirurgi. Dosering Den rekommenderade dosen är 20 mg 5‑ALA HCl per kilogram kroppsvikt. Det totala antalet flaskor som krävs för att uppnå önskad dos för den enskilda patienten kan beräknas med nedanstående formel (avrundat uppåt till närmaste hela flaska): Den volym som måste administreras för att uppnå önskad dos för den enskilda patienten kan beräknas med nedanstående formel: Nedsatt njur- eller leverfunktion Inga prövningar har genomförts på patienter med kliniskt relevant nedsatt lever- eller njurfunktion. Därför ska detta läkemedel användas med försiktighet hos sådana patienter. Äldre Det finns inga speciella anvisningar för användning hos äldre patienter med normal organfunktion. Pediatrisk population Säkerhet och effekt för Gliolan för barn i åldern 0 till 18 år har ännu inte fastställts. Inga data finns tillgängliga. Administreringssätt Lösningen ska administreras oralt tre timmar (intervall: 2‑4 timmar) före anestesi. Användning av 5‑ALA under andra förhållanden än de som förekommit i kliniska prövningar medför en ej fastställd risk. Om operationen senareläggs med mer än 12 timmar, ska operationen ombokas till nästa dag eller senare. En ytterligare dos av detta läkemedel kan tas 2‑4 timmar före narkos. Försiktighetsåtgärder före hantering eller administrering av läkemedlet Anvisningar om beredning av läkemedlet före administrering finns i avsnitt Hållbarhet, förvaring och hantering.",
        "caution": "5-ALA-inducerad fluorescens i hjärnvävnad ger ingen information om vävnadens bakomliggande neurologiska funktion. Därför ska fördelarna med resektion av fluorescerande vävnad noga vägas mot risken för neurologiska bortfallssymptom. Särskild försiktighet måste iakttas hos patienter med en tumör i omedelbar närhet av en viktig neurologisk funktion och befintliga fokala bortfallssymptom (t.ex. afasi, synstörningar och pares) som inte förbättras med kortikosteroidbehandling. Fluorescensstyrd resektion hos dessa patienter har visat sig innebära högre risk för kritiska neurologiska bortfall. Ett säkert avstånd till elokventa kortikala områden och subkortikala strukturer på minst 1 cm bör upprätthållas oberoende av graden av fluorescens. Hos alla patienter med en tumör i närheten av en viktig neurologisk funktion, bör antingen pre- eller intraoperativa åtgärder vidtagas för att lokalisera funktionen i förhållande till tumören för att kunna upprätthålla säkerhetsavstånd. Falskt negativa och falskt positiva resultat kan förekomma vid användning av 5-ALA för intraoperativ visualisering av malignt gliom. Icke-fluorescerande vävnad i operationsområdet utesluter inte förekomsten av tumör hos patienter med gliom. Fluorescens kan å andra sidan ses i områden med onormal hjärnvävnad (såsom reaktiva astrocyter, atypiska celler), nekrotisk vävnad, inflammation, infektioner (såsom svamp- eller bakterieinfektioner och abscesser), lymfom i centrala nervsystemet eller metastaser från andra tumörtyper. Efter administrering av detta läkemedel ska exponering av ögon och hud för starka ljuskällor (t.ex. operationsbelysning, direkt solljus eller starkt fokuserat inomhusljus) undvikas i 24 timmar. Samtidig administrering av andra potentiellt fototoxiska substanser (t.ex. tetracykliner, sulfonamider, fluorokinoloner, hypericinextrakt) bör undvikas (se även avsnitt Prekliniska uppgifter). Inom 24 timmar efter administrering, bör andra potentiellt hepatotoxiska läkemedel undvikas. Hos patienter med befintlig kardiovaskulär sjukdom bör detta läkemedel användas med försiktighet, eftersom litteraturrapporter har visat sänkt systoliskt och diastoliskt tryck, systoliskt och diastoliskt lungartärstryck liksom pulmonellt kärlmotstånd.",
        "interaction": "Patienterna ska ej exponeras för några fotosensibiliserande medel under upp till 2 veckor efter administrering av Gliolan.",
        "pregnancy": "Graviditet Det finns inga eller begränsad mängd data från användningen av 5‑ALA hos gravida kvinnor. Begränsade djurstudier tyder på embryotoxisk aktivitet hos 5-ALA plus ljusexponering (se avsnitt Prekliniska uppgifter). Gliolan ska därför inte användas under graviditet.",
        "breastfeeding": "Det är okänt om 5-ALA eller dess metabolit protoporfyrin IX (PPIX) utsöndras i bröstmjölk. Utsöndring av 5-ALA eller PPIX i mjölk har inte studerats hos djur. Amning bör avbrytas under 24 timmar efter behandling med detta läkemedel.",
        "fertility": "Inga data finns tillgängliga för effekten av 5 ALA på fertilitet.",
        "driving": "Ej relevant, behandlingen i sig har effekt på förmågan att framföra fordon och använda maskiner.",
        "side-effects": "Sammanfattning av säkerhetsprofilen Biverkningar observerade efter användning av detta läkemedel för fluorescensstyrd gliomresektion är uppdelade i följande två kategorier: omedelbara reaktioner som uppstår efter oral administrering av läkemedlet och före anestesi (=specifika biverkningar av aktiv substans) kombinerade effekter av 5-ALA, anestesi och tumörresektion (=procedurspecifika biverkningar) De allvarligaste biverkningarna omfattar anemi, trombocytopeni, leukocytos, neurologiska störningar och tromboembolism. Andra ofta observerade biverkningar är kräkningar, illamående och förhöjt blodbilirubin, alaninaminotransferas, aspartataminotransferas, gammaglutamyltransferas och blodamylas. Tabellformig sammanfattning av biverkningar Mycket vanliga (≥1/10) Vanliga (≥1/100, <1/10) Mindre vanliga (≥1/1 000, <1/100) Sällsynta (≥1/10 000, <1/1 000) Mycket sällsynta (< 1/10 000) Ingen känd frekvens (kan inte beräknas från tillgängliga data). Biverkningarna presenteras inom varje frekvensområde efter fallande allvarlighetsgrad. Substansspecifika biverkningar: Hjärtsjukdomar Mindre vanliga: hypotoni Magtarmkanalen Mindre vanliga: illamående Sjukdomar i hud och subkutan vävnad Mindre vanliga: ljuskänslighetsreaktion, fotodermatos Procedurrelaterade biverkningar Omfattningen och frekvensen av procedurrelaterade neurologiska biverkningar beror på lokaliseringen av hjärntumören och graden av resektion av den tumörvävnad som finns i elokventa hjärnområden (se avsnitt Varningar och försiktighet). Blodet och lymfsystemet Mycket vanliga: anemi, trombocytopeni, leukocytos Centrala och perifera nervsystemet Vanliga: neurologiska störningar (t.ex. hemipares, afasi, krampanfall, hemianopsi) Mindre vanliga: hjärnödem Mycket sällsynta: hypestesi Hjärtsjukdomar Mindre vanliga: hypotoni Vaskulära sjukdomar Vanliga: tromboembolism Magtarmkanalen Vanliga: kräkningar, illamående Mycket sällsynta: diarré Lever och gallvägar Mycket vanliga: förhöjt blodbilirubin, förhöjt alaninaminotransferas, förhöjt aspartataminotransferas, förhöjt gammaglutamyltransferas, förhöjt blodamylas Beskrivning av utvalda biverkningar I en prövning med en enda behandlingsarm inkluderande 21 friska frivilliga manliga försökspersoner, kunde erytem i huden provoceras genom direkt exponering för UVA‑ljus upp till 24 timmar efter oral administrering av 5‑ALA HCl 20 mg/kg kroppsvikt. En biverkning i form av lindrigt illamående rapporterades hos 1 av 21 frivilliga försökspersoner. I en annan singelcenterprövning fick 21 patienter med malignt gliom 5‑ALA HCl 0,2, 2 eller 20 mg/kg kroppsvikt följt av fluorescensstyrd tumörresektion. Den enda biverkning som rapporterades i denna prövning var ett fall av lindrig solbränna, som uppstod hos en patient som behandlades med den högsta dosen. I en prövning med en enda behandlingsarm inkluderande 36 patienter med malignt gliom, rapporterades läkemedelsbiverkningar hos 4 patienter (lindrig diarré, hos en patient, måttlig hypestesi hos en annan patient, måttliga frossbrytningar hos en annan patient och arteriell hypotoni 30 minuter efter administrering av 5‑ALA hos en annan patient). Alla patienter fick läkemedlet i en dos om 20 mg/kg kroppsvikt och genomgick fluorescensstyrd resektion. Uppföljningstiden var 28 dagar. I en komparativ, oblindad fas III-prövning (MC‑ALS.3/GLI) fick 201 patienter med maligna gliom 5‑ALA HCl i en dos om 20 mg/kg kroppsvikt och 176 av dessa patienter genomgick fluorescensstyrd resektion med efterföljande strålbehandling. 173 patienter genomgick standardresektion utan administrering av läkemedlet och fick därefter strålbehandling. Uppföljningstiden omfattade minst 180 dagar efter administrering. Biverkningar som bedömdes vara åtminstone möjligen relaterade till behandlingen rapporterades hos 2/201 (1,0 %) patienter: lindriga kräkningar 48 timmar efter operation och lindrig ljuskänslighet 48 timmar efter prövningsoperation. En annan patient fick oavsiktligt en överdos av läkemedlet (3 000 mg istället för 1 580 mg). Den andningsinsufficiens som rapporterades hos denna patient, behandlades med anpassad ventilering och försvann helt. En mer uttalad övergående förhöjning av leverenzymer utan kliniska symtom observerades hos patienter som behandlades med 5‑ALA. Maximala värden förekom mellan 7 och 14 dagar efter administrering. Förhöjda nivåer av amylas, totalt bilirubin och leukocyter, men minskade nivåer av trombocyter och erytrocyter observerades, men skillnaderna mellan behandlingsgrupperna var inte statistiskt signifikanta. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "I en klinisk prövning fick en 63-årig patient med känd kardiovaskulär sjukdom av misstag en överdos av 5‑ALA HCl (3 000 mg istället för 1 580 mg). Under operation utvecklade han andningsinsufficiens, som behandlades med anpassad ventilering. Efter operation visade patienten även ansiktserytem. Det konstaterades att patienten hade exponerats för mer ljus än vad som var tillåtet i prövningen. Andningsinsufficiens och erytem försvann helt. Vid överdosering ska vid behov stödjande åtgärder vidtas, inklusive tillräckligt skydd mot starka ljuskällor (t.ex. direkt solljus).",
        "pharmacodynamic": "Verkningsmekanism 5‑ALA är en naturlig biokemisk prekursor till hem, som metaboliseras i en serie enzymatiska reaktioner till fluorescerande porfyriner, särskilt PPIX. 5‑ALA-syntesen regleras av en intracellulär pool av fritt hem via en negativ feedbackmekanism. Genom administrering av ett överskott av exogent 5 ALA undviks den negativa feedbackregleringen, och det sker en ackumulering av PPIX i målvävnaden. I närvaro av synligt ljus kan fluorescens från PPIX (fotodynamisk effekt) i vissa målvävnader användas för fotodynamisk diagnos. Farmakodynamisk effekt Systemisk administrering av 5‑ALA resulterar i en överbelastning av den cellulära porfyrinmetabolismen och ackumulering av PPIX i olika epitel- och cancervävnader. Malign gliomvävnad (WHO‑grad III och IV, t.ex. glioblastom, gliosarkom eller anaplastiskt astrocytom) har också visat sig syntetisera och ackumulera porfyriner som svar på administrering av 5 ALA. Koncentrationen av PPIX är signifikant lägre i vit hjärnsubstans än i hjärnbark och tumör. Vävnad som omger tumören och normal hjärnvävnad kan också påverkas. 5 ALA‑inducerad PPIX‑bildning är emellertid signifikant högre i malign vävnad än i normal hjärnvävnad. I låggradiga tumörer (WHO‑grad I och II, t.ex. oligodendrogliom) kunde däremot ingen fluorescens observeras efter applicering av den aktiva substansen. Medulloblastom eller hjärnmetastaser visade inkonsekventa resultat eller ingen fluorescens. Fenomenet med PPIX-ackumulering i maligna gliom av WHO-grad III och IV kan förklaras med högre 5-ALA-upptag i tumörvävnad eller ett förändrat mönster för uttryck eller aktivitet hos de enzymer (t.ex. ferrokelatas) som är involverade i biosyntesen av hemoglobin i tumörceller. Förklaringar när det gäller högre 5-ALA-upptag omfattar bruten blodhjärnbarriär, ökad neovaskularisering och överuttryck av membrantransportörer i gliomvävnad. Vid excitation med blått ljus (λ=400-410 nm) blir PPIX kraftigt fluorescerande (maximum vid λ=635 nm) och kan efter lämpliga modifieringar visualiseras av ett neurokirurgiskt standardmikroskop. Emission av fluorescens kan klassificeras som intensiv (fast) röd fluorescens (motsvarar vital, solid tumörvävnad) och svag, rosa fluorescens (motsvarar infiltrerande tumörceller), medan normal hjärnvävnad, som saknar förhöjda PPIX-nivåer, reflekterar blåviolett ljus och ser blå ut. Klinisk effekt och säkerhet I en fas I/II-prövning omfattande 21 patienter, upptäcktes ett dos-effekt-förhållande mellan dosnivåerna och fluorescensens omfattning och kvalitet i tumörkärnan: högre doser av 5‑ALA förbättrade fluorescenskvaliteten och fluorescensutbredningen i tumörkärnan jämfört med tumörkärnans avgränsning under vit standardbelysning på ett monotont, ej avtagande sätt. Den högsta dosen (20 mg/kg kroppsvikt) fastställdes vara mest effektiv. Man fann ett positivt prediktivt värde för vävnadsfluorescens som var 84,8 % (90 % KI: 70,7-93,8 %). Detta värde definierades som procentandel patienter med positiv identifiering av tumörceller i alla biopsier som togs från områden med svag och stark fluorescens. Det positiva prediktiva värdet för stark fluorescens var högre (100,0 %, 90 % KI: 91,1-100,0 %) än för svag fluorescens (83,3 %; 90 % KI: 68,1-93,2 %). Resultaten baserades på en fas II-prövning omfattande 33 patienter som fick 5‑ALA HCl i en dos på 20 mg/kg kroppsvikt. Den resulterande fluorescensen användes som en intraoperativ markör för malign gliomvävnad i syfte att förbättra den kirurgiska resektionen av dessa tumörer. I en fas III-prövning med 349 patienter med misstänkt malignt gliom tillgänglig för fullständig resektion av kontrasthöjande tumör randomiserades till fluorescensstyrd resektion efter administrering av 5‑ALA HCl 20 mg/kg kroppsvikt eller konventionell resektion under vitt ljus. Kontrasthöjande tumör resekterades hos 64 % av patienterna i experimentgruppen jämfört med 38 % i kontrollgruppen (p<0,0001). Vid besöket sex månader efter tumörresektion levde 20,5 % av de 5‑ALA-behandlade-patienter och 11 % av de patienter som genomgick standardoperation, utan progression. Skillnaden var statistiskt signifikant med chi-två-testet (p=0,015). Ingen signifikant ökning av total överlevnad observerades i prövningen, men den hade inte styrka att upptäcka en sådan skillnad.",
        "pharmacokinetic": "Allmänna karakteristika Detta läkemedel visar god löslighet i vattenlösningar. Efter intag är 5‑ALA inte fluorescerande i sig självt, utan tas upp av tumörvävnad (se avsnitt Farmakodynamik) och metaboliseras intracellulärt till fluorescerande porfyriner, främst PPIX. Absorption 5‑ALA som drickslösning absorberas snabbt och fullständigt. Maximala plasmanivåer av 5 ALA uppnås 0,5–2 timmar efter oral administrering av 20 mg/kg kroppsvikt. Plasmanivåerna återgår till utgångsvärden 24 timmar efter administrering av en oral dos på 20 mg/kg kroppsvikt. Inverkan av föda har inte undersökts, eftersom läkemedlet vanligtvis ges på tom mage före induktion av anestesi. Distribution och metabolism 5-ALA tas företrädesvis upp av lever, njurar, endotel och hud, liksom av maligna gliom (WHO-grad III och IV) och metaboliseras till fluorescerande PPIX. Fyra timmar efter oral administrering av 5-ALA HCl 20 mg/kg kroppsvikt, uppnås maximal plasmanivå av PPIX. Plasmanivåerna av PPIX avtar snabbt under de följande 20 timmarna och går inte längre att detektera 48 timmar efter administrering. Vid den rekommenderade orala dosen 20 mg/kg kroppsvikt är kvoterna mellan fluorescens i tumör och normal hjärnvävnad vanligen höga och ger tydlig kontrast för visualisering av tumörvävnad under blåviolett ljus i minst 9 timmar. Förutom i tumörvävnad rapporterades svag fluorescens i plexus choroideus. 5-ALA tas även upp och metaboliseras till PPIX i andra vävnader, t.ex. lever, njurar eller hud (se avsnitt Varningar och försiktighet). Plasmaproteinbindningen av 5-ALA är inte känd. Eliminering 5-ALA elimineras snabbt och har en terminal halveringstid på 1-3 timmar. Ungefär 30 % av en oralt administrerad dos om 20 mg/kg kroppsvikt utsöndras oförändrad i urinen inom 12 timmar. Linjäritet/icke-linjäritet Det finns en dosproportionalitet mellan AUC0-inf. för 5-ALA-värden och olika orala doser av detta läkemedel. Nedsatt njur- eller leverfunktion Farmakokinetiken för 5‑ALA hos patienter med nedsatt njur- eller leverfunktion har inte undersökts.",
        "preclinical-info": "Gängse studier avseende säkerhetsfarmakologi utfördes under ljusskydd på mus, råtta och hund. Administrering av 5‑ALA påverkar inte funktionen hos mag-tarmkanalen eller centrala nervsystemet. En obetydligt ökad salures kan inte uteslutas. Engångsadministrering av höga doser av 5‑ALA till mus eller råtta leder till ospecifika fynd av intolerans utan makroskopiska abnormaliteter eller tecken på fördröjd toxicitet. Studier på toxicitet vid upprepad dos utförda på råtta och hund visar dosberoende effekter relaterade till förändringar i gallvägarnas histologi (irreversibla under en 14 dagars återhämtningsperiod), övergående förhöjning av transaminaser, LDH, totalbilirubin, totalkolesterol, kreatinin, urea och kräkningar (endast hos hund). Tecken på systemisk toxicitet (kardiovaskulära och respiratoriska parametrar) förekom vid högre doser hos sövd hund: vid 45 mg/kg kroppsvikt intravenöst, registrerades en liten förhöjning i perifert arteriellt blodtryck och systoliskt vänsterkammartryck. Fem minuter efter administrering hade värdena återgått till de ursprungliga. De kardiovaskulära effekter som kan ses, anses ha samband med den intravenösa administreringsvägen. Den fototoxicitet som observerats efter behandling med 5‑ALA in vitro och in vivo har tydligen nära samband med dos- och tidsberoende induktion av PPIX-syntes i de belysta cellerna eller vävnaderna. Destruktion av talgkörtelceller, fokal epidermal nekros med övergående akut inflammation och diffusa reaktiva förändringar av keratinocyter liksom övergående sekundärt ödem och inflammation i dermis har observerats. Ljusexponerad hud återhämtar sig helt förutom en kvarstående minskning av antalet hårfolliklar. Därför rekommenderas allmänna ljusskyddande åtgärder för ögon och hud i minst 24 timmar efter administrering av detta läkemedel. Även om det inte har genomförts några pivotala studier på effekt av 5‑ALA på reproduktion och utveckling, kan man anta att 5-ALA-inducerad porfyrinsyntes kan leda till embryotoxisk aktivitet hos mus-, rått- och kycklingembryon endast under förhållanden med direkt samtidig ljusexponering. Detta läkemedel ska därför inte ges till gravida kvinnor. Behandling av råtta med mycket höga engångsdoser av 5‑ALA gav reversibelt försämrad fertilitet hos hanar under två veckor efter dosering. Majoriteten av de genotoxiska studier som genomfördes under ljusskydd visade ingen genotoxisk potential hos 5-ALA. Substansen inducerar eventuellt fotogenotoxicitet vid efterföljande belysning eller ljusexponering, vilket tydligen har samband med induktionen av porfyrinsyntes. Inga långtidsstudier på karcinogenicitet in vivo har gjorts. Med tanke på den terapeutiska indikationen, kan dock en oral engångsbehandling med 5‑ALA förmodas inte relaterad till någon allvarlig, potentiellt karcinogen risk.",
        "composition": "Kvalitativ och kvantitativ sammansättning En flaska innehåller 1,17 g 5-aminolevulinsyra (5 ALA), motsvarande 1,5 g 5-aminolevulinsyrahydroklorid (5‑ALA HCl). En ml beredd lösning innehåller 23,4 mg 5‑ALA, motsvarande 30 mg 5‑ALA HCl. Förteckning över hjälpämnen Inga",
        "incompatibility": "Då blandbarhetsstudier saknas, får detta läkemedel inte blandas med andra läkemedel.",
        "handling-life-shelf-storage": "Hållbarhet Oöppnad flaska 4 år Beredd lösning Den beredda lösningen är fysikaliskt-kemiskt stabil i 24 timmar vid 25ºC. Särskilda förvaringsanvisningar Förvara flaskan i ytterkartongen. Ljuskänsligt. Den orala lösningen bereds genom att lösa upp pulvermängden i en flaska i 50 ml dricksvatten. En flaska Gliolan 30 mg/ml pulver till oral lösning beredd i 50 ml dricksvatten motsvarar en total dos på 1 500 mg 5‑aminolevulinsyrahydroklorid (5-ALA HCl). Den beredda lösningen är en klar och färglös till svagt gulaktig vätska. Särskilda anvisningar för destruktion Gliolan är endast avsett för engångsbruk och allt kvarvarande innehåll efter den första användningen måste kasseras. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "properties-medicine": "Pulver till oral lösning. Pulvret är en vit till benvit kaka."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {
        "composition": "En flaska innehåller 1,17 g 5-aminolevulinsyra (5 ALA), motsvarande 1,5 g 5-aminolevulinsyrahydroklorid (5‑ALA HCl). En ml beredd lösning innehåller 23,4 mg 5‑ALA, motsvarande 30 mg 5‑ALA HCl.",
        "hazardous-properties": "Fototoxiskt. Ska endast användas av erfarna neurokirurger vilka har fullföljt en utbildning i fluorescensstyrd kirurgi.",
        "precautions-during-handling": "Undvik direktkontakt med produkten.",
        "accidental-release-measures": "Spill och kasserade läkemedel ska uppsamlas och omhändertas enligt lokala instruktioner Arbetsmiljöverkets föreskrifter om kemiska arbetsmiljörisker.",
        "first-aid": "Allmän information: Person som ger första hjälpen: Beakta egenskydd! Hudkontakt: Ta genast av förorenade kläder och omhändertag dem enligt föreskrift. Tvätta kläderna innan de används igen. Vid hudkontakt, skölj genast med mycket vatten. Uppsök omedelbart läkare. Ögonkontakt: Skölj grundligt med vatten. Ta ur eventuella kontaktlinser om det går lätt. Fortsätt skölja. Uppsök omedelbart läkare. Inandning: För den skadade till frisk luft. Uppsök omedelbart läkare. Vid förtäring: Skölj ur munnen och drick rikligt med vatten. Uppsök omedelbart läkare. VID KVARSTÅENDE BESVÄR KONTAKTA LÄKARE.",
        "more-info": "För ytterligare information om preparatet, se FASS-texten. Vid misstanke om förgiftning kontakta Giftinformationscentralen, tel 112. Informationen i detta informationsblad är grundad på de fakta och de erfarenheter som är kända hos oss. Enligt Arbetsmiljöverkets föreskrifter om kemiska arbetsmiljörisker, ska arbetsgivaren informera berörda arbetstagare om hälso- och olycksfallsriskerna med farliga ämnen som förekommer på arbetsstället samt om hur dessa risker undviks. De hanterings- och skyddsinstruktioner som behövs ska lämnas till arbetstagarna och vara anpassade till den aktuella hanteringen på arbetsplatsen. Denna information kan därför behöva kompletteras. Revisionsdatum: 2023-04-13"
    },
    "product_name": {
        "product_name": "Gliolan, Pulver till oral lösning 30 mg/ml"
    }
}