{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Bicalutamide Teva är och vad det används för 2. Vad du behöver veta innan du tar Bicalutamide Teva 3. Hur du tar Bicalutamide Teva 4. Eventuella biverkningar 5. Hur Bicalutamide Teva ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Bicalutamide Teva är och vad det används för Bicalutamide Teva innehåller bikalutamid. Det tillhör en grupp läkemedel som kallas antiandrogener. Bikalutamid används för att behandla prostatacancer. Den verkar genom att blockera effekterna av manliga könshormoner såsom testosteron. Bikalutamid som finns i Bicalutamide Teva kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna bipacksedel. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Bicalutamide Teva innehåller bikalutamid. Det tillhör en grupp läkemedel som kallas antiandrogener. Bikalutamid används för att behandla prostatacancer. Den verkar genom att blockera effekterna av manliga könshormoner såsom testosteron. Bikalutamid som finns i Bicalutamide Teva kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna bipacksedel. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du tar Bicalutamide Teva Ta inte Bicalutamide Teva om du är allergisk mot bikalutamid eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om du är kvinna. om du tar ett läkemedel som innehåller cisaprid eller vissa antihistaminer (terfenadin eller astemizol) Bicalutamide Teva får inte ges till barn. Ta inte Bicalutamide Teva om något av ovanstående gäller dig. Om du är osäker tala med läkare eller apotekspersonal innan du tar Bicalutamide Teva. Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Bicalutamide Teva: om du har problem med din lever. Din läkare kan komma att ta blodprover före och under behandling med Bicalutamide Teva. om du har något av följande: någon hjärtkärlsjukdom inklusive hjärtrytmrubbningar (arytmi), eller om du tar medicin mot detta. Risken för att drabbas av hjärtrytmrubbningar kan vara förhöjd när man tar Bicalutamide Teva. om du tar Bicalutamide Teva bör du och/eller din partner använda preventivmedel medan du tar Bicalutamide Teva och i 130 dagar efter att du har slutat ta Bicalutamide Teva. Tala med din läkare om du har frågor om preventivmetoder. Om du uppsöker sjukhus, tala om för vårdpersonalen att du tar Bicalutamide Teva Solljus eller ultraviolett (UV) ljus Undvik direkt exponering av starkt solljus eller UV-ljus när du tar Bicalutamide Teva. Barn och ungdomar Bicalutamide Teva får inte ges till barn eller ungdomar. Prover och undersökningar Din läkare kan komma att ta blodprover för att kontrollera förändringar i ditt blod. Andra läkemedel och Bicalutamide Teva Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel, även receptfria sådana, (traditionella) växtbaserade läkemedel eller naturläkemedel. Detta beror på att bikalutamid kan påverka hur andra läkemedel verkar. Vissa andra läkemedel kan också påverka hur bikalutamid verkar. Ta inte Bicalutamide Teva om du tar någon av följande läkemedel: Cisaprid (används mot vissa matsmältningsbesvär). Vissa antihistaminer (terfenadin eller astemizol). Bicalutamide Teva kan påverka vissa andra läkemedel som används för att behandla hjärtrytmrubbningar (t.ex. kinidin, prokainamid, amiodaron, disopyramid, dofetilid, ibutilid och sotalol) eller kan öka risken för hjärtrytmrubbningar när det används tillsammans med andra läkemedel (t.ex. metadon (används mot smärta och vid behandling av drogberoende), moxifloxacin (ett antibiotikum), antipsykotika (används mot allvarlig psykisk sjukdom). Tala om för läkare eller apotekspersonal om du tar någon av följande läkemedel: Läkemedel som tas via munnen för att förhindra blodproppar (orala antikoagulantia), t ex warfarin. Blodförtunnande eller läkemedel som förebygger blodproppar. Din läkare kan ta blodprover före och under behandling med bikalutamid. Midazolam (lugnande läkemedel eller för behandling av kramper) Ciklosporin (för att hämma immunsystemet). Kalciumantagonister (för att behandla högt blodtryck eller vissa hjärtproblem). Cimetidin (mot magbesvär). Ketokonazol (för att behandla svampinfektioner). Graviditet, amning och fertilitet Bicalutamide Teva får inte ges till kvinnor. Körförmåga och användning av maskiner Bicalutamide Teva påverkar sannolikt inte förmågan att köra bil, använda verktyg eller maskiner. Men vissa personer kan emellanåt känna sig sömniga när de tar Bicalutamide Teva. Fråga läkare eller apotekspersonal om råd om du drabbas av detta. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt vaksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel, på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker. Bicalutamide Teva innehåller laktos och natrium Bikalutamid tabletter innehåller laktos. Om du vet att du inte tål vissa sockerarter bör du kontakta din läkare innan du tar denna medicin. Bicalutamide Teva innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s. är näst intill “natriumfritt”.",
        "contraindication": "Ta inte Bicalutamide Teva om du är allergisk mot bikalutamid eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om du är kvinna. om du tar ett läkemedel som innehåller cisaprid eller vissa antihistaminer (terfenadin eller astemizol) Bicalutamide Teva får inte ges till barn. Ta inte Bicalutamide Teva om något av ovanstående gäller dig. Om du är osäker tala med läkare eller apotekspersonal innan du tar Bicalutamide Teva.",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Bicalutamide Teva: om du har problem med din lever. Din läkare kan komma att ta blodprover före och under behandling med Bicalutamide Teva. om du har något av följande: någon hjärtkärlsjukdom inklusive hjärtrytmrubbningar (arytmi), eller om du tar medicin mot detta. Risken för att drabbas av hjärtrytmrubbningar kan vara förhöjd när man tar Bicalutamide Teva. om du tar Bicalutamide Teva bör du och/eller din partner använda preventivmedel medan du tar Bicalutamide Teva och i 130 dagar efter att du har slutat ta Bicalutamide Teva. Tala med din läkare om du har frågor om preventivmetoder. Om du uppsöker sjukhus, tala om för vårdpersonalen att du tar Bicalutamide Teva Solljus eller ultraviolett (UV) ljus Undvik direkt exponering av starkt solljus eller UV-ljus när du tar Bicalutamide Teva.",
        "children": "Barn och ungdomar Bicalutamide Teva får inte ges till barn eller ungdomar. Prover och undersökningar Din läkare kan komma att ta blodprover för att kontrollera förändringar i ditt blod.",
        "interaction": "Andra läkemedel och Bicalutamide Teva Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel, även receptfria sådana, (traditionella) växtbaserade läkemedel eller naturläkemedel. Detta beror på att bikalutamid kan påverka hur andra läkemedel verkar. Vissa andra läkemedel kan också påverka hur bikalutamid verkar. Ta inte Bicalutamide Teva om du tar någon av följande läkemedel: Cisaprid (används mot vissa matsmältningsbesvär). Vissa antihistaminer (terfenadin eller astemizol). Bicalutamide Teva kan påverka vissa andra läkemedel som används för att behandla hjärtrytmrubbningar (t.ex. kinidin, prokainamid, amiodaron, disopyramid, dofetilid, ibutilid och sotalol) eller kan öka risken för hjärtrytmrubbningar när det används tillsammans med andra läkemedel (t.ex. metadon (används mot smärta och vid behandling av drogberoende), moxifloxacin (ett antibiotikum), antipsykotika (används mot allvarlig psykisk sjukdom). Tala om för läkare eller apotekspersonal om du tar någon av följande läkemedel: Läkemedel som tas via munnen för att förhindra blodproppar (orala antikoagulantia), t ex warfarin. Blodförtunnande eller läkemedel som förebygger blodproppar. Din läkare kan ta blodprover före och under behandling med bikalutamid. Midazolam (lugnande läkemedel eller för behandling av kramper) Ciklosporin (för att hämma immunsystemet). Kalciumantagonister (för att behandla högt blodtryck eller vissa hjärtproblem). Cimetidin (mot magbesvär). Ketokonazol (för att behandla svampinfektioner).",
        "pregnancy": "Graviditet, amning och fertilitet Bicalutamide Teva får inte ges till kvinnor.",
        "driving": "Körförmåga och användning av maskiner Bicalutamide Teva påverkar sannolikt inte förmågan att köra bil, använda verktyg eller maskiner. Men vissa personer kan emellanåt känna sig sömniga när de tar Bicalutamide Teva. Fråga läkare eller apotekspersonal om råd om du drabbas av detta. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt vaksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel, på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Bicalutamide Teva innehåller laktos och natrium Bikalutamid tabletter innehåller laktos. Om du vet att du inte tål vissa sockerarter bör du kontakta din läkare innan du tar denna medicin. Bicalutamide Teva innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s. är näst intill “natriumfritt”.",
        "usage-and-administration": "3. Hur du tar Bicalutamide Teva Ta alltid detta läkemedel enligt läkarens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Rekommenderad dos är en tablett dagligen. Svälj tabletten hel med lite vatten. Försök att ta tabletten vid samma tidpunkt varje dag. Sluta inte ta läkemedlet även om du känner dig bra, om inte din läkare sagt åt dig att göra det. Användning för barn och ungdomar Bicalutamide Teva får ej ges till barn. Om du har tagit för stor mängd av Bicalutamide Teva Om du har fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Ta med dig den här bipacksedeln eller några tabletter så att läkaren vet vad du har tagit. Om du har glömt att ta Bicalutamide Teva Om du glömt ta en dos, hoppa över den dosen och ta nästa dos som vanligt. Ta inte dubbel dos för att kompensera för glömd dos. Om du slutar att ta Bicalutamide Teva Sluta inte ta läkemedlet även om du känner dig helt frisk, om inte din läkare sagt åt dig att göra det. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "usage-children": "Användning för barn och ungdomar Bicalutamide Teva får ej ges till barn.",
        "overdosage": "Om du har tagit för stor mängd av Bicalutamide Teva Om du har fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Ta med dig den här bipacksedeln eller några tabletter så att läkaren vet vad du har tagit.",
        "missed": "Om du har glömt att ta Bicalutamide Teva Om du glömt ta en dos, hoppa över den dosen och ta nästa dos som vanligt. Ta inte dubbel dos för att kompensera för glömd dos.",
        "withdrawal": "Om du slutar att ta Bicalutamide Teva Sluta inte ta läkemedlet även om du känner dig helt frisk, om inte din läkare sagt åt dig att göra det. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar men alla användare behöver inte få dem. Kontakta omedelbart läkare eller sök medicinsk hjälp om du drabbas av något av följande – du kan behöva akut vård: Allergiska reaktioner Mindre vanliga: kan förekomma hos upp till 1 av 100 användare Symtomen kan innefatta plötslig uppkomst av: Utslag, klåda eller nässelutslag Svullnad av ansikte, läppar, tunga, hals eller andra delar av kroppen. Andfåddhet, väsande andning, andningssvårigheter. Kontakta även omedelbart läkare om du noterar något av följande: Vanliga: kan förekomma hos upp till 1 av 10 användare Gulfärgning av huden eller ögonvitorna (gulsot). Detta kan vara tecken på leverproblem eller i sällsynta fall (kan förekomma hos upp till 1 av 1000 användare) leversvikt. Magsmärtor Blod i urinen Mindre vanliga: kan förekomma hos upp till 1 av 100 användare Svår andnöd eller plötsligt förvärrad andnöd. Detta kan vara i samband med hosta eller feber. Dessa kan vara tecken på en sorts lunginflammation som kallas interstitiell pneumoni. Har rapporterats: förekommer hos ett okänt antal användare Förändringar på EKG (QT-förlängning). Andra möjliga biverkningar: Mycket vanliga: kan förekomma hos fler än 1 av 10 användare Utslag Ömhet i brösten eller förstoring av brösten Svaghetskänsla Vanliga: kan förekomma hos upp till 1 av 10 användare Värmevallningar Illamående Klåda Torr hud Erektionsproblem (impotens) Viktuppgång Minskad sexualdrift och sänkt fertilitet Håravfall Återväxt av hår eller ökad hårväxt Minskat antal röda blodkroppar (blodbrist). Detta kan göra att du känner dig trött och få dig att se blek ut. Dålig aptit Depression Sömnighet Matsmältningsproblem Yrsel Förstoppning Gasbildning (väderspänningar) Bröstsmärta Svullnad Sällsynta: kan förekomma hos upp till 1 av 1 000 användare Ökad känslighet i huden för solljus Din läkare kan komma att ta blodprov för att kontrollera förändringar i blodet. Bli inte orolig av denna lista med möjliga biverkningar, det är inte säkert du får någon av dem. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Bicalutamide Teva ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Förvaras i originalförpackningen. Används före utgångsdatum som anges efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är bikalutamid. Varje filmdragerad tablett innehåller 150 mg bikalutamid. Övriga innehållsämnen är: Kärna: Mikrokristallin cellulosa, povidon, kroskaramellosnatrium, natriumlaurylsulfat, laktosmonohydrat, vattenfri kolloidal kiseldioxid, magnesiumstearat. Dragering: Hypromellos, polydextros, titandioxid, makrogol 4000. Läkemedlets utseende och förpackningsstorlekar Bicalutamide Teva 150 mg filmdragerade tabletter är vita till benvita bikonvexa filmdragerade tabletter, präglade med BCL på ena sidan och är släta på andra sidan Förpackningsstorlekar: 20, 28, 30, 40, 56, 60, 84, 90 och 100 filmdragerade tabletter Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Teva Sweden AB Box 1070 251 10 Helsingborg Denna bipacksedel ändrades senast 2022-06-27",
        "composition": "Innehållsdeklaration Den aktiva substansen är bikalutamid. Varje filmdragerad tablett innehåller 150 mg bikalutamid. Övriga innehållsämnen är: Kärna: Mikrokristallin cellulosa, povidon, kroskaramellosnatrium, natriumlaurylsulfat, laktosmonohydrat, vattenfri kolloidal kiseldioxid, magnesiumstearat. Dragering: Hypromellos, polydextros, titandioxid, makrogol 4000.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Bicalutamide Teva 150 mg filmdragerade tabletter är vita till benvita bikonvexa filmdragerade tabletter, präglade med BCL på ena sidan och är släta på andra sidan Förpackningsstorlekar: 20, 28, 30, 40, 56, 60, 84, 90 och 100 filmdragerade tabletter Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Teva Sweden AB Box 1070 251 10 Helsingborg Denna bipacksedel ändrades senast 2022-06-27"
    },
    "produktresume": {
        "tradename": "Bicalutamide Teva 150 mg filmdragerade tabletter",
        "composition": "Varje tablett innehåller 150 mg bikalutamid.Hjälpämne med känd effekt: Varje tablett innehåller 99,75 mg laktos.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Filmdragerad tablett.Vita till benvita, bikonvexa, filmdragerade tabletter, präglade med BCL på ena sidan och släta på andra sidan.",
        "clinical": "4.1 Terapeutiska indikationer Bicalutamide Teva 150 mg tabletter är indicerat antingen som monoterapi eller som adjuvant behandling efter radikal prostatektomi eller strålbehandling vid lokalt avancerad prostatacancer med hög risk för sjukdomsprogression (se avsnitt 5.1).Bicalutamide Teva 150 mg som monoterapi är också indicerat för att behandla patienter med lokalt avancerad, icke-metastaserande prostatacancer för vilka kirurgisk kastrering eller annan medicinsk intervention inte bedöms lämplig eller acceptabel. 4.2 Dosering och administreringssätt Dosering Vuxna män inklusive äldre: En tablett 150 mg en gång dagligen. Bicalutamide Teva ska tas regelbundet i minst 2 år eller tills sjukdomen progredierar. Särskilda populationer Nedsatt njurfunktion Ingen dosjustering krävs hos patienter med nedsatt njurfunktion. Nedsatt leverfunktion Ingen dosjustering krävs hos patienter med lätt nedsatt leverfunktion.Ökad ackumulering kan inträffa hos patienter med måttligt till gravt nedsatt leverfunktion (se avsnitt 4.4). Pediatrisk population Bikalutamid är kontraindicerat för användning hos barn (se avsnitt 4.3) 4.3 Kontraindikationer Överkänslighet mot det aktiva innehållsämnet eller mot något hjälpämne som anges i avsnitt 6.1.Bikalutamide Teva 150 mg är kontraindicerat för kvinnor och barn (se avsnitt 4.6).Samtidig administrering av terfenadin, astemizol eller cisaprid med Bicalutamide Teva är kontraindicerad (se avsnitt 4.5). 4.4 Varningar och försiktighet Initiering av behandling skall ske under direkt överinseende av en specialist.Bikalutamid metaboliseras i stor utsträckning i levern. Data tyder på att elimineringen kan vara långsammare hos patienter med gravt nedsatt leverfunktion, och detta kan leda till ökad ackumulering av bikalutamid. Bicalutamide Teva 150 mg skall därför användas med försiktighet hos patienter med måttligt till gravt nedsatt leverfunktion.Regelbunden kontroll av leverfunktionen bör övervägas på grund av risken för leverförändringar. De flesta förändringar förväntas inträffa inom de första 6 månadernas bikalutamidbehandling.Svåra leverförändringar och leversvikt har observerats i sällsynta fall med bikalutamid och dödlig utgång har rapporterats (se avsnitt 4.8). Bikalutamidbehandlingen bör avbrytas om förändringarna är allvarliga.Om patienten uppvisar sjukdomsprogression med objektiva mått och PSA-värdet är förhöjt, bör man överväga att avsluta behandlingen med bikalutamid.Bikalutamid har visat sig hämma cytokrom P450 (CYP 3A4), därför skall försiktighet iakttas när det administreras tillsammans med läkemedel som främst metaboliseras av CYP 3A4 (se avsnitt 4.3 och 4.5).I sällsynta fall har ljuskänslighetsreaktioner rapporterats för patienter som tar bikalutamid. Patienter ska uppmanas att undvika direkt exponering för starkt eller mycket solljus eller UV-ljus under behandlingen med bikalutamid och användning av solkräm kan övervägas. I fall där ljuskänslighetsreaktionen är mer långvarig och/eller svår ska lämplig symtomatisk behandling sättas in. Androgen deprivationsterapi kan förlänga QT-intervallet. För patienter med QT-förlängning i anamnesen eller med riskfaktorer för QT-förlängning samt för patienter som samtidigt behandlas med andra läkemedel som kan förlänga QT-intervallet (se avsnitt 4.5), bör förskrivare bedöma nytta/risk-balansen inklusive risken för torsade de pointes, innan behandling med Bicalutamide Teva påbörjas.Antiandrogen terapi kan orsaka morfologiska förändringar i spermier. Även om effekten av bikalutamid på spermiens morfologi inte har utvärderats och inga sådana förändringar har rapporterats hos patienter som fått bikalutamid bör patienter och/eller deras partner använda en adekvat preventivmetod under och 130 dagar efter behandling med Bicalutamide Teva.Potentiering av effekter av kumarinantikoagulant har rapporterats hos patienter som fått samtidig behandling med bikalutamid, vilket kan leda till ökad PT (protrombintid) och INR (International Normalised Ratio). Vissa fall har associerats med blödningsrisk. Noggrann övervakning av PT/INR rekommenderas och en justering av antikoagulantdosen bör övervägas (se avsnitt 4.5 och 4.8). Hjälpämnen Laktos Detta läkemedel innehåller laktos. Patienter med något av följande sällsynta hereditära tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption. Natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s. är näst intill “natriumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner In vitro-studier har visat att R-bikalutamid är en hämmare av CYP 3A4 med lägre hämmande effekt på CYP 2C9, 2C19 och 2D6. Kliniska studier med antipyrin som en markör för cytokrom P450 (CYP) har inte visat någon läkemedelsinteraktionspotential för bikalutamid, men den genomsnittliga exponeringen (AUC) för midazolam ökade med upp till 80 % efter samtidig administrering med bikalutamid i 28 dagar. Ökningen kan vara signifikant för läkemedel med ett smalt terapeutiskt index. Därför är samtidigt intag av terfenadin, astemizol och cisaprid kontraindicerat (se avsnitt 4.3) och försiktighet ska iakttas vid samtidig administrering av bikalutamid med substanser som ciklosporin och kalciumantagonister. Dosminskning kan krävas för dessa läkemedel, speciellt om det finns tecken på förstärkt effekt eller biverkning. När det gäller ciklosporin rekommenderas att plasmakoncentrationer och kliniskt tillstånd noggrant kontrolleras efter påbörjande eller avbrytande av bikalutamidbehandling. Försiktighet bör iakttas vid förskrivning av bikalutamid tillsammans med läkemedel som kan hämma oxidation av läkemedel, t ex cimetidin och ketokonazol. Teoretiskt kan detta leda till förhöjda plasmakoncentrationer av bikalutamid vilket teoretiskt kan leda till fler biverkningar. In vitro studier har visat att bikalutamid kan tränga undan warfarin (kumarinantikoagulantia) från dess proteinbindningsställen. Det har kommit rapporter om ökad effekt av warfarin och andra kumarinantikoagulanter när dessa administreras samtidigt med bikalutamid. Därför rekommenderas täta och regelbundna kontroller av PT/INR om bikalutamid ges till patienter som samtidigt tar koumarinantikoagulantia och justeringar av antikoagulantdosen bör övervägas (se avsnitt 4.4 och 4.8). Eftersom androgen deprivationsterapi kan förlänga QT-intervallet, bör en noggrann övervägning göras av samtidig användning av Bicalutamide Teva med läkemedel som förlänger QT-intervallet, eller med läkemedel som kan framkalla torsade de pointes såsom klass IA antiarytmika (t.ex. kinidin, disopyramid) eller klass IIIA antiarytmika (t.ex. amiodaron, sotalol, dofetilid, ibutilid), metadon, moxifloxacin, antipsykotika m.fl. (se avsnitt 4.4). Pediatrisk population Interaktionsstudier har enbart utförts på vuxna. 4.6 Fertilitet, graviditet och amning Graviditet Bikalutamid är kontraindicerat för kvinnor och får inte ges under graviditet. Amning Bikalutamid är kontraindicerat vid amning. Fertilitet Reversibel nedsättning av hanars fertilitet har observerats i djurstudier (se avsnitt 5.3). En period av låg fertilitet eller infertilitet bör förutsättas när det gäller män. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Bikalutamid har sannolikt ingen effekt på förmågan att framföra fordon eller använda maskiner. Det ska emellertid noteras att somnolens kan förekomma emellanåt. Alla patienter som drabbas av detta ska iaktta försiktighet. 4.8 Biverkningar I detta avsnitt definieras biverkningarna enligt följande: Mycket vanliga (≥1/10), vanliga (≥1/100 till <1/10), mindre vanliga (≥1/1 000 till ≤1/100), sällsynta (≥1/10 000 till ≤1/1 000), mycket sällsynta (≤1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Tabell 1 Frekvens av biverkningar System/Organklass Frekvens Biverkan Blodet och lymfsystemet Vanliga Anemi Immunsystemet Mindre vanliga Överkänslighetsreaktioner, angioödem och urtikaria Metabolism och nutrition Vanliga Minskad aptit Psykiska störningar Vanliga Minskad libido, depression Centrala och perifera nervsystemet Vanliga Yrsel, sömnighet Hjärtat Ingen känd frekvens QT-förlängning (se avsnitt 4.4 och avsnitt 4.5) Blodkärl Vanliga Värmevallningar Andningsvägar, bröstkorg och mediastinum Mindre vanliga Interstitiell lungsjukdom5, (dödsfall har rapporterats) Magtarmkanalen Vanliga Buksmärta, förstoppning, dyspepsi, gasbildning, illamående Lever och gallvägar Vanliga Hepatotoxicitet, gulsot, hypertransminasaemia1 Sällsynta Leversvikt2, dödsfall har rapporterats Hud och subkutan vävnad Mycket vanliga Hudutslag Vanliga Alopeci, hirsutism/hårväxt, torr hud, pruritus, Sällsynta Ljuskänslighetsreaktion Njurar och urinvägar Vanliga Hematuri Reproduktionsorgan och bröstkörtel Mycket vanliga Gynekomasti och ömhet i brösten3 Vanliga Erektil dysfunktion Allmänna symtom och/eller symtom vid administreringsstället Mycket vanliga Asteni Vanliga Smärtor i bröstkorgen, ödem Undersökningar Vanliga Viktökning a Leverförändringarna är sällan allvarliga och mycket ofta övergående. De försvinner eller förbättras med fortsatt behandling eller efter att behandlingen har upphört. b Majoriteten av patienterna som fått bikalutamid 150 mg som monoterapi har drabbats av gynekomasti och/eller bröstsmärta. I studier ansågs dessa symtom vara allvarliga i upp till 5 % av patienterna. Gynekomansti försvinner kanske inte spontant efter avslutad behandling, särskilt inte efter långvarig behandling c På grund av de kodnings-konventioner som användes i EPC studierna var biverkningen \"torr hud\" kodad under termen \"utslag\". Separat frekvensangivelse kan därför inte bestämmas för 150 mg bikalutamid dosen, dock förutsätts samma frekvens som för 50 mg dosen. d Listad som en biverkning efter genomgång av data inhämtad efter marknadsföringen. Frekvensen har fastställts utifrån incidencen av rapporterade fall av leversvikt hos patienter som mottagit behandling med bikalutamid i de öppna 150 mg EPC studierna. e Listad som en biverkning efter genomgång av data inhämtad efter marknadsföringen. Frekvensen har fastställts utifrån incidencen av rapporterade fall av interstitiell pneumoni under den randomiserade behandlingsperioden i 150 mg EPC studierna. Ökad PT/INR: Redogörelser för att kumarinantikoagulanter interagerar med bikalutamid har rapporterats vid övervakning efter godkännandet (se avsnitt 4.4 och 4.5). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Det saknas erfarenhet av överdosering till människor. Det finns ingen specifik antidot, behandlingen ska vara symtomatisk. Dialys hjälper sannolikt inte, eftersom bikalutamid har hög proteinbindningsgrad och inte återfinns i oförändrad form i urinen. Allmän stödjande behandling inklusive täta kontroller av vitala funktioner är indicerad.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Antiandrogener, ATC-kod L02BB03VerkningsmekanismBikalutamid är en icke-steroid antiandrogen utan annan endokrin effekt. Det binder till vildtyp eller normal androgenreceptorn utan att aktivera genuttryck och hämmar således den androgena stimuleringen. Hämningen leder till regression av prostatatumörer. Kliniskt kan behandlingsavbrott leda till antiandrogena abstinenssymtom hos en viss grupp av patienter. Klinisk effekt och säkerhet Bikalutamid 150 mg studerades vid behandling av patienter med lokaliserad (T1-T2, N0 eller NX, M0) eller lokalt avancerad (T3-T4, alla N, M0; T1-T2, N+, M0) icke-metastaserande prostatacancer i en kombinerad analys av tre placebokontrollerade, dubbel-blinda studier på 8113 patienter, där läkemedlet gavs som omedelbar hormonbehandling eller som adjuvant behandling till radikal prostatektomi eller strålbehandling (primärt extern strålning). Vid uppföljning efter i median 9,7 år observerades objektiv sjukdomsprogress hos 36,6% av alla bikalutamidbehandlade respektive 38,17% av alla placebobehandlade patienter.En minskning i risken för objektiv sjukdomsprogression observerades hos de flesta patientgrupperna, men den var tydligast hos de med störst risk för sjukdomsprogression. Behandlande läkare kan därför besluta att den optimala medicinska behandlingen för en patient med låg risk för sjukdomsprogression, framförallt vid insättning av adjuvant behandling efter radikal prostatektomi, kan vara att avvakta med hormonell behandling till dess att tecken på sjukdomsprogression uppstår.Ingen generell skillnad i överlevnad sågs vid uppföljning efter i median 9,7 år med 31,4 % mortalitet (RR=1,01; 95 % KI 0,94 till 1,09). Vid analys av olika behandlingsgrupper var dock vissa trender synliga.Data över progressionsfri överlevnad och total överlevnad över tid baserad på Kaplan-Meier-beräkning för patienter med lokalt avancerad sjukdom finns i följande tabeller: Tabell 2 Fördelning av patienter med lokalt avancerad sjukdom med sjukdomsprogression över tid per behandlingsgrupp Analyspopulation Behandlings-arm Händelser (%) efter 3 år Händelser (%) efter 5 år Händelser (%) efter 7 år Händelser (%) efter 10 år Expektansgrupp (n=657) Bikalutamid 150 mg 19,7% 36,3% 52,1% 73,2% placebo 39,8% 59,7% 70,7% 79,1% Strålbehandling (n=305) Bikalutamid 150 mg 13,9% 33,0% 42,1% 62,7% placebo 30,7% 49,4% 58,6% 72,2% Radikal prostatektomi (n=1719) Bikalutamid 150 mg 7,5% 14,4% 19,8% 29,9% placebo 11,7% 19,4% 23,2% 30,9% Tabell 3 Total överlevnad vid lokalt avancerad sjukdom per behandlingsgrupp Analyspopulation Behandlings-arm Händelser (%) efter 3 år Händelser (%) efter 5 år Händelser (%) efter 7 år Händelser (%) efter 10 år Expektansgrupp (n=657) Bikalutamid 150 mg 14,2% 29,4% 42,2% 65,0% placebo 17,0% 36,4% 53,7% 67,5% Strålbehandling (n=305) Bikalutamid 150 mg 8,2% 20,9% 30,0% 48,5% placebo 12,6% 23,1% 38,1% 53,3% Radikal prostatektomi (n=1719) Bikalutamid 150 mg 4,6% 10,0% 14,6% 22,4% placebo 4,2% 8,7% 12,6% 20,2% För patienter med lokaliserad sjukdom som får bikalutamid som monoterapi observerades ingen signifikant skillnad i progressionsfri överlevnad. Det förekom ingen signifikant skillnad i total överlevnad hos patienter med lokaliserad sjukdom som fick bikalutamid som adjuvant behandling efter strålbehandling (HR = 0,98; 95 % CI 0,80–1,20) eller radikal prostatektomi (HR = 1,03; 95 % CI 0,85–1,25). Hos patienter med lokaliserad sjukdom som annars skulle ha blivit hanterade med exspektans, noterades också en trend mot minskad överlevnad jämfört med placebopatienter (HR = 1,15; 95 % CI 1,00–1,32). Detta gör att risk-nyttaprofilen för bikalutamid inte anses vara fördelaktig för patienter med lokaliserad sjukdom.I ett separat program blev effekten av bikalutamid 150 mg för behandling av patienter med lokalt avancerad icke-metastaserad prostatacancer, för vilka omedelbar kastration indikerades, demonstrerat i en kombinerad analys av två studier med 480 tidigare obehandlade patienter med icke-metastaserad(M0) prostatacancer. Vid 56 % mortalitet och en medianuppföljningstid på 6,3 år fanns det ingen signifikant skillnad i överlevnad mellan bikalutamid och kastration (HR = 1,05 [CI 0,81–1,36]); dock kunde likvärdighet av de två behandlingarna inte konkluderas statistiskt.Kombinerad analys av två kliniska studier med 805 obehandlade patienter med metastaserad (M1) prostatacancer med mortalitet på 43 % visade att behandling med bikalutamid 150 mg är mindre effektivt än kastration med avseende på överlevnadstid (HR = 1,30; CI 1,04–1,65). Den uppskattade skillnaden är 42 dagar (6 veckor) medan medianöverlevnadstiden är 2 år.Bikalutamid är ett racemat där den antiandrogena effekten finns nästan uteslutande hos R-enantiomeren. Pediatrisk population Inga studier har utförts på pediatriska patienter (se avsnitt 4.3 och 4.6) 5.2 Farmakokinetiska egenskaper Absorption Bikalutamid absorberas väl efter oral administrering. Ingenting tyder på att födointag har någon kliniskt relevant effekt på biotillgängligheten. Distribution Bikalutamid är höggradigt proteinbundet (racemat 96% (R) -enantiomer> 99%) och metaboliseras i stor utsträckning (via oxidation och glukuronidering): Metaboliterna elimineras via njurarna och gallan i ungefär lika stora proportioner. Metabolism S-enantiomeren elimineras snabbt jämfört med R-formen, som har en halveringstid på cirka en vecka.Vid daglig administrering av 150 mg bikalutamid ackumuleras (R) -enantiomeren ca 10-faldigt i plasma som en följd av dess långa halveringstid.Steady state plasmakoncentrationer av (R) -enantiomeren av cirka 22 mikrogram / ml observeras under daglig administrering av 150 mg bikalutamid. Vid steady state står den övervägande aktiva (R) -enantiomeren för 99% av de totala cirkulerande enantiomererna. Eliminering I en klinisk studie var medelkoncentrationen av R-bikalutamid 4,9 mg/ml i sädesvätska hos män som fick 150 mg bikalutamid. Mängden bikalutamid som möjligen skulle kunna överföras till kvinnlig partner vid samlag är försumbar och beräknas till ca 0,3 μg/kg. Detta är lägre än vad som krävs för att inducera förändringar i avkomma hos försöksdjur. Särskilda populationer Farmakokinetiken för (R) -enantiomeren påverkas inte av ålder, nedsatt njurfunktion eller milt till måttligt nedsatt leverfunktion. Det finns bevis för att (R) -enantiomeren för patienter med gravt nedsatt leverfunktion elimineras långsammare från plasma. 5.3 Prekliniska säkerhetsuppgifter Bikalutamid är en potent antiandrogen och en ”mixed function” oxidasenzyminducerare hos djur. Målorganförändringar, inklusive tumörinduktion (Leydigceller, sköldkörtel, lever) hos djur är relaterade till dessa effekter. Enzyminduktion har inte observerats hos människa. Atrofi av sädeskanalerna är en förutsedd klasseffekt av antiandrogener och har observerats hos alla arter som undersökts. Testikelatrofi återställdes 4 månader efter avslutad dosering i en 6 månaders studie på råtta (med doser på cirka 0,6 gånger terapeutiska koncentrationer för människa vid den rekommenderade dosen 150 mg). Ingen återställning sågs vid 24 veckor efter avslutad dosering i en 12 månaders studie på råtta (med doser på cirka 0,9 gånger terapeutiska koncentrationer för människa vid den rekommenderade dosen 150 mg). Efter 12 månader av upprepad dosering hos hundar (med doser på cirka 3 gånger terapeutiska koncentrationer för människa vid den rekommenderade dosen 150 mg) var incidensen av testikelatrofi densamma hos behandlade hundar och kontrollhundar efter en återhämtningsperiod på 6 månader. I en fertilitetsstudie (med doser på cirka 0,6 gånger terapeutiska koncentrationer för människa vid den rekommenderade dosen 150 mg) hade hanråttor en ökad tid till framgångsrik parning omedelbart efter 11 veckors dosering; återställning sågs efter 7 veckor utan dosering.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Tablettkärna: Mikrokristallin cellulosa Povidon Kroskarmellosnatrium Natriumlaurylsulfat Laktosmonohydrat Kollodial vattenfri kiseldioxid Magnesiumstearat Dragering: Hypromellos Polydextros Titandioxid Makrogol 4000 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 3 år 6.4 Särskilda förvaringsanvisningar Förvaras i originalförpackningen. 6.5 Förpackningstyp och innehåll Genomskinligt PVC/PVdC/Al-blister, papperskartong. 20, 28, 30, 40, 56, 60, 84, 90 och 100 filmdragerade tabletter Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Inga särskilda anvisningar.",
        "prod-license": "Teva Sweden ABBox 1070251 10 Helsingborg",
        "approval-number": "24410",
        "approval-first-date": "Första godkännandet: 2008-01-25Förnyat godkännande: 2008-10-27",
        "revision-date": "2019-06-13"
    },
    "fass_text": {
        "indication": "Bicalutamide Teva 150 mg tabletter är indicerat antingen som monoterapi eller som adjuvant behandling efter radikal prostatektomi eller strålbehandling vid lokalt avancerad prostatacancer med hög risk för sjukdomsprogression (se avsnitt Farmakodynamik). Bicalutamide Teva 150 mg som monoterapi är också indicerat för att behandla patienter med lokalt avancerad, icke-metastaserande prostatacancer för vilka kirurgisk kastrering eller annan medicinsk intervention inte bedöms lämplig eller acceptabel.",
        "contraindication": "Överkänslighet mot det aktiva innehållsämnet eller mot något hjälpämne som anges i avsnitt Innehåll. Bikalutamide Teva 150 mg är kontraindicerat för kvinnor och barn (se avsnitt Graviditet). Samtidig administrering av terfenadin, astemizol eller cisaprid med Bicalutamide Teva är kontraindicerad (se avsnitt Interaktioner).",
        "dosage": "Dosering Vuxna män inklusive äldre: En tablett 150 mg en gång dagligen. Bicalutamide Teva ska tas regelbundet i minst 2 år eller tills sjukdomen progredierar. Särskilda populationer Nedsatt njurfunktion Ingen dosjustering krävs hos patienter med nedsatt njurfunktion. Nedsatt leverfunktion Ingen dosjustering krävs hos patienter med lätt nedsatt leverfunktion. Ökad ackumulering kan inträffa hos patienter med måttligt till gravt nedsatt leverfunktion (se avsnitt Varningar och försiktighet). Pediatrisk population Bikalutamid är kontraindicerat för användning hos barn (se avsnitt Kontraindikationer)",
        "caution": "Initiering av behandling skall ske under direkt överinseende av en specialist. Bikalutamid metaboliseras i stor utsträckning i levern. Data tyder på att elimineringen kan vara långsammare hos patienter med gravt nedsatt leverfunktion, och detta kan leda till ökad ackumulering av bikalutamid. Bicalutamide Teva 150 mg skall därför användas med försiktighet hos patienter med måttligt till gravt nedsatt leverfunktion. Regelbunden kontroll av leverfunktionen bör övervägas på grund av risken för leverförändringar. De flesta förändringar förväntas inträffa inom de första 6 månadernas bikalutamidbehandling. Svåra leverförändringar och leversvikt har observerats i sällsynta fall med bikalutamid och dödlig utgång har rapporterats (se avsnitt Biverkningar). Bikalutamidbehandlingen bör avbrytas om förändringarna är allvarliga. Om patienten uppvisar sjukdomsprogression med objektiva mått och PSA-värdet är förhöjt, bör man överväga att avsluta behandlingen med bikalutamid. Bikalutamid har visat sig hämma cytokrom P450 (CYP 3A4), därför skall försiktighet iakttas när det administreras tillsammans med läkemedel som främst metaboliseras av CYP 3A4 (se avsnitt Kontraindikationer och Interaktioner). I sällsynta fall har ljuskänslighetsreaktioner rapporterats för patienter som tar bikalutamid. Patienter ska uppmanas att undvika direkt exponering för starkt eller mycket solljus eller UV-ljus under behandlingen med bikalutamid och användning av solkräm kan övervägas. I fall där ljuskänslighetsreaktionen är mer långvarig och/eller svår ska lämplig symtomatisk behandling sättas in. Androgen deprivationsterapi kan förlänga QT-intervallet. För patienter med QT-förlängning i anamnesen eller med riskfaktorer för QT-förlängning samt för patienter som samtidigt behandlas med andra läkemedel som kan förlänga QT-intervallet (se avsnitt Interaktioner), bör förskrivare bedöma nytta/risk-balansen inklusive risken för torsade de pointes, innan behandling med Bicalutamide Teva påbörjas. Antiandrogen terapi kan orsaka morfologiska förändringar i spermier. Även om effekten av bikalutamid på spermiens morfologi inte har utvärderats och inga sådana förändringar har rapporterats hos patienter som fått bikalutamid bör patienter och/eller deras partner använda en adekvat preventivmetod under och 130 dagar efter behandling med Bicalutamide Teva. Potentiering av effekter av kumarinantikoagulant har rapporterats hos patienter som fått samtidig behandling med bikalutamid, vilket kan leda till ökad PT (protrombintid) och INR (International Normalised Ratio). Vissa fall har associerats med blödningsrisk. Noggrann övervakning av PT/INR rekommenderas och en justering av antikoagulantdosen bör övervägas (se avsnitt Interaktioner och Biverkningar). Hjälpämnen Laktos Detta läkemedel innehåller laktos. Patienter med något av följande sällsynta hereditära tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption. Natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s. är näst intill “natriumfritt”.",
        "interaction": "In vitro-studier har visat att R-bikalutamid är en hämmare av CYP 3A4 med lägre hämmande effekt på CYP 2C9, 2C19 och 2D6. Kliniska studier med antipyrin som en markör för cytokrom P450 (CYP) har inte visat någon läkemedelsinteraktionspotential för bikalutamid, men den genomsnittliga exponeringen (AUC) för midazolam ökade med upp till 80 % efter samtidig administrering med bikalutamid i 28 dagar. Ökningen kan vara signifikant för läkemedel med ett smalt terapeutiskt index. Därför är samtidigt intag av terfenadin, astemizol och cisaprid kontraindicerat (se avsnitt Kontraindikationer) och försiktighet ska iakttas vid samtidig administrering av bikalutamid med substanser som ciklosporin och kalciumantagonister. Dosminskning kan krävas för dessa läkemedel, speciellt om det finns tecken på förstärkt effekt eller biverkning. När det gäller ciklosporin rekommenderas att plasmakoncentrationer och kliniskt tillstånd noggrant kontrolleras efter påbörjande eller avbrytande av bikalutamidbehandling. Försiktighet bör iakttas vid förskrivning av bikalutamid tillsammans med läkemedel som kan hämma oxidation av läkemedel, t ex cimetidin och ketokonazol. Teoretiskt kan detta leda till förhöjda plasmakoncentrationer av bikalutamid vilket teoretiskt kan leda till fler biverkningar. In vitro studier har visat att bikalutamid kan tränga undan warfarin (kumarinantikoagulantia) från dess proteinbindningsställen. Det har kommit rapporter om ökad effekt av warfarin och andra kumarinantikoagulanter när dessa administreras samtidigt med bikalutamid. Därför rekommenderas täta och regelbundna kontroller av PT/INR om bikalutamid ges till patienter som samtidigt tar koumarinantikoagulantia och justeringar av antikoagulantdosen bör övervägas (se avsnitt Varningar och försiktighet och Biverkningar). Eftersom androgen deprivationsterapi kan förlänga QT-intervallet, bör en noggrann övervägning göras av samtidig användning av Bicalutamide Teva med läkemedel som förlänger QT-intervallet, eller med läkemedel som kan framkalla torsade de pointes såsom klass IA antiarytmika (t.ex. kinidin, disopyramid) eller klass IIIA antiarytmika (t.ex. amiodaron, sotalol, dofetilid, ibutilid), metadon, moxifloxacin, antipsykotika m.fl. (se avsnitt Varningar och försiktighet). Pediatrisk population Interaktionsstudier har enbart utförts på vuxna.",
        "pregnancy": "Bikalutamid är kontraindicerat för kvinnor och får inte ges under graviditet.",
        "breastfeeding": "Bikalutamid är kontraindicerat vid amning.",
        "fertility": "Reversibel nedsättning av hanars fertilitet har observerats i djurstudier (se avsnitt Prekliniska uppgifter). En period av låg fertilitet eller infertilitet bör förutsättas när det gäller män.",
        "driving": "Bikalutamid har sannolikt ingen effekt på förmågan att framföra fordon eller använda maskiner. Det ska emellertid noteras att somnolens kan förekomma emellanåt. Alla patienter som drabbas av detta ska iaktta försiktighet.",
        "side-effects": "I detta avsnitt definieras biverkningarna enligt följande: Mycket vanliga (≥1/10), vanliga (≥1/100 till <1/10), mindre vanliga (≥1/1 000 till ≤1/100), sällsynta (≥1/10 000 till ≤1/1 000), mycket sällsynta (≤1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Tabell 1 Frekvens av biverkningar System/Organklass Frekvens Biverkan Blodet och lymfsystemet Vanliga Anemi Immunsystemet Mindre vanliga Överkänslighetsreaktioner, angioödem och urtikaria Metabolism och nutrition Vanliga Minskad aptit Psykiska störningar Vanliga Minskad libido, depression Centrala och perifera nervsystemet Vanliga Yrsel, sömnighet Hjärtat Ingen känd frekvens QT-förlängning (se avsnitt Varningar och försiktighet och avsnitt Interaktioner) Blodkärl Vanliga Värmevallningar Andningsvägar, bröstkorg och mediastinum Mindre vanliga Interstitiell lungsjukdom5, (dödsfall har rapporterats) Magtarmkanalen Vanliga Buksmärta, förstoppning, dyspepsi, gasbildning, illamående Lever och gallvägar Vanliga Hepatotoxicitet, gulsot, hypertransminasaemia1 Sällsynta Leversvikt2, dödsfall har rapporterats Hud och subkutan vävnad Mycket vanliga Hudutslag Vanliga Alopeci, hirsutism/hårväxt, torr hud, pruritus, Sällsynta Ljuskänslighetsreaktion Njurar och urinvägar Vanliga Hematuri Reproduktionsorgan och bröstkörtel Mycket vanliga Gynekomasti och ömhet i brösten3 Vanliga Erektil dysfunktion Allmänna symtom och/eller symtom vid administreringsstället Mycket vanliga Asteni Vanliga Smärtor i bröstkorgen, ödem Undersökningar Vanliga Viktökning a Leverförändringarna är sällan allvarliga och mycket ofta övergående. De försvinner eller förbättras med fortsatt behandling eller efter att behandlingen har upphört. b Majoriteten av patienterna som fått bikalutamid 150 mg som monoterapi har drabbats av gynekomasti och/eller bröstsmärta. I studier ansågs dessa symtom vara allvarliga i upp till 5 % av patienterna. Gynekomansti försvinner kanske inte spontant efter avslutad behandling, särskilt inte efter långvarig behandling c På grund av de kodnings-konventioner som användes i EPC studierna var biverkningen \"torr hud\" kodad under termen \"utslag\". Separat frekvensangivelse kan därför inte bestämmas för 150 mg bikalutamid dosen, dock förutsätts samma frekvens som för 50 mg dosen. d Listad som en biverkning efter genomgång av data inhämtad efter marknadsföringen. Frekvensen har fastställts utifrån incidencen av rapporterade fall av leversvikt hos patienter som mottagit behandling med bikalutamid i de öppna 150 mg EPC studierna. e Listad som en biverkning efter genomgång av data inhämtad efter marknadsföringen. Frekvensen har fastställts utifrån incidencen av rapporterade fall av interstitiell pneumoni under den randomiserade behandlingsperioden i 150 mg EPC studierna. Ökad PT/INR: Redogörelser för att kumarinantikoagulanter interagerar med bikalutamid har rapporterats vid övervakning efter godkännandet (se avsnitt Varningar och försiktighet och Interaktioner). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Det saknas erfarenhet av överdosering till människor. Det finns ingen specifik antidot, behandlingen ska vara symtomatisk. Dialys hjälper sannolikt inte, eftersom bikalutamid har hög proteinbindningsgrad och inte återfinns i oförändrad form i urinen. Allmän stödjande behandling inklusive täta kontroller av vitala funktioner är indicerad.",
        "pharmacodynamic": "Verkningsmekanism Bikalutamid är en icke-steroid antiandrogen utan annan endokrin effekt. Det binder till vildtyp eller normal androgenreceptorn utan att aktivera genuttryck och hämmar således den androgena stimuleringen. Hämningen leder till regression av prostatatumörer. Kliniskt kan behandlingsavbrott leda till antiandrogena abstinenssymtom hos en viss grupp av patienter. Klinisk effekt och säkerhet Bikalutamid 150 mg studerades vid behandling av patienter med lokaliserad (T1-T2, N0 eller NX, M0) eller lokalt avancerad (T3-T4, alla N, M0; T1-T2, N+, M0) icke-metastaserande prostatacancer i en kombinerad analys av tre placebokontrollerade, dubbel-blinda studier på 8113 patienter, där läkemedlet gavs som omedelbar hormonbehandling eller som adjuvant behandling till radikal prostatektomi eller strålbehandling (primärt extern strålning). Vid uppföljning efter i median 9,7 år observerades objektiv sjukdomsprogress hos 36,6% av alla bikalutamidbehandlade respektive 38,17% av alla placebobehandlade patienter. En minskning i risken för objektiv sjukdomsprogression observerades hos de flesta patientgrupperna, men den var tydligast hos de med störst risk för sjukdomsprogression. Behandlande läkare kan därför besluta att den optimala medicinska behandlingen för en patient med låg risk för sjukdomsprogression, framförallt vid insättning av adjuvant behandling efter radikal prostatektomi, kan vara att avvakta med hormonell behandling till dess att tecken på sjukdomsprogression uppstår. Ingen generell skillnad i överlevnad sågs vid uppföljning efter i median 9,7 år med 31,4 % mortalitet (RR=1,01; 95 % KI 0,94 till 1,09). Vid analys av olika behandlingsgrupper var dock vissa trender synliga. Data över progressionsfri överlevnad och total överlevnad över tid baserad på Kaplan-Meier-beräkning för patienter med lokalt avancerad sjukdom finns i följande tabeller: Tabell 2 Fördelning av patienter med lokalt avancerad sjukdom med sjukdomsprogression över tid per behandlingsgrupp Analyspopulation Behandlings-arm Händelser (%) efter 3 år Händelser (%) efter 5 år Händelser (%) efter 7 år Händelser (%) efter 10 år Expektansgrupp (n=657) Bikalutamid 150 mg 19,7% 36,3% 52,1% 73,2% placebo 39,8% 59,7% 70,7% 79,1% Strålbehandling (n=305) Bikalutamid 150 mg 13,9% 33,0% 42,1% 62,7% placebo 30,7% 49,4% 58,6% 72,2% Radikal prostatektomi (n=1719) Bikalutamid 150 mg 7,5% 14,4% 19,8% 29,9% placebo 11,7% 19,4% 23,2% 30,9% Tabell 3 Total överlevnad vid lokalt avancerad sjukdom per behandlingsgrupp Analyspopulation Behandlings-arm Händelser (%) efter 3 år Händelser (%) efter 5 år Händelser (%) efter 7 år Händelser (%) efter 10 år Expektansgrupp (n=657) Bikalutamid 150 mg 14,2% 29,4% 42,2% 65,0% placebo 17,0% 36,4% 53,7% 67,5% Strålbehandling (n=305) Bikalutamid 150 mg 8,2% 20,9% 30,0% 48,5% placebo 12,6% 23,1% 38,1% 53,3% Radikal prostatektomi (n=1719) Bikalutamid 150 mg 4,6% 10,0% 14,6% 22,4% placebo 4,2% 8,7% 12,6% 20,2% För patienter med lokaliserad sjukdom som får bikalutamid som monoterapi observerades ingen signifikant skillnad i progressionsfri överlevnad. Det förekom ingen signifikant skillnad i total överlevnad hos patienter med lokaliserad sjukdom som fick bikalutamid som adjuvant behandling efter strålbehandling (HR = 0,98; 95 % CI 0,80–1,20) eller radikal prostatektomi (HR = 1,03; 95 % CI 0,85–1,25). Hos patienter med lokaliserad sjukdom som annars skulle ha blivit hanterade med exspektans, noterades också en trend mot minskad överlevnad jämfört med placebopatienter (HR = 1,15; 95 % CI 1,00–1,32). Detta gör att risk-nyttaprofilen för bikalutamid inte anses vara fördelaktig för patienter med lokaliserad sjukdom. I ett separat program blev effekten av bikalutamid 150 mg för behandling av patienter med lokalt avancerad icke-metastaserad prostatacancer, för vilka omedelbar kastration indikerades, demonstrerat i en kombinerad analys av två studier med 480 tidigare obehandlade patienter med icke-metastaserad (M0) prostatacancer. Vid 56 % mortalitet och en medianuppföljningstid på 6,3 år fanns det ingen signifikant skillnad i överlevnad mellan bikalutamid och kastration (HR = 1,05 [CI 0,81–1,36]); dock kunde likvärdighet av de två behandlingarna inte konkluderas statistiskt. Kombinerad analys av två kliniska studier med 805 obehandlade patienter med metastaserad (M1) prostatacancer med mortalitet på 43 % visade att behandling med bikalutamid 150 mg är mindre effektivt än kastration med avseende på överlevnadstid (HR = 1,30; CI 1,04–1,65). Den uppskattade skillnaden är 42 dagar (6 veckor) medan medianöverlevnadstiden är 2 år. Bikalutamid är ett racemat där den antiandrogena effekten finns nästan uteslutande hos R-enantiomeren. Pediatrisk population Inga studier har utförts på pediatriska patienter (se avsnitt Kontraindikationer och Graviditet)",
        "pharmacokinetic": "Absorption Bikalutamid absorberas väl efter oral administrering. Ingenting tyder på att födointag har någon kliniskt relevant effekt på biotillgängligheten. Distribution Bikalutamid är höggradigt proteinbundet (racemat 96% (R) -enantiomer> 99%) och metaboliseras i stor utsträckning (via oxidation och glukuronidering): Metaboliterna elimineras via njurarna och gallan i ungefär lika stora proportioner. Metabolism S-enantiomeren elimineras snabbt jämfört med R-formen, som har en halveringstid på cirka en vecka. Vid daglig administrering av 150 mg bikalutamid ackumuleras (R) -enantiomeren ca 10-faldigt i plasma som en följd av dess långa halveringstid. Steady state plasmakoncentrationer av (R) -enantiomeren av cirka 22 mikrogram / ml observeras under daglig administrering av 150 mg bikalutamid. Vid steady state står den övervägande aktiva (R) -enantiomeren för 99% av de totala cirkulerande enantiomererna. Eliminering I en klinisk studie var medelkoncentrationen av R-bikalutamid 4,9 mg/ml i sädesvätska hos män som fick 150 mg bikalutamid. Mängden bikalutamid som möjligen skulle kunna överföras till kvinnlig partner vid samlag är försumbar och beräknas till ca 0,3 μg/kg. Detta är lägre än vad som krävs för att inducera förändringar i avkomma hos försöksdjur. Särskilda populationer Farmakokinetiken för (R) -enantiomeren påverkas inte av ålder, nedsatt njurfunktion eller milt till måttligt nedsatt leverfunktion. Det finns bevis för att (R) -enantiomeren för patienter med gravt nedsatt leverfunktion elimineras långsammare från plasma.",
        "preclinical-info": "Bikalutamid är en potent antiandrogen och en ”mixed function” oxidasenzyminducerare hos djur. Målorganförändringar, inklusive tumörinduktion (Leydigceller, sköldkörtel, lever) hos djur är relaterade till dessa effekter. Enzyminduktion har inte observerats hos människa. Atrofi av sädeskanalerna är en förutsedd klasseffekt av antiandrogener och har observerats hos alla arter som undersökts. Testikelatrofi återställdes 4 månader efter avslutad dosering i en 6 månaders studie på råtta (med doser på cirka 0,6 gånger terapeutiska koncentrationer för människa vid den rekommenderade dosen 150 mg). Ingen återställning sågs vid 24 veckor efter avslutad dosering i en 12 månaders studie på råtta (med doser på cirka 0,9 gånger terapeutiska koncentrationer för människa vid den rekommenderade dosen 150 mg). Efter 12 månader av upprepad dosering hos hundar (med doser på cirka 3 gånger terapeutiska koncentrationer för människa vid den rekommenderade dosen 150 mg) var incidensen av testikelatrofi densamma hos behandlade hundar och kontrollhundar efter en återhämtningsperiod på 6 månader. I en fertilitetsstudie (med doser på cirka 0,6 gånger terapeutiska koncentrationer för människa vid den rekommenderade dosen 150 mg) hade hanråttor en ökad tid till framgångsrik parning omedelbart efter 11 veckors dosering; återställning sågs efter 7 veckor utan dosering.",
        "composition": "Kvalitativ och kvantitativ sammansättning Varje tablett innehåller 150 mg bikalutamid. Hjälpämne med känd effekt: Varje tablett innehåller 99,75 mg laktos. Förteckning över hjälpämnen Tablettkärna: Mikrokristallin cellulosa Povidon Kroskarmellosnatrium Natriumlaurylsulfat Laktosmonohydrat Kollodial vattenfri kiseldioxid Magnesiumstearat Dragering: Hypromellos Polydextros Titandioxid Makrogol 4000",
        "handling-life-shelf-storage": "Förvaras i originalförpackningen."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Sväljes hela med lite vatten."
    },
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Bicalutamide Teva, Filmdragerad tablett 150 mg"
    }
}