{
    "bipacksedel": {},
    "produktresume": {
        "tradename": "Ciprofloxacin Bluefish 250 mg filmdragerad tablett Ciprofloxacin Bluefish 500 mg filmdragerad tablett Ciprofloxacin Bluefish 750 mg filmdragerad tablett",
        "composition": "En filmdragerad tablett innehåller ciprofloxacinhydroklorid motsvarande 250 mg, 500 mg respektive 750 mg ciprofloxacin. För fullständig förteckning över hjälpämnen, se avsnitt 6.1. Varje 250 mg tablett innehåller 0,151 mmol natrium.Varje 500 mg tablett innehåller 0,302 mmol natrium.Varje 750 mg tablett innehåller 0,453 mmol natrium.",
        "product-form": "Filmdragerad tablett. 250 mg: Vita till benvita, runda, filmdragerade tabletter med en skåra på ena sidan och präglade med ”F”, ”23” på båda sidor om en skåra på den andra sidan. 500 mg: Vita till benvita, kapselformade, filmdragerade tabletter med en skåra på ena sidan och präglade med ”F 22” på den andra sidan. 750 mg: Vita till benvita, kapselformade, filmdragerade tabletter präglade med ”C” på ena sidan och ”93” på den andra sidan.",
        "clinical": "4.1 Terapeutiska indikationer Ciprofloxacin Bluefish filmdragerade tabletter är indicerade för behandling av följande infektioner (se avsnitt 4.4 och 5.1). Speciell hänsyn ska tas till tillgänglig information rörande resistens mot ciprofloxacin innan behandling påbörjas.Hänsyn ska tas till officiella riktlinjer för lämplig användning av antibakteriella medel. Vuxna Nedre luftvägsinfektioner orsakade av gramnegativa bakterier exacerbationer av kronisk obstruktiv lungsjukdom. Vid exacerbationer av kronisk obstruktiv lungsjukdom ska Ciprofloxacin Bluefish endast användas om det anses olämpligt att använda andra antibakteriella medel som vanligtvis rekommenderas för behandling av dessa infektioner. bronkopulmonella infektioner vid cystisk fibros eller vid bronkiektasi pneumoni Kronisk suppurativ otitis media Akut exacerbation av kronisk sinuit i synnerhet om dessa är orsakade av gramnegativa bakterier Okomplicerad akut cystit. Vid okomplicerad akut cystit ska Ciprofloxacin Bluefish endast användas om det anses olämpligt att använda andra antibakteriella medel som vanligtvis rekommenderas för behandling av dessa infektioner. Akut pyelonefrit Komplicerade urinvägsinfektioner Bakteriell prostatit Gonokockuretrit och -cervicit orsakade av känsliga Neisseria gonorrhoeae Epididymoorkit inklusive fall orsakade av Neisseria gonorrhoeae Inflammation i lilla bäckenet inklusive fall orsakade av Neisseria gonorrhoeae Vid ovannämnda infektioner i genitala området och när det kan antas eller att det är fastställt att de är orsakade av Neisseria gonorrhoeae är det särskilt viktigt att ta del av lokal information rörande förekomsten av resistens mot ciprofloxacin och att fastställa känsligheten genom laboratorietester. Infektioner i gastrointestinalkanalen Intraabdominella infektioner Infektioner i hud och mjukdelar orsakade av gramnegativa bakterier Malign extern otit Infektioner i skelett och leder Ciprofloxacin kan användas för behandling av neutropena patienter med feber som misstänks bero på en bakteriell infektion Profylax mot invasiva infektioner orsakade av Neisseria meningitidis Inhalationsantrax (post-expositionsprofylax och kurativ behandling) Barn och ungdomar Bronkopulmonella infektioner orsakade av Pseudomonas aeruginosa hos patienter med cystisk fibros Komplicerade urinvägsinfektioner och akut pyelonefrit Inhalationsantrax (postexpositionsprofylax och kurativ behandling) Ciprofloxacin kan även användas för att behandla allvarliga infektioner hos barn och ungdomar när detta anses nödvändigt.Behandlingen bör endast insättas av läkare med erfarenhet av behandling av cystisk fibros och/eller svåra infektioner hos barn och ungdomar (se avsnitt 4.4 och 5.1). 4.2 Dosering och administreringssätt Dosering Dosen är beroende av indikationen, infektionens svårighetsgrad och var den sitter, den orsakande organismens känslighet för ciprofloxacin, patientens njurfunktion samt för barn och ungdomar patientens kroppsvikt.Behandlingens längd beror på sjukdomens svårighetsgrad och på det kliniska och bakteriologiska förloppet. Behandling av infektioner orsakade av vissa bakterier (t ex Pseudomonas aeruginosa, Acinetobacter eller Staphylococci) kan kräva högre ciprofloxacindoser och samtidigt administering med andra lämpliga antibakteriella medel. Behandling av vissa infektioner (t ex inflammation i lilla bäckenet, intraabdominella infektioner, infektioner hos patienter med neutropeni och infektioner i skelett och leder) kan kräva tillägg av andra antibakteriella medel beroende på vilka patogener som är involverade. Vuxna Indikationer Daglig dos i mg Behandlingstidens totala längd (inklusive möjlig initial parenteral behandling med ciprofloxacin) Infektioner i nedre luftvägarna 500 mg 2 gånger dagligen till 750 mg 2 gånger dagligen 7 till 14 dagar Infektioner i övre luftvägarna Akut exacerbation av kronisk sinuit, i synnerhet om dessa är orsakade av gramnegativa bakterier 500 mg 2 gånger dagligen till 750 mg 2 gånger dagligen 7 till 14 dagar Kronisk suppurativ otitis media 500 mg 2 gånger dagligen till 750 mg 2 gånger dagligen 7 till 14 dagar Malign extern otit 750 mg 2 gånger dagligen 28 dagar till 3 månader Urinvägs­infektioner Okomplicerad akut cystit 250 mg 2 gånger dagligen till 500 mg 2 gånger dagligen 3 dagar Till premenopausala kvinnor kan 500 mg som engångsdos ges Akut pyelonefrit 500 mg 2 gånger dagligen 7 dagar Komplicerade urinvägsinfektioner 500 mg 2 gånger dagligen till 750 mg 2 gånger dagligen Minst 10 dagar. Behandlingen kan fortsätta för längre tid än 21 dagar vid vissa specifika tillstånd (såsom abscesser) Bakteriell prostatit 500 mg 2 gånger dagligen till 750 mg 2 gånger dagligen 2–4 veckor (akut) till 4–6 veckor (kronisk) Infektioner i genitala området Uretrit och cervicit orsakade av gonokocker 500 mg som engångsdos 1 dag (engångsdos) Epididymoorkit och inflammation i lilla bäckenet inklusive fall orsakade av Neisseria gonorrhoeae 500 mg 2 gånger dagligen till 750 mg 2 gånger dagligen Minst 14 dagar Infektioner i gastrointestinalkanalen och intraabdominella infektioner Diarré orsakad av bakteriella patogener, inklusive Shigella spp.andra än Shigella dysenteria typ 1 och empirisk behandling av svår turistdiarré 500 mg 2 gånger dagligen 1 dag Diarré orsakad av Shigella dysenteriae typ 1 500 mg 2 gånger dagligen 5 dagar Diarré orsakad av Vibrio cholerae 500 mg 2 gånger dagligen 3 dagar Tyfoid feber 500 mg 2 gånger dagligen 7 dagar Intraabdominella infektioner orsakade av gramnegativa bakterier 500 mg 2 gånger dagligen till 750 mg 2 gånger dagligen 5 till 14 dagar Infektioner i hud och mjukdelar orsakade av gramnegativa bakterier 500 mg 2 gånger dagligen till 750 mg 2 gånger dagligen 7 till 14 dagar Infektioner i skelett och leder 500 mg 2 gånger dagligen till 750 mg 2 gånger dagligen Max 3 månader Neutropena patienter med feber som misstänks bero på en bakteriell infektion. Ciprofloxacin ska ges tillsammans med lämpligt antibakteriellt medel i enlighet med officiella riktlinjer. 500 mg 2 gånger dagligen till 750 mg 2 gånger dagligen Behandlingen ska pågå under hela neutropeniperioden. Profylax mot invasiv infektion orsakad av Neisseria meningitidis 500 mg som engångsdos 1 dag (engångsdos) Postexpositionsprofylax vid misstänkt pulmonell antrax och kurativ behandling till patienter som kan ges oral behandling när så är lämpligt. Läkemedelsbehandling ska startas så snart som möjligt efter misstänkt eller bekräftad exponering. 500 mg 2 gånger dagligen 60 dagar från bekräftad exponering för Bacillus anthracis Pediatrisk population Indikationer Daglig dos Behandlingstidens totala längd (inklusive möjlig initiering med parenteral behandling med ciprofloxacin) Cystisk fibros 20 mg/kg kroppsvikt 2 gånger dagligen, men högst 750 mg per dos. 10–14 dagar Komplicerade urinvägsinfektioner och akut pyelonefrit 10 mg/kg kroppsvikt 2 gånger dagligen upp till 20 mg/kg kroppsvikt 2 gånger dagligen, men högst 750 mg per dos. 10–21 dagar Postexpositionsprofylax vid misstänkt pulmonell antrax och kurativ behandling till patienter som kan ges som oral behandling när så är lämpligt. Läkemedelsbehandling ska startas så snart som möjligt efter misstänkt eller bekräftad exponering. 10 mg/kg kroppsvikt 2 gånger dagligen upp till 15 mg/kg kroppsvikt 2 gånger dagligen, men högst 500 mg per dos. 60 dagar från bekräftad exponering för Bacillus anthracis Andra allvarliga infektioner 20 mg/kg kroppsvikt 2 gånger dagligen men högst 750 mg per dos Ska anpassas till typen av infektion Äldre patienter Äldre patienter ska erhålla en dos som är anpassad till sjukdomens svårighetsgrad och patientens kreatininclearence. Patienter med nedsatt njur- och leverfunktion Rekommenderade start- och underhållsdoser för patienter med nedsatt njurfunktion: Kreatininclearance (ml/min/1,73m²) Serumkreatinin (μmol/L) Oral dos (mg) >60 <124 Se vanlig dosering 30–60 124–168 250–500 mg var 12:e timme <30 >169 250–500 mg var 24:e timme Patienter med hemodialys >169 250–500 mg var 24:e timme (efter dialys) Patienter med peritonealdialys >169 250–500 mg var 24:e timme För patienter med nedsatt leverfunktion krävs ingen dosjustering.Dosering till barn med nedsatt njur- och/eller leverfunktion har inte studerats. Administreringssätt Tabletterna skall sväljas hela med vätska. De kan tas oberoende av måltid. Om de tas på fastande mage, absorberas substansen fortare. Ciprofloxacin skall inte tas med mjölkprodukter (t ex mjölk eller yoghurt) eller mineralberikad fruktjuice (t ex kalciumberikad apelsinjuice) (se avsnitt 4.5).Vid allvarliga fall eller om patienten inte kan ta tabletter (t ex patienter som får enteral nutrition) rekommenderas att börja behandlingen med intravenös ciprofloxacin till dess att en övergång till oral administrering är möjlig. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen, mot andra kinoloner eller mot något hjälpämne som anges i avsnitt 6.1. Samtidig administrering av ciprofloxacin och tizanidin (se avsnitt 4.5). 4.4 Varningar och försiktighetsmått Användning av ciprofloxacin ska undvikas till patienter som tidigare har drabbats av allvarliga biverkningar vid användning av läkemedel som innehåller någon kinolon och fluorokinolon (se avsnitt 4.8). Behandling av dessa patienter med ciprofloxacin ska endast sättas in vid avsaknad av andra behandlingsalternativ och efter noggrann nytta-riskbedömning (se även avsnitt 4.3). Långvariga, funktionsnedsättande och eventuellt irreversibla allvarliga biverkningar Mycket sällsynta fall av långvariga (upp till månader eller år), funktionsnedsättande och eventuellt irreversibla allvarliga biverkningar som påverkar olika, ibland flera, kroppssystem (muskuloskeletala, neurologiska, psykiska och sensoriska) har rapporterats hos patienter som fått kinoloner och fluorokinoloner oavsett ålder och befintliga riskfaktorer. Ciprofloxacin ska sättas ut omedelbart vid första tecken eller symtom på någon allvarlig biverkning och patienter ska uppmanas att kontakta läkaren för råd. Svåra infektioner och blandade infektioner med grampositiva och anaeroba patogener Ciprofloxacin som monoterapi är inte lämpligt för behandling av svåra infektioner eller infektioner som kan vara orsakade av grampositiva eller anaeroba patogener. Vid sådana infektioner skall Ciprofloxacin kombineras med andra lämpliga läkemedel. Streptokockinfektioner (inklusive Streptococcus pneumoniae) Ciprofloxacin rekommenderas inte för behandling av streptokockinfektioner i luftvägarna beroende på otillräcklig effekt. Infektioner i genitala området Gonokockuretrit, -cervicit, epididymoorkit och inflammationer i lilla bäckenet kan ha orsakats av fluorokinolonresistenta Neisseria gonorrhoeae. Därför ska ciprofloxacin ges för behandling av gonokockuretrit eller -cervicit endast om ciprofloxacinresistenta Neisseria gonorrhoeae kan uteslutas. För epididymoorkit och inflammationer i lilla bäckenet, ska behandling med ciprofloxacin endast övervägas i kombination med ett annat lämpligt antibakteriellt medel (t.ex. cefalosporin) om inte ciprofloxacin-resistenta Neisseria gonorrhoeae kan uteslutas. Om inte klinisk förbättring uppnås efter 3 dagar skall behandlingen omprövas. Urinvägsinfektioner Fluorokinolon-resistensen hos Escherichia coli - den vanligaste patogen som orsakar urinvägsinfektioner - varierar inom den Europeiska Unionen. Förskrivare rekommenderas att ta hänsyn till den lokala förekomsten av fluorokinolon-resistens hos Escherichia coli. En singeldos ciprofloxacin, som kan ges vid okomplicerad cystit hos premenopausala kvinnor, förväntas ge lägre effekt jämfört med en behandling under längre tid. Detta är viktigt att ta hänsyn till med tanke på Escherichia colis ökande resistens mot kinoloner. Intraabdominella infektioner Det finns begränsade data avseende effekten av ciprofloxacin vid behandling av post-kirurgiska intraabdominella infektioner. Turistdiarré Inför valet av ciprofloxacin ska hänsyn tas till information rörande resistens mot ciprofloxacin för relevanta patogener i de länder som resan gäller. Infektioner i skelett och leder Ciprofloxacin ska användas i kombination med andra antibakteriella läkemedel beroende på resultaten av mikrobiologisk dokumentation. Inhalationsantrax Användningen på människa är baserad på in-vitro känslighetsdata och på experimentell djurdata tillsammans med begränsad humandata. Behandlande läkare ska ta del av nationella och/eller internationella koncensusdokument med avseende på behandling av antrax. Pediatrisk population Det är av särskild vikt att användningen av ciprofloxacin på barn och ungdomar följer officiella riktlinjer. Ciprofloxacinbehandling skall bara initieras av läkare som har erfarenhet av behandling av cystisk fibros och/eller svåra infektioner hos barn och ungdomar.Det har visats att ciprofloxacin kan orsaka artropati i viktbärande leder under tillväxtfasen på djur. Säkerhetsdata från en randomiserad dubbel-blind studie rörande användning av ciprofloxacin på barn (ciprofloxacin: n = 335, medelålder = 6,3 år; jämförande läkemedel: n = 349, medelålder = 6,2 år; åldersfördelning = 1 till 17 år) visar att förekomsten av misstänkt läkemedelsrelaterad artropati (bedömd från led-relaterade kliniska tecken och symtom) efter behandlingsdag 42 var 7,2 % respektive 4,6 %. Likaså var förekomsten av läkemedelsrelaterad artopati 9,0% respektive 5,7 % vid ettårsuppföljningen. Skillnaderna i förekomsten av misstänkt läkemedelsrelaterad artopati mellan de olika grupperna mätt över tiden var inte statistiskt signifikanta. Behandling skall bara initieras efter noggrann risk/nytta-bedömning, på grund av risk för biverkningar relaterade till leder och kringliggande vävnader (se avsnitt 4.8). Bronkopulmonella infektioner vid cystisk fibros Kliniska studier har inkluderat barn och ungdomar i åldern 5–17 år. Mer begränsad erfarenhet från behandling av barn mellan 1 och 5 års ålder föreligger. Komplicerade urinvägsinfektioner och akut pyelonefrit Ciprofloxacinbehandling vid urinvägsinfektioner kan övervägas när annan behandling inte kan användas, och ska baseras på resultat från mikrobiologisk dokumentation. Kliniska studier har inkluderat barn och ungdomar i åldern 1–17 år. Andra specifika svåra infektioner Andra svåra infektioner som stämmer överens med officiella riktlinjer eller efter noggrann risk/nyttabedömning när annan behandling inte kan användas eller efter bristande effekt av konventionell behandling samt när mikrobiologisk dokumentation kan motivera användning av ciprofloxacin. Användningen av ciprofloxacin för specifika svåra infektioner andra än de ovan nämnda har inte värderats i kliniska studier och den kliniska erfarenheten är begränsad. Av denna anledning rekommenderas försiktighet vid behandling av patienter med dessa infektioner. Överkänslighet Överkänslighet och allergisk reaktion, inklusive anafylaxi och anafylaktoida reaktioner, kan uppkomma efter en engångsdos (se avsnitt 4.8) och kan vara livshotande. Om sådan reaktion uppkommer, skall ciprofloxacin-behandlingen avslutas och adekvat medicinsk behandling initieras. Muskuloskeletala systemet Generellt sett skall ciprofloxacin inte användas på patienter som tidigare haft problem med senorna i samband med kinolonbehandling. Efter mikrobiologisk dokumentering av orsakande organismer och risk/nytta-bedömning, kan dock ciprofloxacin, i mycket sällsynta fall, förskrivas till dessa patienter för behandling av vissa svåra infektioner, särskilt vid tillfällen där standardterapi misslyckats eller bakterieresistens, när mikrobiologiska data motiverar användningen av ciprofloxacin. Seninflammation och senruptur Seninflammation och senruptur (särskilt, men inte begränsat till hälsenan), ibland bilaterala, kan förekomma med ciprofloxacin, redan inom de första 48 timmarnas behandling. Inflammation och senrupturer kan förekomma även upp till flera månader efter att behandlingen med ciprofloxacin har avslutats. Risken för seninflammation och senruptur är högre hos äldre patienter, patienter med nedsatt njurfunktion, patienter med solida organtransplantat och patienter som samtidigt behandlas med kortikosteroider. Samtidig användning av kortikosteroider ska således undvikas.Vid första tecken på seninflammation (t.ex. smärtsam svullnad, inflammation), ska behandlingen med ciprofloxacin avbrytas och alternativ behandling övervägas. Den eller de drabbade extremiteterna ska behandlas på lämpligt sätt (t.ex. immobilisering). Kortikosteroider ska inte användas vid tecken på seninflammation.Ciprofloxacin skall användas med försiktighet till patienter med myastenia gravis, eftersom symtom kan förvärras (se avsnitt 4.8). Ögon Om synen försämras, eller om någon annan påverkan på ögonen noteras, ska en ögonspecialist konsulteras omedelbart. Fotosensitivitet Det har visats att ciprofloxacin kan orsaka ljuskänslighetsreaktioner. Patienter som tar ciprofloxacin skall rådas att undvika exponering för antingen direkt starkt solljus eller UV-ljus under behandlingen (se avsnitt 4.8). Centrala nervsystemet Ciprofloxacin, liksom andra kinoloner, är kända för att kunna utlösa kramper och sänka kramptröskeln. Fall av status epileptikus har rapporterats. Ciprofloxacin skall användas med försiktighet till patienter med CNS-störning vilket kan orsaka ökad risk för kramper. Om kramper uppträder skall behandlingen med ciprofloxacin avbrytas (se avsnitt 4.8). Psykiatriska reaktioner kan uppkomma redan efter första dosen av ciprofloxacin. I sällsynta fall kan depression eller psykos leda till självmordsföreställningar/tankar som kulminerar i självmordsförsök eller självmord. Om detta inträffar ska ciprofloxacinbehandlingen avslutas. Perifer neuropati Fall av sensorisk eller sensomotorisk polyneuropati som resulterat i parestesi, hypoestesi, dysestesi eller svaghet har rapporterats hos patienter som behandlats med kinoloner och fluorokinoloner. För att förhindra utveckling av ett potentiellt irreversibelt tillstånd ska patienter som behandlas med ciprofloxacin uppmanas att informera sin läkare om symtom på neuropati, såsom smärta, brännande känsla, stickande känsla, domningar eller svaghet, uppträder innan behandlingen fortsätter (se avsnitt 4.8). Hjärtat Försiktighet bör iakttas när fluorokinoloner, inklusive ciprofloxacin, används av patienter med kända riskfaktorer för förlängning av QT-intervall som till exempel: medfött förlängt QT-syndrom samtidig användning av läkemedel som kan förlänga QT-intervallet (t ex klass IA och III antiarytmika, tricykliska antidepressiva, makrolider, antipsykotika) obehandlad elektrolytrubbning (t ex hypokalemi, hypomagnesemi) hjärtsjukdom (t ex hjärtsvikt, hjärtinfarkt, bradykardi) Äldre patienter samt kvinnor kan vara mer känsliga för läkemedel som förlänger QT-intervallet. Därför ska försiktighet iakttas när fluorokinoloner inklusive ciprofloxacin används av dessa patienter. (Se avsnitt 4.2 Äldre patienter, 4.5, 4.8 och 4.9). Hypoglykemi Likt för andra kinoloner, har hypoglykemi rapporterats mest frekvent hos diabetespatienter, främst i den äldre populationen. För alla diabetespatienter rekommenderas noggrann monitorering av blodsockret (se avsnitt 4.8). Gastrointestinalsystemet Förekomsten av allvarlig och ihållande diarré under och efter behandling (inklusive flera veckor efter behandlingen), kan indikera en antibiotikaassocierad kolit (livshotande med möjlig dödlig utgång) och kräver en omedelbar behandling (se avsnitt 4.8). I sådana fall skall behandlingen med ciprofloxacin omedelbart avslutas, en läkare konsulteras och lämplig behandling initieras. I denna situation är läkemedel som hämmar peristaltiken kontraindicerade. Njurar och urinvägar Kristalluri relaterat till användningen av ciprofloxacin har rapporterats (se avsnitt 4.8). Patienter som får ciprofloxacin skall hydreras väl och kraftig alkalisering av urinen ska undvikas. Nedsatt njurfunktion Då ciprofloxacin till stor del utsöndras oförändrat via njurarna krävs dosjustering till patienter med nedsatt njurfunktion, enligt avsnitt 4.2, för att undvika en ökning i biverkningar på grund av ackumulering av ciprofloxacin. Lever och gallvägar Fall av levernekros och livshotande leversvikt har rapporterats med ciprofloxacin (se avsnitt 4.8). Vid tecken eller symtom på leversjukdom (såsom anorexi, gulsot, mörk urin, klåda eller spänd buk) skall behandlingen avslutas. Glukos-6-fosfat dehydrogenasbrist Hemolytiska reaktioner rapporterats för ciprofloxacin hos patienter med glukos-6-fosfat dehydrogenasbrist. Dessa patienter ska undvika ciprofloxacinanvändning om inte nyttan är större än den möjliga risken. I denna situation ska potentiell uppkomst av hemolys kontrolleras. Resistens Under eller efter en behandlingskur med ciprofloxacin kan bakterier som visar resistens mot ciprofloxacin isoleras med eller utan klinisk uppenbar superinfektion. Det kan finnas en risk för uppkomst av ciprofloxacin-resistenta bakterier under förlängd behandlingstid, vid behandling av nosokomiala infektioner och/eller infektioner orsakade av Staphylococcus- och Pseudomonasstammar. Cytokrom P450 Ciprofloxacin hämmar CYP1A2 och kan därför orsaka ökad serumkoncentration av samtidigt administrerade läkemedel som metaboliseras genom detta enzym (t ex teofyllin, klozapin, olanzapin ropinirol, tizanidin, duloxetin, agomelatin). Samtidig behandling med ciprofloxacin och tizanidin är kontraindicerat. Patienter som tar dessa substanser samtidigt med ciprofloxacin skall därför noga följas för att upptäcka kliniska tecken på överdos, och bestämning av serumkoncentrationer (t ex teofyllin) kan bli nödvändigt (se avsnitt 4.5). Metotrexat Samtidig användning av ciprofloxacin och metotrexat rekommenderas inte (se avsnitt 4.5) Interaktion med laboratorietester Ciprofloxacins in-vitro-aktivitet mot Mycobacterium tuberculosis kan ge falskt negativa bakteriologiska testresultat på prover från patienter som behandlas med ciprofloxacin. Dysglykemi Likt för andra kinoloner har störningar i blodglukosnivån, inklusive hypoglykemi och hyperglykemi rapporterats (se avsnitt 4.8), främst hos diabetespatienter vid samtidig behandling med orala blodglukossänkande medel (t.ex. glibenklamid) eller insulin. Fall av hypoglykemisk koma har rapporterats. För diabetespatienter rekommenderas noggrann monitorering av blodsockret. Aortaaneurysm och aortadissektion, och läckage/insufficiens i hjärtklaffar I epidemiologiska studier rapporteras en ökad risk för aortaaneurysm och -dissektion, i synnerhet hos äldre personer, samt för aorta- och mitralisklaffläckage efter intag av fluorokinoloner. Fall av aortaaneurysm och -dissektion, ibland följd av bristning (innefattande fall med dödlig utgång), samt fall av läckage/insufficiens i någon av hjärtklaffarna har rapporterats hos patienter som fått fluorokinoloner (se avsnitt 4.8).Fluorokinoloner ska därför endast användas efter noggrann bedömning av nytta-risk-förhållandet och efter övervägning av andra behandlingsalternativ för patienter med positiv familjeanamnes av aneurysmsjukdom eller kongenital hjärtklaffsjukdom, eller för patienter som diagnostiserats med befintlig aortaaneurysm och/eller aortadissektion eller hjärtklaffsjukdom, eller närvaro av andra riskfaktorer eller tillstånd som predisponerar för både aortaaneurysm och -dissektion och läckage/insufficiens i hjärtklaffar (t.ex. bindvävssjukdomar såsom Marfans syndrom eller Ehlers-Danlos syndrom, Turners syndrom, Behçets sjukdom, hypertoni, reumatoid artrit). eller dessutom för aortaaneurysm och -dissektion (t.ex. kärlsjukdomar såsom Takayasus arterit, jättecellsarterit, känd ateroskleros, eller Sjögrens syndrom) eller dessutom för läckage/insufficiens i hjärtklaffar (t.ex. infektiös endokardit). Risken för aortaaneurysm och -dissektion samt för att de brister kan också vara förhöjd hos patienter som samtidigt behandlas med systemiska kortikosteroider.Vid plötslig buk-, rygg- eller bröstsmärta ska patienterna rådas att omedelbart kontakta läkare på akutvårdsavdelning.Patienter ska uppmanas att omedelbart kontakta sjukvården vid akut dyspné, nyuppkomna hjärtpalpitationer eller utveckling av ödem i buken eller de nedre extremiteterna.Ciprofloxacin Bluefish innehåller natrium:Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per 250 mg, 500 mg respektive 750 mg, d.v.s. är näst intill ”natriumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Effekter av andra produkter på ciprofloxacin: Läkemedel som förlänger QT intervallet Ciprofloxacin, liksom andra flurorokinoloner, ska användas med försiktighet till patienter som använder läkemedel som förlänger QT intervallet (t.ex. klass IA och III antiarytmika, tricykliska antidepressiva, makrolider, antipsykotika) (se avsnitt 4.4). Bildning av kelatkomplex Samtidig administrering av ciprofloxacin (oralt) och läkemedel innehållande multivalenta katjoner och mineraltillskott (t ex kalcium, magnesium, aluminium, järn), fosfatbundna polymerer (t ex sevelamer eller lantankarbonat), sukralfat eller antacida samt starkt buffrade läkemedel (t ex didanosin-tabletter) innehållande magnesium, aluminium eller kalcium reducerar absorptionen av ciprofloxacin. Ciprofloxacin skall därför tas antingen 1–2 timmar före eller 4 timmar efter dessa preparat. Denna restriktion gäller inte antacida tillhörande gruppen H2-receptorblockerande medel. Föda och mjölkprodukter Kalciuminnehållande föda som del av en måltid påverkar inte absorptionen i någon högre grad. Samtidig administrering av enbart mjölkprodukter eller mineralberikad dryck (t ex mjölk, yoghurt, kalciumberikad apelsinjuice) och ciprofloxacin skall emellertid undvikas eftersom absorptionen av ciprofloxacin kan reduceras (se avsnitt 4.5). Agomelatin I kliniska studier har det visats att fluvoxamin, en potent hämmare av isoenzym CYP450 1A2, märkbart hämmar metabolismen av agomelatin, vilket resulterar i en 60-faldig ökning av agomelatin-exponeringen. Även om det inte finns kliniska data för en möjlig interaktion med ciprofloxacin, en moderat hämmare av CYP450 1A2, kan liknande effekter förväntas vid samtidig administrering (se ”Cytokrom P450” i avsnitt ”Varningar och försiktighetsmått”). Probenecid Probenecid påverkar den renala sekretionen av ciprofloxacin. Samtidig administrering av probenecid och ciprofloxacin ökar serumkoncentrationerna av ciprofloxacin. Metoklopramid Metoklopramid ökar absorptionshastigheten av ciprofloxacin (oralt) vilket resulterar i en kortare tid att uppnå maximal plasmakoncentration. Ingen effekt sågs på biotillgängligheten av ciprofloxacin. Omeprazol Samtidig administrering av ciprofloxacin och omeprazol resulterar i en lätt minskning av Cmax och AUC för ciprofloxain. Effekter av ciprofloxacin på andra läkemedel: Tizanidin Tizanidin skall inte ges samtidigt med ciprofloxacin (se avsnitt 4.3). I en klinisk studie med friska individer sågs en ökning av tizanidins serumkoncentrationer (Cmax-ökning: 7-faldig, intervall: 4- till 21-faldig; AUC-ökning: 10-faldig, intervall: 6- till 24-faldig) när ciprofloxacin gavs samtidigt. Förhöjda tizanidinkoncentrationer associeras med ökad hypotensiv och sedativ effekt. Metotrexat Renal tubulär transport av metotrexat kan hämmas vid samtidig administrering av ciprofloxacin, vilket kan medföra ökade plasmanivåer av metotrexat och ökad risk för metotrexatrelaterade toxiska reaktioner. Samtidig användning rekommenderas därför inte (se avsnitt 4.4). Teofyllin Samtidig administrering av ciprofloxacin och teofyllin kan orsaka en oönskad ökning av serumkoncentrationen av teofyllin. Detta kan leda till teofyllin-framkallade biverkningar, som i sällsynta fall kan vara livshotande eller fatala. Vid samtidig användning av dessa två läkemedel skall teofyllins serumkoncentrationer kontrolleras och teofyllindosen reduceras efter behov (se avsnitt 4.4) Andra xantinderivat Vid samtidig administrering av ciprofloxacin och koffein eller pentoxifyllin (oxpentifyllin) har ökade serumkoncentrationer för dessa xantinderivat rapporterats. Fenytoin Samtidig administrering av ciprofloxacin och fenytoin kan resultera i ökade eller minskade serumnivåer av fenytoin varför monitorering av läkemedelsnivåerna rekommenderas. Ciklosporin När ciprofloxacin och ciklosporin administrerades samtidigt sågs en övergående ökning av serumkoncentrationen av kreatinin. På grund av detta så ska serumkreatininnivåerna monitoreras ofta (två gånger i veckan) hos dessa patienter. Vitamin K-antagonister Samtidig administrering av ciprofloxacin med en vitamin K-antagonist kan förstärka den antikoagulerande effekten. Risken kan variera beroende på den bakomliggande infektionen, åldern och allmäntillståndet hos patienten vilket gör att ciprofloxacins roll till förhöjningen av INR (International Normalised Ratio) är svår att bedöma. INR bör kontrolleras ofta under och kort tid efter samtidig behandling med ciprofloxacin och vitamin K-antagonister (t.ex. warfarin, acenokumarol, fenprokumon eller fluindion). Glibenklamid I vissa fall kan samtidig administrering av ciprofloxacin och glibenklamid öka verkan av glibenklamid (hypoglykemi). Duloxetin Kliniska studier har visat att samtidig användning av duloxetin med starka inhibitorer av CYP450 1A2 isozym så som fluvoxamin kan resultera i en ökning av AUC och Cmax av duloxetin. Trots att inga kliniska data är tillgängliga för en möjlig interaktion med ciprofloxacin så kan liknade effekter förväntas vid samtidig administrering (se avsnitt 4.4) Ropinirol Det har visats i en klinisk studie att samtidig användning av ropinirol och ciprofloxacin, en medelstark hämmare av CYP450 1A2-isoenzymet, resulterade i en ökning Cmax och AUC för ropinirol med 60 % respektive 84 %. Kontroll av ropinirolrelaterade biverkningar och lämplig dosjustering rekommenderas under och kort tid efter samtidig behandling med ciprofloxacin (se avsnitt 4.4). Lidokain Hos friska försökspersoner har det visats att samtidig administrering av lidokain och ciprofloxacin, en måttlig inhiberare av CYP450 1A2 isozym, minskar clearance av intravenös lidokain med 22 %. Trots att lidokain behandling tolererades väl så kan en möjlig interaktion med ciprofloxacin associerad med biverkningar ske vid samtidig administrering. Klozapin Efter samtidig administrering av 250 mg ciprofloxacin och klozapin under 7 dagar ökade serumkoncentrationen av klozapin och N-desmetylklozapin med 29 % respektive 31 %. Klinisk övervakning och lämplig justering av klozapindosen under och kort tid efter samtidig behandling med ciprofloxacin rekommenderas (se avsnitt 4.4). Sildenafil Cmax och AUC för sildenafil ökade cirka två gånger hos friska försökspersoner efter en oral dos på 50 mg administrerad samtidigt med 500 mg ciprofloxacin. Därav bör försiktighet iakttagas vid samtidig förskrivning av ciprofloxacin och sildenafil med åtanke på risken och nyttan. Zolpidem Samtidig administrering med ciprofloxacin kan öka blodkoncentrationen av zolpidem. Samtidig användning rekommenderas inte. 4.6 Fertilitet, graviditet och amning Graviditet Tillgängliga data för administrering av ciprofloxacin till gravida kvinnor indikerar inte uppkomst av några missbildningar eller feto/neonatal toxicitet av ciprofloxacin. Djurstudier indikerar inte några direkta eller indirekta oönskade effekter med avseende på reproduktionstoxicitet. På unga eller prenatala djur exponerade för kinoloner har effekter på omoget brosk observerats. Det kan emellertid inte uteslutas att läkemedlet kan orsaka skada på ledbrosket på humana omogna organismer/foster (se avsnitt 5.3). Som en säkerhetsåtgärd är det att föredra att undvika användningen av ciprofloxacin under graviditet. Amning Ciprofloxacin utsöndras i bröstmjölk. På grund av den potentiella risken för skada på ledbrosket skall ciprofloxacin inte användas under amningsperioden. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Beroende på neurologiska effekter kan ciprofloxacin påverka reaktionstiden. Förmågan att framföra fordon och använda maskiner kan därför försämras. 4.8 Biverkningar De vanligast rapporterade biverkningarna är illamående och diarré.Biverkningar erhållna från kliniska studier och säkerhetsstudier efter marknadsföring med Ciprofloxacin Bluefish (oral, intravenös och sekventiell terapi) är sorterade efter kategori och frekvens i listan nedan. Frekvensanalysen inkluderar sammanlagda data från oral och intravenös administrering. Organsystem Vanliga ≥1/100 till < 1/10 Mindre vanliga ≥1/1000 till < 1/100 Sällsynta ≥1/10 000 till <1/1000 Mycket sällsynta <1/10 000 Frekvens okänd (kan inte beräknas från tillgängliga data) Infektioner och infestationer Mykotiska super­infektioner Antibiotika-associerad kolit (i mycket sällsynta fall möjligen med dödlig utgång) (se avsnitt 4.4) Blodet och lymfsystemet Eosinofili Leukopeni Anemi Neutropeni Leukocytos Trombocytopeni Trombocytemi Hemolytisk anemi Agranulocytos Pancytopeni (livshotande) Benmärgsdepression (livshotande) Immunsystemet Allergisk reaktion Allergiskt ödem / angioödem Anafylaktisk reaktion Anafylaktisk chock (livshotande) (se avsnitt 4.4) Reaktion liknande serumsjuka Metabolism och nutrition Minskad aptit Hyperglykemi Hypoglykemi (se avsnitt 4.4) Hypoglykemisk koma (se avsnitt 4.4) Psykiska Störningar* Psykomotorisk hyperaktivitet /agitation Förvirring och desorientering Oro Onormala drömmar Depression (potentiellt utmynnande i självmordföreställningar/tankar eller självmordsförsök och självmord) (se avsnitt 4.4) Hallucination Psykotiska reaktioner (potentiellt utmynnande i självmordföreställningar/tankar eller självmords-försök och självmord) (se avsnitt 4.4) Mani, hypomani Centrala och perifera nervsystemet* Huvudvärk Yrsel Sömnstörningar Smakförändringar Par- och dysestesi Hypoestesi Tremor Kramper (inkl. Status epileptikus se avsnitt 4.4) Yrsel Migrän Försämrad koordinationsförmåga Gångrubbning Förändrat luktsinne Intrakraniell hypertension samt pseudotumor cerebri Perifer neuropati och polyneuropati (se avsnitt 4.4) Ögon* Synrubbning (t.ex. diplopi) Förvrängt färgseende Öron och balansorgan* Tinnitus Hörselförlust / Nedsatt hörsel Hjärtat Takykardi Ventrikulär arytmi och torsade de pointes (har rapporterats övervägande för patienter med riskfaktorer för QT-förlängning), EKG QT-förlängning (se avsnitt 4.4 och 4.9). Blodkärl** Vasodilatation Hypotension Svimning Vaskulit Andnings-vägar, bröstkorg och mediastinum Dyspné (inklusive astmatiskt tillstånd) Magtarmkanalen Illamående Diarré Kräkning Smärta i magtarmkanalen och buken Dyspepsi Flatulens Antibiotikaassocierad kolit (i mycket sällsynta fall möjligen med dödlig utgång) (se avsnitt 4.4) Pankreatit Lever och gallvägar Förhöjt transaminas Förhöjt bilirubin Nedsatt leverfunktion Kolestatisk ikterus Hepatit Levernekros (i mycket sällsynta fall övergång till livshotande leversvikt) (se avsnitt 4.4) Hud och subkutan vävnad Hudutslag Pruritus Urtikaria Ljuskänslighetsreaktioner (se avsnitt 4.4) Petekier Erythema multiforme Erythema nodosum Stevens-Johnson syndrom (kan vara livshotande) Toxisk epidermal nekrolys (kan vara livshotande) Akut generaliserat exantematös pustulos (AGEP). DRESS Muskuloskeletala systemet och bindväv* Muskuloskeletal smärta (t ex smärta i extremiterna, ryggsmärta, bröstsmärta) Artralgi Myalgi Artrit Ökad muskeltonus och kramper Muskelsvaghet Tendinit Senruptur (främst hälsenan) (se avsnitt 4.4) Exacerbation av symtomen av myasthenia gravis (se avsnitt 4.4) Njurar och urinvägar Nedsatt njurfunktion Njursvikt Hematuri Kristalluri (se avsnitt 4.4) Tubulointerstitial nefrit Allmänna symtom och/eller symtom vid administreringsstället* Asteni Feber Ödem Svettning (hyperhidros) Undersökningar Förhöjning av alkaliska fosfatvärdet Förhöjt amylas Ökad INR (international normalised ratio, hos patienter med vitamin K antagonist) Endokrina systemet SIADH (Inadekvat ADH-sekretion) *Mycket sällsynta fall av långvariga (upp till månader eller år) funktionsnedsättande och eventuellt irreversibla allvarliga biverkningar som påverkar olika, ibland flera organsystem och sinnen (inklusive biverkningar såsom seninflammation, senruptur, artralgi, smärta i extremiteter, gångrubbning, neuropatier som associeras med parestesi, depression, trötthet, försämrat minne, sömnstörningar och nedsatt hörsel, syn, smak och lukt) har rapporterats i samband med användning av kinoloner och fluorokinoloner, i vissa fall oavsett befintliga riskfaktorer (se avsnitt 4.4).** Fall av aortaaneurysm och dissektion, ibland följd av bristning (innefattande fall med dödlig utgång), samt fall av läckage/insufficiens i någon av hjärtklaffarna, har rapporterats hos patienter som fått fluorokinoloner (se avsnitt 4.4). Pediatriska patienter Förekomsten av artropati vilket nämns ovan hänvisar till data från studier på vuxna. Hos barn är artropati rapporterat som vanligt förekommande (se avsnitt 4.4). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering En överdos på 12 g har rapporterats ge lindriga symtom på toxicitet. En akut överdos på 16 g har rapporterats orsaka akut njursvikt.Symtom på överdos: yrsel, tremor, huvudvärk, trötthet, kramper, hallucinationer, förvirring, abdominellt obehag, nedsatt njur- och leverfunktion liksom kristalluri och hematuri. Reversibel njurtoxicitet har rapporterats.Förutom sedvanliga akuta åtgärder (t.ex. ventrikeltömning följt av administrering av aktivt kol) rekommenderas att följa njurfunktionen, inklusive urinens pH och surgöra urinen, om så krävs, för att förhindra kristalluri. Patienter ska hållas väl hydrerade. Antacida som innehåller kalcium eller magnesium kan teoretiskt sett minska absorptionen av ciprofloxacin vid överdos.Endast en liten mängd av ciprofloxacin (<10 %) elimineras genom hemodialys eller peritoneal dialys.I händelse av överdosering, skall symtomatisk behandling ges. EKG monitorering bör göras pågrund av risken för förlängt QT-intervall.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: antibakteriella kinolonderivat, flurorokinoloner, ATC-kod: J01MA02 Verkningsmekanism: Som ett fluorokinolon-antibiotikum ger ciprofloxacin baktericid effekt genom hämning av både typ II-topoisomeras (DNA-gyras) och topoisomeras IV, vilka krävs för bakteriell DNA-replikering, transkription, reparation och rekombination. Farmakokinetiskt/farmakodynamiskt förhållande: Effekten beror huvudsakligen på sambandet mellan högsta koncentrationen i serum (Cmax) och den minsta hämmande effekten (MIC) av ciprofloxacin för en bakteriell patogen samt relationen mellan ytan under kurvan (AUC) och MIC. Resistensmekanism: In vitro-resistens mot ciprofloxacin kan erhållas genom process av stegvisa mutationer på målställen i både topoisomeras II (DNA-gyras) och topoisomeras IV. Graden av kors-resistens mellan ciprofloxacin och andra fluorokinoloner kan variera. Enstaka mutationer behöver inte resultera i klinisk resistens, medan multipla mutationer oftast resulterar i klinisk resistens mot många eller alla aktiva substanser i klassen. Impermeabilitet och/eller resistens-påverkande effluxpumpmekanismer för en aktiv substans kan ha olika effekter på känsligheten för fluorokinoloner, beroende på fysiokemiska egenskaper hos olika aktiva substanser inom klassen och affiniteten till transportsystemet hos varje aktiv substans. Alla in-vitro-mekanismer är ofta observerade i kliniska isolat. Resistensmekanismer som inaktiverar andra antibiotika såsom permeationsbarriärer (vanligt för Pseudomonas Aeuroginosa) och effluxmekanismer kan påverka känsligheten för ciprofloxacin.Plasmidmedierad resistens kodad via qnr-gener har rapporterats. Spektrum av antibakteriell aktivitet: Brytpunkter separerar känsliga stammar från stammar med intermediär känslighet och de senare frånresistenta stammar. EUCAST Rekommendationer Mikroorganism Känsliga Resistenta Enterobacteria S ≤ 0,5 mg/l R> 1 mg/l Pseudomonas S ≤ 0,5 mg/l R > 1 mg/l Acinetobacter S ≤ 1 mg/l R > 1 mg/l Staphylococcus spp.1 S ≤ 1 mg/l R > 1 mg/l Haemophilus influenzae och Moraxella catarrhalis S ≤ 0,5 mg/l R > 0,5 mg/l Neisseria gonorrhoeae S ≤ 0,03 mg/l R > 0,06 mg/l Neisseria meningitidis S ≤ 0,03 mg/l R > 0,06 mg/l Ej artrelaterade brytpunkter* S ≤ 0,5 mg/l R > 1 mg/l 1. Staphylococcus spp.- brytpunkter för ciprofloxacin relateras till högdosterapi.* Ej artrelaterade brytpunkter har fastställts huvudsakligen genom PK/PD-data och är oberoende av MIC-fördelningen för specifika arter. De skall endast användas för arter som inte har fått en artspecifik brytpunkt och inte för de arter där känslighetstester inte rekommenderas.Förekomsten av förvärvad resistens kan variera geografiskt och över tid för utvalda arter. Lokal information avseende resistenssituationen är önskvärd, framför allt vid behandling av allvarliga infektioner. Expertråd bör inhämtas när den lokala förekomsten av resistens är sådan att nyttan av läkemedlet vid vissa infektioner kan ifrågasättas.Indelning av relevanta arter efter ciprofloxacins känslighet (för Streptococcus-arter se avsnitt 4.4). VANLIGEN KÄNSLIGA ARTER Aeroba grampositiva mikroorganismer Bacillus anthracis (1) Aeroba gramnegativa mikroorganismer Aeromonas spp. Brucella spp. Citrobacter koseri Francisella tularensis Haemophilus ducreyi Haemophilus influenzae* Legionella spp. Moraxella catarrhalis* Neisseria meningitidis Pasteurella spp. Salmonella spp.* Shigella spp.* Vibrio spp. Yersinia pestis Anaeroba mikroorganismer Mobiluncus Andra mikroorganismer Chlamydia trachomatis ($) Chlamydia pneumoniae ($) Mycoplasma hominis($) Mycoplasma pneumoniae ($) ARTER FÖR VILKA FÖRVÄRVAD RESISTENS KAN VARA ETT PROBLEM Aeroba grampositiva mikroorganismer Enterococcus faecalis ($) Staphylococcus spp. *(2) Aeroba gramnegativa mikroorganismer Acinetobacter baumannii+ Burkholderia cepacia+* Campylobacter spp.+* Citrobacter freundii* Enterobacter aerogenes Enterobacter cloacae* Escherichia coli* Klebsiella oxytoca Klebsiella pneumoniae* Morganella morganii* Neisseria gonorrhoeae* Proteus mirabilis* Proteus vulgaris* Providencia spp. Pseudomonas aeruginosa* Pseudomonas fluorescens Serratia marcescens Anaeroba mikroorganismer Peptostreptococcus spp. Propionibacterium acnes ORGANISMER MED NEDÄRVD RESISTENS Aeroba grampositiva mikroorganismer Actinomyces Enteroccus faecium Listeria monocytogenes Aeroba gramnegativa mikroorganismer Stenotrophomonas maltophilia Anaeroba mikroorganismer Undantagna de ovan listade Andra mikroorganismer Mycoplasma genitalium Ureaplasma urealitycum * Klinisk effekt har visats för känsliga isolat för godkända kliniska indikationer. + Resistensgrad ≥ 50 % i de flesta EU-länder. ($): Naturlig intermediär känslighet i avsaknad av erhållen resistensmekanism. (1): Studier har utförts i experimentella infektioner på djur orsakade av inhalering av Bacillus anthracissporer; dessa studier visar att tidig påbörjan med antibiotikabehandling efter exponering, gör att sjukdomen kan undvikas om behandlingen anpassas till att minska antalet sporer i organismen till under den infektiva dosen. Den rekommenderade dosen till människa är baserad först på in-vitrokänslighet och på djurexperimentell data tillsammans med begränsad humandata. Två månaders behandlingstid för vuxna med oralt ciprofloxacin givet med dosen 500 mg 2 gånger dagligen, är dock att betrakta som effektivt för att förhindra antraxinfektion hos människa. Den behandlande läkaren hänvisas till nationella och/eller internationella konsensusdokument rörande behandling av antrax. (2): Methicillin-resistenta S.aureus uttrycker oftast co-resistens mot fluorokinoloner. Graden av resistens mot methicillin är omkring 20 till 50 % bland alla stafylokock-stammar, resistens är vanligtvis högre i isolat från sjukhusmiljö. 5.2 Farmakokinetiska uppgifter Absorption Efter oral administrering av engångsdoser med 250 mg, 500 mg och 750 mg ciprofloxacin-tabletter, absorberas ciprofloxacin snabbt och i stor utsträckning, huvudsakligen från tunntarmen och maximal serumkoncentration uppnås efter 1-2 timmar.Engångsdoser med 100-750 mg ger dosberoende maximal serumkoncentration (Cmax) mellan 0,56 och 3,7 mg/l. Serumkoncentrationerna ökar proportionellt med doser upp till 1000 mg. Den absoluta biotillgängligheten är cirka 70-80 %.En 500 mg oral dos given var 12:e timme har visat sig leda till en yta under serumkoncentrationskurvan över tiden (AUC), som är likvärdig med den som uppkommer av en intravenös infusion av 400 mg ciprofloxacin given under 60 minuter var 12:e timme. Distribution Proteinbindningen för ciprofloxacin är låg (20-30 %). Ciprofloxacin som finns i plasma är i stor utsträckning i en ojoniserad form och har en omfattande steady-state-distributionsvolym på 2-3 l/kg kroppsvikt. Ciprofloxacin uppnår höga koncentrationer i de flesta vävnader såsom lungor (epitelvätska, alveolära makrofager, biopsivävnad), bihålorna och inflammerade skador (vätskande kantaridinblåsor) och i urogenitala området (urin, prostata, endometriet) där total koncentration överstiger de koncentrationer som uppnås i plasma. Metabolism Låga koncentrationer av fyra metaboliter har iakttagits och har identifierats som: Desetylenciprofloxacin (M 1), sulfociprofloxacin (M 2), oxociprofloxacin (M 3) och formylciprofloxacin (M 4). Metaboliterna visar in-vitro antimikrobiell aktivitet men i lägre grad än modersubstansen.Det är känt att ciprofloxacin är en måttlig hämmare av CYP 450 1A2 iso-enzymer. Eliminering Ciprofloxacin utsöndras så gott som oförändrat både renalt och i mindre utsträckning via feces. Halveringstiden för eliminering i serum för patienter med normal njurfunktion är mellan 4-7 timmar. Utsöndring av ciprofloxacin (% av dosen) Oral administrering Urin Feces Ciprofloxacin 44,7 25,0 Metaboliter (M1-M4) 11,3 7,5 Renal clearance är mellan 180-300 ml/kg/timme och total kroppsclearance är mellan 480-600 ml/kg/timme. Ciprofloxacin genomgår både glomerulär filtration och tubulär sekretion. Kraftigt nedsatt njurfunktion leder till ökad halveringstid för ciprofloxacin med upp till 12 timmar.Icke renal clearance av ciprofloxacin är huvudsakligen beroende på aktiv transintestinal sekretion och metabolisering. 1 % av dosen utsöndras via gallan. Höga koncentrationer av ciprofloxacin förekommer i gallan. Barn Farmakokinetiska data för barn är begränsad.I en studie på barn var Cmax och AUC inte åldersberoende (över 1 års ålder). Ingen märkbar ökning för Cmax och AUC iakttogs vid upprepad dosering (10 mg/kg 3 gånger dagligen).Vid behandling av 10 barn med allvarlig sepsis var Cmax 6,1 mg/l (intervall 4,6–8,3 mg/l) efter en timmes intravenös infusion med doser på 10 mg/kg hos barn yngre än 1 år jämfört med 7,2 mg/l (intervall 4,7- 11,8 mg/l) hos barn mellan 1 och 5 år. AUC-värdet var 17,4 mg*tim/l (intervall 11,8–32,0 mg*tim/l) och 16,5 mg*tim/l (intervall 11,0-23,8 mg*tim/l) i respektive grupp.Dessa värden är inom de gränser som redovisats för vuxna vid terapeutiska doser. Baserat på populationsfarmakokinetiska analyser av pediatriska patienter med olika infektioner är den förväntade genomsnittliga halveringstiden hos barn ungefär 4-5 timmar och biotillgängligheten för den orala suspensionen varierar från 50 till 80 %. 5.3 Prekliniska säkerhetsuppgifter Gängse studier avseende toxicitet vid singeldos och upprepad dosering, karcinogenicitet och reproduktionseffekter visade inte några särskilda risker för människa. Liksom ett antal andra kinoloner är dock ciprofloxacin fototoxiskt hos djur vid en kliniskt relevant exponering. Data på fotomutagenicitet/fotokarcinogenicitet visar en svag fotomutagen eller fototumorigen effekt för ciprofloxacin i in-vitro och i djurexperiment. Denna effekt var jämförbar med den för andra gyrashämmare. Artikulära tolerabilitetsstudier Som beskrivits för andra gyrashämmare, orsakar ciprofloxacin skada på större viktbärande leder på växande djur. Omfattningen av broskskadan varierar beroende på ålder, djurart och dos. Skadan kan minskas genom minskad belastning på lederna. Studier på vuxna djur (råtta och hund) visar inga tecken på broskskador. I en studie på unga beaglehundar orsakade ciprofloxacin allvarliga ledförändringar vid terapeutiska doser efter 2 veckors behandling vilka fortfarande kvarstod efter 5 månader.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Natriumstärkelseglykolat, hypromellos, mikrokristallin cellulosa, magnesiumstearat, makrogol, povidon, vattenfri kolloidal kiseldioxid, titandioxid (E 171). 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 4 år. 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll Blisterförpackning: 6/8/10/14 tabletter per blister.6, 10, 12, 14, 16, 20, 28, 50, 100 eller 120 tabletter.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Anvisningar för användning och hantering samt destruktion Inga särskilda anvisningar.",
        "prod-license": "Bluefish Pharmaceuticals AB, P.O. Box 49013, 100 28 Stockholm, Sverige.",
        "approval-number": "250 mg: 24964 500 mg: 24965 750 mg: 24966",
        "approval-first-date": "Första godkännandet: 2008-08-29Förnyat godkännande: 2018-08-29",
        "revision-date": "2022-06-20"
    },
    "fass_text": {
        "indication": "Ciprofloxacin Bluefish filmdragerade tabletter är indicerade för behandling av följande infektioner (se avsnitt Varningar och försiktighet och Farmakodynamik). Speciell hänsyn ska tas till tillgänglig information rörande resistens mot ciprofloxacin innan behandling påbörjas. Hänsyn ska tas till officiella riktlinjer för lämplig användning av antibakteriella medel. Vuxna Nedre luftvägsinfektioner orsakade av gramnegativa bakterier exacerbationer av kronisk obstruktiv lungsjukdom. Vid exacerbationer av kronisk obstruktiv lungsjukdom ska Ciprofloxacin Bluefish endast användas om det anses olämpligt att använda andra antibakteriella medel som vanligtvis rekommenderas för behandling av dessa infektioner. bronkopulmonella infektioner vid cystisk fibros eller vid bronkiektasi pneumoni Kronisk suppurativ otitis media Akut exacerbation av kronisk sinuit i synnerhet om dessa är orsakade av gramnegativa bakterier Okomplicerad akut cystit. Vid okomplicerad akut cystit ska Ciprofloxacin Bluefish endast användas om det anses olämpligt att använda andra antibakteriella medel som vanligtvis rekommenderas för behandling av dessa infektioner. Akut pyelonefrit Komplicerade urinvägsinfektioner Bakteriell prostatit Gonokockuretrit och -cervicit orsakade av känsliga Neisseria gonorrhoeae Epididymoorkit inklusive fall orsakade av Neisseria gonorrhoeae Inflammation i lilla bäckenet inklusive fall orsakade av Neisseria gonorrhoeae Vid ovannämnda infektioner i genitala området och när det kan antas eller att det är fastställt att de är orsakade av Neisseria gonorrhoeae är det särskilt viktigt att ta del av lokal information rörande förekomsten av resistens mot ciprofloxacin och att fastställa känsligheten genom laboratorietester. Infektioner i gastrointestinalkanalen Intraabdominella infektioner Infektioner i hud och mjukdelar orsakade av gramnegativa bakterier Malign extern otit Infektioner i skelett och leder Ciprofloxacin kan användas för behandling av neutropena patienter med feber som misstänks bero på en bakteriell infektion Profylax mot invasiva infektioner orsakade av Neisseria meningitidis Inhalationsantrax (post-expositionsprofylax och kurativ behandling) Barn och ungdomar Bronkopulmonella infektioner orsakade av Pseudomonas aeruginosa hos patienter med cystisk fibros Komplicerade urinvägsinfektioner och akut pyelonefrit Inhalationsantrax (postexpositionsprofylax och kurativ behandling) Ciprofloxacin kan även användas för att behandla allvarliga infektioner hos barn och ungdomar när detta anses nödvändigt. Behandlingen bör endast insättas av läkare med erfarenhet av behandling av cystisk fibros och/eller svåra infektioner hos barn och ungdomar (se avsnitt Varningar och försiktighet och Farmakodynamik).",
        "contraindication": "Överkänslighet mot den aktiva substansen, mot andra kinoloner eller mot något hjälpämne som anges i avsnitt Innehåll. Samtidig administrering av ciprofloxacin och tizanidin (se avsnitt Interaktioner).",
        "dosage": "Dosen är beroende av indikationen, infektionens svårighetsgrad och var den sitter, den orsakande organismens känslighet för ciprofloxacin, patientens njurfunktion samt för barn och ungdomar patientens kroppsvikt. Behandlingens längd beror på sjukdomens svårighetsgrad och på det kliniska och bakteriologiska förloppet. Behandling av infektioner orsakade av vissa bakterier (t ex Pseudomonas aeruginosa, Acinetobacter eller Staphylococci) kan kräva högre ciprofloxacindoser och samtidigt administering med andra lämpliga antibakteriella medel. Behandling av vissa infektioner (t ex inflammation i lilla bäckenet, intraabdominella infektioner, infektioner hos patienter med neutropeni och infektioner i skelett och leder) kan kräva tillägg av andra antibakteriella medel beroende på vilka patogener som är involverade. Vuxna Indikationer Daglig dos i mg Behandlingstidens totala längd (inklusive möjlig initial parenteral behandling med ciprofloxacin) Infektioner i nedre luftvägarna 500 mg 2 gånger dagligen till 750 mg 2 gånger dagligen 7 till 14 dagar Infektioner i övre luftvägarna Akut exacerbation av kronisk sinuit, i synnerhet om dessa är orsakade av gramnegativa bakterier 500 mg 2 gånger dagligen till 750 mg 2 gånger dagligen 7 till 14 dagar Kronisk suppurativ otitis media 500 mg 2 gånger dagligen till 750 mg 2 gånger dagligen 7 till 14 dagar Malign extern otit 750 mg 2 gånger dagligen 28 dagar till 3 månader Urinvägs­infektioner Okomplicerad akut cystit 250 mg 2 gånger dagligen till 500 mg 2 gånger dagligen 3 dagar Till premenopausala kvinnor kan 500 mg som engångsdos ges Akut pyelonefrit 500 mg 2 gånger dagligen 7 dagar Komplicerade urinvägsinfektioner 500 mg 2 gånger dagligen till 750 mg 2 gånger dagligen Minst 10 dagar. Behandlingen kan fortsätta för längre tid än 21 dagar vid vissa specifika tillstånd (såsom abscesser) Bakteriell prostatit 500 mg 2 gånger dagligen till 750 mg 2 gånger dagligen 2–4 veckor (akut) till 4–6 veckor (kronisk) Infektioner i genitala området Uretrit och cervicit orsakade av gonokocker 500 mg som engångsdos 1 dag (engångsdos) Epididymoorkit och inflammation i lilla bäckenet inklusive fall orsakade av Neisseria gonorrhoeae 500 mg 2 gånger dagligen till 750 mg 2 gånger dagligen Minst 14 dagar Infektioner i gastrointestinalkanalen och intraabdominella infektioner Diarré orsakad av bakteriella patogener, inklusive Shigella spp.andra än Shigella dysenteria typ 1 och empirisk behandling av svår turistdiarré 500 mg 2 gånger dagligen 1 dag Diarré orsakad av Shigella dysenteriae typ 1 500 mg 2 gånger dagligen 5 dagar Diarré orsakad av Vibrio cholerae 500 mg 2 gånger dagligen 3 dagar Tyfoid feber 500 mg 2 gånger dagligen 7 dagar Intraabdominella infektioner orsakade av gramnegativa bakterier 500 mg 2 gånger dagligen till 750 mg 2 gånger dagligen 5 till 14 dagar Infektioner i hud och mjukdelar orsakade av gramnegativa bakterier 500 mg 2 gånger dagligen till 750 mg 2 gånger dagligen 7 till 14 dagar Infektioner i skelett och leder 500 mg 2 gånger dagligen till 750 mg 2 gånger dagligen Max 3 månader Neutropena patienter med feber som misstänks bero på en bakteriell infektion. Ciprofloxacin ska ges tillsammans med lämpligt antibakteriellt medel i enlighet med officiella riktlinjer. 500 mg 2 gånger dagligen till 750 mg 2 gånger dagligen Behandlingen ska pågå under hela neutropeniperioden. Profylax mot invasiv infektion orsakad av Neisseria meningitidis 500 mg som engångsdos 1 dag (engångsdos) Postexpositionsprofylax vid misstänkt pulmonell antrax och kurativ behandling till patienter som kan ges oral behandling när så är lämpligt. Läkemedelsbehandling ska startas så snart som möjligt efter misstänkt eller bekräftad exponering. 500 mg 2 gånger dagligen 60 dagar från bekräftad exponering för Bacillus anthracis Pediatrisk population Indikationer Daglig dos Behandlingstidens totala längd (inklusive möjlig initiering med parenteral behandling med ciprofloxacin) Cystisk fibros 20 mg/kg kroppsvikt 2 gånger dagligen, men högst 750 mg per dos. 10–14 dagar Komplicerade urinvägsinfektioner och akut pyelonefrit 10 mg/kg kroppsvikt 2 gånger dagligen upp till 20 mg/kg kroppsvikt 2 gånger dagligen, men högst 750 mg per dos. 10–21 dagar Postexpositionsprofylax vid misstänkt pulmonell antrax och kurativ behandling till patienter som kan ges som oral behandling när så är lämpligt. Läkemedelsbehandling ska startas så snart som möjligt efter misstänkt eller bekräftad exponering. 10 mg/kg kroppsvikt 2 gånger dagligen upp till 15 mg/kg kroppsvikt 2 gånger dagligen, men högst 500 mg per dos. 60 dagar från bekräftad exponering för Bacillus anthracis Andra allvarliga infektioner 20 mg/kg kroppsvikt 2 gånger dagligen men högst 750 mg per dos Ska anpassas till typen av infektion Äldre patienter Äldre patienter ska erhålla en dos som är anpassad till sjukdomens svårighetsgrad och patientens kreatininclearence. Patienter med nedsatt njur- och leverfunktion Rekommenderade start- och underhållsdoser för patienter med nedsatt njurfunktion: Kreatininclearance (ml/min/1,73m²) Serumkreatinin (μmol/L) Oral dos (mg) >60 <124 Se vanlig dosering 30–60 124–168 250–500 mg var 12:e timme <30 >169 250–500 mg var 24:e timme Patienter med hemodialys >169 250–500 mg var 24:e timme (efter dialys) Patienter med peritonealdialys >169 250–500 mg var 24:e timme För patienter med nedsatt leverfunktion krävs ingen dosjustering. Dosering till barn med nedsatt njur- och/eller leverfunktion har inte studerats. Administreringssätt Tabletterna skall sväljas hela med vätska. De kan tas oberoende av måltid. Om de tas på fastande mage, absorberas substansen fortare. Ciprofloxacin skall inte tas med mjölkprodukter (t ex mjölk eller yoghurt) eller mineralberikad fruktjuice (t ex kalciumberikad apelsinjuice) (se avsnitt Interaktioner). Vid allvarliga fall eller om patienten inte kan ta tabletter (t ex patienter som får enteral nutrition) rekommenderas att börja behandlingen med intravenös ciprofloxacin till dess att en övergång till oral administrering är möjlig.",
        "caution": "Användning av ciprofloxacin ska undvikas till patienter som tidigare har drabbats av allvarliga biverkningar vid användning av läkemedel som innehåller någon kinolon och fluorokinolon (se avsnitt Biverkningar). Behandling av dessa patienter med ciprofloxacin ska endast sättas in vid avsaknad av andra behandlingsalternativ och efter noggrann nytta-riskbedömning (se även avsnitt Kontraindikationer). Långvariga, funktionsnedsättande och eventuellt irreversibla allvarliga biverkningar Mycket sällsynta fall av långvariga (upp till månader eller år), funktionsnedsättande och eventuellt irreversibla allvarliga biverkningar som påverkar olika, ibland flera, kroppssystem (muskuloskeletala, neurologiska, psykiska och sensoriska) har rapporterats hos patienter som fått kinoloner och fluorokinoloner oavsett ålder och befintliga riskfaktorer. Ciprofloxacin ska sättas ut omedelbart vid första tecken eller symtom på någon allvarlig biverkning och patienter ska uppmanas att kontakta läkaren för råd. Svåra infektioner och blandade infektioner med grampositiva och anaeroba patogener Ciprofloxacin som monoterapi är inte lämpligt för behandling av svåra infektioner eller infektioner som kan vara orsakade av grampositiva eller anaeroba patogener. Vid sådana infektioner skall Ciprofloxacin kombineras med andra lämpliga läkemedel. Streptokockinfektioner (inklusive Streptococcus pneumoniae) Ciprofloxacin rekommenderas inte för behandling av streptokockinfektioner i luftvägarna beroende på otillräcklig effekt. Infektioner i genitala området Gonokockuretrit, -cervicit, epididymoorkit och inflammationer i lilla bäckenet kan ha orsakats av fluorokinolonresistenta Neisseria gonorrhoeae. Därför ska ciprofloxacin ges för behandling av gonokockuretrit eller -cervicit endast om ciprofloxacinresistenta Neisseria gonorrhoeae kan uteslutas. För epididymoorkit och inflammationer i lilla bäckenet, ska behandling med ciprofloxacin endast övervägas i kombination med ett annat lämpligt antibakteriellt medel (t.ex. cefalosporin) om inte ciprofloxacin-resistenta Neisseria gonorrhoeae kan uteslutas. Om inte klinisk förbättring uppnås efter 3 dagar skall behandlingen omprövas. Urinvägsinfektioner Fluorokinolon-resistensen hos Escherichia coli - den vanligaste patogen som orsakar urinvägsinfektioner - varierar inom den Europeiska Unionen. Förskrivare rekommenderas att ta hänsyn till den lokala förekomsten av fluorokinolon-resistens hos Escherichia coli. En singeldos ciprofloxacin, som kan ges vid okomplicerad cystit hos premenopausala kvinnor, förväntas ge lägre effekt jämfört med en behandling under längre tid. Detta är viktigt att ta hänsyn till med tanke på Escherichia colis ökande resistens mot kinoloner. Intraabdominella infektioner Det finns begränsade data avseende effekten av ciprofloxacin vid behandling av post-kirurgiska intraabdominella infektioner. Turistdiarré Inför valet av ciprofloxacin ska hänsyn tas till information rörande resistens mot ciprofloxacin för relevanta patogener i de länder som resan gäller. Infektioner i skelett och leder Ciprofloxacin ska användas i kombination med andra antibakteriella läkemedel beroende på resultaten av mikrobiologisk dokumentation. Inhalationsantrax Användningen på människa är baserad på in-vitro känslighetsdata och på experimentell djurdata tillsammans med begränsad humandata. Behandlande läkare ska ta del av nationella och/eller internationella koncensusdokument med avseende på behandling av antrax. Pediatrisk population Det är av särskild vikt att användningen av ciprofloxacin på barn och ungdomar följer officiella riktlinjer. Ciprofloxacinbehandling skall bara initieras av läkare som har erfarenhet av behandling av cystisk fibros och/eller svåra infektioner hos barn och ungdomar. Det har visats att ciprofloxacin kan orsaka artropati i viktbärande leder under tillväxtfasen på djur. Säkerhetsdata från en randomiserad dubbel-blind studie rörande användning av ciprofloxacin på barn (ciprofloxacin: n = 335, medelålder = 6,3 år; jämförande läkemedel: n = 349, medelålder = 6,2 år; åldersfördelning = 1 till 17 år) visar att förekomsten av misstänkt läkemedelsrelaterad artropati (bedömd från led-relaterade kliniska tecken och symtom) efter behandlingsdag 42 var 7,2 % respektive 4,6 %. Likaså var förekomsten av läkemedelsrelaterad artopati 9,0% respektive 5,7 % vid ettårsuppföljningen. Skillnaderna i förekomsten av misstänkt läkemedelsrelaterad artopati mellan de olika grupperna mätt över tiden var inte statistiskt signifikanta. Behandling skall bara initieras efter noggrann risk/nytta-bedömning, på grund av risk för biverkningar relaterade till leder och kringliggande vävnader (se avsnitt Biverkningar). Bronkopulmonella infektioner vid cystisk fibros Kliniska studier har inkluderat barn och ungdomar i åldern 5–17 år. Mer begränsad erfarenhet från behandling av barn mellan 1 och 5 års ålder föreligger. Komplicerade urinvägsinfektioner och akut pyelonefrit Ciprofloxacinbehandling vid urinvägsinfektioner kan övervägas när annan behandling inte kan användas, och ska baseras på resultat från mikrobiologisk dokumentation. Kliniska studier har inkluderat barn och ungdomar i åldern 1–17 år. Andra specifika svåra infektioner Andra svåra infektioner som stämmer överens med officiella riktlinjer eller efter noggrann risk/nyttabedömning när annan behandling inte kan användas eller efter bristande effekt av konventionell behandling samt när mikrobiologisk dokumentation kan motivera användning av ciprofloxacin. Användningen av ciprofloxacin för specifika svåra infektioner andra än de ovan nämnda har inte värderats i kliniska studier och den kliniska erfarenheten är begränsad. Av denna anledning rekommenderas försiktighet vid behandling av patienter med dessa infektioner. Överkänslighet Överkänslighet och allergisk reaktion, inklusive anafylaxi och anafylaktoida reaktioner, kan uppkomma efter en engångsdos (se avsnitt Biverkningar) och kan vara livshotande. Om sådan reaktion uppkommer, skall ciprofloxacin-behandlingen avslutas och adekvat medicinsk behandling initieras. Muskuloskeletala systemet Generellt sett skall ciprofloxacin inte användas på patienter som tidigare haft problem med senorna i samband med kinolonbehandling. Efter mikrobiologisk dokumentering av orsakande organismer och risk/nytta-bedömning, kan dock ciprofloxacin, i mycket sällsynta fall, förskrivas till dessa patienter för behandling av vissa svåra infektioner, särskilt vid tillfällen där standardterapi misslyckats eller bakterieresistens, när mikrobiologiska data motiverar användningen av ciprofloxacin. Seninflammation och senruptur Seninflammation och senruptur (särskilt, men inte begränsat till hälsenan), ibland bilaterala, kan förekomma med ciprofloxacin, redan inom de första 48 timmarnas behandling. Inflammation och senrupturer kan förekomma även upp till flera månader efter att behandlingen med ciprofloxacin har avslutats. Risken för seninflammation och senruptur är högre hos äldre patienter, patienter med nedsatt njurfunktion, patienter med solida organtransplantat och patienter som samtidigt behandlas med kortikosteroider. Samtidig användning av kortikosteroider ska således undvikas. Vid första tecken på seninflammation (t.ex. smärtsam svullnad, inflammation), ska behandlingen med ciprofloxacin avbrytas och alternativ behandling övervägas. Den eller de drabbade extremiteterna ska behandlas på lämpligt sätt (t.ex. immobilisering). Kortikosteroider ska inte användas vid tecken på seninflammation. Ciprofloxacin skall användas med försiktighet till patienter med myastenia gravis, eftersom symtom kan förvärras (se avsnitt Biverkningar). Ögon Om synen försämras, eller om någon annan påverkan på ögonen noteras, ska en ögonspecialist konsulteras omedelbart. Fotosensitivitet Det har visats att ciprofloxacin kan orsaka ljuskänslighetsreaktioner. Patienter som tar ciprofloxacin skall rådas att undvika exponering för antingen direkt starkt solljus eller UV-ljus under behandlingen (se avsnitt Biverkningar). Centrala nervsystemet Ciprofloxacin, liksom andra kinoloner, är kända för att kunna utlösa kramper och sänka kramptröskeln. Fall av status epileptikus har rapporterats. Ciprofloxacin skall användas med försiktighet till patienter med CNS-störning vilket kan orsaka ökad risk för kramper. Om kramper uppträder skall behandlingen med ciprofloxacin avbrytas (se avsnitt Biverkningar). Psykiatriska reaktioner kan uppkomma redan efter första dosen av ciprofloxacin. I sällsynta fall kan depression eller psykos leda till självmordsföreställningar/tankar som kulminerar i självmordsförsök eller självmord. Om detta inträffar ska ciprofloxacinbehandlingen avslutas. Perifer neuropati Fall av sensorisk eller sensomotorisk polyneuropati som resulterat i parestesi, hypoestesi, dysestesi eller svaghet har rapporterats hos patienter som behandlats med kinoloner och fluorokinoloner. För att förhindra utveckling av ett potentiellt irreversibelt tillstånd ska patienter som behandlas med ciprofloxacin uppmanas att informera sin läkare om symtom på neuropati, såsom smärta, brännande känsla, stickande känsla, domningar eller svaghet, uppträder innan behandlingen fortsätter (se avsnitt Biverkningar). Hjärtat Försiktighet bör iakttas när fluorokinoloner, inklusive ciprofloxacin, används av patienter med kända riskfaktorer för förlängning av QT-intervall som till exempel: medfött förlängt QT-syndrom samtidig användning av läkemedel som kan förlänga QT-intervallet (t ex klass IA och III antiarytmika, tricykliska antidepressiva, makrolider, antipsykotika) obehandlad elektrolytrubbning (t ex hypokalemi, hypomagnesemi) hjärtsjukdom (t ex hjärtsvikt, hjärtinfarkt, bradykardi) Äldre patienter samt kvinnor kan vara mer känsliga för läkemedel som förlänger QT-intervallet. Därför ska försiktighet iakttas när fluorokinoloner inklusive ciprofloxacin används av dessa patienter. (Se avsnitt Dosering Äldre patienter, Interaktioner, Biverkningar och Överdosering). Hypoglykemi Likt för andra kinoloner, har hypoglykemi rapporterats mest frekvent hos diabetespatienter, främst i den äldre populationen. För alla diabetespatienter rekommenderas noggrann monitorering av blodsockret (se avsnitt Biverkningar). Gastrointestinalsystemet Förekomsten av allvarlig och ihållande diarré under och efter behandling (inklusive flera veckor efter behandlingen), kan indikera en antibiotikaassocierad kolit (livshotande med möjlig dödlig utgång) och kräver en omedelbar behandling (se avsnitt Biverkningar). I sådana fall skall behandlingen med ciprofloxacin omedelbart avslutas, en läkare konsulteras och lämplig behandling initieras. I denna situation är läkemedel som hämmar peristaltiken kontraindicerade. Njurar och urinvägar Kristalluri relaterat till användningen av ciprofloxacin har rapporterats (se avsnitt Biverkningar). Patienter som får ciprofloxacin skall hydreras väl och kraftig alkalisering av urinen ska undvikas. Nedsatt njurfunktion Då ciprofloxacin till stor del utsöndras oförändrat via njurarna krävs dosjustering till patienter med nedsatt njurfunktion, enligt avsnitt Dosering, för att undvika en ökning i biverkningar på grund av ackumulering av ciprofloxacin. Lever och gallvägar Fall av levernekros och livshotande leversvikt har rapporterats med ciprofloxacin (se avsnitt Biverkningar). Vid tecken eller symtom på leversjukdom (såsom anorexi, gulsot, mörk urin, klåda eller spänd buk) skall behandlingen avslutas. Glukos-6-fosfat dehydrogenasbrist Hemolytiska reaktioner rapporterats för ciprofloxacin hos patienter med glukos-6-fosfat dehydrogenasbrist. Dessa patienter ska undvika ciprofloxacinanvändning om inte nyttan är större än den möjliga risken. I denna situation ska potentiell uppkomst av hemolys kontrolleras. Resistens Under eller efter en behandlingskur med ciprofloxacin kan bakterier som visar resistens mot ciprofloxacin isoleras med eller utan klinisk uppenbar superinfektion. Det kan finnas en risk för uppkomst av ciprofloxacin-resistenta bakterier under förlängd behandlingstid, vid behandling av nosokomiala infektioner och/eller infektioner orsakade av Staphylococcus- och Pseudomonasstammar. Cytokrom P450 Ciprofloxacin hämmar CYP1A2 och kan därför orsaka ökad serumkoncentration av samtidigt administrerade läkemedel som metaboliseras genom detta enzym (t ex teofyllin, klozapin, olanzapin ropinirol, tizanidin, duloxetin, agomelatin). Samtidig behandling med ciprofloxacin och tizanidin är kontraindicerat. Patienter som tar dessa substanser samtidigt med ciprofloxacin skall därför noga följas för att upptäcka kliniska tecken på överdos, och bestämning av serumkoncentrationer (t ex teofyllin) kan bli nödvändigt (se avsnitt Interaktioner). Metotrexat Samtidig användning av ciprofloxacin och metotrexat rekommenderas inte (se avsnitt Interaktioner) Interaktion med laboratorietester Ciprofloxacins in-vitro-aktivitet mot Mycobacterium tuberculosis kan ge falskt negativa bakteriologiska testresultat på prover från patienter som behandlas med ciprofloxacin. Dysglykemi Likt för andra kinoloner har störningar i blodglukosnivån, inklusive hypoglykemi och hyperglykemi rapporterats (se avsnitt Biverkningar), främst hos diabetespatienter vid samtidig behandling med orala blodglukossänkande medel (t.ex. glibenklamid) eller insulin. Fall av hypoglykemisk koma har rapporterats. För diabetespatienter rekommenderas noggrann monitorering av blodsockret. Aortaaneurysm och aortadissektion, och läckage/insufficiens i hjärtklaffar I epidemiologiska studier rapporteras en ökad risk för aortaaneurysm och -dissektion, i synnerhet hos äldre personer, samt för aorta- och mitralisklaffläckage efter intag av fluorokinoloner. Fall av aortaaneurysm och -dissektion, ibland följd av bristning (innefattande fall med dödlig utgång), samt fall av läckage/insufficiens i någon av hjärtklaffarna har rapporterats hos patienter som fått fluorokinoloner (se avsnitt Biverkningar). Fluorokinoloner ska därför endast användas efter noggrann bedömning av nytta-risk-förhållandet och efter övervägning av andra behandlingsalternativ för patienter med positiv familjeanamnes av aneurysmsjukdom eller kongenital hjärtklaffsjukdom, eller för patienter som diagnostiserats med befintlig aortaaneurysm och/eller aortadissektion eller hjärtklaffsjukdom, eller närvaro av andra riskfaktorer eller tillstånd som predisponerar för både aortaaneurysm och -dissektion och läckage/insufficiens i hjärtklaffar (t.ex. bindvävssjukdomar såsom Marfans syndrom eller Ehlers-Danlos syndrom, Turners syndrom, Behçets sjukdom, hypertoni, reumatoid artrit). eller dessutom för aortaaneurysm och -dissektion (t.ex. kärlsjukdomar såsom Takayasus arterit, jättecellsarterit, känd ateroskleros, eller Sjögrens syndrom) eller dessutom för läckage/insufficiens i hjärtklaffar (t.ex. infektiös endokardit). Risken för aortaaneurysm och -dissektion samt för att de brister kan också vara förhöjd hos patienter som samtidigt behandlas med systemiska kortikosteroider. Vid plötslig buk-, rygg- eller bröstsmärta ska patienterna rådas att omedelbart kontakta läkare på akutvårdsavdelning. Patienter ska uppmanas att omedelbart kontakta sjukvården vid akut dyspné, nyuppkomna hjärtpalpitationer eller utveckling av ödem i buken eller de nedre extremiteterna. Ciprofloxacin Bluefish innehåller natrium: Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per 250 mg, 500 mg respektive 750 mg, d.v.s. är näst intill ”natriumfritt”.",
        "interaction": "Effekter av andra produkter på ciprofloxacin: Läkemedel som förlänger QT intervallet Ciprofloxacin, liksom andra flurorokinoloner, ska användas med försiktighet till patienter som använder läkemedel som förlänger QT intervallet (t.ex. klass IA och III antiarytmika, tricykliska antidepressiva, makrolider, antipsykotika) (se avsnitt Varningar och försiktighet). Bildning av kelatkomplex Samtidig administrering av ciprofloxacin (oralt) och läkemedel innehållande multivalenta katjoner och mineraltillskott (t ex kalcium, magnesium, aluminium, järn), fosfatbundna polymerer (t ex sevelamer eller lantankarbonat), sukralfat eller antacida samt starkt buffrade läkemedel (t ex didanosin-tabletter) innehållande magnesium, aluminium eller kalcium reducerar absorptionen av ciprofloxacin. Ciprofloxacin skall därför tas antingen 1–2 timmar före eller 4 timmar efter dessa preparat. Denna restriktion gäller inte antacida tillhörande gruppen H2-receptorblockerande medel. Föda och mjölkprodukter Kalciuminnehållande föda som del av en måltid påverkar inte absorptionen i någon högre grad. Samtidig administrering av enbart mjölkprodukter eller mineralberikad dryck (t ex mjölk, yoghurt, kalciumberikad apelsinjuice) och ciprofloxacin skall emellertid undvikas eftersom absorptionen av ciprofloxacin kan reduceras (se avsnitt Interaktioner). Agomelatin I kliniska studier har det visats att fluvoxamin, en potent hämmare av isoenzym CYP450 1A2, märkbart hämmar metabolismen av agomelatin, vilket resulterar i en 60-faldig ökning av agomelatin-exponeringen. Även om det inte finns kliniska data för en möjlig interaktion med ciprofloxacin, en moderat hämmare av CYP450 1A2, kan liknande effekter förväntas vid samtidig administrering (se ”Cytokrom P450” i avsnitt ”Varningar och försiktighetsmått”). Probenecid Probenecid påverkar den renala sekretionen av ciprofloxacin. Samtidig administrering av probenecid och ciprofloxacin ökar serumkoncentrationerna av ciprofloxacin. Metoklopramid Metoklopramid ökar absorptionshastigheten av ciprofloxacin (oralt) vilket resulterar i en kortare tid att uppnå maximal plasmakoncentration. Ingen effekt sågs på biotillgängligheten av ciprofloxacin. Omeprazol Samtidig administrering av ciprofloxacin och omeprazol resulterar i en lätt minskning av Cmax och AUC för ciprofloxain. Effekter av ciprofloxacin på andra läkemedel: Tizanidin Tizanidin skall inte ges samtidigt med ciprofloxacin (se avsnitt Kontraindikationer). I en klinisk studie med friska individer sågs en ökning av tizanidins serumkoncentrationer (Cmax-ökning: 7-faldig, intervall: 4- till 21-faldig; AUC-ökning: 10-faldig, intervall: 6- till 24-faldig) när ciprofloxacin gavs samtidigt. Förhöjda tizanidinkoncentrationer associeras med ökad hypotensiv och sedativ effekt. Metotrexat Renal tubulär transport av metotrexat kan hämmas vid samtidig administrering av ciprofloxacin, vilket kan medföra ökade plasmanivåer av metotrexat och ökad risk för metotrexatrelaterade toxiska reaktioner. Samtidig användning rekommenderas därför inte (se avsnitt Varningar och försiktighet). Teofyllin Samtidig administrering av ciprofloxacin och teofyllin kan orsaka en oönskad ökning av serumkoncentrationen av teofyllin. Detta kan leda till teofyllin-framkallade biverkningar, som i sällsynta fall kan vara livshotande eller fatala. Vid samtidig användning av dessa två läkemedel skall teofyllins serumkoncentrationer kontrolleras och teofyllindosen reduceras efter behov (se avsnitt Varningar och försiktighet) Andra xantinderivat Vid samtidig administrering av ciprofloxacin och koffein eller pentoxifyllin (oxpentifyllin) har ökade serumkoncentrationer för dessa xantinderivat rapporterats. Fenytoin Samtidig administrering av ciprofloxacin och fenytoin kan resultera i ökade eller minskade serumnivåer av fenytoin varför monitorering av läkemedelsnivåerna rekommenderas. Ciklosporin När ciprofloxacin och ciklosporin administrerades samtidigt sågs en övergående ökning av serumkoncentrationen av kreatinin. På grund av detta så ska serumkreatininnivåerna monitoreras ofta (två gånger i veckan) hos dessa patienter. Vitamin K-antagonister Samtidig administrering av ciprofloxacin med en vitamin K-antagonist kan förstärka den antikoagulerande effekten. Risken kan variera beroende på den bakomliggande infektionen, åldern och allmäntillståndet hos patienten vilket gör att ciprofloxacins roll till förhöjningen av INR (International Normalised Ratio) är svår att bedöma. INR bör kontrolleras ofta under och kort tid efter samtidig behandling med ciprofloxacin och vitamin K-antagonister (t.ex. warfarin, acenokumarol, fenprokumon eller fluindion). Glibenklamid I vissa fall kan samtidig administrering av ciprofloxacin och glibenklamid öka verkan av glibenklamid (hypoglykemi). Duloxetin Kliniska studier har visat att samtidig användning av duloxetin med starka inhibitorer av CYP450 1A2 isozym så som fluvoxamin kan resultera i en ökning av AUC och Cmax av duloxetin. Trots att inga kliniska data är tillgängliga för en möjlig interaktion med ciprofloxacin så kan liknade effekter förväntas vid samtidig administrering (se avsnitt Varningar och försiktighet) Ropinirol Det har visats i en klinisk studie att samtidig användning av ropinirol och ciprofloxacin, en medelstark hämmare av CYP450 1A2-isoenzymet, resulterade i en ökning Cmax och AUC för ropinirol med 60 % respektive 84 %. Kontroll av ropinirolrelaterade biverkningar och lämplig dosjustering rekommenderas under och kort tid efter samtidig behandling med ciprofloxacin (se avsnitt Varningar och försiktighet). Lidokain Hos friska försökspersoner har det visats att samtidig administrering av lidokain och ciprofloxacin, en måttlig inhiberare av CYP450 1A2 isozym, minskar clearance av intravenös lidokain med 22 %. Trots att lidokain behandling tolererades väl så kan en möjlig interaktion med ciprofloxacin associerad med biverkningar ske vid samtidig administrering. Klozapin Efter samtidig administrering av 250 mg ciprofloxacin och klozapin under 7 dagar ökade serumkoncentrationen av klozapin och N-desmetylklozapin med 29 % respektive 31 %. Klinisk övervakning och lämplig justering av klozapindosen under och kort tid efter samtidig behandling med ciprofloxacin rekommenderas (se avsnitt Varningar och försiktighet). Sildenafil Cmax och AUC för sildenafil ökade cirka två gånger hos friska försökspersoner efter en oral dos på 50 mg administrerad samtidigt med 500 mg ciprofloxacin. Därav bör försiktighet iakttagas vid samtidig förskrivning av ciprofloxacin och sildenafil med åtanke på risken och nyttan. Zolpidem Samtidig administrering med ciprofloxacin kan öka blodkoncentrationen av zolpidem. Samtidig användning rekommenderas inte.",
        "pregnancy": "Tillgängliga data för administrering av ciprofloxacin till gravida kvinnor indikerar inte uppkomst av några missbildningar eller feto/neonatal toxicitet av ciprofloxacin. Djurstudier indikerar inte några direkta eller indirekta oönskade effekter med avseende på reproduktionstoxicitet. På unga eller prenatala djur exponerade för kinoloner har effekter på omoget brosk observerats. Det kan emellertid inte uteslutas att läkemedlet kan orsaka skada på ledbrosket på humana omogna organismer/foster (se avsnitt Prekliniska uppgifter). Som en säkerhetsåtgärd är det att föredra att undvika användningen av ciprofloxacin under graviditet.",
        "breastfeeding": "Ciprofloxacin utsöndras i bröstmjölk. På grund av den potentiella risken för skada på ledbrosket skall ciprofloxacin inte användas under amningsperioden.",
        "driving": "Beroende på neurologiska effekter kan ciprofloxacin påverka reaktionstiden. Förmågan att framföra fordon och använda maskiner kan därför försämras.",
        "side-effects": "De vanligast rapporterade biverkningarna är illamående och diarré. Biverkningar erhållna från kliniska studier och säkerhetsstudier efter marknadsföring med Ciprofloxacin Bluefish (oral, intravenös och sekventiell terapi) är sorterade efter kategori och frekvens i listan nedan. Frekvensanalysen inkluderar sammanlagda data från oral och intravenös administrering. Organsystem Vanliga ≥1/100 till < 1/10 Mindre vanliga ≥1/1000 till < 1/100 Sällsynta ≥1/10 000 till <1/1000 Mycket sällsynta <1/10 000 Frekvens okänd (kan inte beräknas från tillgängliga data) Infektioner och infestationer Mykotiska superinfektioner Antibiotika-associerad kolit (i mycket sällsynta fall möjligen med dödlig utgång) (se avsnitt Varningar och försiktighet) Blodet och lymfsystemet Eosinofili Leukopeni Anemi Neutropeni Leukocytos Trombocytopeni Trombocytemi Hemolytisk anemi Agranulocytos Pancytopeni (livshotande) Benmärgsdepression (livshotande) Immunsystemet Allergisk reaktion Allergiskt ödem / angioödem Anafylaktisk reaktion Anafylaktisk chock (livshotande) (se avsnitt Varningar och försiktighet) Reaktion liknande serumsjuka Metabolism och nutrition Minskad aptit Hyperglykemi Hypoglykemi (se avsnitt Varningar och försiktighet) Hypoglykemisk koma (se avsnitt Varningar och försiktighet) Psykiska Störningar* Psykomotorisk hyperaktivitet /agitation Förvirring och desorientering Oro Onormala drömmar Depression (potentiellt utmynnande i självmordföreställningar/tankar eller självmordsförsök och självmord) (se avsnitt Varningar och försiktighet) Hallucination Psykotiska reaktioner (potentiellt utmynnande i självmordföreställningar/tankar eller självmords-försök och självmord) (se avsnitt Varningar och försiktighet) Mani, hypomani Centrala och perifera nervsystemet* Huvudvärk Yrsel Sömnstörningar Smakförändringar Par- och dysestesi Hypoestesi Tremor Kramper (inkl. Status epileptikus se avsnitt Varningar och försiktighet) Yrsel Migrän Försämrad koordinations­förmåga Gångrubbning Förändrat luktsinne Intrakraniell hypertension samt pseudotumor cerebri Perifer neuropati och polyneuropati (se avsnitt Varningar och försiktighet) Ögon* Synrubbning (t.ex. diplopi) Förvrängt färgseende Öron och balansorgan* Tinnitus Hörselförlust / Nedsatt hörsel Hjärtat Takykardi Ventrikulär arytmi och torsade de pointes (har rapporterats övervägande för patienter med riskfaktorer för QT-förlängning), EKG QT-förlängning (se avsnitt Varningar och försiktighet och Överdosering). Blodkärl** Vasodilatation Hypotension Svimning Vaskulit Andnings-vägar, bröstkorg och mediastinum Dyspné (inklusive astmatiskt tillstånd) Magtarmkanalen Illamående Diarré Kräkning Smärta i magtarmkanalen och buken Dyspepsi Flatulens Antibiotikaassocierad kolit (i mycket sällsynta fall möjligen med dödlig utgång) (se avsnitt Varningar och försiktighet) Pankreatit Lever och gallvägar Förhöjt transaminas Förhöjt bilirubin Nedsatt leverfunktion Kolestatisk ikterus Hepatit Levernekros (i mycket sällsynta fall övergång till livshotande leversvikt) (se avsnitt Varningar och försiktighet) Hud och subkutan vävnad Hudutslag Pruritus Urtikaria Ljuskänslighetsreaktioner (se avsnitt Varningar och försiktighet) Petekier Erythema multiforme Erythema nodosum Stevens-Johnson syndrom (kan vara livshotande) Toxisk epidermal nekrolys (kan vara livshotande) Akut generaliserat exantematös pustulos (AGEP). DRESS Muskuloskeletala systemet och bindväv* Muskuloskeletal smärta (t ex smärta i extremiterna, ryggsmärta, bröstsmärta) Artralgi Myalgi Artrit Ökad muskeltonus och kramper Muskelsvaghet Tendinit Senruptur (främst hälsenan) (se avsnitt Varningar och försiktighet) Exacerbation av symtomen av myasthenia gravis (se avsnitt Varningar och försiktighet) Njurar och urinvägar Nedsatt njurfunktion Njursvikt Hematuri Kristalluri (se avsnitt Varningar och försiktighet) Tubulointerstitial nefrit Allmänna symtom och/eller symtom vid administreringsstället* Asteni Feber Ödem Svettning (hyperhidros) Undersökningar Förhöjning av alkaliska fosfatvärdet Förhöjt amylas Ökad INR (international normalised ratio, hos patienter med vitamin K antagonist) Endokrina systemet SIADH (Inadekvat ADH-sekretion) *Mycket sällsynta fall av långvariga (upp till månader eller år) funktionsnedsättande och eventuellt irreversibla allvarliga biverkningar som påverkar olika, ibland flera organsystem och sinnen (inklusive biverkningar såsom seninflammation, senruptur, artralgi, smärta i extremiteter, gångrubbning, neuropatier som associeras med parestesi, depression, trötthet, försämrat minne, sömnstörningar och nedsatt hörsel, syn, smak och lukt) har rapporterats i samband med användning av kinoloner och fluorokinoloner, i vissa fall oavsett befintliga riskfaktorer (se avsnitt Varningar och försiktighet). ** Fall av aortaaneurysm och dissektion, ibland följd av bristning (innefattande fall med dödlig utgång), samt fall av läckage/insufficiens i någon av hjärtklaffarna, har rapporterats hos patienter som fått fluorokinoloner (se avsnitt Varningar och försiktighet). Pediatriska patienter Förekomsten av artropati vilket nämns ovan hänvisar till data från studier på vuxna. Hos barn är artropati rapporterat som vanligt förekommande (se avsnitt Varningar och försiktighet). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "En överdos på 12 g har rapporterats ge lindriga symtom på toxicitet. En akut överdos på 16 g har rapporterats orsaka akut njursvikt. Symtom på överdos: yrsel, tremor, huvudvärk, trötthet, kramper, hallucinationer, förvirring, abdominellt obehag, nedsatt njur- och leverfunktion liksom kristalluri och hematuri. Reversibel njurtoxicitet har rapporterats. Förutom sedvanliga akuta åtgärder (t.ex. ventrikeltömning följt av administrering av aktivt kol) rekommenderas att följa njurfunktionen, inklusive urinens pH och surgöra urinen, om så krävs, för att förhindra kristalluri. Patienter ska hållas väl hydrerade. Antacida som innehåller kalcium eller magnesium kan teoretiskt sett minska absorptionen av ciprofloxacin vid överdos. Endast en liten mängd av ciprofloxacin (<10 %) elimineras genom hemodialys eller peritoneal dialys. I händelse av överdosering, skall symtomatisk behandling ges. EKG monitorering bör göras på grund av risken för förlängt QT-intervall.",
        "pharmacodynamic": "Verkningsmekanism: Som ett fluorokinolon-antibiotikum ger ciprofloxacin baktericid effekt genom hämning av både typ II-topoisomeras (DNA-gyras) och topoisomeras IV, vilka krävs för bakteriell DNA-replikering, transkription, reparation och rekombination. Farmakokinetiskt/farmakodynamiskt förhållande: Effekten beror huvudsakligen på sambandet mellan högsta koncentrationen i serum (Cmax) och den minsta hämmande effekten (MIC) av ciprofloxacin för en bakteriell patogen samt relationen mellan ytan under kurvan (AUC) och MIC. Resistensmekanism: In vitro-resistens mot ciprofloxacin kan erhållas genom process av stegvisa mutationer på målställen i både topoisomeras II (DNA-gyras) och topoisomeras IV. Graden av kors-resistens mellan ciprofloxacin och andra fluorokinoloner kan variera. Enstaka mutationer behöver inte resultera i klinisk resistens, medan multipla mutationer oftast resulterar i klinisk resistens mot många eller alla aktiva substanser i klassen. Impermeabilitet och/eller resistens-påverkande effluxpumpmekanismer för en aktiv substans kan ha olika effekter på känsligheten för fluorokinoloner, beroende på fysiokemiska egenskaper hos olika aktiva substanser inom klassen och affiniteten till transportsystemet hos varje aktiv substans. Alla in-vitro-mekanismer är ofta observerade i kliniska isolat. Resistensmekanismer som inaktiverar andra antibiotika såsom permeationsbarriärer (vanligt för Pseudomonas Aeuroginosa) och effluxmekanismer kan påverka känsligheten för ciprofloxacin. Plasmidmedierad resistens kodad via qnr-gener har rapporterats. Spektrum av antibakteriell aktivitet: Brytpunkter separerar känsliga stammar från stammar med intermediär känslighet och de senare från resistenta stammar. EUCAST Rekommendationer Mikroorganism Känsliga Resistenta Enterobacteria S ≤ 0,5 mg/l R> 1 mg/l Pseudomonas S ≤ 0,5 mg/l R > 1 mg/l Acinetobacter S ≤ 1 mg/l R > 1 mg/l Staphylococcus spp.1 S ≤ 1 mg/l R > 1 mg/l Haemophilus influenzae och Moraxella catarrhalis S ≤ 0,5 mg/l R > 0,5 mg/l Neisseria gonorrhoeae S ≤ 0,03 mg/l R > 0,06 mg/l Neisseria meningitidis S ≤ 0,03 mg/l R > 0,06 mg/l Ej artrelaterade brytpunkter* S ≤ 0,5 mg/l R > 1 mg/l 1. Staphylococcus spp.- brytpunkter för ciprofloxacin relateras till högdosterapi. * Ej artrelaterade brytpunkter har fastställts huvudsakligen genom PK/PD-data och är oberoende av MIC-fördelningen för specifika arter. De skall endast användas för arter som inte har fått en artspecifik brytpunkt och inte för de arter där känslighetstester inte rekommenderas. Förekomsten av förvärvad resistens kan variera geografiskt och över tid för utvalda arter. Lokal information avseende resistenssituationen är önskvärd, framför allt vid behandling av allvarliga infektioner. Expertråd bör inhämtas när den lokala förekomsten av resistens är sådan att nyttan av läkemedlet vid vissa infektioner kan ifrågasättas. Indelning av relevanta arter efter ciprofloxacins känslighet (för Streptococcus-arter se avsnitt Varningar och försiktighet). VANLIGEN KÄNSLIGA ARTER Aeroba grampositiva mikroorganismer Bacillus anthracis (1) Aeroba gramnegativa mikroorganismer Aeromonas spp. Brucella spp. Citrobacter koseri Francisella tularensis Haemophilus ducreyi Haemophilus influenzae* Legionella spp. Moraxella catarrhalis* Neisseria meningitidis Pasteurella spp. Salmonella spp.* Shigella spp.* Vibrio spp. Yersinia pestis Anaeroba mikroorganismer Mobiluncus Andra mikroorganismer Chlamydia trachomatis ($) Chlamydia pneumoniae ($) Mycoplasma hominis($) Mycoplasma pneumoniae ($) ARTER FÖR VILKA FÖRVÄRVAD RESISTENS KAN VARA ETT PROBLEM Aeroba grampositiva mikroorganismer Enterococcus faecalis ($) Staphylococcus spp. *(2) Aeroba gramnegativa mikroorganismer Acinetobacter baumannii+ Burkholderia cepacia+* Campylobacter spp.+* Citrobacter freundii* Enterobacter aerogenes Enterobacter cloacae* Escherichia coli* Klebsiella oxytoca Klebsiella pneumoniae* Morganella morganii* Neisseria gonorrhoeae* Proteus mirabilis* Proteus vulgaris* Providencia spp. Pseudomonas aeruginosa* Pseudomonas fluorescens Serratia marcescens Anaeroba mikroorganismer Peptostreptococcus spp. Propionibacterium acnes ORGANISMER MED NEDÄRVD RESISTENS Aeroba grampositiva mikroorganismer Actinomyces Enteroccus faecium Listeria monocytogenes Aeroba gramnegativa mikroorganismer Stenotrophomonas maltophilia Anaeroba mikroorganismer Undantagna de ovan listade Andra mikroorganismer Mycoplasma genitalium Ureaplasma urealitycum * Klinisk effekt har visats för känsliga isolat för godkända kliniska indikationer. + Resistensgrad ≥ 50 % i de flesta EU-länder. ($): Naturlig intermediär känslighet i avsaknad av erhållen resistensmekanism. (1): Studier har utförts i experimentella infektioner på djur orsakade av inhalering av Bacillus anthracissporer; dessa studier visar att tidig påbörjan med antibiotikabehandling efter exponering, gör att sjukdomen kan undvikas om behandlingen anpassas till att minska antalet sporer i organismen till under den infektiva dosen. Den rekommenderade dosen till människa är baserad först på in-vitrokänslighet och på djurexperimentell data tillsammans med begränsad humandata. Två månaders behandlingstid för vuxna med oralt ciprofloxacin givet med dosen 500 mg 2 gånger dagligen, är dock att betrakta som effektivt för att förhindra antraxinfektion hos människa. Den behandlande läkaren hänvisas till nationella och/eller internationella konsensusdokument rörande behandling av antrax. (2): Methicillin-resistenta S.aureus uttrycker oftast co-resistens mot fluorokinoloner. Graden av resistens mot methicillin är omkring 20 till 50 % bland alla stafylokock-stammar, resistens är vanligtvis högre i isolat från sjukhusmiljö.",
        "pharmacokinetic": "Absorption Efter oral administrering av engångsdoser med 250 mg, 500 mg och 750 mg ciprofloxacin-tabletter, absorberas ciprofloxacin snabbt och i stor utsträckning, huvudsakligen från tunntarmen och maximal serumkoncentration uppnås efter 1-2 timmar. Engångsdoser med 100-750 mg ger dosberoende maximal serumkoncentration (Cmax) mellan 0,56 och 3,7 mg/l. Serumkoncentrationerna ökar proportionellt med doser upp till 1000 mg. Den absoluta biotillgängligheten är cirka 70-80 %. En 500 mg oral dos given var 12:e timme har visat sig leda till en yta under serumkoncentrationskurvan över tiden (AUC), som är likvärdig med den som uppkommer av en intravenös infusion av 400 mg ciprofloxacin given under 60 minuter var 12:e timme. Distribution Proteinbindningen för ciprofloxacin är låg (20-30 %). Ciprofloxacin som finns i plasma är i stor utsträckning i en ojoniserad form och har en omfattande steady-state-distributionsvolym på 2-3 l/kg kroppsvikt. Ciprofloxacin uppnår höga koncentrationer i de flesta vävnader såsom lungor (epitelvätska, alveolära makrofager, biopsivävnad), bihålorna och inflammerade skador (vätskande kantaridinblåsor) och i urogenitala området (urin, prostata, endometriet) där total koncentration överstiger de koncentrationer som uppnås i plasma. Metabolism Låga koncentrationer av fyra metaboliter har iakttagits och har identifierats som: Desetylenciprofloxacin (M 1), sulfociprofloxacin (M 2), oxociprofloxacin (M 3) och formylciprofloxacin (M 4). Metaboliterna visar in-vitro antimikrobiell aktivitet men i lägre grad än modersubstansen. Det är känt att ciprofloxacin är en måttlig hämmare av CYP 450 1A2 iso-enzymer. Eliminering Ciprofloxacin utsöndras så gott som oförändrat både renalt och i mindre utsträckning via feces. Halveringstiden för eliminering i serum för patienter med normal njurfunktion är mellan 4-7 timmar. Utsöndring av ciprofloxacin (% av dosen) Oral administrering Urin Feces Ciprofloxacin 44,7 25,0 Metaboliter (M1-M4) 11,3 7,5 Renal clearance är mellan 180-300 ml/kg/timme och total kroppsclearance är mellan 480-600 ml/kg/timme. Ciprofloxacin genomgår både glomerulär filtration och tubulär sekretion. Kraftigt nedsatt njurfunktion leder till ökad halveringstid för ciprofloxacin med upp till 12 timmar. Icke renal clearance av ciprofloxacin är huvudsakligen beroende på aktiv transintestinal sekretion och metabolisering. 1 % av dosen utsöndras via gallan. Höga koncentrationer av ciprofloxacin förekommer i gallan. Barn Farmakokinetiska data för barn är begränsad. I en studie på barn var Cmax och AUC inte åldersberoende (över 1 års ålder). Ingen märkbar ökning för Cmax och AUC iakttogs vid upprepad dosering (10 mg/kg 3 gånger dagligen). Vid behandling av 10 barn med allvarlig sepsis var Cmax 6,1 mg/l (intervall 4,6–8,3 mg/l) efter en timmes intravenös infusion med doser på 10 mg/kg hos barn yngre än 1 år jämfört med 7,2 mg/l (intervall 4,7- 11,8 mg/l) hos barn mellan 1 och 5 år. AUC-värdet var 17,4 mg*tim/l (intervall 11,8–32,0 mg*tim/l) och 16,5 mg*tim/l (intervall 11,0-23,8 mg*tim/l) i respektive grupp. Dessa värden är inom de gränser som redovisats för vuxna vid terapeutiska doser. Baserat på populationsfarmakokinetiska analyser av pediatriska patienter med olika infektioner är den förväntade genomsnittliga halveringstiden hos barn ungefär 4-5 timmar och biotillgängligheten för den orala suspensionen varierar från 50 till 80 %.",
        "preclinical-info": "Gängse studier avseende toxicitet vid singeldos och upprepad dosering, karcinogenicitet och reproduktionseffekter visade inte några särskilda risker för människa. Liksom ett antal andra kinoloner är dock ciprofloxacin fototoxiskt hos djur vid en kliniskt relevant exponering. Data på fotomutagenicitet/fotokarcinogenicitet visar en svag fotomutagen eller fototumorigen effekt för ciprofloxacin i in-vitro och i djurexperiment. Denna effekt var jämförbar med den för andra gyrashämmare. Artikulära tolerabilitetsstudier Som beskrivits för andra gyrashämmare, orsakar ciprofloxacin skada på större viktbärande leder på växande djur. Omfattningen av broskskadan varierar beroende på ålder, djurart och dos. Skadan kan minskas genom minskad belastning på lederna. Studier på vuxna djur (råtta och hund) visar inga tecken på broskskador. I en studie på unga beaglehundar orsakade ciprofloxacin allvarliga ledförändringar vid terapeutiska doser efter 2 veckors behandling vilka fortfarande kvarstod efter 5 månader.",
        "composition": "Kvalitativ och kvantitativ sammansättning En filmdragerad tablett innehåller ciprofloxacinhydroklorid motsvarande 250 mg, 500 mg respektive 750 mg ciprofloxacin. Varje 250 mg tablett innehåller 0,151 mmol natrium. Varje 500 mg tablett innehåller 0,302 mmol natrium. Varje 750 mg tablett innehåller 0,453 mmol natrium. Förteckning över hjälpämnen Natriumstärkelseglykolat, hypromellos, mikrokristallin cellulosa, magnesiumstearat, makrogol, povidon, vattenfri kolloidal kiseldioxid, titandioxid (E 171).",
        "incompatibility": "Ej relevant.",
        "env-effect": "Miljöinformationen för ciprofloxacin är framtagen av företaget Bayer för Baycip, Ciproxin, Ciproxin® Miljörisk: Användning av ciprofloxacin har bedömts medföra medelhög risk för miljöpåverkan. Nedbrytning: Ciprofloxacin är potentiellt persistent. Bioackumulering: Ciprofloxacin har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Ciprofloxacin, ciprofloxacin hypochlorite monohydrate, ciprofloxacin hypochlorite (water free), ciprofloxacin hydrogen sulphate Cyprofloxaxin is the active ingredient. Cypochlorite hypochlorite monohydrate, ciprofloxacin hypochlorite (water free) and ciprofloxacin hydrogen sulphate are ionic varieties with different counterions. Environmental risk: \"Use of ciprofloxacin has been considered to result in moderate environmental risk.\" Degradation: \"Ciprofloxacin is potentially persistent\". Bioaccumulation: \"Ciprofloxacin has low potential for bioaccumulation\". Detailed background information Environmental Risk Classification Predicted Environmental Concentration (PEC) In order to normalize the different ciprofloxacin varieties on the active ingredient ciprofloxacin, all sales volumes are adjusted to the molecular weight of ciprofloxacin. For polyciprofloxacin phosphate the molecular weight of one unit ciprofloxacin phosphate is used. Ciprofloxacin variety Molecular weight Tonnage conversion factor Ciprofloxacin 331.4 g/Mol 1,00 Ciprofloxacin hypochlorite monohydrate 385.82 g/Mol 0,86 Ciprofloxacin hypochlorite (water free) 367.8 g/Mol 0,90 Ciprofloxacin hydrogen sulphate 428.47 g/Mol 0,77 PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.5*10-6*A*(100-R) Where: A = 2465 kg Ciprofloxacin as the total of 24.95 kg ciprofloxacin, 2435 kg ciprofloxacin hydrochloride monohydrate, 1.86 kg ciprofloxacin hydrochloride, and 3.22 kg ciprofloxacin hydrogen sulphate all normalized to ciprofloxacin based on molecular weight (total sales data in Sweden in 2019 from IQVIA database). R = 0 % removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) = 0 if no data is available. P = number of inhabitants in Sweden = 9 *106. V (L/day) = volume of wastewater per capita and day = 200 (ECHA default). (1) D = factor for dilution of wastewater by surface water flow = 10 (ECHA default). (1) Based on this formula and data the PEC was calculated as 0.3752 μg/L. Predicted No Effect Concentration (PNEC) Ecotoxicological studies Algae (Anabaena flos-aquae): Acute toxicity: EC50 72 h (growth inhibition, growth rate) = 2.3 µg/L (OECD TG 201). (2) Chronic toxicity: EC10 72 h (growth inhibition, growth rate) = 1.4 µg/L (OECD TG 201). (2) Crustacean (waterflea Daphnia magna): Chronic toxicity: EC10 21 d (reproduction) = 10.9 µg/L (OECD TG 211). (3) Fish (fathead minnow, Pimephales promelas): Chronic toxicity: NOEC 29 d (development, survival and length) = 0.89 µg/L (OECD TG 210). (4) The lowest chronic NOEC or EC10 was determined with fish (P. promelas) and used to calculate the PNEC applying an assessment factor of 10: 0.89 µg/L / 10 = 0.089 µg/L. Environmental risk classification (PEC/PNEC ratio) The PEC/PNEC ratio calculates as 0.3752 µg/L / 0.089 µg/L = 4.22, i.e. the ratio is 1 < PEC/PNEC ≤10, which justifies the phrase \"Use of ciprofloxacin has been considered to result in moderate environmental risk\". Degradation Biotic degradation In a study on ready biodegradation according to OECD TG 301F ciprofloxacin was not degraded as 0 % biodegradation was observed at day 28. (5) Abiotic degradation Hydrolysis: In a study according to OECD TG 111 ciprofloxacin was hydrolytically stable at pH 4, 7, and 9 and at 50 °C. (6) As no biotic or abiotic degradability of ciprofloxacin was observed the following phrase applies: “Ciprofloxacin is potentially persistent.” Bioaccumulation Partitioning coefficient: Log KOW of 1.1 at pH 2.5 (< 1 at pH 5.5-7) for ciprofloxacin (OECD TG 121). (7) Justification of chosen bioaccumulation phrase: As the low Kow of ciprofloxacin is clearly below 4 the phrase “Ciprofloxacin has low potential for bioaccumulation.” is justified. Excretion (metabolism) Ciprofloxacin is mostly excreted unchanged. Metabolites were identified as oxociprofloxacin and sulfo-ciprofloxacin, each representing 3-8 % of the parent compound. Further metabolites were desmethylene ciprofloxacin and formylciprofloxacin with not more than 1 % of the parent compound. References (1) ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. (2) Growth inhibition test with Anabaena flos-aquae under static conditions. Experimental Toxicology, Schering AG, study no. T7078912EXT, report no. PH-36164 (2010). (3) Reproduction study of Ciprofloxacin (BAY q3939) in Daphnia magna. Investigational Toxicology, Bayer AG, study no. TOXT3082931, report no. A51126 (2016). (4) Early-life-stage test with Ciprofloxacin hydrochloride (BAY O009867) on the fathead minnow (Pimephales promelas). Investigational Toxicology, Bayer AG, study no. T101899-8, report no. PH-39261 (2016). (5) Study on the biodegradability of Ciprofloxacin (BAY q3939) in the manometric respiration test. Bayer Pharma AG, study no. TOXT2080392, report no. A47373 (2011). (6) Ciprofloxacin / BAY Q003939 / Report on Physicochemical Properties / Rate of Hydrolysis. Bayer Pharma AG, study no. 09100278, report no. A49381 (2010). (7) BAY O9867: Determination of the (n-octanol/water) by the shake-flask method. Bayer Pharma AG, study no. T102119-5, report no. R-11097.",
        "handling-life-shelf-storage": "Hållbarhet 4 år. Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. Särskilda anvisningar för destruktion Inga särskilda anvisningar."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Sväljes hela."
    },
    "miljöinformation": {
        "env-effect": "Miljöinformationen för ciprofloxacin är framtagen av företaget Bayer för Baycip, Ciproxin, Ciproxin® Miljörisk: Användning av ciprofloxacin har bedömts medföra medelhög risk för miljöpåverkan. Nedbrytning: Ciprofloxacin är potentiellt persistent. Bioackumulering: Ciprofloxacin har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Ciprofloxacin, ciprofloxacin hypochlorite monohydrate, ciprofloxacin hypochlorite (water free), ciprofloxacin hydrogen sulphate Cyprofloxaxin is the active ingredient. Cypochlorite hypochlorite monohydrate, ciprofloxacin hypochlorite (water free) and ciprofloxacin hydrogen sulphate are ionic varieties with different counterions. Environmental risk: \"Use of ciprofloxacin has been considered to result in moderate environmental risk.\" Degradation: \"Ciprofloxacin is potentially persistent\". Bioaccumulation: \"Ciprofloxacin has low potential for bioaccumulation\". Detailed background information Environmental Risk Classification Predicted Environmental Concentration (PEC) In order to normalize the different ciprofloxacin varieties on the active ingredient ciprofloxacin, all sales volumes are adjusted to the molecular weight of ciprofloxacin. For polyciprofloxacin phosphate the molecular weight of one unit ciprofloxacin phosphate is used. Ciprofloxacin variety Molecular weight Tonnage conversion factor Ciprofloxacin 331.4 g/Mol 1,00 Ciprofloxacin hypochlorite monohydrate 385.82 g/Mol 0,86 Ciprofloxacin hypochlorite (water free) 367.8 g/Mol 0,90 Ciprofloxacin hydrogen sulphate 428.47 g/Mol 0,77 PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.5*10-6*A*(100-R) Where: A = 2465 kg Ciprofloxacin as the total of 24.95 kg ciprofloxacin, 2435 kg ciprofloxacin hydrochloride monohydrate, 1.86 kg ciprofloxacin hydrochloride, and 3.22 kg ciprofloxacin hydrogen sulphate all normalized to ciprofloxacin based on molecular weight (total sales data in Sweden in 2019 from IQVIA database). R = 0 % removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) = 0 if no data is available. P = number of inhabitants in Sweden = 9 *106. V (L/day) = volume of wastewater per capita and day = 200 (ECHA default). (1) D = factor for dilution of wastewater by surface water flow = 10 (ECHA default). (1) Based on this formula and data the PEC was calculated as 0.3752 μg/L. Predicted No Effect Concentration (PNEC) Ecotoxicological studies Algae (Anabaena flos-aquae): Acute toxicity: EC50 72 h (growth inhibition, growth rate) = 2.3 µg/L (OECD TG 201). (2) Chronic toxicity: EC10 72 h (growth inhibition, growth rate) = 1.4 µg/L (OECD TG 201). (2) Crustacean (waterflea Daphnia magna): Chronic toxicity: EC10 21 d (reproduction) = 10.9 µg/L (OECD TG 211). (3) Fish (fathead minnow, Pimephales promelas): Chronic toxicity: NOEC 29 d (development, survival and length) = 0.89 µg/L (OECD TG 210). (4) The lowest chronic NOEC or EC10 was determined with fish (P. promelas) and used to calculate the PNEC applying an assessment factor of 10: 0.89 µg/L / 10 = 0.089 µg/L. Environmental risk classification (PEC/PNEC ratio) The PEC/PNEC ratio calculates as 0.3752 µg/L / 0.089 µg/L = 4.22, i.e. the ratio is 1 < PEC/PNEC ≤10, which justifies the phrase \"Use of ciprofloxacin has been considered to result in moderate environmental risk\". Degradation Biotic degradation In a study on ready biodegradation according to OECD TG 301F ciprofloxacin was not degraded as 0 % biodegradation was observed at day 28. (5) Abiotic degradation Hydrolysis: In a study according to OECD TG 111 ciprofloxacin was hydrolytically stable at pH 4, 7, and 9 and at 50 °C. (6) As no biotic or abiotic degradability of ciprofloxacin was observed the following phrase applies: “Ciprofloxacin is potentially persistent.” Bioaccumulation Partitioning coefficient: Log KOW of 1.1 at pH 2.5 (< 1 at pH 5.5-7) for ciprofloxacin (OECD TG 121). (7) Justification of chosen bioaccumulation phrase: As the low Kow of ciprofloxacin is clearly below 4 the phrase “Ciprofloxacin has low potential for bioaccumulation.” is justified. Excretion (metabolism) Ciprofloxacin is mostly excreted unchanged. Metabolites were identified as oxociprofloxacin and sulfo-ciprofloxacin, each representing 3-8 % of the parent compound. Further metabolites were desmethylene ciprofloxacin and formylciprofloxacin with not more than 1 % of the parent compound. References (1) ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. (2) Growth inhibition test with Anabaena flos-aquae under static conditions. Experimental Toxicology, Schering AG, study no. T7078912EXT, report no. PH-36164 (2010). (3) Reproduction study of Ciprofloxacin (BAY q3939) in Daphnia magna. Investigational Toxicology, Bayer AG, study no. TOXT3082931, report no. A51126 (2016). (4) Early-life-stage test with Ciprofloxacin hydrochloride (BAY O009867) on the fathead minnow (Pimephales promelas). Investigational Toxicology, Bayer AG, study no. T101899-8, report no. PH-39261 (2016). (5) Study on the biodegradability of Ciprofloxacin (BAY q3939) in the manometric respiration test. Bayer Pharma AG, study no. TOXT2080392, report no. A47373 (2011). (6) Ciprofloxacin / BAY Q003939 / Report on Physicochemical Properties / Rate of Hydrolysis. Bayer Pharma AG, study no. 09100278, report no. A49381 (2010). (7) BAY O9867: Determination of the (n-octanol/water) by the shake-flask method. Bayer Pharma AG, study no. T102119-5, report no. R-11097."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Ciprofloxacin Bluefish, Filmdragerad tablett 750 mg"
    }
}