{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Bicalutamide Teva är och vad det används för 2. Vad du behöver veta innan du tar Bicalutamide Teva 3. Hur du tar Bicalutamide Teva 4. Eventuella biverkningar 5. Hur Bicalutamide Teva ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Bicalutamide Teva är och vad det används för Bicalutamide Teva innehåller bikalutamid. Det tillhör en grupp läkemedel som kallas antiandrogener. Bikalutamid används tillsammans med andra behandlingar för att behandla prostatacancer. Den verkar genom att blockera effekterna av manliga könshormoner såsom testosteron. Bikalutamid som finns i Bicalutamide Teva kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Bicalutamide Teva innehåller bikalutamid. Det tillhör en grupp läkemedel som kallas antiandrogener. Bikalutamid används tillsammans med andra behandlingar för att behandla prostatacancer. Den verkar genom att blockera effekterna av manliga könshormoner såsom testosteron. Bikalutamid som finns i Bicalutamide Teva kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du tar Bicalutamide Teva Ta inte Bicalutamide Teva om du är allergisk mot bikalutamid eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om du tar ett läkemedel som innehåller cisaprid eller vissa antihistaminer (terfenadin eller astemizol) om du är kvinna. Ta inte Bicalutamide Teva om något av ovanstående gäller dig. Om du är osäker tala med läkare eller apotekspersonal innan du tar Bicalutamide Teva. Bicalutamide Teva får inte ges till barn. Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Bicalutamide Teva: om du har något av följande: hjärtkärlsjukdom inklusive hjärtrytmrubbningar (arytmi), eller om du tar medicin mot detta. Risken för att drabbas av hjärtrytmrubbningar kan vara förhöjd när man använder Bicalutamide Teva. om du tar blodförtunnande läkemedel eller läkemedel för att förhindra blodproppar. om du har leverproblem. om du har diabetes och redan tar en ”LHRH-analog”. Dessa inkluderar goserelin, buserelin, leuprorelin och triptorelin. om du läggs in på sjukhus. Tala om för vårdpersonalen att du tar Bicalutamide Teva. om du tar Bicalutamide Teva bör du och/eller din partner använda preventivmedel medan du tar Bicalutamide Teva och 130 dagar efter att du slutat ta Bicalutamide Teva. Tala med din läkare om du har frågor om preventivmetoder. Andra läkemedel och Bicalutamide Teva Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel, även receptfria sådana, (traditionella) växtbaserade läkemedel eller naturläkemedel. Detta beror på att bikalutamid kan påverka hur andra läkemedel verkar. Vissa andra läkemedel kan också påverka hur bikalutamid verkar. Ta inte Bicalutamide Teva om du tar någon av följande läkemedel: Cisaprid (används mot vissa matsmältningsbesvär). Vissa antihistaminer (terfenadin eller astemizol). Bicalutamide Teva kan påverka vissa andra läkemedel som används för att behandla hjärtrytmrubbningar (t.ex. kinidin, prokainamid, amiodaron, disopyramid, dofetilid, ibutilid och sotalol) eller kan öka risken för hjärtrytmrubbningar när det används tillsammans med andra läkemedel ((t.ex. metadon (används mot smärta och vid behandling av drogberoende), moxifloxacin (ett antibiotikum), antipsykotika som används mot allvarliga psykiska sjukdomar). Tala även om för läkare eller apotekspersonal om du tar någon av följande läkemedel: Läkemedel som tas via munnen för att förhindra blodproppar (orala antikoagulantia), t ex warfarin. Blodförtunnande eller läkemedel som förebygger blodproppar. Din läkare kan ta blodprover före och under behandling med bikalutamid. Midazolam (lugnande läkemedel eller för behandling av kramper). Ciklosporin (för att hämma immunsystemet). Kalciumantagonister (för att behandla högt blodtryck eller vissa hjärtproblem). Cimetidin (mot magbesvär). Ketokonazol (för att behandla svampinfektioner). Graviditet, amning och fertilitet Bicalutamide Teva får inte tas av kvinnor, inklusive gravida eller mödrar som ammar sina barn. Bicalutamide Teva kan övergående påverka manlig fertilitet. Körförmåga och användning av maskiner Bicalutamide Teva påverkar sannolikt inte förmågan att köra bil eller använda maskiner. Men vissa personer kan emellanåt känna sig sömniga när de tar Bicalutamide Teva. Fråga läkare eller apotekspersonal om råd om du drabbas av detta. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt vaksamhet. En av faktorerna som kan påverka denna förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker. Bicalutamide Teva innehåller laktos och natrium Bicalutamide Teva innehåller laktos Bikalutamid tabletter innehåller laktos. Om du vet att du inte tål vissa sockerarter bör du kontakta din läkare innan du tar denna medicin. Bicalutamide Teva innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s. är näst intill “natriumfritt”.",
        "contraindication": "Ta inte Bicalutamide Teva om du är allergisk mot bikalutamid eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om du tar ett läkemedel som innehåller cisaprid eller vissa antihistaminer (terfenadin eller astemizol) om du är kvinna. Ta inte Bicalutamide Teva om något av ovanstående gäller dig. Om du är osäker tala med läkare eller apotekspersonal innan du tar Bicalutamide Teva. Bicalutamide Teva får inte ges till barn.",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Bicalutamide Teva: om du har något av följande: hjärtkärlsjukdom inklusive hjärtrytmrubbningar (arytmi), eller om du tar medicin mot detta. Risken för att drabbas av hjärtrytmrubbningar kan vara förhöjd när man använder Bicalutamide Teva. om du tar blodförtunnande läkemedel eller läkemedel för att förhindra blodproppar. om du har leverproblem. om du har diabetes och redan tar en ”LHRH-analog”. Dessa inkluderar goserelin, buserelin, leuprorelin och triptorelin. om du läggs in på sjukhus. Tala om för vårdpersonalen att du tar Bicalutamide Teva. om du tar Bicalutamide Teva bör du och/eller din partner använda preventivmedel medan du tar Bicalutamide Teva och 130 dagar efter att du slutat ta Bicalutamide Teva. Tala med din läkare om du har frågor om preventivmetoder.",
        "interaction": "Andra läkemedel och Bicalutamide Teva Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel, även receptfria sådana, (traditionella) växtbaserade läkemedel eller naturläkemedel. Detta beror på att bikalutamid kan påverka hur andra läkemedel verkar. Vissa andra läkemedel kan också påverka hur bikalutamid verkar. Ta inte Bicalutamide Teva om du tar någon av följande läkemedel: Cisaprid (används mot vissa matsmältningsbesvär). Vissa antihistaminer (terfenadin eller astemizol). Bicalutamide Teva kan påverka vissa andra läkemedel som används för att behandla hjärtrytmrubbningar (t.ex. kinidin, prokainamid, amiodaron, disopyramid, dofetilid, ibutilid och sotalol) eller kan öka risken för hjärtrytmrubbningar när det används tillsammans med andra läkemedel ((t.ex. metadon (används mot smärta och vid behandling av drogberoende), moxifloxacin (ett antibiotikum), antipsykotika som används mot allvarliga psykiska sjukdomar). Tala även om för läkare eller apotekspersonal om du tar någon av följande läkemedel: Läkemedel som tas via munnen för att förhindra blodproppar (orala antikoagulantia), t ex warfarin. Blodförtunnande eller läkemedel som förebygger blodproppar. Din läkare kan ta blodprover före och under behandling med bikalutamid. Midazolam (lugnande läkemedel eller för behandling av kramper). Ciklosporin (för att hämma immunsystemet). Kalciumantagonister (för att behandla högt blodtryck eller vissa hjärtproblem). Cimetidin (mot magbesvär). Ketokonazol (för att behandla svampinfektioner).",
        "pregnancy": "Graviditet, amning och fertilitet Bicalutamide Teva får inte tas av kvinnor, inklusive gravida eller mödrar som ammar sina barn. Bicalutamide Teva kan övergående påverka manlig fertilitet.",
        "driving": "Körförmåga och användning av maskiner Bicalutamide Teva påverkar sannolikt inte förmågan att köra bil eller använda maskiner. Men vissa personer kan emellanåt känna sig sömniga när de tar Bicalutamide Teva. Fråga läkare eller apotekspersonal om råd om du drabbas av detta. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt vaksamhet. En av faktorerna som kan påverka denna förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Bicalutamide Teva innehåller laktos och natrium Bicalutamide Teva innehåller laktos Bikalutamid tabletter innehåller laktos. Om du vet att du inte tål vissa sockerarter bör du kontakta din läkare innan du tar denna medicin. Bicalutamide Teva innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s. är näst intill “natriumfritt”.",
        "usage-and-administration": "3. Hur du tar Bicalutamide Teva Ta alltid detta läkemedel enligt läkarens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Rekommenderad dos för vuxen är en tablett dagligen. Svälj tabletten hel med lite vatten. Försök att ta tabletten vid samma tidpunkt varje dag Sluta inte ta läkemedlet även om du känner dig bra, om inte din läkare sagt åt dig att göra det. Om du har tagit för stor mängd av Bicalutamide Teva Om du har fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Ta med dig den här bipacksedeln eller några tabletter så att läkaren vet vad du har tagit. Om du har glömt att ta Bicalutamide Teva Om du glömt ta en dos, hoppa över den dosen och ta nästa dos som vanligt. Ta inte dubbel dos (två doser samtidigt) för att kompensera för glömd dos. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal. Om du slutar att ta Bicalutamide Teva",
        "overdosage": "Om du har tagit för stor mängd av Bicalutamide Teva Om du har fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Ta med dig den här bipacksedeln eller några tabletter så att läkaren vet vad du har tagit.",
        "missed": "Om du har glömt att ta Bicalutamide Teva Om du glömt ta en dos, hoppa över den dosen och ta nästa dos som vanligt. Ta inte dubbel dos (två doser samtidigt) för att kompensera för glömd dos. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "withdrawal": "Om du slutar att ta Bicalutamide Teva",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar men alla användare behöver inte få dem. Allergiska reaktioner Mindre vanliga: kan förekomma hos upp till 1 av 100 användare Symtomen kan innefatta plötslig uppkomst av: Utslag, klåda eller nässelutslag Svullnad av ansikte, läppar, tunga, hals eller andra delar av kroppen. Andfåddhet, väsande andning, andningssvårigheter. Om detta händer dig, kontakta omedelbart läkare. Kontakta även omedelbart läkare om du noterar något av följande: Mycket vanliga (kan förekomma hos fler än 1 av 10 användare): Magsmärtor Blod i urinen Vanliga (kan förekomma hos upp till 1 av 10 användare): Gulfärgning av huden eller ögonvitorna (gulsot). Detta kan vara tecken på leverproblem eller i sällsynta fall (kan förekomma hos upp till 1 av 1000 användare) leversvikt. Mindre vanliga (kan förekomma hos upp till 1 av 100 användare): Svår andnöd eller plötsligt förvärrad andnöd. Detta kan vara i samband med hosta eller feber. Dessa kan vara tecken på en sorts lunginflammation som kallas interstitiell pneumoni. Har rapporterats (förekommer hos ett okänt antal användare): förändringar på EKG (QT-förlängning). Andra möjliga biverkningar: Mycket vanliga (kan förekomma hos fler än 1 av 10 användare): Yrsel Ömma eller svullna bröst Värmevallningar Förstoppning Illamående Svaghet Svullnad Minskat antal röda blodkroppar (blodbrist). Detta kan göra att du känner dig trött och få dig att se blek ut. Vanliga (kan förekomma hos upp till 1 av 10 användare): Klåda Dålig aptit Nedsatt sexuell lust Nedstämdhet Dåsighet Matsmältningsproblem Gasbesvär Håravfall Återväxt av hår eller ökad hårväxt Torr hud Hudutslag Erektionsproblem (impotens) Viktökning Bröstsmärta Minskad hjärtfunktion Hjärtinfarkt Sällsynta (kan förekomma hos upp till 1 av 1 000 användare): Ökad känslighet i huden för solljus Din läkare kan komma att ta blodprov för att kontrollera förändringar i blodet. Bli inte orolig av denna lista med möjliga biverkningar, det är inte säkert du får någon av dem. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Bicalutamide Teva ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Förvaras i originalförpackningen. Används före utgångsdatum som anges efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är bikalutamid. Varje filmdragerad tablett innehåller 50 mg bikalutamid. Övriga innehållsämnen är: Kärna: Mikrokristallin cellulosa, povidon, kroskaramellosnatrium, natriumlaurylsulfat, laktosmonohydrat, vattenfri kolloidal kiseldioxid, magnesiumstearat. Dragering: Hypromellos, polydextros, titandioxid, makrogol 4000. Läkemedlets utseende och förpackningsstorlekar Bicalutamide Teva 50 mg filmdragerade tabletter är vita till benvita bikonvexa filmdragerade tabletter, präglade med 93 på ena sidan och 220 på andra sidan Förpackningsstorlekar: 20, 28, 30, 40, 50, 56, 60, 84, 90 och 100 filmdragerade tabletter Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Teva Sweden AB Box 1070 251 10 Helsingborg Denna bipacksedel ändrades senast 2022-06-27",
        "composition": "Innehållsdeklaration Den aktiva substansen är bikalutamid. Varje filmdragerad tablett innehåller 50 mg bikalutamid. Övriga innehållsämnen är: Kärna: Mikrokristallin cellulosa, povidon, kroskaramellosnatrium, natriumlaurylsulfat, laktosmonohydrat, vattenfri kolloidal kiseldioxid, magnesiumstearat. Dragering: Hypromellos, polydextros, titandioxid, makrogol 4000.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Bicalutamide Teva 50 mg filmdragerade tabletter är vita till benvita bikonvexa filmdragerade tabletter, präglade med 93 på ena sidan och 220 på andra sidan Förpackningsstorlekar: 20, 28, 30, 40, 50, 56, 60, 84, 90 och 100 filmdragerade tabletter Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Teva Sweden AB Box 1070 251 10 Helsingborg Denna bipacksedel ändrades senast 2022-06-27"
    },
    "produktresume": {
        "tradename": "Bicalutamide Teva 50 mg filmdragerade tabletter",
        "composition": "Varje tablett innehåller 50 mg bikalutamid. Hjälpämne med känd effekt: Varje tablett innehåller 33,25 mg laktos. För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Filmdragerad tablett. Vita till benvita, bikonvexa, filmdragerade tabletter, präglade med 93 på ena sidan och 220 på andra sidan.",
        "clinical": "4.1 Terapeutiska indikationer Behandling av avancerad prostatacancer i kombination med LHRH-analog eller kirurgisk kastrering. 4.2 Dosering och administreringssätt Dosering Vuxna män inklusive äldre: en tablett (50 mg) en gång dagligen.Behandlingen ska påbörjas vid samma tidpunkt som behandling med en LHRH-analog eller den kirurgiska kastreringen. Nedsatt njurfunktion Ingen dosjustering krävs hos patienter med nedsatt njurfunktion. Nedsatt leverfunktion Ingen dosjustering krävs hos patienter med lätt nedsatt leverfunktion.Ökad ackumulering kan inträffa hos patienter med måttligt till gravt nedsatt leverfunktion (se avsnitt 4.4). Pediatrisk population Bikalutamid är kontraindicerat för användning hos barn (se avsnitt 4.3). 4.3 Kontraindikationer Överkänslighet mot det aktiva innehållsämnet eller mot något hjälpämne som anges i avsnitt 6.1.Bikalutamid är kontraindicerat för kvinnor och barn (se avsnitt 4.6).Samtidig administrering av terfenadin, astemizol eller cisaprid och bikalutamid är kontraindicerat (se avsnitt 4.5). 4.4 Varningar och försiktighet Initiering av behandling skall ske under direkt överinseende av en specialist.Bikalutamid metaboliseras i stor utsträckning i levern. Data tyder på att elimineringen kan vara långsammare hos patienter med gravt nedsatt leverfunktion, och detta kan leda till ökad ackumulering av bikalutamid. Bikalutamid skall därför användas med försiktighet hos patienter med måttligt till gravt nedsatt leverfunktion.Regelbunden kontroll av leverfunktionen bör övervägas på grund av risken för leverförändringar. De flesta förändringar förväntas inträffa inom de första 6 månadernas bikalutamidbehandling.Svåra leverförändringar och leversvikt har observerats i sällsynta fall med bikalutamid och dödlig utgång har rapporterats (se avsnitt 4.8). Bikalutamidbehandlingen bör avbrytas om förändringarna är allvarliga.Minskad glukostolerans har observerats hos män som får LHRH-agonister. Detta kan yttra sig som diabetes eller förlorad glykemisk kontroll hos dem som redan har diabetes. Man bör därför överväga kontroll av blodglukos hos patienter som får bikalutamid i kombination med LHRH-agonister.Bikalutamid har visat sig hämma cytokrom P450 (CYP 3A4), därför skall försiktighet iakttas när det administreras tillsammans med läkemedel som främst metaboliseras av CYP 3A4 (se avsnitt 4.3 och 4.5). Androgen deprivationsterapi kan förlänga QT-intervallet. För patienter med QT-förlängning i anamnesen eller med riskfaktorer för QT-förlängning samt för patienter som samtidigt behandlas med andra läkemedel som kan förlänga QT-intervallet (se avsnitt 4.5), bör förskrivare bedöma nytta/risk-balansen inklusive risken för torsade de pointes, innan behandling med Bicalutamide Teva påbörjas.Antiandrogen terapi kan orsaka morfologiska förändringar i spermier. Även om effekten av bikalutamid på spermiens morfologi inte har utvärderats och inga sådana förändringar har rapporterats hos patienter som fått Bicalutamide Teva bör patienter och/eller deras partner använda en adekvat preventivmetod under och 130 dagar efter behandling med Bicalutamide Teva.Potentiering av effekter av kumarinantikoagulant har rapporterats hos patienter som fått samtidig behandling med bikalutamid, vilket kan leda till ökad PT (protrombintid) och INR (International Normalised Ratio). Vissa fall har associerats med blödningsrisk. Noggrann övervakning av PT/INR rekommenderas och en justering av antikoagulantdosen bör övervägas (se avsnitt 4.5 och 4.8). Hjälpämnen Laktos Detta läkemedel innehåller laktos. Patienter med något av följande sällsynta hereditära tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption. Natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s. är näst intill “natriumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Det finns inga data som visar på farmakodynamiska eller farmakokinetiska interaktioner mellan bicalutamid och LHRH-analoger. In vitro-studier har visat att R-bikalutamid är en hämmare av CYP 3A4 med lägre hämmande effekt på CYP 2C9, 2C19 och 2D6. Kliniska studier med antipyrin som en markör för cytokrom P450 (CYP) har inte visat någon läkemedelsinteraktionspotential för bikalutamid, men den genomsnittliga exponeringen (AUC) för midazolam ökade med nästan 80 % efter samtidig administrering med bikalutamid i 28 dagar. Ökningen kan vara signifikant för läkemedel med ett smalt terapeutiskt index. Därför är samtidigt intag av terfenadin, astemizol och cisaprid kontraindicerat (se avsnitt 4.3) och försiktighet ska iakttas vid samtidig administrering av bikalutamid med substanser som ciklosporin och kalciumantagonister. Dosminskning kan krävas för dessa läkemedel, speciellt om det finns tecken på förstärkt effekt eller biverkning. När det gäller ciklosporin rekommenderas att plasmakoncentrationer och kliniskt tillstånd noggrant kontrolleras efter påbörjande eller avbrytande av bikalutamidbehandling. Försiktighet bör iakttas vid förskrivning av bikalutamid tillsammans med läkemedel som kan hämma oxidation av läkemedel, t ex cimetidin och ketokonazol. Teoretiskt kan detta leda till förhöjda plasmakoncentrationer av bikalutamid vilket teoretiskt kan leda till fler biverkningar. In vitro studier har visat att bikalutamid kan tränga undan warfarin (kumarinantikoagulantia) från dess proteinbindningsställen. Det har kommit rapporter om ökad effekt av warfarin och andra kumarinantikoagulanter när dessa administreras samtidigt med bikalutamid. Därför rekommenderas täta och regelbundna kontroller av PT/INR om bikalutamid ges till patienter som samtidigt tar koumarinantikoagulantia och justeringar av antikoagulantdosen bör övervägas (se avsnitt 4.4 och 4.8). Eftersom androgen deprivationsterapi kan förlänga QT-intervallet, bör en noggrann övervägning göras av samtidig användning av Bicalutamide Teva med läkemedel som förlänger QT-intervallet, eller med läkemedel som kan framkalla torsade de pointes såsom klass IA antiarytmika (t.ex. kinidin, disopyramid) eller klass IIIA antiarytmika (t.ex. amiodaron, sotalol, dofetilid, ibutilid), metadon, moxifloxacin, antipsykotika m.fl. (se avsnitt 4.4). 4.6 Fertilitet, graviditet och amning Graviditet Bikalutamid är kontraindicerat för kvinnor och får inte ges under graviditet. Amning Bikalutamid är kontraindicerat vid amning. Fertilitet Reversibel nedsättning av hanars fertilitet har observerats i djurstudier (se avsnitt 5.3). En period av låg fertilitet eller infertilitet bör förutsättas när det gäller män.Bikalutamid kan orsaka morfologiska förändringar i spermier. Patienter och/eller deras partner ska använda tillförlitliga preventivmedel under behandling med bikalutamid och 130 dagar efter avslutad behandling. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Bikalutamid har sannolikt ingen effekt på förmågan att framföra fordon eller använda maskiner. Det bör dock observeras att somnolens emellanåt kan förekomma. Påverkade patienter bör iaktta försiktighet. 4.8 Biverkningar I detta avsnitt definieras biverkningarna enligt följande: Mycket vanliga (≥1/10), vanliga (≥1/100 till <1/10), mindre vanliga (≥1/1 000 till ≤1/100), sällsynta (≥1/10 000 till ≤1/1 000), mycket sällsynta (≤1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Tabell 1 Frekvens av biverkningar System/Organklass Frekvens Biverkan Blodet och lymfsystemet Mycket vanliga Anemi Immunsystemet Mindre vanliga Överkänslighetsreaktioner, angioödem och urtikaria Metabolism och nutrition Vanliga Minskad aptit Psykiska störningar Vanliga Minskad libido, depression Centrala och perifera nervsystemet Mycket vanliga Yrsel Vanliga Sömnighet Hjärtat Vanliga Hjärtinfarkt (dödsfall har rapporterats)4, hjärtsvikt4 Ingen känd frekvens QT-förlängning (se avsnitt 4.4 och avsnitt 4.5) Blodkärl Mycket vanliga Värmevallningar Andningsvägar, bröstkorg och mediastinum Mindre vanliga Interstitiell lungsjukdom5, (dödsfall har rapporterats) Magtarmkanalen Mycket vanliga Buksmärta, förstoppning, illamående Vanliga Dyspepsi, gasbildning Lever och gallvägar Vanliga Hepatotoxicitet, gulsot, hypertransminasaemia1 Sällsynta Leversvikt2, dödsfall har rapporterats Hud och subkutan vävnad Vanliga Alopeci, hirsutism/hårväxt, torr hud, pruritus, hudutslag Sällsynta Ljuskänslighetsreaktion Njurar och urinvägar Mycket vanliga Hematuri Reproduktionsorgan och bröstkörtel Mycket vanliga Gynekomasti och ömhet i brösten3 Vanliga Erektil dysfunktion Allmänna symtom och/eller symtom vid administreringsstället Mycket vanliga Asteni, ödem Vanliga Smärtor i bröstkorgen Undersökningar Vanliga Viktökning 1 Leverförändringarna är sällan allvarliga och mycket ofta övergående. De försvinner eller förbättras med fortsatt behandling eller efter att behandlingen har upphört. 2 Listad som en biverkning efter genomgång av data inhämtad efter marknadsföringen. Frekvensen har fastställts utifrån incidencen av rapporterade fall av leversvikt hos patienter som mottagit behandling med bikalutamid i de öppna 150 mg EPC studierna. 3 Kan reduceras med samtidig kastrering. 4 Observerades i en farmako-epidemiologisk studie av LHRH-agonister och anti-androgener för behandling av prostatacancer. Risken verkade öka när bikalutamid 50 mg användes i kombination med LHRH-agonister, men ingen riskökning kunde ses då bikalutamid 150 mg användes som monoterapi för behandling av prostatacancer. 5 Listad som en biverkning efter genomgång av data inhämtad efter marknadsföringen. Frekvensen har fastställts utifrån incidencen av rapporterade fall av interstitiell pneumoni under den randomiserade behandlingsperioden i 150 mg EPC studierna. Ökad PT/INR: Redogörelser för att kumarinantikoagulanter interagerar med bikalutamid har rapporterats vid övervakning efter godkännandet (se avsnitt 4.4 och 4.5). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Det saknas erfarenhet av överdosering till människor. Det finns ingen specifik antidot, behandlingen ska vara symtomatisk. Dialys hjälper sannolikt inte, eftersom bikalutamid har hög proteinbindningsgrad och inte återfinns i oförändrad form i urinen. Allmän stödjande behandling inklusive täta kontroller av vitala funktioner är indicerad.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Antiandrogener, ATC-kod L02BB03 Verkningsmekanism Bikalutamid är en icke-steroid antiandrogen utan annan endokrin effekt. Det binder till androgenreceptorer utan att aktivera genexpression och hämmar således androgen stimulering. Hämningen leder till regression av prostatatumörer. Kliniskt kan behandlingsavbrott av bikalutamid leda till androgena abstinenssymtom hos en viss grupp patienter.Bikalutamid är ett racemat där den antiandrogena effekten finns nästan uteslutande hos R-enantiomeren. 5.2 Farmakokinetiska egenskaper Absorption Bikalutamid absorberas väl efter oral administrering. Ingenting tyder på att födointag har någon kliniskt relevant effekt på biotillgängligheten. Distribution Bikalutamid är höggradigt proteinbundet (racemat 96% (R) -enantiomer> 99%) och metaboliseras i stor utsträckning (via oxidation och glukuronidering): Metaboliterna elimineras via njurarna och gallan i ungefär lika stora proportioner. Metabolism S-enantiomeren elimineras snabbt jämfört med R-formen, som har en halveringstid på cirka en vecka.Vid daglig administrering av bikalutamid ackumuleras (R) -enantiomeren ca 10-faldigt i plasma som en följd av dess långa halveringstid.Steady state plasmakoncentrationer av (R) -enantiomeren av cirka 9 mikrogram / ml observeras under daglig administrering av 50 mg bikalutamid. Vid steady state står den övervägande aktiva (R) -enantiomeren för 99% av de totala cirkulerande enantiomererna. Eliminering I en klinisk studie var medelkoncentrationen av R-bikalutamid 4,9 mg/ml i sädesvätska hos män som fick 150 mg bikalutamid. Mängden bikalutamid som möjligen skulle kunna överföras till kvinnlig partner vid samlag är försumbar och beräknas till ca 0,3 μg/kg. Detta är lägre än vad som krävs för attinducera förändringar i avkomma hos försöksdjur. Särskilda populationer Farmakokinetiken för (R) -enantiomeren påverkas inte av ålder, nedsatt njurfunktion eller milt till måttligt nedsatt leverfunktion. Det finns bevis för att (R) -enantiomeren för patienter med gravt nedsatt leverfunktion elimineras långsammare från plasma. 5.3 Prekliniska säkerhetsuppgifter Bikalutamid är en potent antiandrogen. Förväntade farmakologiska effekter av antiandrogener observerade i djurstudier innefattar följande: atrofi av prostata och sädesblåsor, godartad Leydigcell-tumör (råttor) och binjurebarkshypertrofi. Bikalutamid är en ”mixed function” oxidasinducerare hos djur och sköldkörtelhypertrofi och adenom (råtta) och levercellscarcinom (hanråttor) är en konsekvens av detta.Förändringar i målorganen, inklusive tumörinduktion hos djur, är relaterade till dessa effekter.Atrofi av sädesledarna är en förutsedd klasseffekt av anti-androgener och har observerats hos alla arter som undersökts. Reversering av testikelatrofin sågs 4 månader efter avslutad dosering i en 6-månaders studie på råtta (vid doser på cirka 1,5 eller 0,6 gånger terapeutiska koncentrationer för människa vid den rekommenderade dosen 50 mg respektive 150 mg). Ingen återgång observerades 24 veckor efter avslutad dosering i en 12-månaders studie på råtta (vid doser på cirka 2 eller 0,9 gånger terapeutiska koncentrationer för människa vid den rekommenderade dosen 50 mg respektive 150 mg). Efter 12 månaders upprepad dosering hos hundar (vid doser på cirka 7 eller 3 gånger terapeutiska koncentrationer för människa vid den rekommenderade dosen 50 mg respektive 150 mg) var incidensen av testikelatrofi densamma hos behandlade hundar och kontrollhundar efter en återhämtningsperiod på 6 månader. I en fertilitetsstudie (vid doser på cirka 1,5 eller 0,6 gånger terapeutiska koncentrationer för människa vid den rekommenderade dosen 50 mg respektive 150 mg) hade hanråttor en ökad tid till framgångsrik parning omedelbart efter 11 veckors dosering; återställning sågs efter 7 veckor utan dosering.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Tablettkärna: Mikrokristallin cellulosa Povidon Kroskarmellosnatrium Natriumlaurylsulfat Laktosmonohydrat Kollodial vattenfri kiseldioxid Magnesiumstearat Dragering: Hypromellos Polydextros Titandioxid Makrogol 4000 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 3 år 6.4 Särskilda förvaringsanvisningar Förvaras i originalförpackningen. 6.5 Förpackningstyp och innehåll Genomskinligt PVC/PVdC/Al-blister, papperskartong. 20, 28, 30, 40, 50, 56, 60, 84, 90 och 100 filmdragerade tabletter Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Inga särskilda anvisningar.",
        "prod-license": "Teva Sweden ABBox 1070251 10 Helsingborg",
        "approval-number": "24409",
        "approval-first-date": "Första godkännandet: 2008-01-25Förnyat godkännande: 2008-10-27",
        "revision-date": "2022-06-27"
    },
    "fass_text": {
        "indication": "Behandling av avancerad prostatacancer i kombination med LHRH-analog eller kirurgisk kastrering.",
        "contraindication": "Överkänslighet mot det aktiva innehållsämnet eller mot något hjälpämne som anges i avsnitt Innehåll. Bikalutamid är kontraindicerat för kvinnor och barn (se avsnitt Graviditet). Samtidig administrering av terfenadin, astemizol eller cisaprid och bikalutamid är kontraindicerat (se avsnitt Interaktioner).",
        "dosage": "Dosering Vuxna män inklusive äldre: en tablett (50 mg) en gång dagligen. Behandlingen ska påbörjas vid samma tidpunkt som behandling med en LHRH-analog eller den kirurgiska kastreringen. Nedsatt njurfunktion Ingen dosjustering krävs hos patienter med nedsatt njurfunktion. Nedsatt leverfunktion Ingen dosjustering krävs hos patienter med lätt nedsatt leverfunktion. Ökad ackumulering kan inträffa hos patienter med måttligt till gravt nedsatt leverfunktion (se avsnitt Varningar och försiktighet). Pediatrisk population Bikalutamid är kontraindicerat för användning hos barn (se avsnitt Kontraindikationer).",
        "caution": "Initiering av behandling skall ske under direkt överinseende av en specialist. Bikalutamid metaboliseras i stor utsträckning i levern. Data tyder på att elimineringen kan vara långsammare hos patienter med gravt nedsatt leverfunktion, och detta kan leda till ökad ackumulering av bikalutamid. Bikalutamid skall därför användas med försiktighet hos patienter med måttligt till gravt nedsatt leverfunktion. Regelbunden kontroll av leverfunktionen bör övervägas på grund av risken för leverförändringar. De flesta förändringar förväntas inträffa inom de första 6 månadernas bikalutamidbehandling. Svåra leverförändringar och leversvikt har observerats i sällsynta fall med bikalutamid och dödlig utgång har rapporterats (se avsnitt Biverkningar). Bikalutamidbehandlingen bör avbrytas om förändringarna är allvarliga. Minskad glukostolerans har observerats hos män som får LHRH-agonister. Detta kan yttra sig som diabetes eller förlorad glykemisk kontroll hos dem som redan har diabetes. Man bör därför överväga kontroll av blodglukos hos patienter som får bikalutamid i kombination med LHRH-agonister. Bikalutamid har visat sig hämma cytokrom P450 (CYP 3A4), därför skall försiktighet iakttas när det administreras tillsammans med läkemedel som främst metaboliseras av CYP 3A4 (se avsnitt Kontraindikationer och Interaktioner). Androgen deprivationsterapi kan förlänga QT-intervallet. För patienter med QT-förlängning i anamnesen eller med riskfaktorer för QT-förlängning samt för patienter som samtidigt behandlas med andra läkemedel som kan förlänga QT-intervallet (se avsnitt Interaktioner), bör förskrivare bedöma nytta/risk-balansen inklusive risken för torsade de pointes, innan behandling med Bicalutamide Teva påbörjas. Antiandrogen terapi kan orsaka morfologiska förändringar i spermier. Även om effekten av bikalutamid på spermiens morfologi inte har utvärderats och inga sådana förändringar har rapporterats hos patienter som fått Bicalutamide Teva bör patienter och/eller deras partner använda en adekvat preventivmetod under och 130 dagar efter behandling med Bicalutamide Teva. Potentiering av effekter av kumarinantikoagulant har rapporterats hos patienter som fått samtidig behandling med bikalutamid, vilket kan leda till ökad PT (protrombintid) och INR (International Normalised Ratio). Vissa fall har associerats med blödningsrisk. Noggrann övervakning av PT/INR rekommenderas och en justering av antikoagulantdosen bör övervägas (se avsnitt Interaktioner och Biverkningar). Hjälpämnen Laktos Detta läkemedel innehåller laktos. Patienter med något av följande sällsynta hereditära tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption. Natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s. är näst intill “natriumfritt”.",
        "interaction": "Det finns inga data som visar på farmakodynamiska eller farmakokinetiska interaktioner mellan bicalutamid och LHRH-analoger. In vitro-studier har visat att R-bikalutamid är en hämmare av CYP 3A4 med lägre hämmande effekt på CYP 2C9, 2C19 och 2D6. Kliniska studier med antipyrin som en markör för cytokrom P450 (CYP) har inte visat någon läkemedelsinteraktionspotential för bikalutamid, men den genomsnittliga exponeringen (AUC) för midazolam ökade med nästan 80 % efter samtidig administrering med bikalutamid i 28 dagar. Ökningen kan vara signifikant för läkemedel med ett smalt terapeutiskt index. Därför är samtidigt intag av terfenadin, astemizol och cisaprid kontraindicerat (se avsnitt Kontraindikationer) och försiktighet ska iakttas vid samtidig administrering av bikalutamid med substanser som ciklosporin och kalciumantagonister. Dosminskning kan krävas för dessa läkemedel, speciellt om det finns tecken på förstärkt effekt eller biverkning. När det gäller ciklosporin rekommenderas att plasmakoncentrationer och kliniskt tillstånd noggrant kontrolleras efter påbörjande eller avbrytande av bikalutamidbehandling. Försiktighet bör iakttas vid förskrivning av bikalutamid tillsammans med läkemedel som kan hämma oxidation av läkemedel, t ex cimetidin och ketokonazol. Teoretiskt kan detta leda till förhöjda plasmakoncentrationer av bikalutamid vilket teoretiskt kan leda till fler biverkningar. In vitro studier har visat att bikalutamid kan tränga undan warfarin (kumarinantikoagulantia) från dess proteinbindningsställen. Det har kommit rapporter om ökad effekt av warfarin och andra kumarinantikoagulanter när dessa administreras samtidigt med bikalutamid. Därför rekommenderas täta och regelbundna kontroller av PT/INR om bikalutamid ges till patienter som samtidigt tar koumarinantikoagulantia och justeringar av antikoagulantdosen bör övervägas (se avsnitt Varningar och försiktighet och Biverkningar). Eftersom androgen deprivationsterapi kan förlänga QT-intervallet, bör en noggrann övervägning göras av samtidig användning av Bicalutamide Teva med läkemedel som förlänger QT-intervallet, eller med läkemedel som kan framkalla torsade de pointes såsom klass IA antiarytmika (t.ex. kinidin, disopyramid) eller klass IIIA antiarytmika (t.ex. amiodaron, sotalol, dofetilid, ibutilid), metadon, moxifloxacin, antipsykotika m.fl. (se avsnitt Varningar och försiktighet).",
        "pregnancy": "Bikalutamid är kontraindicerat för kvinnor och får inte ges under graviditet.",
        "breastfeeding": "Bikalutamid är kontraindicerat vid amning.",
        "fertility": "Reversibel nedsättning av hanars fertilitet har observerats i djurstudier (se avsnitt Prekliniska uppgifter). En period av låg fertilitet eller infertilitet bör förutsättas när det gäller män. Bikalutamid kan orsaka morfologiska förändringar i spermier. Patienter och/eller deras partner ska använda tillförlitliga preventivmedel under behandling med bikalutamid och 130 dagar efter avslutad behandling.",
        "driving": "Bikalutamid har sannolikt ingen effekt på förmågan att framföra fordon eller använda maskiner. Det bör dock observeras att somnolens emellanåt kan förekomma. Påverkade patienter bör iaktta försiktighet.",
        "side-effects": "I detta avsnitt definieras biverkningarna enligt följande: Mycket vanliga (≥1/10), vanliga (≥1/100 till <1/10), mindre vanliga (≥1/1 000 till ≤1/100), sällsynta (≥1/10 000 till ≤1/1 000), mycket sällsynta (≤1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Tabell 1 Frekvens av biverkningar System/Organklass Frekvens Biverkan Blodet och lymfsystemet Mycket vanliga Anemi Immunsystemet Mindre vanliga Överkänslighetsreaktioner, angioödem och urtikaria Metabolism och nutrition Vanliga Minskad aptit Psykiska störningar Vanliga Minskad libido, depression Centrala och perifera nervsystemet Mycket vanliga Yrsel Vanliga Sömnighet Hjärtat Vanliga Hjärtinfarkt (dödsfall har rapporterats)4, hjärtsvikt4 Ingen känd frekvens QT-förlängning (se avsnitt Varningar och försiktighet och avsnitt Interaktioner) Blodkärl Mycket vanliga Värmevallningar Andningsvägar, bröstkorg och mediastinum Mindre vanliga Interstitiell lungsjukdom5, (dödsfall har rapporterats) Magtarmkanalen Mycket vanliga Buksmärta, förstoppning, illamående Vanliga Dyspepsi, gasbildning Lever och gallvägar Vanliga Hepatotoxicitet, gulsot, hypertransminasaemia1 Sällsynta Leversvikt2, dödsfall har rapporterats Hud och subkutan vävnad Vanliga Alopeci, hirsutism/hårväxt, torr hud, pruritus, hudutslag Sällsynta Ljuskänslighetsreaktion Njurar och urinvägar Mycket vanliga Hematuri Reproduktionsorgan och bröstkörtel Mycket vanliga Gynekomasti och ömhet i brösten3 Vanliga Erektil dysfunktion Allmänna symtom och/eller symtom vid administreringsstället Mycket vanliga Asteni, ödem Vanliga Smärtor i bröstkorgen Undersökningar Vanliga Viktökning 1 Leverförändringarna är sällan allvarliga och mycket ofta övergående. De försvinner eller förbättras med fortsatt behandling eller efter att behandlingen har upphört. 2 Listad som en biverkning efter genomgång av data inhämtad efter marknadsföringen. Frekvensen har fastställts utifrån incidencen av rapporterade fall av leversvikt hos patienter som mottagit behandling med bikalutamid i de öppna 150 mg EPC studierna. 3 Kan reduceras med samtidig kastrering. 4 Observerades i en farmako-epidemiologisk studie av LHRH-agonister och anti-androgener för behandling av prostatacancer. Risken verkade öka när bikalutamid 50 mg användes i kombination med LHRH-agonister, men ingen riskökning kunde ses då bikalutamid 150 mg användes som monoterapi för behandling av prostatacancer. 5 Listad som en biverkning efter genomgång av data inhämtad efter marknadsföringen. Frekvensen har fastställts utifrån incidencen av rapporterade fall av interstitiell pneumoni under den randomiserade behandlingsperioden i 150 mg EPC studierna. Ökad PT/INR: Redogörelser för att kumarinantikoagulanter interagerar med bikalutamid har rapporterats vid övervakning efter godkännandet (se avsnitt Varningar och försiktighet och 4.5). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Det saknas erfarenhet av överdosering till människor. Det finns ingen specifik antidot, behandlingen ska vara symtomatisk. Dialys hjälper sannolikt inte, eftersom bikalutamid har hög proteinbindningsgrad och inte återfinns i oförändrad form i urinen. Allmän stödjande behandling inklusive täta kontroller av vitala funktioner är indicerad.",
        "pharmacodynamic": "Verkningsmekanism Bikalutamid är en icke-steroid antiandrogen utan annan endokrin effekt. Det binder till androgenreceptorer utan att aktivera genexpression och hämmar således androgen stimulering. Hämningen leder till regression av prostatatumörer. Kliniskt kan behandlingsavbrott av bikalutamid leda till androgena abstinenssymtom hos en viss grupp patienter. Bikalutamid är ett racemat där den antiandrogena effekten finns nästan uteslutande hos R-enantiomeren.",
        "pharmacokinetic": "Absorption Bikalutamid absorberas väl efter oral administrering. Ingenting tyder på att födointag har någon kliniskt relevant effekt på biotillgängligheten. Distribution Bikalutamid är höggradigt proteinbundet (racemat 96% (R) -enantiomer> 99%) och metaboliseras i stor utsträckning (via oxidation och glukuronidering): Metaboliterna elimineras via njurarna och gallan i ungefär lika stora proportioner. Metabolism S-enantiomeren elimineras snabbt jämfört med R-formen, som har en halveringstid på cirka en vecka. Vid daglig administrering av bikalutamid ackumuleras (R) -enantiomeren ca 10-faldigt i plasma som en följd av dess långa halveringstid. Steady state plasmakoncentrationer av (R) -enantiomeren av cirka 9 mikrogram / ml observeras under daglig administrering av 50 mg bikalutamid. Vid steady state står den övervägande aktiva (R) -enantiomeren för 99% av de totala cirkulerande enantiomererna. Eliminering I en klinisk studie var medelkoncentrationen av R-bikalutamid 4,9 mg/ml i sädesvätska hos män som fick 150 mg bikalutamid. Mängden bikalutamid som möjligen skulle kunna överföras till kvinnlig partner vid samlag är försumbar och beräknas till ca 0,3 μg/kg. Detta är lägre än vad som krävs för att inducera förändringar i avkomma hos försöksdjur. Särskilda populationer Farmakokinetiken för (R) -enantiomeren påverkas inte av ålder, nedsatt njurfunktion eller milt till måttligt nedsatt leverfunktion. Det finns bevis för att (R) -enantiomeren för patienter med gravt nedsatt leverfunktion elimineras långsammare från plasma.",
        "preclinical-info": "Bikalutamid är en potent antiandrogen. Förväntade farmakologiska effekter av antiandrogener observerade i djurstudier innefattar följande: atrofi av prostata och sädesblåsor, godartad Leydigcell-tumör (råttor) och binjurebarkshypertrofi. Bikalutamid är en ”mixed function” oxidasinducerare hos djur och sköldkörtelhypertrofi och adenom (råtta) och levercellscarcinom (hanråttor) är en konsekvens av detta. Förändringar i målorganen, inklusive tumörinduktion hos djur, är relaterade till dessa effekter. Atrofi av sädesledarna är en förutsedd klasseffekt av anti-androgener och har observerats hos alla arter som undersökts. Reversering av testikelatrofin sågs 4 månader efter avslutad dosering i en 6-månaders studie på råtta (vid doser på cirka 1,5 eller 0,6 gånger terapeutiska koncentrationer för människa vid den rekommenderade dosen 50 mg respektive 150 mg). Ingen återgång observerades 24 veckor efter avslutad dosering i en 12-månaders studie på råtta (vid doser på cirka 2 eller 0,9 gånger terapeutiska koncentrationer för människa vid den rekommenderade dosen 50 mg respektive 150 mg). Efter 12 månaders upprepad dosering hos hundar (vid doser på cirka 7 eller 3 gånger terapeutiska koncentrationer för människa vid den rekommenderade dosen 50 mg respektive 150 mg) var incidensen av testikelatrofi densamma hos behandlade hundar och kontrollhundar efter en återhämtningsperiod på 6 månader. I en fertilitetsstudie (vid doser på cirka 1,5 eller 0,6 gånger terapeutiska koncentrationer för människa vid den rekommenderade dosen 50 mg respektive 150 mg) hade hanråttor en ökad tid till framgångsrik parning omedelbart efter 11 veckors dosering; återställning sågs efter 7 veckor utan dosering.",
        "composition": "Kvalitativ och kvantitativ sammansättning Varje tablett innehåller 50 mg bikalutamid. Hjälpämne med känd effekt: Varje tablett innehåller 33,25 mg laktos. Förteckning över hjälpämnen Tablettkärna: Mikrokristallin cellulosa Povidon Kroskarmellosnatrium Natriumlaurylsulfat Laktosmonohydrat Kollodial vattenfri kiseldioxid Magnesiumstearat Dragering: Hypromellos Polydextros Titandioxid Makrogol 4000",
        "handling-life-shelf-storage": "Förvaras i originalförpackningen."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Sväljes hela med lite vatten."
    },
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Bicalutamide Teva, Filmdragerad tablett 50 mg"
    }
}