{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Ta alltid detta läkemedel exakt enligt beskrivning i denna bipacksedel eller enligt anvisningar från din läkare eller apotekspersonal. Spara denna information, du kan behöva läsa den igen. Vänd dig till apotekspersonalen om du behöver mera information eller råd. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. Du måste kontakta läkare om du inte mår bättre eller om du mår sämre efter 14 dagar. I denna bipacksedel finner du information om: 1. Vad Omeprazol Teva är och vad det används för 2. Vad du behöver veta innan du tar Omeprazol Teva 3. Hur du tar Omeprazol Teva 4. Eventuella biverkningar 5. Hur Omeprazol Teva ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Omeprazol Teva är och vad det används för Omeprazol Teva innehåller läkemedelssubstansen omeprazol. Den tillhör en grupp av läkemedel som kallas protonpumpshämmare. Dessa verkar genom att reducera mängden syra som produceras i magen. Omeprazol Teva används hos vuxna för korttidsbehandling av refluxsymtom (till exempel halsbränna, sura uppstötningar). Reflux är återflödet av syra från magsäcken till matstrupen, som kan bli inflammerad och smärtsam. Detta kan orsaka symtom såsom smärtsam brännande känsla i bröstet som stiger upp mot halsen (halsbränna) och en sur smak i munnen (sura uppstötningar). Det kan vara nödvändigt att ta kapslarna i 2-3 dagar i rad för att uppnå symtomlindring. Omeprazol som finns i Omeprazol Teva kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Omeprazol Teva innehåller läkemedelssubstansen omeprazol. Den tillhör en grupp av läkemedel som kallas protonpumpshämmare. Dessa verkar genom att reducera mängden syra som produceras i magen. Omeprazol Teva används hos vuxna för korttidsbehandling av refluxsymtom (till exempel halsbränna, sura uppstötningar). Reflux är återflödet av syra från magsäcken till matstrupen, som kan bli inflammerad och smärtsam. Detta kan orsaka symtom såsom smärtsam brännande känsla i bröstet som stiger upp mot halsen (halsbränna) och en sur smak i munnen (sura uppstötningar). Det kan vara nödvändigt att ta kapslarna i 2-3 dagar i rad för att uppnå symtomlindring. Omeprazol som finns i Omeprazol Teva kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du tar Omeprazol Teva Ta inte Omeprazol Teva om du är allergisk mot omeprazol eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du är allergisk mot läkemedel som innehåller andra protonpumpshämmare (till exempel pantoprazol, lansoprazol, rabeprazol, esomeprazol). om du använder läkemedel som innehåller nelfinavir (används mot HIV-infektion). Ta inte Omeprazol Teva om något av ovanstående gäller dig. Tala med läkare eller apotekspersonal innan du tar Omeprazol Teva om du är osäker. Varningar och försiktighet Ta inte Omeprazol Teva i mer än 14 dagar utan att ta kontakt med din läkare. Om dina besvär inte lindras, eller om dina symtom förvärras, ta kontakt med din läkare. Tala med läkare eller apotekspersonal innan du tar Omeprazol Teva. Allvarliga hudbiverkningar inklusive Stevens-Johnsons syndrom, toxisk epidermal nekrolys, läkemedelsreaktion med eosinofili och systemiska symtom (DRESS) och akut generaliserad exantematös pustulos (AGEP) har rapporterats i samband med omeprazolbehandling. Sluta använda Omeprazol Teva och uppsök omedelbart läkare om du får symtom på dessa svåra hureaktioner som finns beskrivna i avsnitt 4. Omeprazol Teva kan dölja symtom på andra sjukdomar. Därför, om något av följande inträffar innan du börjar ta Omeprazol Teva eller under tiden du tar dem, ska du omedelbart kontakta läkare: Du går ner mycket i vikt utan orsak och har problem att svälja. Du får magsmärtor eller matsmältningsbesvär. Du börjar kräkas föda eller blod. Du får svart (blodblandad) avföring. Du får svår eller ihållande diarré, eftersom omeprazol har visat sig ha ett samband med en viss ökning av infektiös diarré. Du har haft tidigare ventrikelsår eller gastrointestinalkirurgi. Du har använt kontinuerlig symtombehandling för dyspepsi eller halsbränna i 4 veckor eller längre. Du har haft dyspepsi eller halsbränna i 4 veckor eller längre. Du har gulsot eller svår leversjukdom Du är äldre än 55 år med nya eller nyligen förändrade symtom. Du någonsin har fått en hudreaktion efter behandling med ett läkemedel liknande Omeprazol Teva som minskar magsyran. Du ska genomgå en specifik blodprovstagning (kromogranin A). Användning av protonpumpshämmare som Omeprazol Teva, och särskilt om du använder Omeprazol Teva i mer än ett år, kan öka risken något för höft-, handleds- eller kotfraktur (benbrott). Berätta för din läkare om du har benskörhet (osteoporos) eller om du använder läkemedel som kallas kortikosteroider eftersom de kan öka risken för benskörhet. Du ska inte ta omeprazol som förebyggande medicinering. Om du får hudutslag, särskilt i områden som utsätts för sol, ska du tala om det för din läkare så snart som möjligt eftersom du kan behöva avbryta behandlingen med Omeprazol Teva. Kom även ihåg att nämna eventuella andra biverkningar, såsom ledsmärta. Under behandling med omeprazol kan inflammation i njurarna förekomma. Tecken och symtom kan inkludera minskad urinmängd eller blod i urinen och/eller överkänslighetsreaktioner såsom feber, hudutslag och ledstelhet. Om du upplever dessa symtom ska du kontakta läkare. Andra läkemedel och Omeprazol Teva Tala om för läkare eller apotekspersonal om du använder, nyligen har använt eller kan tänkas använda andra läkemedel, även receptfria sådana. Detta eftersom Omeprazol Teva kan påverka hur andra läkemedel fungerar och andra läkemedel kan påverka effekten av Omeprazol Teva. Använv inte Omeprazol Teva om du samtidigt använder läkemedel som innehåller nelfinavir (används mot HIV-infektion). Tala om för läkare eller apotekspersonal om du tar något av följande läkemedel: Ketokonazol, itrakonazol, posakonazol eller vorikonazol (används för behandling av svampinfektioner). Digoxin (används vid behandling av hjärtproblem). Diazepam (används för behandling av ångest, för muskelavslappning eller vid epilepsi). Fenytoin (används vid epilepsi). Om du tar fenytoin, behöver läkaren övervaka när du börjar eller slutar ta Omeprazol Teva. Läkemedel som används för blodförtunning, till exempel warfarin eller andra vitamin K-blockerare. Läkaren kan behöva övervaka när du börjar eller slutar ta Omeprazol Teva. Rifampicin (används vid behandling av tuberkulos). Atazanavir (används mot HIV-infektion) Takrolimus (vid organtransplantation). Johannesört (Hypericum perforatum) (används för behandling av mild nedstämdhet). Cilostazol (används vid behandling av ”fönstertittarsjuka”). Sakvinavir (används mot HIV-infektion). Klopidogrel (används för att förhindra blodproppar (tromboser). Erlotinib (används vid behandling av vissa cancertyper). Metotrexat (ett kemoterapeutiskt läkemedel som används i höga doser för att behandla cancer) - om du tar höga doser av metotrexat kan din läkare göra ett tillfälligt uppehåll i din behandling med Omeprazol Teva. Omeprazol Teva med mat och dryck Se avsnitt 3. Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du tar detta läkemedel. Omeprazol passerar över i bröstmjölk, men det är inte troligt att barnet påverkas vid rekommenderad dosering. Läkaren avgör om du kan ta Omeprazol Teva om du ammar. Körförmåga och användning av maskiner Det är inte troligt att Omeprazol Teva påverkar din förmåga att framföra fordon eller att hantera verktyg eller maskiner. Biverkningar såsom yrsel och synstörningar kan förekomma (se avsnitt 4). Om du påverkas av dessa symtom bör du inte köra bil eller hantera maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt vaksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker. Omeprazol Teva innehåller sackaros och natrium Omeprazol Teva innehåller sackaros Omeprazol Teva innehåller sackaros. Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar detta läkemedel. Omeprazol Teva innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per kapsel, d.v.s. är näst intill ”natriumfritt”.",
        "contraindication": "Ta inte Omeprazol Teva om du är allergisk mot omeprazol eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du är allergisk mot läkemedel som innehåller andra protonpumpshämmare (till exempel pantoprazol, lansoprazol, rabeprazol, esomeprazol). om du använder läkemedel som innehåller nelfinavir (används mot HIV-infektion). Ta inte Omeprazol Teva om något av ovanstående gäller dig. Tala med läkare eller apotekspersonal innan du tar Omeprazol Teva om du är osäker.",
        "caution": "Varningar och försiktighet Ta inte Omeprazol Teva i mer än 14 dagar utan att ta kontakt med din läkare. Om dina besvär inte lindras, eller om dina symtom förvärras, ta kontakt med din läkare. Tala med läkare eller apotekspersonal innan du tar Omeprazol Teva. Allvarliga hudbiverkningar inklusive Stevens-Johnsons syndrom, toxisk epidermal nekrolys, läkemedelsreaktion med eosinofili och systemiska symtom (DRESS) och akut generaliserad exantematös pustulos (AGEP) har rapporterats i samband med omeprazolbehandling. Sluta använda Omeprazol Teva och uppsök omedelbart läkare om du får symtom på dessa svåra hureaktioner som finns beskrivna i avsnitt 4. Omeprazol Teva kan dölja symtom på andra sjukdomar. Därför, om något av följande inträffar innan du börjar ta Omeprazol Teva eller under tiden du tar dem, ska du omedelbart kontakta läkare: Du går ner mycket i vikt utan orsak och har problem att svälja. Du får magsmärtor eller matsmältningsbesvär. Du börjar kräkas föda eller blod. Du får svart (blodblandad) avföring. Du får svår eller ihållande diarré, eftersom omeprazol har visat sig ha ett samband med en viss ökning av infektiös diarré. Du har haft tidigare ventrikelsår eller gastrointestinalkirurgi. Du har använt kontinuerlig symtombehandling för dyspepsi eller halsbränna i 4 veckor eller längre. Du har haft dyspepsi eller halsbränna i 4 veckor eller längre. Du har gulsot eller svår leversjukdom Du är äldre än 55 år med nya eller nyligen förändrade symtom. Du någonsin har fått en hudreaktion efter behandling med ett läkemedel liknande Omeprazol Teva som minskar magsyran. Du ska genomgå en specifik blodprovstagning (kromogranin A). Användning av protonpumpshämmare som Omeprazol Teva, och särskilt om du använder Omeprazol Teva i mer än ett år, kan öka risken något för höft-, handleds- eller kotfraktur (benbrott). Berätta för din läkare om du har benskörhet (osteoporos) eller om du använder läkemedel som kallas kortikosteroider eftersom de kan öka risken för benskörhet. Du ska inte ta omeprazol som förebyggande medicinering. Om du får hudutslag, särskilt i områden som utsätts för sol, ska du tala om det för din läkare så snart som möjligt eftersom du kan behöva avbryta behandlingen med Omeprazol Teva. Kom även ihåg att nämna eventuella andra biverkningar, såsom ledsmärta. Under behandling med omeprazol kan inflammation i njurarna förekomma. Tecken och symtom kan inkludera minskad urinmängd eller blod i urinen och/eller överkänslighetsreaktioner såsom feber, hudutslag och ledstelhet. Om du upplever dessa symtom ska du kontakta läkare.",
        "interaction": "Andra läkemedel och Omeprazol Teva Tala om för läkare eller apotekspersonal om du använder, nyligen har använt eller kan tänkas använda andra läkemedel, även receptfria sådana. Detta eftersom Omeprazol Teva kan påverka hur andra läkemedel fungerar och andra läkemedel kan påverka effekten av Omeprazol Teva. Använv inte Omeprazol Teva om du samtidigt använder läkemedel som innehåller nelfinavir (används mot HIV-infektion). Tala om för läkare eller apotekspersonal om du tar något av följande läkemedel: Ketokonazol, itrakonazol, posakonazol eller vorikonazol (används för behandling av svampinfektioner). Digoxin (används vid behandling av hjärtproblem). Diazepam (används för behandling av ångest, för muskelavslappning eller vid epilepsi). Fenytoin (används vid epilepsi). Om du tar fenytoin, behöver läkaren övervaka när du börjar eller slutar ta Omeprazol Teva. Läkemedel som används för blodförtunning, till exempel warfarin eller andra vitamin K-blockerare. Läkaren kan behöva övervaka när du börjar eller slutar ta Omeprazol Teva. Rifampicin (används vid behandling av tuberkulos). Atazanavir (används mot HIV-infektion) Takrolimus (vid organtransplantation). Johannesört (Hypericum perforatum) (används för behandling av mild nedstämdhet). Cilostazol (används vid behandling av ”fönstertittarsjuka”). Sakvinavir (används mot HIV-infektion). Klopidogrel (används för att förhindra blodproppar (tromboser). Erlotinib (används vid behandling av vissa cancertyper). Metotrexat (ett kemoterapeutiskt läkemedel som används i höga doser för att behandla cancer) - om du tar höga doser av metotrexat kan din läkare göra ett tillfälligt uppehåll i din behandling med Omeprazol Teva.",
        "interaction-food": "Omeprazol Teva med mat och dryck Se avsnitt 3.",
        "pregnancy": "Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du tar detta läkemedel. Omeprazol passerar över i bröstmjölk, men det är inte troligt att barnet påverkas vid rekommenderad dosering. Läkaren avgör om du kan ta Omeprazol Teva om du ammar.",
        "driving": "Körförmåga och användning av maskiner Det är inte troligt att Omeprazol Teva påverkar din förmåga att framföra fordon eller att hantera verktyg eller maskiner. Biverkningar såsom yrsel och synstörningar kan förekomma (se avsnitt 4). Om du påverkas av dessa symtom bör du inte köra bil eller hantera maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt vaksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Omeprazol Teva innehåller sackaros och natrium Omeprazol Teva innehåller sackaros Omeprazol Teva innehåller sackaros. Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar detta läkemedel. Omeprazol Teva innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per kapsel, d.v.s. är näst intill ”natriumfritt”.",
        "usage-and-administration": "3. Hur du tar Omeprazol Teva Ta alltid detta läkemedel exakt enligt beskrivning i denna bipacksedel eller enligt anvisningar från läkare eller apotekspersonal. Rådfråga läkare eller apotekspersonal om du är osäker. Rekommenderad dos är 2 kapslar à 10 mg eller 1 kapsel à 20 mg en gång dagligen i 14 dagar. Kontakta läkare om du inte är symtomfri efter denna period. Det kan vara nödvändigt att ta kapslarna i 2-3 dagar i rad för att uppnå symtomlindring. Intag av läkemedlet Du bör ta kapslarna på morgonen. Du kan ta kapslarna tillsammans med föda eller på tom mage. Svälj dina kapslar hela tillsammans med ett halvt glas vatten. Tugga eller krossa inte kapslarna. Detta för att kapslarna innehåller täckta granulatkorn som förhindrar att läkemedlet bryts ner av syra i magen. Det är viktigt att granulatkornen inte skadas. Dessa mikrogranulat (granulatkorn) innehåller det verksamma ämnet omeprazol och är magsaftresistenta, vilket skyddar dem från att brytas ner under passagen genom magen. Granulatkornen frigör det aktiva innehållsämnet i tarmen, där det absorberas av kroppen för att ge en effekt. Vad du kan göra om du har svårt att svälja kapslarna Om du har problem att svälja kapslarna: Öppna kapslarna och svälj innehållet direkt med ett halvt glas vatten eller tillsätt innehållet till ett glas vatten (icke kolsyrat), någon sur vätska (till exempel äpple-, apelsin- eller ananasjuice) eller äpplemos. Rör alltid om blandningen direkt innan du dricker den (blandningen blir inte klar). Drick blandningen genast eller inom 30 minuter. För att vara säker på att du har fått i dig allt läkemedel, skölj noggrant med ytterligare ett halvt glas vatten som du dricker upp. De fasta partiklarna innehåller läkemedlet – tugga eller krossa dem inte. Om du har tagit för stor mängd av Omeprazol Teva Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du har glömt att ta Omeprazol Teva Om du glömmer att ta en dos, ta den så snart du upptäcker det. Om det är nära tidpunkten för nästa dos – hoppa över den missade dosen. Ta inte dubbel dos för att kompensera för en glömd dos. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du har tagit för stor mängd av Omeprazol Teva Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning.",
        "missed": "Om du har glömt att ta Omeprazol Teva Om du glömmer att ta en dos, ta den så snart du upptäcker det. Om det är nära tidpunkten för nästa dos – hoppa över den missade dosen. Ta inte dubbel dos för att kompensera för en glömd dos. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar men alla användare behöver inte få dem. Sluta ta Omeprazol Teva och kontakta läkare omedelbart, om du observerar någon av följande sällsynta (kan förekomma hos upp till 1 av 1000 användare) eller mycket sällsynta (kan förekomma hos upp till 1 av 10 000 användare) men allvarliga biverkningar: Plötslig väsande andning, svullnad av läppar, tunga och svalg eller kropp, hudutslag, svimningskänsla eller svårigheter att svälja (allvarlig allergisk reaktion) (sällsynt). Rodnad av huden med blåsbildning eller fjällning. Svår blåsbildning och blödning på läppar, ögon, mun, näsa och könsorganen kan också förekomma. Detta kan vara Stevens-Johnsons syndrom eller toxisk epidermal nekrolys (mycket sällsynt). Utbrett hudutslag, feber och förstorade lymfkörtlar (DRESS eller läkemedelsöverkänslighetssyndrom) (sällsynt). Rött, fjällande utbrett hudutslag med knölar under huden och blåsbildning, tillsammans med feber. Symtomen visar sig vanligtvis i början av behandlingen (akut generaliserad exantematös pustulos) (sällsynt). Gulnad hud, mörk urin och trötthet, vilket kan vara symtom på leverproblem (sällsynt). Andra biverkningar omfattar: Vanliga biverkningar: kan förekomma hos upp till 1 av 10 användare huvudvärk påverkan på mage eller tarm: diarré, magsmärta, förstoppning, väderspänningar (gasbildning) illamående eller kräkningar godartade polyper i magsäcken. Mindre vanliga biverkningar: kan förekomma hos upp till 1 av 100 användare svullnad i fötter och anklar sömnstörningar (sömnlöshet) yrsel, stickningar, sömnighet svindel (vertigo) förändringar i blodbilden som visar leverns funktion hudutslag, nässelfeber och klåda generell olustkänsla och orkeslöshet höft-, handleds- eller kotfrakturer (se avsnitt 2). Sällsynta biverkningar: kan förekomma hos upp till 1 av 1 000 användare förändrad blodbild så som reducerat antal vita blodkroppar eller blodplättar. Detta kan orsaka svaghet, blånad eller infektionskänslighet. låga nivåer av natrium i blodet. Detta kan orsaka svaghet, kräkningar och kramper. känsla av upprördhet, förvirring eller depression. smakförändringar synproblem, till exempel dimsyn plötslig väsande andning eller andnöd (bronkospasm) muntorrhet inflammation i munhålan en svampinfektion kallad ”torsk” som kan påverka tarmen håravfall (alopeci) hudutslag vid solning ledsmärtor (artralgi) eller muskelsmärta (myalgi) svåra njurproblem (interstitiell nefrit) ökad svettning. Mycket sällsynta biverkningar: kan förekomma hos upp till 1 av 10 000 användare förändringar i blodbilden inklusive agranulocytos (brist på vita blodkroppar) aggression hallucinationer (se, känna eller höra saker som inte finns) svåra leverproblem som leder till leversvikt och hjärninflammation erythema multiforme muskelsvaghet förstoring av bröstkörtlar hos män. Har rapporterats: förekommer hos okänt antal användare inflammation i tarmen (orsakar diarré) Om du använder Omeprazol Teva i mer än tre månader kan magnesiumnivåerna i blodet sjunka. Låga nivåer av magnesium kan visa sig som trötthet, ofrivilliga muskelrörelser, förvirring, kramper, yrsel eller snabb hjärtrytm. Om du får något av dessa symtom, kontakta läkare omedelbart. Låga nivåer av magnesium kan också leda till minskade nivåer av kalium eller kalcium i blodet. Läkaren kan komma att mäta magnesiumnivån i blodet med hjälp av regelbundna blodprov. hudutslag, eventuellt med smärta i lederna. Omeprazol Teva kan i mycket sällsynta fall påverka de vita blodkropparna så att immunförsvaret blir nedsatt. Om du får en infektion med symtom såsom feber och kraftigt nedsatt allmäntillstånd eller feber med symtom på lokal infektion såsom smärtor i nacke, svalg eller mun eller svårigheter att urinera, måste du kontakta läkare snarast möjligt så att eventuell brist på vita blodkroppar (agranulocytos) kan uteslutas genom ett blodprov. Det är viktigt att du då informerar om din medicinering. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Omeprazol Teva ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Förvaras vid högst 30 °C. Förpackning innehållande aluminium/aluminium-blister: Förvaras i originalförpackningen. Fuktkänsligt. HDPE-plastburk: Förvara burken tätt försluten. Fuktkänsligt. Hållbarhet efter första öppnande: 90 dagar. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är omeprazol. Omeprazol Teva 10 mg: Varje kapsel innehåller 10 mg omeprazol. Omeprazol Teva 20 mg: Varje kapsel innehåller 20 mg omeprazol. Övriga innehållsämnen är: Kapselns innehåll: Sockersfärer (majsstärkelse och sackaros), natriumstärkelseglykolat, natriumlaurilsulfat, povidon K-30, trinatriumfosfat-dodekahydrat, hypromellos, metakrylsyra-etylakrylat-sampolymer, trietylcitrat, natriumhydroxid, talk, titandioxid (E171). Kapselskal: Gelatin, röd järnoxid (E172) (endast 10 mg), erytrosin (E127), kinolingult (E104), titandioxid (E171), indigokarmin (E132) (endast 20 mg) och vatten. Tryckfärg: Shellack, propylenglykol, natriumhydroxid, povidon, titandioxid (E171). Läkemedlets utseende och förpackningsstorlekar Enterokapsel, hård. Omeprazol Teva 10 mg: Kapsel med orange underdel märkt ’10’ och en röd överdel märkt ’O’. Kapseln innehåller vita till benvita mikropellets. Omeprazol Teva 20 mg: Kapsel med orange underdel märkt ’20’ och en blå överdel märkt ’O’. Kapseln innehåller vita till benvita mikropellets. Kapslarna är förpackade i HDPE-plastburkar med 7, 14, 15 eller 28 kapslar. 20 mg kapslarna finns också i blisterförpackningar med 14 eller 28 kapslar. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning Teva Sweden AB Box 1070 251 10 Helsingborg Tillverkare TEVA Pharma, S.L.U. Polígono Industrial Malpica calle C número 4 50016 Zaragoza Spanien Merckle GmbH Ludwig-Merckle-Strasse 3 89143 Blaubeuren Tyskland Teva Pharma B.V. Swensweg 5 2003 RN Haarlem Nederländerna Denna bipacksedel ändrades senast 2023-12-18",
        "composition": "Innehållsdeklaration Den aktiva substansen är omeprazol. Omeprazol Teva 10 mg: Varje kapsel innehåller 10 mg omeprazol. Omeprazol Teva 20 mg: Varje kapsel innehåller 20 mg omeprazol. Övriga innehållsämnen är: Kapselns innehåll: Sockersfärer (majsstärkelse och sackaros), natriumstärkelseglykolat, natriumlaurilsulfat, povidon K-30, trinatriumfosfat-dodekahydrat, hypromellos, metakrylsyra-etylakrylat-sampolymer, trietylcitrat, natriumhydroxid, talk, titandioxid (E171). Kapselskal: Gelatin, röd järnoxid (E172) (endast 10 mg), erytrosin (E127), kinolingult (E104), titandioxid (E171), indigokarmin (E132) (endast 20 mg) och vatten. Tryckfärg: Shellack, propylenglykol, natriumhydroxid, povidon, titandioxid (E171).",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Enterokapsel, hård. Omeprazol Teva 10 mg: Kapsel med orange underdel märkt ’10’ och en röd överdel märkt ’O’. Kapseln innehåller vita till benvita mikropellets. Omeprazol Teva 20 mg: Kapsel med orange underdel märkt ’20’ och en blå överdel märkt ’O’. Kapseln innehåller vita till benvita mikropellets. Kapslarna är förpackade i HDPE-plastburkar med 7, 14, 15 eller 28 kapslar. 20 mg kapslarna finns också i blisterförpackningar med 14 eller 28 kapslar. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning Teva Sweden AB Box 1070 251 10 Helsingborg Tillverkare TEVA Pharma, S.L.U. Polígono Industrial Malpica calle C número 4 50016 Zaragoza Spanien Merckle GmbH Ludwig-Merckle-Strasse 3 89143 Blaubeuren Tyskland Teva Pharma B.V. Swensweg 5 2003 RN Haarlem Nederländerna Denna bipacksedel ändrades senast 2023-12-18"
    },
    "produktresume": {
        "tradename": "Omeprazol Teva 10 mg enterokapslar, hårda Omeprazol Teva 20 mg enterokapslar, hårda Omeprazol Teva 40 mg enterokapslar, hårda",
        "composition": "Omeprazol Teva 10 mg kapslar: varje kapsel innehåller 10 mg omeprazol. Omeprazol Teva 20 mg kapslar: varje kapsel innehåller 20 mg omeprazol. Omeprazol Teva 40 mg kapslar: varje kapsel innehåller 40 mg omeprazol. Hjälpämne med känd effekt: Varje 10 mg kapsel innehåller 40 mg sackaros. Varje 20 mg kapsel innehåller 80 mg sackaros. Varje 40 mg kapsel innehåller 160 mg sackaros. För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Enterokapsel, hård.Omeprazol Teva 10 mg kapslar:Varje kapsel består av en orange underdel och en röd överdel. Kapseln är märkt med bokstaven ‘O’ på överdelen och med nummer ‘10’ på underdelen med vitt bläck. Kapseln innehåller vita till benvita mikropellets.Omeprazol Teva 20 mg kapslar:Varje kapsel består av en orange underdel och en blå överdel. Kapseln är märkt med bokstaven ‘O’ på överdelen och med nummer ‘20’ på underdelen med vitt bläck. Kapseln innehåller vita till benvita mikropellets.Omeprazol Teva 40 mg kapslar:Varje kapsel består av en orange underdel och en blå överdel. Kapseln är märkt med bokstaven ‘O’ på överdelen och med nummer ‘40’ på underdelen med vitt bläck. Kapseln innehåller vita till benvita mikropellets.",
        "clinical": "4.1 Terapeutiska indikationer Omeprazol Teva kapslar används för: Vuxna Behandling av duodenalsår. Förebyggande mot recidiverande duodenalsår. Behandling av ventrikelsår. Förebyggande mot recidiverande ventrikelsår. Eradikering av Helicobacter pylori (H. pylori) i kombination med lämplig antibiotikaterapi vid behandling av peptiska sår. Behandling av NSAID-relaterade ventrikel- och duodenalsår. Förebyggande mot NSAID-relaterade ventrikel- och duodenalsår hos riskpatienter. Behandling av refluxesofagit. Långtidsbehandling av patienter med läkt refluxesofagit. Behandling av symtomatisk gastroesofageal refluxsjukdom. Behandling av Zollinger-Ellisons syndrom. Användning hos barn Barn över 1 års ålder och ≥ 10 kg Behandling av refluxesofagit. Symtomatisk behandling av halsbränna och sura uppstötningar vid gastroesofageal refluxsjukdom. Barn och ungdomar över 4 års ålder I kombination med antibiotika vid behandling av duodenalsår orsakade av H. pylori. 4.2 Dosering och administreringssätt Dosering Vuxna Behandling av duodenalsår Rekommenderad dos för patienter med ett aktivt duodenalsår är 20 mg omeprazol 1 gång dagligen. För de flesta patienter har såret läkt inom två veckor. Om man inte konstaterat sårläkning under den första behandlingsperioden, bör behandlingen fortsätta ytterligare två veckor. Hos patienter med svårläkt duodenalsår rekommenderas 40 mg omeprazol 1 gång dagligen och sårläkning sker vanligtvis inom fyra veckor. Förebyggande mot recidiverande duodenalsår För att förebygga recidiverande duodenalsår hos H. pylori-negativa patienter eller när det inte är möjligt att bli av med H. pylori, är den rekommenderade dosen 20 mg omeprazol 1 gång dagligen. Hos vissa patienter kan 10 mg dagligen vara tillräcklig dos. Vid terapisvikt kan dosen ökas till 40 mg. Behandling av ventrikelsår Rekommenderad dos är 20 mg omeprazol 1 gång dagligen. För de flesta patienter har såret läkt inom fyra veckor. Om man inte konstaterat sårläkning under den första behandlingsperioden, bör behandlingen fortsätta ytterligare fyra veckor. Hos patienter med svårläkt ventrikelsår rekommenderas 40 mg omeprazol 1 gång dagligen och sårläkning sker vanligtvis inom åtta veckor. Förebyggande mot recidiverande ventrikelsår För att förebygga recidiv hos patienter med svårläkt ventrikelsår är den rekommenderade dosen 20 mg omeprazol 1 gång dagligen. Vid behov kan dosen ökas till Omeprazol Teva 40 mg 1 gång dagligen. Eradikering av Helicobacter pylori (H. pylori) vid peptiska sår För behandling av H. pylori, ska valet av antibiotika göras med avseende på den individuella patientens tolerans mot läkemedlet. Hänsyn ska tas till nationella, regionala och lokala riktlinjer gällande bakterieresistens och behandlingsriktlinjer. omeprazol 20 mg + klaritromycin 500 mg + amoxicillin 1000 mg, tas tillsammans 2 gånger dagligen under 1 vecka, eller omeprazol 20 mg + klaritromycin 250 mg (alternativt 500 mg) + metronidazol 400 mg (eller 500 mg eller tinidazol 500 mg), tas tillsammans 2 gånger dagligen under 1 vecka, eller omeprazol 40 mg 1 gång dagligen med både amoxicillin 500 mg and metronidazol 400 mg (eller 500 mg eller tinidazol 500 mg), 3 gånger dagligen under 1 vecka. Om patienten efter behandlingen fortfarande är H. pylori positiv, kan behandlingen upprepas. Behandling av NSAID relaterade ventrikel- och duodenalsår För behandling av NSAID‑relaterade mag- och duodenalsår, är den rekommenderade dosen 20 mg omeprazol 1 gång dagligen. För de flesta patienter har såret läkt inom fyra veckor. Om man inte konstaterat sårläkning under den första behandlingsperioden, bör behandlingen fortsätta ytterligare fyra veckor. Förebyggande mot NSAID relaterade ventrikel- och duodenalsår hos riskpatienter För att förebygga NSAID-relaterade ventrikelsår, duodenalsår hos riskpatienter (> 60 år, tidigare förekomst av ventrikel- och duodenalsår, tidigare förekomst av gastrointestinal blödning) är den rekommenderade dosen 20 mg omeprazol 1 gång dagligen. Behandling av refluxesofagit Rekommenderad dos är 20 mg omeprazol 1 gång dagligen. För de flesta patienter har läkning skett inom fyra veckor. Om man inte konstaterat fullständig läkning under den första behandlingsperioden, bör behandlingen fortsätta ytterligare fyra veckor. Hos patienter med svår esofagit, rekommenderas 40 mg omeprazol 1 gång dagligen och läkning sker vanligtvis inom åtta veckor. Långtidsbehandling av patienter med läkt refluxesofagit För långtidsbehandling av patienter med läkt refluxesofagit är den rekommenderade dosen 10 mg omeprazol 1 gång dagligen. Vid behov kan dosen ökas till 20‑40 mg omeprazol 1 gång dagligen. Behandling av symtomatisk gastroesofageal refluxsjukdom Vanlig dos är 20 mg omeprazol dagligen i högst 14 dagar. Patienter kan få tillräcklig effekt vid 10 mg dagligen och därför ska behandlingen anpassas individuellt. Det kan vara nödvändigt att ta kapslarna i 2‑3 dagar i rad för att uppnå symtomlindring. De flesta patienter får fullständig lindring av sin halsbränna inom 7 dagar. När fullständig symtomlindring har uppnåtts ska behandlingen avbrytas.Om symtomen inte gått tillbaka efter fyra veckors behandling med 20 mg omeprazol dagligen bör patienten undersökas vidare. Behandling av Zollinger-Ellisons syndrom För patienter med Zollinger-Ellisons syndrom bör dosen anpassas individuellt och behandlingen bör fortsätta så länge det är kliniskt indicerat. Rekommenderad initial dos är 60 mg omeprazol 1 gång dagligen. Alla patienter med allvarligt tillstånd och som inte tidigare svarat på övrig terapi har kontrollerats effektivt och över 90 % av patienterna uppnår önskad effekt vid doser på 20‑120 mg omeprazol dagligen. Om högre dos än 80 mg omeprazol om dagen erfordras, bör dosen fördelas på två doseringstillfällen. Pediatrisk population Barn över 1 års ålder och ≥ 10 kg Behandling av refluxesofagit Symtomatisk behandling av halsbränna och sura uppstötningar vid gastroesofageal refluxsjukdom Doseringsrekommendationen är enligt följande: Ålder Vikt Dosering ≥ 1 års ålder 10–20 kg 10 mg en gång dagligen. Dosen kan vid behov ökas till 20 mg en gång dagligen. ≥ 2 års ålder > 20 kg 20 mg en gång dagligen. Dosen kan vid behov ökas till 40 mg en gång dagligen. Refluxesofagit: Behandlingstiden är 4–8 veckor. Symtomatisk behandling av halsbränna och sura uppstötningar vid gastroesofageal refluxsjukdom: Behandlingstiden är 2–4 veckor. Om symtomkontroll inte uppnåtts efter 2–4 veckors behandling bör patienten undersökas vidare. Barn och ungdomar över 4 års ålder Behandling av duodenalsår orsakade av H. pylori. Vid val av lämplig kombinationsbehandling ska hänsyn tas till nationella, regionala och lokala riktlinjer gällande bakterieresistens, behandlingslängd (vanligen 7 dagar men ibland upp till 14 dagar), och lämplig användning av antibiotika. Behandlingen bör ske under ledning av en specialistläkare.Doseringsrekommendationen är enligt följande: Vikt Dosering 15–30 kg Kombination med två antibiotika: omeprazol 10 mg, amoxicillin 25 mg/kg kroppsvikt och klaritromycin 7,5 mg/kg kroppsvikt tas tillsammans två gånger dagligen under en vecka 31–40 kg Kombination med två antibiotika: omeprazol 20 mg, amoxicillin 750 mg och klaritromycin 7,5 mg/kg kroppsvikt tas tillsammans två gånger dagligen under en vecka > 40 kg Kombination med två antibiotika: omeprazol 20 mg, amoxicillin 1 g och klaritromycin 500 mg tas tillsammans två gånger dagligen under en vecka. Speciella patientgrupper Nedsatt njurfunktion Dosjustering är inte nödvändig för patienter med nedsatt njurfunktion (se avsnitt 5.2). Nedsatt leverfunktion För patienter med nedsatt leverfunktion bör det räcka med en daglig dos på 10–20 mg (se avsnitt 5.2). Äldre Dosjustering är inte nödvändig för äldre patienter (se avsnitt 5.2). Administreringssätt Det rekommenderas att Omeprazol Teva-kapslarna tas på morgonen och sväljs hela med ett halvt glas vatten. Kapslarna får inte tuggas eller krossas. Till vuxna med sväljsvårigheter och barn som kan dricka eller svälja halvfast föda Patienterna kan öppna kapseln och svälja ner innehållet med ½ glas vatten, alternativt först blanda ut innehållet i en något sur vätska, till exempel fruktjuice eller äpplemos, eller i icke kolsyrat vatten. Patienterna bör informeras om att blandningen ska intas omedelbart (eller inom 30 minuter), alltid röras om precis innan intaget, samt sväljas ner med ½ glas vatten. Alternativt kan patienterna suga på kapseln och svälja granulatkornen med ½ glas vatten. De magsaftresistenta granulatkornen får inte tuggas. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen, substituerade benzimidazoler eller mot något hjälpämne som anges i avsnitt 6.1. Liksom andra protonpumpshämmare ska inte omeprazol användas tillsammans med nelfinavir (se avsnitt 4.5). 4.4 Varningar och försiktighet Om något alarmsymtom uppträder (till exempel markant oavsiktlig viktminskning, upprepade kräkningar, dysfagi, hematemes eller melena) samtidigt som ett misstänkt eller påvisat magsår, ska malignitet uteslutas eftersom behandling kan dölja symtom och fördröja diagnosen.Samtidig administrering av atazanavir och protonpumpshämmare rekommenderas ej (se avsnitt 4.5). Om kombinationen av atazanavir med en protonpumpshämmare bedöms oundviklig rekommenderas noggrann klinisk övervakning (till exempel virustiter), i kombination med en ökning av dosen atazanavir till 400 mg med 100 mg ritonavir; 20 mg omeprazol bör inte överskridas. Omeprazol, liksom alla syrablockerande läkemedel, kan reducera absorptionen av vitamin B12 (cyanokobalamin) på grund av hypo- eller aklorhydri. Detta ska beaktas hos patienter med reducerade fettlager eller riskfaktorer för reducerad vitamin B12-absorption som står på långtidsterapi. Omeprazol är en hämmare av enzymet CYP2C19. När behandling med omeprazol påbörjas eller avslutas bör risken för interaktion med läkemedel som metaboliseras via CYP2C19 beaktas. En interaktion mellan klopidogrel och omeprazol har observerats (se avsnitt 4.5). Den kliniska relevansen av denna interaktion är oklar. Som en försiktighetsåtgärd bör samtidig användning av omeprazol och klopidogrel undvikas.Allvarlig hypomagnesemi har rapporterats hos patienter som behandlats med protonpumpshämmare såsom omeprazol. Patienterna hade behandlats under minst tre månader och i de flesta fall under ett år. Allvarliga tecken på hypomagnesemi såsom utmattning, tetani, delirium, kramper, yrsel och ventrikulär arytmi kan förekomma, men symtomen kan komma smygande och kan därför förbises. De flesta patienter med hypomagnesemi, förbättrades efter substitutionsbehandling med magnesium och genom att avbryta behandlingen med protonpumpshämmare.Allvarliga hudbiverkningar (SCAR), inklusive Stevens-Johnsons syndrom (SJS), toxisk epidermal nekrolys (TEN), läkemedelsreaktion med eosinofili och systemiska symtom (DRESS) och akut generaliserad exantematös pustulos (AGEP), vilka kan vara livshotande eller dödliga, har rapporterats i mycket sällsynta och sällsynta fall i samband med omeprazolbehandling.När patienter som förväntas behandlas med protonpumpshämmare under längre tid eller när patienter tar protonpumpshämmare i kombination med digoxin eller andra läkemedel som kan orsaka hypomagnesemi (t.ex. diuretika) bör magnesiumnivåerna mätas innan behandling med protonpumpshämmare påbörjas samt regelbundet under behandlingen.Protonpumpshämmare, särskilt om de används i höga doser och under längre tid (över 1 år) kan leda till en något ökad risk för höft-, handleds- och kotfrakturer, framför allt hos äldre eller hos patienter med andra kända riskfaktorer. Observationella studier tyder på att protonpumpshämmare kan öka den totala risken för frakturer med 10-40 %. Denna ökning kan delvis bero på andra riskfaktorer. Patienter med risk för osteoporos ska behandlas enligt gällande kliniska riktlinjer och ett adekvat intag av vitamin D och kalcium ska tillgodoses. Subakut kutan lupus erythematosus (SCLE) Protonpumpshämmare är förknippade med mycket sällsynta fall av SCLE. Om lesioner uppstår, särskilt på solexponerade hudområden, och om dessa åtföljs av artralgi, ska patienten söka vård snarast och läkaren ska överväga att sätta ut omeprazol. SCLE efter föregående behandling med en protonpumpshämmare kan öka risken för SCLE med andra protonpumpshämmare. Nedsatt njurfunktion Akut tubulointerstitiell nefrit har observerats hos patienter som tar omeprazol och kan inträffa när som helst under behandlingen med omeprazol (se avsnitt 4.8). Akut tubulointerstitiell nefrit kan leda till njursvikt. Behandlingen med omeprazol ska avslutas vid misstanke om akut tubulointerstitiell nefrit och lämplig behandling ska påbörjas omedelbart. Interferens med laboratorietester Ökad kromogranin A (CgA)-nivå kan störa undersökningar för neuroendokrina tumörer. För att undvika denna störning ska behandling med omeprazol avbrytas minst fem dagar före CgA-mätningar (se avsnitt 5.1). Om nivåerna av CgA och gastrin inte har återgått till referensintervallet efter den första mätningen ska mätningarna upprepas 14 dagar efter att behandlingen med protonpumpshämmare avbröts.Vissa barn med kroniska sjukdomar kan behöva långtidsbehandling även om det inte är att rekommendera. Behandling med protonpumpshämmare kan leda till en något ökad risk för gastrointestinala infektioner, såsom Salmonella eller Campylobacter, och hos patienter inlagda på sjukhus möjligen även Clostridium difficile (se avsnitt 5.1). Som vid all långtidsbehandling, speciellt vid behandlingsperioder längre än 1 år, bör patienten hållas under regelbunden kontroll.Patienter med långvariga återkommande symtom på dyspepsi eller halsbränna ska besöka sin läkare med jämna mellanrum. Speciellt patienter över 55 år som dagligen tar något receptfritt läkemedel mot dyspepsi eller halsbränna bör informera apotekspersonal eller läkare.Patienter bör uppmanas att tala med en läkare om: De har haft tidigare ventrikelsår eller gastrointestinalkirurgi De använt kontinuerlig symtombehandling för dyspepsi eller halsbränna i 4 veckor eller längre. De har gulsot eller svår leversjukdom De är äldre än 55 år med nya eller nyligen förändrade symtom. Patienter ska inte ta omeprazol som förebyggande medicinering. Sackaros Detta läkemedel innehåller sackaros. Patienter med något av följande sällsynta, ärftliga tillstånd bör inte använda detta läkemedel: fruktosintolerans, glukos‑galaktosmalabsorption eller sukras‑isomaltasbrist. Natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per kapsel, d.v.s. är näst intill ”natriumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Effekter av omeprazol på andra aktiva substansers farmakokinetik Aktiva substanser med pH-beroende absorption Den minskade intragastriska surhetsgraden under behandling med omeprazol kan öka eller minska absorptionen av aktiva substanser med pH-beroende absorption. Nelfinavir, atazanavir Plasmanivåerna av nelfinavir och atazanavir minskar vid samtidig administrering av omeprazol. Samtidig administrering av omeprazol med nelfinavir är kontraindicerat (se avsnitt 4.3). Samtidig administrering av omeprazol (40 mg 1 gång dagligen) reducerade exponeringen i medeltal med cirka 40% och exponeringen av den farmakologiskt aktiva metaboliten M8 med i medeltal cirka 75-90%. Interaktionen kan även bero på hämning av CYP2C19.Samtidig administrering med atazanavir rekommenderas ej (se avsnitt 4.4). Samtidig administrering av omeprazol (40 mg 1 gång dagligen) och atazanavir 300 mg/ritonavir 100 mg) till friska frivilliga resulterade i 75% minskning av atazanavirexponeringen. En ökning av atazanavirdosen till 400 mg kompenserade inte för omeprazols inverkan på exponeringen av atazanavir. Samtidig administrering av omeprazol (20 mg 1 gång dagligen) med atazanavir 400 mg/ritonavir 100 mg till friska frivilliga resulterade i cirka 30% minskad exponering av atazanavir jämfört med atazanavir 300 mg/ritonavir 100 mg 1 gång dagligen. Digoxin Samtidig behandling av friska frivilliga med omeprazol (20 mg dagligen) och digoxin ökade biotillgängligheten av digoxin med 10%. Digoxintoxicitet är sällsynt. Försiktighet bör dock iakttas när omeprazol ges i höga doser till äldre patienter. Therapeutic Drug Monitoring (dosering efter läkemedelskoncentration i blodet) av digoxin bör då förstärkas. Clopidogrel Resultat från studier på friska frivilliga har visat farmakokinetisk(PK)/farmakodynamisk (PD) interaktion mellan klopidogrel (300 mg startdos/75 mg daglig underhållsdos) och omeprazol (80 mg dagligen peroralt). Detta resulterade i reducerad exponering av den aktiva metaboliten klopidogrel på i medeltal 46 % och en maximal hämning av (ADP-inducerad) aggregation av blodplättar på i medeltal 16 %. Motstridiga data gällande den kliniska betydelsen av en PK/PD-interaktion på omeprazol vad gäller större kardiovaskulära effekter har rapporterats från både observationsstudier och kliniska studier. För säkerhets skull bör samtidig användning av omeprazol och klopidogrel undvikas(se avsnitt 4.4). Andra aktiva substanser Absorptionen av posakonazol, erlotinib, ketokonazol och itrakonazol reduceras signifikant och således kan den kliniska effekten försämras. För posakonazol och erlotinib bör samtidig användning undvikas. Aktiva substanser som metaboliseras av CYP2C19 Omeprazol är en måttlig hämmare av CYP2C19, det viktigaste omeprazol-metaboliserande enzymet. Därför kan metabolismen av samtidigt intag av läkemedel som också metaboliseras av CYP2C19 minska och den systemiska exponeringen för dessa läkemedel öka. Exempel på sådana läkemedel är R-warfarin och andra vitamin K antagonister, cilostazol, diazepam och fenytoin. Cilostazol Omeprazol, givet i doser om 40 mg till friska frivilliga i en cross-over studie, ökade Cmax respektive AUC för cilostazol med 18% respektive 26%, och för en av dess aktiva metaboliter med 29% respektive 69%. Fenytoin Kontroll av plasmakoncentrationen av fenytoin rekommenderas under de första två veckorna efter inledd omeprazolbehandling och, om justering av fenytoindosen görs, bör kontroll och ytterligare dosjustering göras efter avslutad omeprazolbehandling. Okänd mekanism Sakvinavir Samtidig administrering av omeprazol med sakvinavir/ritonavir resulterade i ökade plasmanivåer upp till 70% för sakvinavir, associerat med god tolerabilitet hos HIV-infekterade patienter. Takrolimus Samtidig administrering av omeprazol kan ge ökade serumnivåer av takrolimus. En förstärkt monitorering av takrolimuskoncentrationen samt renal funktion (kreatininclearance) bör utföras, och doseringen av takrolimus bör justeras vid behov. Metotrexat När metotrexat ges tillsammans med protonpumpshämmare, har ökade metotrexat-nivåer rapporterats hos vissa patienter. Vid behandling med metotrexat i högdos kan ett tillfälligt uppehåll i omeprazol-behandlingen behöva övervägas. Effekter av andra aktiva substanser på omeprazols farmakokinetik Hämmare av CYP2C19 och/eller CYP3A4 Eftersom omeprazol metaboliseras av CYP2C19 och CYP3A4 kan aktiva substanser som man vet hämmar CYP2C19 eller CYP3A4 (såsom klaritromycin och vorikonazol) leda till ökade plasmakoncentrationer av omeprazol genom att minska hastigheten med vilken omeprazol metaboliseras. Samtidig behandling med vorikonazol resulterade i mer än en fördubbling av omeprazolexponeringen. Eftersom höga doser av omeprazol har tolererats väl behöver vanligen ingen justering av dosen omeprazol göras. Dosjustering bör dock övervägas hos patienter med svårt nedsatt leverfunktion och om långtidsbehandling krävs. Inducerare av CYP2C19 och/eller CYP3A4 Aktiva substanser som man vet inducerar CYP2C19 eller CYP3A4 eller båda (såsom rifampicin och johannesört) kan ge minskade plasmakoncentrationer av omeprazol genom att metabolismen av omeprazol ökar. 4.6 Fertilitet, graviditet och amning Graviditet Resultat från tre prospektiva epidemiologiska studier (mer än 1000 exponerade) tyder inte på skadliga effekter av omeprazol på graviditeten eller på fostrets/det nyfödda barnets hälsa. Omeprazol kan användas under graviditet. Amning Omeprazol passerar över i bröstmjölk, men det är inte troligt att barnet påverkas vid terapeutiska doser. Fertilitet Djurstudier med den racemiska blandningen, givet via oral administrering tyder inte på några effekter på fertiliteten. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Omeprazol påverkar sannolikt inte förmågan att köra bil eller använda maskiner. Biverkningar såsom yrsel och synstörningar kan förekomma (se avsnitt 4.8). Patienter som får denna påverkan bör inte köra bil eller hantera maskiner. 4.8 Biverkningar Summering av säkerhetsprofilen De vanligaste biverkningarna (1-10% av patienterna) är huvudvärk, magsmärtor, förstoppning, diarré, gasbildning och illamående/kräkningar.Allvarliga hudbiverkningar (SCAR), inklusive Stevens-Johnsons syndrom (SJS), toxisk epidermal nekrolys (TEN), läkemedelsreaktion med eosinofili och systemiska symtom (DRESS) och akut generaliserad exantematös pustulos (AGEP), vilka kan vara livshotande eller dödliga, har rapporterats i mycket sällsynta och sällsynta fall i samband med omeprazolbehandling. Tabell över biverkningar Följande biverkningar har identifierats eller misstänkts vid kliniska prövningar eller efter att omeprazol kom ut på marknaden. Inga biverkningar är dosrelaterade. Biverkningarna som listas nedan har klassificerats efter frekvens och organsystem. Frekvenskategorier definieras på följande sätt: Mycket vanliga (≥ 1/10), Vanliga (≥ 1/100 till < 1/10), Mindre vanliga (≥ 1/1 000 till < 1/100), Sällsynta (≥ 1/10 000 till < 1/1 000), Mycket sällsynta (< 1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Organsystem/frekvens Biverkning Blodet och lymfsystemet Sällsynta: Leukopeni, trombocytopeni Mycket sällsynta: Agranulocytos, pancytopeni Immunsystemet Sällsynta: Överkänslighetsreaktioner såsom feber, angioödem och anafylaktisk reaktion/chock Metabolism och Nutrition Sällsynta: Hyponatremi Ingen känd frekvens: Hypomagnesemi (se avsnitt 4.4): svår hypomagnesemi kan resultera i hypokalcemi. Hypomagnesemi kan också associeras med hypokalemi. Psykiska störningar Mindre vanliga: Sömnbesvär Sällsynta: Agitation, förvirring, depression Mycket sällsynta: Aggression, hallucinationer Centrala och perifera nervsystemet Vanliga: Huvudvärk Mindre vanliga: Yrsel, parestesier, dåsighet Sällsynta: Smakförändringar Ögon Sällsynta: Dimsyn Öron och balansorgan Mindre vanliga: Vertigo Andningsvägar, bröstkorg och mediastinum Sällsynta: Bronkospasm Magtarmkanalen Vanliga: Buksmärtor, förstoppning, diarré, gasbildning, illamående/kräkningar, funduskörtelpolyper (godartade) Sällsynta: Muntorrhet, stomatit, gastrointestinal candida Ingen känd frekvens: Mikroskopisk kolit Lever och gallvägar Mindre vanliga: Ökade leverenzymer Sällsynta: Hepatit med eller utan gulsot Mycket sällsynta: Leversvikt, encefalopati hos leversjuka patienter Hud och subkutan vävnad Mindre vanliga: Dermatit, klåda, hudutslag, urtikaria Sällsynta: Håravfall, fotosensibilitet, akut generaliserad exantematös pustulos (AGEP), läkemedelsreaktion med eosinofili och systemiska symtom (DRESS) Mycket sällsynta: Erythema multiforme, Stevens-Johnsons syndrom, toxisk epidermal nekrolys (TEN) Ingen känd frekvens: Subakut kutan lupus erythematosus (se avsnitt 4.4). Muskuloskeletala systemet och bindväv Mindre vanliga: Höft-, handleds- eller kotfrakturer (se avsnitt 4.4) Sällsynta: Artralgi, myalgi Mycket sällsynta: Muskeltrötthet Njurar och urinvägar Sällsynta: Tubulointerstitiell nefrit (med eventuell progression till njursvikt) Reproduktionsorgan och bröstkörtel Mycket sällsynta: Gynekomasti Allmänna symtom och/eller symtom vid administreringsstället Mindre vanliga: Sjukdomskänsla, perifera ödem Sällsynta: Ökad svettning Pediatrisk population Säkerheten med omeprazol har undersökts hos totalt 310 barn, i åldern 0 till 16 år, med syrarelaterade sjukdomar. Det finns begränsad långtidsdata avseende säkerhet från 46 barn som erhöll underhållsbehandling med omeprazol under en klinisk studie för svår erosiv esofagit i upp till 749 dagar. Biverkningsprofilen var generellt densamma som för vuxna under såväl korttids- som långtidsbehandling. Det finns inga långtidsdata gällande effekterna av omeprazolbehandling på pubertet och tillväxt. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Det finns begränsat med information om effekterna av överdosering med omeprazol. I litteraturen har doser upp till 560 mg beskrivits och det finns enstaka rapporter på oral singeldos på upp till 2 400 mg omeprazol (120 gånger den vanliga rekommenderade kliniska dosen). Illamående, kräkningar, yrsel, magsmärtor, diarré och huvudvärk har rapporterats. Även apati, depression och förvirring har beskrivits i enstaka fall.Symtomen som har beskrivits har varit övergående, och inga allvarliga fall har rapporterats. Utsöndringshastigheten var oförändrad (första gradens kinetik) med ökade doser. Om behandling krävs ska den vara symtomatisk.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Medel vid syrarelaterade symtom, protonpumpshämmare, ATC-kod: A02BC01 Verkningsmekanism Omeprazol är ett racemat av två enantiomerer som hämmar syrasekretionen i ventrikeln genom en målstyrd verkningsmekanism och hämmar specifikt syrapumpen i parietalcellen. Det ger en snabb insättande effekt och effekten på syrasekretionen är reversibel vid daglig administration. Omeprazol är en svag bas som koncentreras och omvandlas till aktiv form i den mycket sura miljön i parietalcellens sekretoriska kanaler, där den hämmar enzymet H+K+-ATPas – syrapumpen. Effekten av det sista steget i syrasekretionsprocessen är dosberoende och ger mycket effektiv hämning av såväl basal som stimulerad syrasekretion, oberoende av stimuleringstyp. Farmakodynamisk effekt Alla påvisade farmakodynamiska effekter härrör från omeprazols effekt på syrasekretionen. Effekt på magsyrasekretionen Oral administrering av omeprazol 1 gång dagligen ger snabb och effektiv hämning av magsyrasekretionen både under dagen och under natten. Maximal effekt uppnås inom 4 dagars behandling. Med omeprazol 20 mg blir surhetsgraden i magsaften mätt över 24 timmar hos duodenalsårspatienter reducerad med i medeltal 80%, och minskningen av pentagastrinstimulerad saltsyraproduktion är ungefär 70%, 24 timmar efter dosering. Oral administrering av omeprazol 20 mg bibehåller ett pH värde i magsäcken på ≥ 3 som ett medelvärde i 17 av 24 timmar hos duodenalsårspatienter. Som en konsekvens av minskad syrasekretion och lägre intragastrisk surhetsgrad, reducerar/normaliserar omeprazol syraexponeringen av esofagus hos patienter med gastroesofageal refluxsjukdom. Denna effekt är dosberoende. Hämningen av syrasekretionen är korrelerad till ytan under plasmakoncentrationskurvan (AUC), och inte till den aktuella plasmakoncentrationen av omeprazol. Ingen takyfylaxi har påvisats under behandling med omeprazol. Effekt på H. pylori H. pylori associerat med peptiska magsår, inkluderat duodenal- och ventrikelsår. H. pylori är den viktigaste orsaken till gastrit. H. pylori är tillsammans med magsyra den viktigaste orsaken till att utveckla peptiska magsår. H. pylori är den viktigaste orsaken till att utveckla atrofisk gastrit vilket möjligen kan ge en ökad risk att utveckla magcancer. Eradikering av H. pylori med omeprazol och antimikrobiella läkemedel ger läkning och långtidsremission av peptiskt magsår. Dubbelkombinationer har testats och funnits vara mindre effektiva är trippelkombinationer. De kan dock övervägas i fall då känd överkänslighet utesluter användningen av samtliga trippelkombinationer. Andra effekter relaterade till syrahämningen Vid långtidsbehandling har en något ökad frekvens av glandulära cystor i ventrikeln rapporterats. Dessa förändringar är fysiologiska och en konsekvens av uttalad hämning av syrasekretionen. De är godartade och synes vara reversibla. Minskad surhetsgrad i magen oavsett orsak, inklusive användning av protonpumpshämmare, ökar frekvensen av magbakterier som normalt finns i mage-tarm. Behandling med syrareducerande läkemedel kan leda till en något ökad risk för gastrointestinala infektioner, såsom Salmonella och Campylobacter, och hos patienter inlagda på sjukhus möjligen även Clostridium difficile. Under behandling med sekretionshämmande läkemedel ökar gastrin i serum som svar på den minskade syrasekretionen. Dessutom ökar CgA på grund av en sänkt gastrisk surhetsgrad. Den ökade CgA-nivån kan störa undersökningar för neuroendokrina tumörer.Tillgängliga publicerade data tyder på att behandling med protonpumpshämmare ska avbrytas mellan 5 dagar och 2 veckor före CgA-mätningar. Detta gör det möjligt för CgA-nivåerna, som kan vara falskt förhöjda efter PPI-behandling, att återgå till referensintervallet. Ett ökat antal ECL-celler, möjligen relaterat till de ökade gastrinnivåerna i serum, har observerats hos vissa patienter (både barn och vuxna) vid långtidsbehandling med omeprazol. Resultaten anses vara utan klinisk betydelse. Pediatrisk population I en icke-kontrollerad studie på barn (från 1 till 16 års ålder) med svår refluxesofagit, har omeprazol i doser mellan 0,7 och 1,4 mg/kg förbättrat tillståndet i 90% av fallen och markant minskat refluxsymtomen. I en singel-blind studie, blev barn i åldrarna 0-24 månader med kliniskt diagnostiserad gastroesofageal refluxsjukdom behandlade med 0,5, 1,0 eller 1,5 mg omeprazol/kg. Antalet tillfällen med kräkning/uppstötning minskade med 50% efter 8 veckors behandling oavsett dosering. Eradikering av H. pylori hos barn: En randomiserad, dubbel-blind klinisk studie (Héliot-studien) har fastslagit att omeprazol i kombination med två antibiotika (amoxicillin och klaritromycin) är effektivt och säkert vid behandling av H. pylori-infektion hos barn från 4 års ålder och uppåt med gastrit: H. pylori eradikerings grad: 74,2% (23/31 patienter) med omeprazol + amoxicillin + klaritromycin jämfört med 9,4% (3/32 patienter) med amoxicillin + klaritromycin. Däremot kunde ingen klinisk nytta gällande dyspeptiska symtom visas. Denna studie ger ingen information gällande barn yngre än 4 år. 5.2 Farmakokinetiska egenskaper Absorption Omeprazol och omeprazolmagnesium är instabila i sur miljö och administreras därför oralt som enterodragerade granulat i kapslar eller tabletter. Absorptionen av omeprazol är snabb, och de högsta plasmanivåerna infaller cirka 1-2 timmar efter administreringen. Absorptionen av omeprazol sker i tunntarmen och är vanligtvis avslutad inom 3-6 timmar. Samtidigt intag av föda inverkar inte på biotillgängligheten. Den systemiska biotillgängligheten vid oral singeldos av omeprazol är cirka 40%. Biotillgängligheten ökar efter upprepad peroral dosering till cirka 60%. Distribution Distributionsvolymen hos friska försökspersoner är cirka 0,3 l/kg kroppsvikt. Omeprazol är proteinbundet till 97%. Metabolism Omeprazol metaboliseras fullständigt av cytokrom P450 systemet (CYP). Huvuddelen av dess metabolism är beroende av det polymorfa CYP2C19 som ansvarar för formationen av hydroxiomeprazol som är huvudmetaboliten i plasma. Den återstående delen är beroende av en annan isoform, CYP3A4, som ansvarar för formationen av omeprazolsulfon. Som en konsekvens av hög affinitet mellan omeprazol och CYP2C19, är kompetitiv hämning möjlig, samt metaboliska läkemedelsinteraktioner med andra substrat för CYP2C19. På grund av låg affinitet till CYP3A4 är det dock inte möjligt att omeprazol hämmar metabolismen för andra CYP3A4-substrat. Omeprazol saknar dessutom hämmande effekt på de huvudsakliga CYP-enzymen. Ungefär 3% av den kaukasiska populationen och 15-20% av asiatiska populationer saknar enzymet CYP2C19 och kallas långsamma metaboliserare. Sannolikt katalyseras metabolismen av omeprazol för dessa patienter i huvudsak av CYP3A4. Efter upprepad dosering 1 gång dagligen av 20 mg omeprazol, var medelvärdet av AUC 5-10 gånger högre hos långsamma metaboliserare jämfört med patienter som har enzymet CYP2C19 (snabba metaboliserare). Medelvärdet var också 3-5 gånger högre vid plasmakoncentrationens toppar. Resultaten påverkar inte doseringen av omeprazol. Eliminering Halveringstiden i plasma för omeprazol är vanligtvis kortare än 1 timma både efter singeldos och efter upprepad dosering 1 gång dagligen. Omeprazol elimineras fullständigt från plasma mellan 2 doseringar och det finns ingen tendens till ackumulering vid dosering 1 gång dagligen. Nästan 80% av en peroral dos omeprazol utsöndras som metaboliter via urinen och resterande i faeces, framförallt från gallsekretion. Linjäritet/icke-linjäritet AUC för omeprazol ökar vid upprepad dosering. Ökningen är dosberoende och resulterar i ett icke linjärt dos-AUC-förhållande vid upprepad dosering. Tids- och dosberoendet beror på en minskad första passage-metabolism och systemiskt clearance, vilket förmodligen orsakas av att omeprazol och/eller dess metaboliter (till exempel sulfonen) hämmar enzymet CYP2C19. Inga metaboliter påverkar magsyrasekretionen. Speciella patientgrupper Nedsatt leverfunktion Metabolismen av omeprazol hos patienter med nedsatt leverfunktion är försämrad, vilket resulterar i en ökning av AUC. Det finns ingen tendens till att omeprazol ackumuleras vid dosering 1 gång dagligen. Nedsatt njurfunktion Farmakokinetiken av omeprazol, inkluderat systemisk biotillgänglighet och elimination, är oförändrad hos patienter med nedsatt njurfunktion. Äldre Metabolismen av omeprazol är något reducerad hos äldre patienter (75-79 års ålder). Pediatrisk population Vid behandling med rekommenderade doser till barn från 1 års ålder förefaller erhållna plasmakoncentrationer likna de som erhålls hos vuxna. Hos barn under 6 månaders ålder är clearance av omeprazol lågt på grund av bristande förmåga att metabolisera omeprazol. 5.3 Prekliniska säkerhetsuppgifter ECL-cellshyperplasi och karcinoider i ventrikeln har observerats i långtidsstudier hos råttor som har behandlats med omeprazol. Dessa effekter är ett resultat av uttalad hypergastrinemi sekundärt till minskad syraproduktion. Liknande resultat har man fått vid behandling av H2-receptor antagonister, protonpumpshämmare och efter partiell fundektomi. Följaktligen är inte dessa effekter en direkt effekt av ett individuellt läkemedel.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Kapselns innehåll: Sockersfärer (sackaros och majsstärkelse)NatriumstärkelseglykolatNatriumlaurilsulfatPovidonTrinatriumfosfat-dodekahydratHypromellosMetakrylsyra - etylakrylat-sampolymer (1:1)TrietylcitratNatriumhydroxidTitandioxidTalk Kapsel – överdel: Röd järnoxid (E172) [endast 10 mg]Erytrosin (E127)Indigokarmin (E132) [endast 20 mg och 40 mg]Titandioxid (E171)VattenGelatin Kapsel – underdel: Kinolingult (E104)Erytrosin (E127)Titandioxid (E171)VattenGelatin Tryckfärg: ShellackPovidonPropylenglykolNatriumhydroxidTitandioxid (E171) 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 2 år.HDPE-burkar:Hållbarhet efter första öppnande: 90 dagar.För 20 mg, 250 kapslar i 250 ml burk:Hållbarhet efter första öppnande: 6 månader 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 30 °C. Förpackning innehållande aluminium/aluminium blister: Förvaras i originalförpackningen. Fuktkänsligt. HDPE-burk: Förvara burken tätt försluten. Fuktkänsligt. 6.5 Förpackningstyp och innehåll Förpackning innehållande aluminium/aluminium blister: 7, 14, 15, 28, 30, 50, 50x1 (sjukhusförpackning), 56, 60, 90, 98, 100, 140, 280 och 500 kapslar. HDPE-burk med kiselgel som torkmedel i polypropenlocket: 5, 7, 14, 15, 28, 30, 50, 56, 60, 90, 100, 100 (2x50). 250 och 500 kapslar. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Teva Sweden AB Box 1070 251 10 Helsingborg",
        "approval-number": "Omeprazol Teva 10 mg enterokapslar, hårda: MTnr 24805 Omeprazol Teva 20 mg enterokapslar, hårda: MTnr 24806 Omeprazol Teva 40 mg enterokapslar, hårda: MTnr 24807",
        "approval-first-date": "Första godkännandet: 2007-10-12 Förnyat godkännande: 2009-11-09",
        "revision-date": "2023-12-18"
    },
    "fass_text": {
        "indication": "Omeprazol Teva kapslar används för: Vuxna Behandling av duodenalsår. Förebyggande mot recidiverande duodenalsår. Behandling av ventrikelsår. Förebyggande mot recidiverande ventrikelsår. Eradikering av Helicobacter pylori (H. pylori) i kombination med lämplig antibiotikaterapi vid behandling av peptiska sår. Behandling av NSAID-relaterade ventrikel- och duodenalsår. Förebyggande mot NSAID-relaterade ventrikel- och duodenalsår hos riskpatienter. Behandling av refluxesofagit. Långtidsbehandling av patienter med läkt refluxesofagit. Behandling av symtomatisk gastroesofageal refluxsjukdom. Behandling av Zollinger-Ellisons syndrom. Användning hos barn Barn över 1 års ålder och ≥ 10 kg Behandling av refluxesofagit. Symtomatisk behandling av halsbränna och sura uppstötningar vid gastroesofageal refluxsjukdom. Barn och ungdomar över 4 års ålder I kombination med antibiotika vid behandling av duodenalsår orsakade av H. pylori.",
        "contraindication": "Överkänslighet mot den aktiva substansen, substituerade benzimidazoler eller mot något hjälpämne som anges i avsnitt Innehåll. Liksom andra protonpumpshämmare ska inte omeprazol användas tillsammans med nelfinavir (se avsnitt Interaktioner).",
        "dosage": "Dosering Vuxna Behandling av duodenalsår Rekommenderad dos för patienter med ett aktivt duodenalsår är 20 mg omeprazol 1 gång dagligen. För de flesta patienter har såret läkt inom två veckor. Om man inte konstaterat sårläkning under den första behandlingsperioden, bör behandlingen fortsätta ytterligare två veckor. Hos patienter med svårläkt duodenalsår rekommenderas 40 mg omeprazol 1 gång dagligen och sårläkning sker vanligtvis inom fyra veckor. Förebyggande mot recidiverande duodenalsår För att förebygga recidiverande duodenalsår hos H. pylori-negativa patienter eller när det inte är möjligt att bli av med H. pylori, är den rekommenderade dosen 20 mg omeprazol 1 gång dagligen. Hos vissa patienter kan 10 mg dagligen vara tillräcklig dos. Vid terapisvikt kan dosen ökas till 40 mg. Behandling av ventrikelsår Rekommenderad dos är 20 mg omeprazol 1 gång dagligen. För de flesta patienter har såret läkt inom fyra veckor. Om man inte konstaterat sårläkning under den första behandlingsperioden, bör behandlingen fortsätta ytterligare fyra veckor. Hos patienter med svårläkt ventrikelsår rekommenderas 40 mg omeprazol 1 gång dagligen och sårläkning sker vanligtvis inom åtta veckor. Förebyggande mot recidiverande ventrikelsår För att förebygga recidiv hos patienter med svårläkt ventrikelsår är den rekommenderade dosen 20 mg omeprazol 1 gång dagligen. Vid behov kan dosen ökas till Omeprazol Teva 40 mg 1 gång dagligen. Eradikering av Helicobacter pylori (H. pylori) vid peptiska sår För behandling av H. pylori, ska valet av antibiotika göras med avseende på den individuella patientens tolerans mot läkemedlet. Hänsyn ska tas till nationella, regionala och lokala riktlinjer gällande bakterieresistens och behandlingsriktlinjer. omeprazol 20 mg + klaritromycin 500 mg + amoxicillin 1000 mg, tas tillsammans 2 gånger dagligen under 1 vecka, eller omeprazol 20 mg + klaritromycin 250 mg (alternativt 500 mg) + metronidazol 400 mg (eller 500 mg eller tinidazol 500 mg), tas tillsammans 2 gånger dagligen under 1 vecka, eller omeprazol 40 mg 1 gång dagligen med både amoxicillin 500 mg and metronidazol 400 mg (eller 500 mg eller tinidazol 500 mg), 3 gånger dagligen under 1 vecka. Om patienten efter behandlingen fortfarande är H. pylori positiv, kan behandlingen upprepas. Behandling av NSAID relaterade ventrikel- och duodenalsår För behandling av NSAID‑relaterade mag- och duodenalsår, är den rekommenderade dosen 20 mg omeprazol 1 gång dagligen. För de flesta patienter har såret läkt inom fyra veckor. Om man inte konstaterat sårläkning under den första behandlingsperioden, bör behandlingen fortsätta ytterligare fyra veckor. Förebyggande mot NSAID relaterade ventrikel- och duodenalsår hos riskpatienter För att förebygga NSAID-relaterade ventrikelsår, duodenalsår hos riskpatienter (> 60 år, tidigare förekomst av ventrikel- och duodenalsår, tidigare förekomst av gastrointestinal blödning) är den rekommenderade dosen 20 mg omeprazol 1 gång dagligen. Behandling av refluxesofagit Rekommenderad dos är 20 mg omeprazol 1 gång dagligen. För de flesta patienter har läkning skett inom fyra veckor. Om man inte konstaterat fullständig läkning under den första behandlingsperioden, bör behandlingen fortsätta ytterligare fyra veckor. Hos patienter med svår esofagit, rekommenderas 40 mg omeprazol 1 gång dagligen och läkning sker vanligtvis inom åtta veckor. Långtidsbehandling av patienter med läkt refluxesofagit För långtidsbehandling av patienter med läkt refluxesofagit är den rekommenderade dosen 10 mg omeprazol 1 gång dagligen. Vid behov kan dosen ökas till 20‑40 mg omeprazol 1 gång dagligen. Behandling av symtomatisk gastroesofageal refluxsjukdom Vanlig dos är 20 mg omeprazol dagligen i högst 14 dagar. Patienter kan få tillräcklig effekt vid 10 mg dagligen och därför ska behandlingen anpassas individuellt. Det kan vara nödvändigt att ta kapslarna i 2‑3 dagar i rad för att uppnå symtomlindring. De flesta patienter får fullständig lindring av sin halsbränna inom 7 dagar. När fullständig symtomlindring har uppnåtts ska behandlingen avbrytas. Om symtomen inte gått tillbaka efter fyra veckors behandling med 20 mg omeprazol dagligen bör patienten undersökas vidare. Behandling av Zollinger-Ellisons syndrom För patienter med Zollinger-Ellisons syndrom bör dosen anpassas individuellt och behandlingen bör fortsätta så länge det är kliniskt indicerat. Rekommenderad initial dos är 60 mg omeprazol 1 gång dagligen. Alla patienter med allvarligt tillstånd och som inte tidigare svarat på övrig terapi har kontrollerats effektivt och över 90 % av patienterna uppnår önskad effekt vid doser på 20‑120 mg omeprazol dagligen. Om högre dos än 80 mg omeprazol om dagen erfordras, bör dosen fördelas på två doseringstillfällen. Pediatrisk population Barn över 1 års ålder och ≥ 10 kg Behandling av refluxesofagit Symtomatisk behandling av halsbränna och sura uppstötningar vid gastroesofageal refluxsjukdom Doseringsrekommendationen är enligt följande: Ålder Vikt Dosering ≥ 1 års ålder 10–20 kg 10 mg en gång dagligen. Dosen kan vid behov ökas till 20 mg en gång dagligen. ≥ 2 års ålder > 20 kg 20 mg en gång dagligen. Dosen kan vid behov ökas till 40 mg en gång dagligen. Refluxesofagit: Behandlingstiden är 4–8 veckor. Symtomatisk behandling av halsbränna och sura uppstötningar vid gastroesofageal refluxsjukdom: Behandlingstiden är 2–4 veckor. Om symtomkontroll inte uppnåtts efter 2–4 veckors behandling bör patienten undersökas vidare. Barn och ungdomar över 4 års ålder Behandling av duodenalsår orsakade av H. pylori. Vid val av lämplig kombinationsbehandling ska hänsyn tas till nationella, regionala och lokala riktlinjer gällande bakterieresistens, behandlingslängd (vanligen 7 dagar men ibland upp till 14 dagar), och lämplig användning av antibiotika. Behandlingen bör ske under ledning av en specialistläkare. Doseringsrekommendationen är enligt följande: Vikt Dosering 15–30 kg Kombination med två antibiotika: omeprazol 10 mg, amoxicillin 25 mg/kg kroppsvikt och klaritromycin 7,5 mg/kg kroppsvikt tas tillsammans två gånger dagligen under en vecka 31–40 kg Kombination med två antibiotika: omeprazol 20 mg, amoxicillin 750 mg och klaritromycin 7,5 mg/kg kroppsvikt tas tillsammans två gånger dagligen under en vecka > 40 kg Kombination med två antibiotika: omeprazol 20 mg, amoxicillin 1 g och klaritromycin 500 mg tas tillsammans två gånger dagligen under en vecka. Speciella patientgrupper Nedsatt njurfunktion Dosjustering är inte nödvändig för patienter med nedsatt njurfunktion (se avsnitt Farmakokinetik). Nedsatt leverfunktion För patienter med nedsatt leverfunktion bör det räcka med en daglig dos på 10–20 mg (se avsnitt Farmakokinetik). Äldre Dosjustering är inte nödvändig för äldre patienter (se avsnitt Farmakokinetik). Administreringssätt Det rekommenderas att Omeprazol Teva-kapslarna tas på morgonen och sväljs hela med ett halvt glas vatten. Kapslarna får inte tuggas eller krossas. Till vuxna med sväljsvårigheter och barn som kan dricka eller svälja halvfast föda Patienterna kan öppna kapseln och svälja ner innehållet med ½ glas vatten, alternativt först blanda ut innehållet i en något sur vätska, till exempel fruktjuice eller äpplemos, eller i icke kolsyrat vatten. Patienterna bör informeras om att blandningen ska intas omedelbart (eller inom 30 minuter), alltid röras om precis innan intaget, samt sväljas ner med ½ glas vatten. Alternativt kan patienterna suga på kapseln och svälja granulatkornen med ½ glas vatten. De magsaftresistenta granulatkornen får inte tuggas.",
        "caution": "Om något alarmsymtom uppträder (till exempel markant oavsiktlig viktminskning, upprepade kräkningar, dysfagi, hematemes eller melena) samtidigt som ett misstänkt eller påvisat magsår, ska malignitet uteslutas eftersom behandling kan dölja symtom och fördröja diagnosen. Samtidig administrering av atazanavir och protonpumpshämmare rekommenderas ej (se avsnitt Interaktioner). Om kombinationen av atazanavir med en protonpumpshämmare bedöms oundviklig rekommenderas noggrann klinisk övervakning (till exempel virustiter), i kombination med en ökning av dosen atazanavir till 400 mg med 100 mg ritonavir; 20 mg omeprazol bör inte överskridas. Omeprazol, liksom alla syrablockerande läkemedel, kan reducera absorptionen av vitamin B12 (cyanokobalamin) på grund av hypo- eller aklorhydri. Detta ska beaktas hos patienter med reducerade fettlager eller riskfaktorer för reducerad vitamin B12-absorption som står på långtidsterapi. Omeprazol är en hämmare av enzymet CYP2C19. När behandling med omeprazol påbörjas eller avslutas bör risken för interaktion med läkemedel som metaboliseras via CYP2C19 beaktas. En interaktion mellan klopidogrel och omeprazol har observerats (se avsnitt Interaktioner). Den kliniska relevansen av denna interaktion är oklar. Som en försiktighetsåtgärd bör samtidig användning av omeprazol och klopidogrel undvikas. Allvarlig hypomagnesemi har rapporterats hos patienter som behandlats med protonpumpshämmare såsom omeprazol. Patienterna hade behandlats under minst tre månader och i de flesta fall under ett år. Allvarliga tecken på hypomagnesemi såsom utmattning, tetani, delirium, kramper, yrsel och ventrikulär arytmi kan förekomma, men symtomen kan komma smygande och kan därför förbises. De flesta patienter med hypomagnesemi, förbättrades efter substitutionsbehandling med magnesium och genom att avbryta behandlingen med protonpumpshämmare. Allvarliga hudbiverkningar (SCAR), inklusive Stevens-Johnsons syndrom (SJS), toxisk epidermal nekrolys (TEN), läkemedelsreaktion med eosinofili och systemiska symtom (DRESS) och akut generaliserad exantematös pustulos (AGEP), vilka kan vara livshotande eller dödliga, har rapporterats i mycket sällsynta och sällsynta fall i samband med omeprazolbehandling. När patienter som förväntas behandlas med protonpumpshämmare under längre tid eller när patienter tar protonpumpshämmare i kombination med digoxin eller andra läkemedel som kan orsaka hypomagnesemi (t.ex. diuretika) bör magnesiumnivåerna mätas innan behandling med protonpumpshämmare påbörjas samt regelbundet under behandlingen. Protonpumpshämmare, särskilt om de används i höga doser och under längre tid (över 1 år) kan leda till en något ökad risk för höft-, handleds- och kotfrakturer, framför allt hos äldre eller hos patienter med andra kända riskfaktorer. Observationella studier tyder på att protonpumpshämmare kan öka den totala risken för frakturer med 10-40 %. Denna ökning kan delvis bero på andra riskfaktorer. Patienter med risk för osteoporos ska behandlas enligt gällande kliniska riktlinjer och ett adekvat intag av vitamin D och kalcium ska tillgodoses. Subakut kutan lupus erythematosus (SCLE) Protonpumpshämmare är förknippade med mycket sällsynta fall av SCLE. Om lesioner uppstår, särskilt på solexponerade hudområden, och om dessa åtföljs av artralgi, ska patienten söka vård snarast och läkaren ska överväga att sätta ut omeprazol. SCLE efter föregående behandling med en protonpumpshämmare kan öka risken för SCLE med andra protonpumpshämmare. Nedsatt njurfunktion Akut tubulointerstitiell nefrit har observerats hos patienter som tar omeprazol och kan inträffa när som helst under behandlingen med omeprazol (se avsnitt Biverkningar). Akut tubulointerstitiell nefrit kan leda till njursvikt. Behandlingen med omeprazol ska avslutas vid misstanke om akut tubulointerstitiell nefrit och lämplig behandling ska påbörjas omedelbart. Interferens med laboratorietester Ökad kromogranin A (CgA)-nivå kan störa undersökningar för neuroendokrina tumörer. För att undvika denna störning ska behandling med omeprazol avbrytas minst fem dagar före CgA-mätningar (se avsnitt Farmakodynamik). Om nivåerna av CgA och gastrin inte har återgått till referensintervallet efter den första mätningen ska mätningarna upprepas 14 dagar efter att behandlingen med protonpumpshämmare avbröts. Vissa barn med kroniska sjukdomar kan behöva långtidsbehandling även om det inte är att rekommendera. Behandling med protonpumpshämmare kan leda till en något ökad risk för gastrointestinala infektioner, såsom Salmonella eller Campylobacter, och hos patienter inlagda på sjukhus möjligen även Clostridium difficile (se avsnitt Farmakodynamik). Som vid all långtidsbehandling, speciellt vid behandlingsperioder längre än 1 år, bör patienten hållas under regelbunden kontroll. Patienter med långvariga återkommande symtom på dyspepsi eller halsbränna ska besöka sin läkare med jämna mellanrum. Speciellt patienter över 55 år som dagligen tar något receptfritt läkemedel mot dyspepsi eller halsbränna bör informera apotekspersonal eller läkare. Patienter bör uppmanas att tala med en läkare om: De har haft tidigare ventrikelsår eller gastrointestinalkirurgi De använt kontinuerlig symtombehandling för dyspepsi eller halsbränna i 4 veckor eller längre. De har gulsot eller svår leversjukdom De är äldre än 55 år med nya eller nyligen förändrade symtom. Patienter ska inte ta omeprazol som förebyggande medicinering. Sackaros Detta läkemedel innehåller sackaros. Patienter med något av följande sällsynta, ärftliga tillstånd bör inte använda detta läkemedel: fruktosintolerans, glukos‑galaktosmalabsorption eller sukras‑isomaltasbrist. Natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per kapsel, d.v.s. är näst intill ”natriumfritt”.",
        "interaction": "Effekter av omeprazol på andra aktiva substansers farmakokinetik Aktiva substanser med pH-beroende absorption Den minskade intragastriska surhetsgraden under behandling med omeprazol kan öka eller minska absorptionen av aktiva substanser med pH-beroende absorption. Nelfinavir, atazanavir Plasmanivåerna av nelfinavir och atazanavir minskar vid samtidig administrering av omeprazol. Samtidig administrering av omeprazol med nelfinavir är kontraindicerat (se avsnitt Kontraindikationer). Samtidig administrering av omeprazol (40 mg 1 gång dagligen) reducerade exponeringen i medeltal med cirka 40% och exponeringen av den farmakologiskt aktiva metaboliten M8 med i medeltal cirka 75-90%. Interaktionen kan även bero på hämning av CYP2C19. Samtidig administrering med atazanavir rekommenderas ej (se avsnitt Varningar och försiktighet). Samtidig administering av omeprazol (40 mg 1 gång dagligen) och atazanavir 300 mg/ritonavir 100 mg) till friska frivilliga resulterade i 75% minskning av atazanavirexponeringen. En ökning av atazanavirdosen till 400 mg kompenserade inte för omeprazols inverkan på exponeringen av atazanavir. Samtidig administrering av omeprazol (20 mg 1 gång dagligen) med atazanavir 400 mg/ritonavir 100 mg till friska frivilliga resulterade i cirka 30% minskad exponering av atazanavir jämfört med atazanavir 300 mg/ritonavir 100 mg 1 gång dagligen. Digoxin Samtidig behandling av friska frivilliga med omeprazol (20 mg dagligen) och digoxin ökade biotillgängligheten av digoxin med 10%. Digoxintoxicitet är sällsynt. Försiktighet bör dock iakttas när omeprazol ges i höga doser till äldre patienter. Therapeutic Drug Monitoring (dosering efter läkemedelskoncentration i blodet) av digoxin bör då förstärkas. Clopidogrel Resultat från studier på friska frivilliga har visat farmakokinetisk(PK)/farmakodynamisk (PD) interaktion mellan klopidogrel (300 mg startdos/75 mg daglig underhållsdos) och omeprazol (80 mg dagligen peroralt). Detta resulterade i reducerad exponering av den aktiva metaboliten klopidogrel på i medeltal 46 % och en maximal hämning av (ADP-inducerad) aggregation av blodplättar på i medeltal 16 %. Motstridiga data gällande den kliniska betydelsen av en PK/PD-interaktion på omeprazol vad gäller större kardiovaskulära effekter har rapporterats från både observationsstudier och kliniska studier. För säkerhets skull bör samtidig användning av omeprazol och klopidogrel undvikas (se avsnitt \"Varningar och försiktighet\"). Andra aktiva substanser Absorptionen av posakonazol, erlotinib, ketokonazol och itrakonazol reduceras signifikant och således kan den kliniska effekten försämras. För posakonazol och erlotinib bör samtidig användning undvikas. Aktiva substanser som metaboliseras av CYP2C19 Omeprazol är en måttlig hämmare av CYP2C19, det viktigaste omeprazol-metaboliserande enzymet. Därför kan metabolismen av samtidigt intag av läkemedel som också metaboliseras av CYP2C19 minska och den systemiska exponeringen för dessa läkemedel öka. Exempel på sådana läkemedel är R-warfarin och andra vitamin K antagonister, cilostazol, diazepam och fenytoin. Cilostazol Omeprazol, givet i doser om 40 mg till friska frivilliga i en cross-over studie, ökade Cmax respektive AUC för cilostazol med 18% respektive 26%, och för en av dess aktiva metaboliter med 29% respektive 69%. Fenytoin Kontroll av plasmakoncentrationen av fenytoin rekommenderas under de första två veckorna efter inledd omeprazolbehandling och, om justering av fenytoindosen görs, bör kontroll och ytterligare dosjustering göras efter avslutad omeprazolbehandling. Okänd mekanism Sakvinavir Samtidig administrering av omeprazol med sakvinavir/ritonavir resulterade i ökade plasmanivåer upp till 70% för sakvinavir, associerat med god tolerabilitet hos HIV-infekterade patienter. Takrolimus Samtidig administrering av omeprazol kan ge ökade serumnivåer av takrolimus. En förstärkt monitorering av takrolimuskoncentrationen samt renal funktion (kreatininclearance) bör utföras, och doseringen av takrolimus bör justeras vid behov. Metotrexat När metotrexat ges tillsammans med protonpumpshämmare, har ökade metotrexat-nivåer rapporterats hos vissa patienter. Vid behandling med metotrexat i högdos kan ett tillfälligt uppehåll i omeprazol-behandlingen behöva övervägas. Effekter av andra aktiva substanser på omeprazols farmakokinetik Hämmare av CYP2C19 och/eller CYP3A4 Eftersom omeprazol metaboliseras av CYP2C19 och CYP3A4 kan aktiva substanser som man vet hämmar CYP2C19 eller CYP3A4 (såsom klaritromycin och vorikonazol) leda till ökade plasmakoncentrationer av omeprazol genom att minska hastigheten med vilken omeprazol metaboliseras. Samtidig behandling med vorikonazol resulterade i mer än en fördubbling av omeprazolexponeringen. Eftersom höga doser av omeprazol har tolererats väl behöver vanligen ingen justering av dosen omeprazol göras. Dosjustering bör dock övervägas hos patienter med svårt nedsatt leverfunktion och om långtidsbehandling krävs. Inducerare av CYP2C19 och/eller CYP3A4 Aktiva substanser som man vet inducerar CYP2C19 eller CYP3A4 eller båda (såsom rifampicin och johannesört) kan ge minskade plasmakoncentrationer av omeprazol genom att metabolismen av omeprazol ökar.",
        "pregnancy": "Resultat från tre prospektiva epidemiologiska studier (mer än 1000 exponerade) tyder inte på skadliga effekter av omeprazol på graviditeten eller på fostrets/det nyfödda barnets hälsa. Omeprazol kan användas under graviditet.",
        "breastfeeding": "Omeprazol passerar över i bröstmjölk, men det är inte troligt att barnet påverkas vid terapeutiska doser.",
        "fertility": "Djurstudier med den racemiska blandningen, givet via oral administrering tyder inte på några effekter på fertiliteten.",
        "driving": "Omeprazol påverkar sannolikt inte förmågan att köra bil eller använda maskiner. Biverkningar såsom yrsel och synstörningar kan förekomma (se avsnitt Biverkningar). Patienter som får denna påverkan bör inte köra bil eller hantera maskiner.",
        "side-effects": "Summering av säkerhetsprofilen De vanligaste biverkningarna (1-10% av patienterna) är huvudvärk, magsmärtor, förstoppning, diarré, gasbildning och illamående/kräkningar. Allvarliga hudbiverkningar (SCAR), inklusive Stevens-Johnsons syndrom (SJS), toxisk epidermal nekrolys (TEN), läkemedelsreaktion med eosinofili och systemiska symtom (DRESS) och akut generaliserad exantematös pustulos (AGEP), vilka kan vara livshotande eller dödliga, har rapporterats i mycket sällsynta och sällsynta fall i samband med omeprazolbehandling. Tabell över biverkningar Följande biverkningar har identifierats eller misstänkts vid kliniska prövningar eller efter att omeprazol kom ut på marknaden. Inga biverkningar är dosrelaterade. Biverkningarna som listas nedan har klassificerats efter frekvens och organsystem. Frekvenskategorier definieras på följande sätt: Mycket vanliga (≥ 1/10), Vanliga (≥ 1/100 till < 1/10), Mindre vanliga (≥ 1/1 000 till < 1/100), Sällsynta (≥ 1/10 000 till < 1/1 000), Mycket sällsynta (< 1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Organsystem/frekvens Biverkning Blodet och lymfsystemet Sällsynta: Leukopeni, trombocytopeni Mycket sällsynta: Agranulocytos, pancytopeni Immunsystemet Sällsynta: Överkänslighetsreaktioner såsom feber, angioödem och anafylaktisk reaktion/chock Metabolism och Nutrition Sällsynta: Hyponatremi Ingen känd frekvens: Hypomagnesemi (se avsnitt Varningar och försiktighet): svår hypomagnesemi kan resultera i hypokalcemi. Hypomagnesemi kan också associeras med hypokalemi. Psykiska störningar Mindre vanliga: Sömnbesvär Sällsynta: Agitation, förvirring, depression Mycket sällsynta: Aggression, hallucinationer Centrala och perifera nervsystemet Vanliga: Huvudvärk Mindre vanliga: Yrsel, parestesier, dåsighet Sällsynta: Smakförändringar Ögon Sällsynta: Dimsyn Öron och balansorgan Mindre vanliga: Vertigo Andningsvägar, bröstkorg och mediastinum Sällsynta: Bronkospasm Magtarmkanalen Vanliga: Buksmärtor, förstoppning, diarré, gasbildning, illamående/kräkningar, funduskörtelpolyper (godartade) Sällsynta: Muntorrhet, stomatit, gastrointestinal candida Ingen känd frekvens: Mikroskopisk kolit Lever och gallvägar Mindre vanliga: Ökade leverenzymer Sällsynta: Hepatit med eller utan gulsot Mycket sällsynta: Leversvikt, encefalopati hos leversjuka patienter Hud och subkutan vävnad Mindre vanliga: Dermatit, klåda, hudutslag, urtikaria Sällsynta: Håravfall, fotosensibilitet, akut generaliserad exantematös pustulos (AGEP), läkemedelsreaktion med eosinofili och systemiska symtom (DRESS) Mycket sällsynta: Erythema multiforme, Stevens-Johnsons syndrom, toxisk epidermal nekrolys (TEN) Ingen känd frekvens: Subakut kutan lupus erythematosus (se avsnitt Varningar och försiktighet). Muskuloskeletala systemet och bindväv Mindre vanliga: Höft-, handleds- eller kotfrakturer (se avsnitt Varningar och försiktighet) Sällsynta: Artralgi, myalgi Mycket sällsynta: Muskeltrötthet Njurar och urinvägar Sällsynta: Tubulointerstitiell nefrit (med eventuell progression till njursvikt) Reproduktionsorgan och bröstkörtel Mycket sällsynta: Gynekomasti Allmänna symtom och/eller symtom vid administreringsstället Mindre vanliga: Sjukdomskänsla, perifera ödem Sällsynta: Ökad svettning Pediatrisk population Säkerheten med omeprazol har undersökts hos totalt 310 barn, i åldern 0 till 16 år, med syrarelaterade sjukdomar. Det finns begränsad långtidsdata avseende säkerhet från 46 barn som erhöll underhållsbehandling med omeprazol under en klinisk studie för svår erosiv esofagit i upp till 749 dagar. Biverkningsprofilen var generellt densamma som för vuxna under såväl korttids- som långtidsbehandling. Det finns inga långtidsdata gällande effekterna av omeprazolbehandling på pubertet och tillväxt. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Det finns begränsat med information om effekterna av överdosering med omeprazol. I litteraturen har doser upp till 560 mg beskrivits och det finns enstaka rapporter på oral singeldos på upp till 2 400 mg omeprazol (120 gånger den vanliga rekommenderade kliniska dosen). Illamående, kräkningar, yrsel, magsmärtor, diarré och huvudvärk har rapporterats. Även apati, depression och förvirring har beskrivits i enstaka fall. Symtomen som har beskrivits har varit övergående, och inga allvarliga fall har rapporterats. Utsöndringshastigheten var oförändrad (första gradens kinetik) med ökade doser. Om behandling krävs ska den vara symtomatisk.",
        "pharmacodynamic": "Verkningsmekanism Omeprazol är ett racemat av två enantiomerer som hämmar syrasekretionen i ventrikeln genom en målstyrd verkningsmekanism och hämmar specifikt syrapumpen i parietalcellen. Det ger en snabb insättande effekt och effekten på syrasekretionen är reversibel vid daglig administration. Omeprazol är en svag bas som koncentreras och omvandlas till aktiv form i den mycket sura miljön i parietalcellens sekretoriska kanaler, där den hämmar enzymet H+K+-ATPas – syrapumpen. Effekten av det sista steget i syrasekretionsprocessen är dosberoende och ger mycket effektiv hämning av såväl basal som stimulerad syrasekretion, oberoende av stimuleringstyp. Farmakodynamisk effekt Alla påvisade farmakodynamiska effekter härrör från omeprazols effekt på syrasekretionen. Effekt på magsyrasekretionen Oral administrering av omeprazol 1 gång dagligen ger snabb och effektiv hämning av magsyrasekretionen både under dagen och under natten. Maximal effekt uppnås inom 4 dagars behandling. Med omeprazol 20 mg blir surhetsgraden i magsaften mätt över 24 timmar hos duodenalsårspatienter reducerad med i medeltal 80%, och minskningen av pentagastrinstimulerad saltsyraproduktion är ungefär 70%, 24 timmar efter dosering. Oral administrering av omeprazol 20 mg bibehåller ett pH värde i magsäcken på ≥ 3 som ett medelvärde i 17 av 24 timmar hos duodenalsårspatienter. Som en konsekvens av minskad syrasekretion och lägre intragastrisk surhetsgrad, reducerar/normaliserar omeprazol syraexponeringen av esofagus hos patienter med gastroesofageal refluxsjukdom. Denna effekt är dosberoende. Hämningen av syrasekretionen är korrelerad till ytan under plasmakoncentrationskurvan (AUC), och inte till den aktuella plasmakoncentrationen av omeprazol. Ingen takyfylaxi har påvisats under behandling med omeprazol. Effekt på H. pylori H. pylori associerat med peptiska magsår, inkluderat duodenal- och ventrikelsår. H. pylori är den viktigaste orsaken till gastrit. H. pylori är tillsammans med magsyra den viktigaste orsaken till att utveckla peptiska magsår. H. pylori är den viktigaste orsaken till att utveckla atrofisk gastrit vilket möjligen kan ge en ökad risk att utveckla magcancer. Eradikering av H. pylori med omeprazol och antimikrobiella läkemedel ger läkning och långtidsremission av peptiskt magsår. Dubbelkombinationer har testats och funnits vara mindre effektiva är trippelkombinationer. De kan dock övervägas i fall då känd överkänslighet utesluter användningen av samtliga trippelkombinationer. Andra effekter relaterade till syrahämningen Vid långtidsbehandling har en något ökad frekvens av glandulära cystor i ventrikeln rapporterats. Dessa förändringar är fysiologiska och en konsekvens av uttalad hämning av syrasekretionen. De är godartade och synes vara reversibla. Minskad surhetsgrad i magen oavsett orsak, inklusive användning av protonpumpshämmare, ökar frekvensen av magbakterier som normalt finns i mage-tarm. Behandling med syrareducerande läkemedel kan leda till en något ökad risk för gastrointestinala infektioner, såsom Salmonella och Campylobacter, och hos patienter inlagda på sjukhus möjligen även Clostridium difficile. Under behandling med sekretionshämmande läkemedel ökar gastrin i serum som svar på den minskade syrasekretionen. Dessutom ökar CgA på grund av en sänkt gastrisk surhetsgrad. Den ökade CgA-nivån kan störa undersökningar för neuroendokrina tumörer. Tillgängliga publicerade data tyder på att behandling med protonpumpshämmare ska avbrytas mellan 5 dagar och 2 veckor före CgA-mätningar. Detta gör det möjligt för CgA-nivåerna, som kan vara falskt förhöjda efter PPI-behandling, att återgå till referensintervallet. Ett ökat antal ECL-celler, möjligen relaterat till de ökade gastrinnivåerna i serum, har observerats hos vissa patienter (både barn och vuxna) vid långtidsbehandling med omeprazol. Resultaten anses vara utan klinisk betydelse. Pediatrisk population I en icke-kontrollerad studie på barn (från 1 till 16 års ålder) med svår refluxesofagit, har omeprazol i doser mellan 0,7 och 1,4 mg/kg förbättrat tillståndet i 90% av fallen och markant minskat refluxsymtomen. I en singel-blind studie, blev barn i åldrarna 0-24 månader med kliniskt diagnostiserad gastroesofageal refluxsjukdom behandlade med 0,5, 1,0 eller 1,5 mg omeprazol/kg. Antalet tillfällen med kräkning/uppstötning minskade med 50% efter 8 veckors behandling oavsett dosering. Eradikering av H. pylori hos barn: En randomiserad, dubbel-blind klinisk studie (Héliot-studien) har fastslagit att omeprazol i kombination med två antibiotika (amoxicillin och klaritromycin) är effektivt och säkert vid behandling av H. pylori-infektion hos barn från 4 års ålder och uppåt med gastrit: H. pylori eradikerings grad: 74,2% (23/31 patienter) med omeprazol + amoxicillin + klaritromycin jämfört med 9,4% (3/32 patienter) med amoxicillin + klaritromycin. Däremot kunde ingen klinisk nytta gällande dyspeptiska symtom visas. Denna studie ger ingen information gällande barn yngre än 4 år.",
        "pharmacokinetic": "Absorption Omeprazol och omeprazolmagnesium är instabila i sur miljö och administreras därför oralt som enterodragerade granulat i kapslar eller tabletter. Absorptionen av omeprazol är snabb, och de högsta plasmanivåerna infaller cirka 1-2 timmar efter administreringen. Absorptionen av omeprazol sker i tunntarmen och är vanligtvis avslutad inom 3-6 timmar. Samtidigt intag av föda inverkar inte på biotillgängligheten. Den systemiska biotillgängligheten vid oral singeldos av omeprazol är cirka 40%. Biotillgängligheten ökar efter upprepad peroral dosering till cirka 60%. Distribution Distributionsvolymen hos friska försökspersoner är cirka 0,3 l/kg kroppsvikt. Omeprazol är proteinbundet till 97%. Metabolism Omeprazol metaboliseras fullständigt av cytokrom P450 systemet (CYP). Huvuddelen av dess metabolism är beroende av det polymorfa CYP2C19 som ansvarar för formationen av hydroxiomeprazol som är huvudmetaboliten i plasma. Den återstående delen är beroende av en annan isoform, CYP3A4, som ansvarar för formationen av omeprazolsulfon. Som en konsekvens av hög affinitet mellan omeprazol och CYP2C19, är kompetitiv hämning möjlig, samt metaboliska läkemedelsinteraktioner med andra substrat för CYP2C19. På grund av låg affinitet till CYP3A4 är det dock inte möjligt att omeprazol hämmar metabolismen för andra CYP3A4-substrat. Omeprazol saknar dessutom hämmande effekt på de huvudsakliga CYP-enzymen. Ungefär 3% av den kaukasiska populationen och 15-20% av asiatiska populationer saknar enzymet CYP2C19 och kallas långsamma metaboliserare. Sannolikt katalyseras metabolismen av omeprazol för dessa patienter i huvudsak av CYP3A4. Efter upprepad dosering 1 gång dagligen av 20 mg omeprazol, var medelvärdet av AUC 5-10 gånger högre hos långsamma metaboliserare jämfört med patienter som har enzymet CYP2C19 (snabba metaboliserare). Medelvärdet var också 3-5 gånger högre vid plasmakoncentrationens toppar. Resultaten påverkar inte doseringen av omeprazol. Eliminering Halveringstiden i plasma för omeprazol är vanligtvis kortare än 1 timma både efter singeldos och efter upprepad dosering 1 gång dagligen. Omeprazol elimineras fullständigt från plasma mellan 2 doseringar och det finns ingen tendens till ackumulering vid dosering 1 gång dagligen. Nästan 80% av en peroral dos omeprazol utsöndras som metaboliter via urinen och resterande i faeces, framförallt från gallsekretion. Linjäritet/icke-linjäritet AUC för omeprazol ökar vid upprepad dosering. Ökningen är dosberoende och resulterar i ett icke linjärt dos-AUC-förhållande vid upprepad dosering. Tids- och dosberoendet beror på en minskad första passage-metabolism och systemiskt clearance, vilket förmodligen orsakas av att omeprazol och/eller dess metaboliter (till exempel sulfonen) hämmar enzymet CYP2C19. Inga metaboliter påverkar magsyrasekretionen. Speciella patientgrupper Nedsatt leverfunktion Metabolismen av omeprazol hos patienter med nedsatt leverfunktion är försämrad, vilket resulterar i en ökning av AUC. Det finns ingen tendens till att omeprazol ackumuleras vid dosering 1 gång dagligen. Nedsatt njurfunktion Farmakokinetiken av omeprazol, inkluderat systemisk biotillgänglighet och elimination, är oförändrad hos patienter med nedsatt njurfunktion. Äldre Metabolismen av omeprazol är något reducerad hos äldre patienter (75-79 års ålder). Pediatrisk population Vid behandling med rekommenderade doser till barn från 1 års ålder förefaller erhållna plasmakoncentrationer likna de som erhålls hos vuxna. Hos barn under 6 månaders ålder är clearance av omeprazol lågt på grund av bristande förmåga att metabolisera omeprazol.",
        "preclinical-info": "ECL-cellshyperplasi och karcinoider i ventrikeln har observerats i långtidsstudier hos råttor som har behandlats med omeprazol. Dessa effekter är ett resultat av uttalad hypergastrinemi sekundärt till minskad syraproduktion. Liknande resultat har man fått vid behandling av H2-receptor antagonister, protonpumpshämmare och efter partiell fundektomi. Följaktligen är inte dessa effekter en direkt effekt av ett individuellt läkemedel.",
        "composition": "10 mg, 20 mg respektive 40 mg omeprazol: 40 mg, 80 mg respektive 160 mg sackaros. Kapselns innehåll: sockersfärer (majsstärkelse och sackaros), natriumstärkelseglykolat, natriumlaurilsulfat, povidon, trinatriumfosfat-dodekahydrat, hypromellos, metakrylsyra - etylakrylat-sampolymer (1:1), trietylcitrat, natriumhydroxid, talk, titandioxid. Kapsel – överdel: röd järnoxid (E172) [endast 10 mg], erytrosin (E127), indigokarmin (E132) [endast 20 mg och 40 mg], titandioxid (E171), vatten, gelatin. Kapsel – underdel: kinolingult (E104), erytrosin (E127), titandioxid (E171), vatten, gelatin. Tryckfärg: shellack, povidon, propylenglykol, natriumhydroxid, titandioxid (E171).",
        "handling-life-shelf-storage": "Hållbarhet 2 år. HDPE-burkar: Hållbarhet efter första öppnande: 90 dagar. För 20 mg, 250 kapslar i 250 ml burk: Hållbarhet efter första öppnande: 6 månader Särskilda förvaringsanvisningar Förvaras vid högst 30 °C. Förpackning innehållande aluminium/aluminium blister: Förvaras i originalförpackningen. Fuktkänsligt. HDPE-burk: Förvara burken tätt försluten. Fuktkänsligt. Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "properties-medicine": "Enterokapsel, hård. Omeprazol Teva 10 mg kapslar: Varje kapsel består av en orange underdel och en röd överdel. Kapseln är märkt med bokstaven ‘O’ på överdelen och med nummer ‘10’ på underdelen med vitt bläck. Kapseln innehåller vita till benvita mikropellets. Omeprazol Teva 20 mg kapslar: Varje kapsel består av en orange underdel och en blå överdel. Kapseln är märkt med bokstaven ‘O’ på överdelen och med nummer ‘20’ på underdelen med vitt bläck. Kapseln innehåller vita till benvita mikropellets. Omeprazol Teva 40 mg kapslar: Varje kapsel består av en orange underdel och en blå överdel. Kapseln är märkt med bokstaven ‘O’ på överdelen och med nummer ‘40’ på underdelen med vitt bläck. Kapseln innehåller vita till benvita mikropellets."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Sväljes hela med ett halvt glas vatten. Får inte krossas. Får inte tuggas."
    },
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Omeprazol Teva, Enterokapsel, hård 10 mg"
    }
}