{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller sjuksköterska. Om får biverkningar, tala med läkare eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Icomas är och vad det används för 2. Vad du behöver veta innan du använder Icomas 3. Hur du använder Icomas 4. Eventuella biverkningar 5. Hur Icomas ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Icomas är och vad det används för Endast avsett för diagnostik av din lungfunktion. Icomas bör endast användastill patienter som är kapabla att utföra testet, oavsett ålder.",
        "indication": "Endast avsett för diagnostik av din lungfunktion. Icomas bör endast användastill patienter som är kapabla att utföra testet, oavsett ålder.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Icomas Barn och ungdomar Denna produkt ska användas med försiktighet till barn. Rådfråga läkare eller sjuksköterska innan du använder detta läkemedel. Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Icomas ska endast användas under graviditet då det är absolut nödvändigt. Icomas kan användas under amningsperioden, men ska inte användas vid själva amningstillfället.",
        "children": "Barn och ungdomar Denna produkt ska användas med försiktighet till barn. Rådfråga läkare eller sjuksköterska innan du använder detta läkemedel.",
        "pregnancy": "Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Icomas ska endast användas under graviditet då det är absolut nödvändigt. Icomas kan användas under amningsperioden, men ska inte användas vid själva amningstillfället.",
        "substance-information": "",
        "usage-and-administration": "3. Hur du använder Icomas Icomas ska bara användas i samband med utförandet av lungfunktionstest. Du ska följa instruktioner som den personal som utför undersökningen ger dig. Använd alltid detta läkemedel exakt enligt anvisningar från läkare eller sjuksköterska. Rådfråga läkare eller sjuksköterska om du är osäker. Om du använt för stor mängd av Icomas Om du har använt för mycket av denna produkt så kan du få symptom på att ha för lite syrgas i blodet, som sänkt medvetandegrad, huvudvärk, yrsel, illamående, kräkningar och dimsyn, bröstsmärtor, andnöd, svaghet eller andra vaga symptom. Om du upplever några av dessa symptom tala omedelbart om detta för sjukvårdspersonalen och avbryt användning av Icomas. Säkerhetsanvisningar Icomas är endast avsett för medicinskt bruk. Rökning och öppen eld får inte förekomma i rum där produkten används. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller sjuksköterska.",
        "overdosage": "Om du använt för stor mängd av Icomas Om du har använt för mycket av denna produkt så kan du få symptom på att ha för lite syrgas i blodet, som sänkt medvetandegrad, huvudvärk, yrsel, illamående, kräkningar och dimsyn, bröstsmärtor, andnöd, svaghet eller andra vaga symptom. Om du upplever några av dessa symptom tala omedelbart om detta för sjukvårdspersonalen och avbryt användning av Icomas. Säkerhetsanvisningar Icomas är endast avsett för medicinskt bruk. Rökning och öppen eld får inte förekomma i rum där produkten används. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller sjuksköterska.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Det finns inga kända biverkningar förknippade med användningen av Icomas. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Icomas ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Förvara flaskan i låst utrymme, avsett för medicinska gaser. Får inte utsättas för stark värme. Föres i säkerhet vid brandfara. Hanteras varsamt. Returneras med 5 bars övertyck. Gasflaskor skall förvaras och transporteras med stängd ventil samt påsatt skyddsmutter. Används före utgångsdatum som anges på flaskans etikett.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration De aktiva substanserna är kolmonoxid (CO), acetylen (C2H2) och metan (CH4). Övriga innehållsämnen är syre (O2) samt kväve (N2). Läkemedlets utseende och förpackningsstorlekar Icomas är färglös, luktlös gas utan smak. Läkemedelsform: medicinsk gas, komprimerad Gasflaskans skuldra är märkt med ljusgrön färg (inert gas). Gasflaskans kropp är vit (medicinsk gas). Förpackningar (inkl. material) och ventiler: 10 liters aluminiumflaska med avstängningsventil 20 liters aluminiumflaska med avstängningsventil 40 liters aluminiumflaska med avstängningsventil 50 liters aluminiumflaska med avstängningsventil Innehavare av godkännande för försäljning Linde Sverige AB Rättarvägen 3 169 68 Solna Sverige Tillverkare Linde Gas AB Baltzar von Platens gata 4-6 749 47 Enköping Sverige Linde GmbH Seitnerstr. 70 82049 Pullach Tyskland Med fabrik: Linde GmbH, Betriebsstaette Leuna Spergauer Straße 1a 06237 Leuna Tyskland Linde Gas Therapeutics Benelux B.V De Keten 7, 5651 JG te Eindhoven Nederländerna Information lämnas av Linde Healthcare (division inom Linde Sverige AB) Tel: 08-731 10 00 Denna bipacksedel ändrades senast 2022-01-11 Övriga informationskällor Ytterligare information om detta läkemedel finns på Läkemedelverkets hemsida: www.lakemedelsverket.se Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet under namnen: Österrike: iCOmas Belgien: Carbon monoxide 0.3%, Acetylene 0.3%, Methane 0.3% Linde Danmark: Icomas Finland: Icomas Tyskland: iCOmas Island: Icomas Luxemburg: ICOMAS Nederländerna: ICOMAS Norge: Icomas Portugal: Icomas Spanien: ICOMAS Sverige: Icomas Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Säkerhetsanvisningar Kopplas endast till anslutning avsedd för medicinskt bruk Håll flaskan ren och torr och fri från olja och fett. Stäng av utrustningen när den inte används. Vid brand- stäng av utrustningen. Tryckregulatorn måste öppnas sakta och försiktigt. Icomas skall endast användas i utrymmen med god ventilation. När flaskan används skall den vara fastsatt på ett lämpligt sätt. Produkten ska inte användas under 5 bars tryck. Detta rest-tryck skyddar flaskan från föroreningar. Efter användning skall flaskventilen stängas med normal handkraft. Tryckavlasta regulatorn eller anslutningen.",
        "composition": "Innehållsdeklaration De aktiva substanserna är kolmonoxid (CO), acetylen (C2H2) och metan (CH4). Övriga innehållsämnen är syre (O2) samt kväve (N2).",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Icomas är färglös, luktlös gas utan smak. Läkemedelsform: medicinsk gas, komprimerad Gasflaskans skuldra är märkt med ljusgrön färg (inert gas). Gasflaskans kropp är vit (medicinsk gas). Förpackningar (inkl. material) och ventiler: 10 liters aluminiumflaska med avstängningsventil 20 liters aluminiumflaska med avstängningsventil 40 liters aluminiumflaska med avstängningsventil 50 liters aluminiumflaska med avstängningsventil",
        "prod-license": "Innehavare av godkännande för försäljning Linde Sverige AB Rättarvägen 3 169 68 Solna Sverige Tillverkare Linde Gas AB Baltzar von Platens gata 4-6 749 47 Enköping Sverige Linde GmbH Seitnerstr. 70 82049 Pullach Tyskland Med fabrik: Linde GmbH, Betriebsstaette Leuna Spergauer Straße 1a 06237 Leuna Tyskland Linde Gas Therapeutics Benelux B.V De Keten 7, 5651 JG te Eindhoven Nederländerna Information lämnas av Linde Healthcare (division inom Linde Sverige AB) Tel: 08-731 10 00 Denna bipacksedel ändrades senast 2022-01-11",
        "additional-sources": "Övriga informationskällor Ytterligare information om detta läkemedel finns på Läkemedelverkets hemsida: www.lakemedelsverket.se Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet under namnen: Österrike: iCOmas Belgien: Carbon monoxide 0.3%, Acetylene 0.3%, Methane 0.3% Linde Danmark: Icomas Finland: Icomas Tyskland: iCOmas Island: Icomas Luxemburg: ICOMAS Nederländerna: ICOMAS Norge: Icomas Portugal: Icomas Spanien: ICOMAS Sverige: Icomas",
        "instructions-for-use": "Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Säkerhetsanvisningar Kopplas endast till anslutning avsedd för medicinskt bruk Håll flaskan ren och torr och fri från olja och fett. Stäng av utrustningen när den inte används. Vid brand- stäng av utrustningen. Tryckregulatorn måste öppnas sakta och försiktigt. Icomas skall endast användas i utrymmen med god ventilation. När flaskan används skall den vara fastsatt på ett lämpligt sätt. Produkten ska inte användas under 5 bars tryck. Detta rest-tryck skyddar flaskan från föroreningar. Efter användning skall flaskventilen stängas med normal handkraft. Tryckavlasta regulatorn eller anslutningen."
    },
    "produktresume": {
        "tradename": "Icomas 0,3 %; 0,3 %; 0,3 % medicinsk gas, komprimerad",
        "composition": "Kolmonoxid (CO) 0,3% vid ett tryck av 150 bar (15°C) Acetylen (C2H2) 0,3% vid ett tryck av 150 bar (15°C) Metan (CH4) 0,3% vid ett tryck av 150 bar (15°C) För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Medicinsk gas, komprimeradFärglös, lukt- och smaklös gas",
        "clinical": "4.1 Terapeutiska indikationer Detta läkemedel är endast avsett för diagnostik. Avsett för diagnostik av lungfunktion (bestämning av diffusionskapacitet/”transfer factor” som huvudparameter och för beräkning av lungvolym och lungblodflöde som sekundära parametrar). Icomas bör endast användas till patienter som är kapabla att utföra testet, oavsett ålder. 4.2 Dosering och administreringssätt Endast för inhalation i samband med diagnostik av lungfunktion. Gasen skall användas i enlighet med instruktion för mätutrustning. Mätningar skall endast utföras av medicinsk personal med kompetens och utbildning i att utföra lungfunktionstest. 4.3 Kontraindikationer Inga kända. 4.4 Varningar och försiktighet Upprepade inhalationer inom kort tid, minuter, bör ske med iakttagande av risken för en ökning av karboxyhemoglobinnivån. Om gasen inhaleras kontinuerligt eller upprepade gånger med kort mellanrum under en längre tidsperiod kan karboxyhemoglobinnivån stiga och denna bör kontrolleras med hjälp av en blodgasbestämning.Denna produkt ska användas med försiktighet till barn, eftersom det saknas data om toxicitet för denna blandning. Läkare som vill använda denna gas till barn, bör vara medvetna om att säkerheten inte har bedömts formellt för acetylen och metan. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Inga kända 4.6 Fertilitet, graviditet och amning Graviditet Det finns studier kring användning av lungtestgaser innehållande CO under graviditet som lett till [HbCO] halter ≤5 % per testomgång, då dos/exponeringsgränsen varit 0,3 % CO i testgasen och inandningen varit ≤3 min. För rökare (där utgångs [HbCO] redan är runt 5 %), föreslås en CO exponering som är ≤1 min vid en koncentration på 0,3 % (3000 ppm).Information om användning av acetylen och metan under graviditet är begränsad.Icomas skall endast användas under graviditet då det är absolut nödvändigt. Amning Icomas kan användas under amningsperioden, men ska inte användas vid själva amningstillfället. Fertilitet Möjliga effekter på fertilitet efter kliniska doser av Icomas till patienter (i samband med diagnostik av lungfunktion) är inte känd. Inga data finns tillgängliga 4.7 Effekter på förmågan att framföra fordon och använda maskiner Ej relevant. 4.8 Biverkningar Inga kända Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Vid misstanke om överdosering, skall testningen avbrytas omedelbart. Kolmonoxid Kolmonoxid orsakar hypoxi genom att binda till Hb, tränga undan O2 och bilda COHb (karboxyhemoglobin), vilket minskar den syrebindande kapaciteten i blodet och minskar frisättningen av O2 från Hb till vävnader. Kolmonoxid-inducerad hypoxi utlöser kompensatoriska kardiovaskulära respons, vilket inkluderar ökad hjärtminutvolym och dilatation av hjärtats och hjärnans kärl. Acetylen Hög koncentration av acetylen orsakar hypoxi och asfyxi på grund av undanträngning av syre. Metan Metan är biokemiskt och biologiskt inert, men orsakar hypoxi och asfyxi i höga koncentrationer på grund av undanträngning av syre. Symptom Kolmonoxidförgiftning utmärks av tecken på syrebrist, vilket inkluderar sänkt medvetandegrad eller neurologiska symptom, huvudvärk, yrsel, illamående, kräkningar och dimsyn, bröstsmärtor, dyspne, svaghet eller andra vaga symptom. Åtgärder Vid misstanke om överdosering skall patienten omgående ges syrgas på mask. Blodprov (blodgas) för bestämning av halten karboxyhemoglobin skall omgående tas. Syrgas ska ges tills koncentrationen av karboxyhemoglobin är lägre än 5% (bekräftad genom blodgasanalys)Patient skall om tecken på allvarlig syrebrist, kärlkramp, påverkat medvetande eller andra oklara neurologiska symptom, omgående bli föremål för akut medicinsk bedömning.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Diagnostiska medel, ATC-kod V04CXProdukten är endast avsedd för diagnostik och inga biologiska effekter är att förvänta. Den korta expositionen i kombination med den ingående koncentrationen av kolmonoxid, acetylen och metan skall ej medföra några biologiska effekter oavsett patientens ålder och om använd enligt indikation.Se också en speciell varning för barn i avsnitt 4.4 5.2 Farmakokinetiska egenskaper Diffusionen av kolmonoxid från lungan till kapillärblodet är beroende av partialtrycket av gasen i alveolen. Upptag av kolmonoxid sker endast i lungavsnitt med alveolär ventilation och perfusion. Upptaget är också beroende av det alveolokapillära parenkymet. Vid sjukdom, inflammatorisk process och/eller fibros försämras upptaget. I blodet binds kolmonoxiden till hemoglobin och bildar karboxyhemoglobin.Upptaget av kolmonoxid styrs av partialtrycket i lungan, ventilations-perfusionsförhållanden samt den alveolokapillära permeabiliteten. Vid framförallt parenkymatösa lungförändringar sjunker diffusionsförmågan för kolmonoxid och upptaget blir lägre.Acetylen tas snabbt upp av blodet. Upptaget av acetylen från den inandade gasen används för mätning av blodflödet i lungan. Acetylen sprids i kroppen och elimineras sedan vid utandning.Metan tas inte upp i kroppen utan förblir utspädd i den totala lunggasvolymen och används på detta sätt som en markör för mätning av lungkapacitet. Det finns ingen humankinetik kring användningen av spårkoncentrationer i samband med testning av lungfunktion för lungvolymsberäkning (via enkelt andetag eller upprepad andetagsteknik). 5.3 Prekliniska säkerhetsuppgifter Det finns inga prekliniska data av relevans för säkerhetsbedömningen utöver vad som redan beaktats i produktresumén.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Oxygen 20,9% (syre, kemisk beteckning O2) Nitrogen q.s. (kväve, kemisk beteckning N2) 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 3 år 6.4 Särskilda förvaringsanvisningar Läkemedelsrelaterad förvaringsanvisning Detta läkemedel kräver inga speciella förvaringsanvisningar vad gäller temperatur, annat än de som gäller för gasbehållare och gas under tryck (se nedan). Förvaringsanvisning relaterad till gasbehållare och gaser under tryck Förvara flaskan i låst utrymme, reserverat för medicinska gaser. Får inte utsättas för stark värme. Föres i säkerhet vid brandfara. Hanteras varsamt. Returneras med 5 bars övertyck. Gasflaskor skall förvaras och transporteras med stängd ventil samt påsatt skyddsmutter. 6.5 Förpackningstyp och innehåll Gasflaskans skuldra är märkt med ljusgrön färg (inert gas). Gasflaskans kropp är vit (medicinsk gas).Förpackningar (inkl. material) och ventiler:10 liters aluminiumflaska med avstängningsventil innehåller ca 1500 liter gas.20 liters aluminiumflaska med avstängningsventil innehåller ca 3000 liter gas.40 liters aluminiumflaska med avstängningsventil innehåller ca 6000 liter gas.50 liters aluminiumflaska med avstängningsventil innehåller ca 7500 liter gas. 6.6 Särskilda anvisningar för destruktion och övrig hantering Allmänt Medicinska gaser får bara användas för medicinska ändamål. Behållare med olika gassorter och gaskvaliteter skall särskiljas från varandra. Fulla och tomma gasflaskor skall förvaras åtskilda.Använd aldrig olja eller fett även om flaskventilen skulle gå trögt eller om regulatorn är svår att ansluta. Hantera ventiler och därtill hörande utrustning med rena och fettfria (handkräm etc.) händer. Gasflaskorna skall förvaras i skydd för väder och vind, hållas torra och rena, åtskilda från brännbara ämnen och ej utsättas för stark värme. Använd enbart utrustning som är avsedd för medicinskt bruk. Kontrollera att flaskorna är förseglade vid ankomst. Iordningställande för användning Avlägsna förseglingen från ventilen före användningen. Använd endast regulator avsedd för medicinskt bruk. Kontrollera att regulatorn är ren och att packningarna är i gott skick. Öppna flaskventilen sakta och trycksätt regulatorn, stäng ventilen. Tryckavlasta regulatorn. Upprepa 3 gånger.Gör en läckagekontroll enligt instruktion som medföljer regulatorn. Försök inte själv åtgärda läckage från ventilen eller utrustningen på annat sätt än genom att byta packning eller O-ring. Vid läckage, stäng ventilen och koppla bort regulatorn. Märk felaktiga flaskor, sätt dem åt sidan och returnera dem till leverantören. Användning av gasflaskan Rökning och öppen eld är absolut förbjudet i rum där gasbehandling pågår. Stäng av utrustningen vid brand eller om den inte används.Föres i säkerhet vid brandfara.När flaskan används skall den vara fastsatt på ett lämpligt sätt. Åtgärder skall vidtas för att förhindra att gasflaskorna utsätts för stötar eller fall under förvaring och transport. Produkten ska inte användas under 5 bars tryck. Detta rest-tryck skyddar flaskan från föroreningar.Efter användning skall flaskventilen stängas med normal handkraft. Tryckavlasta regulatorn eller anslutningen.",
        "prod-license": "Linde Sverige ABRättarvägen 3169 68 SolnaSverige",
        "approval-number": "23267",
        "approval-first-date": "Första godkännandet: 2009-08-21Förnyat godkännande: 2014-08-21",
        "revision-date": "2020-11-02"
    },
    "fass_text": {
        "indication": "Detta läkemedel är endast avsett för diagnostik. Avsett för diagnostik av lungfunktion (bestämning av diffusionskapacitet/”transfer factor” som huvudparameter och för beräkning av lungvolym och lungblodflöde som sekundära parametrar). Icomas bör endast användas till patienter som är kapabla att utföra testet, oavsett ålder.",
        "contraindication": "Inga kända.",
        "dosage": "Endast för inhalation i samband med diagnostik av lungfunktion. Gasen skall användas i enlighet med instruktion för mätutrustning. Mätningar skall endast utföras av medicinsk personal med kompetens och utbildning i att utföra lungfunktionstest.",
        "caution": "Upprepade inhalationer inom kort tid, minuter, bör ske med iakttagande av risken för en ökning av karboxyhemoglobinnivån. Om gasen inhaleras kontinuerligt eller upprepade gånger med kort mellanrum under en längre tidsperiod kan karboxyhemoglobinnivån stiga och denna bör kontrolleras med hjälp av en blodgasbestämning. Denna produkt ska användas med försiktighet till barn, eftersom det saknas data om toxicitet för denna blandning. Läkare som vill använda denna gas till barn, bör vara medvetna om att säkerheten inte har bedömts formellt för acetylen och metan.",
        "interaction": "Inga kända",
        "pregnancy": "Det finns studier kring användning av lungtestgaser innehållande CO under graviditet som lett till [HbCO] halter ≤5 % per testomgång, då dos/exponeringsgränsen varit 0,3 % CO i testgasen och inandningen varit ≤3 min. För rökare (där utgångs [HbCO] redan är runt 5 %), föreslås en CO exponering som är ≤1 min vid en koncentration på 0,3 % (3000 ppm). Information om användning av acetylen och metan under graviditet är begränsad. Icomas skall endast användas under graviditet då det är absolut nödvändigt.",
        "breastfeeding": "Icomas kan användas under amningsperioden, men ska inte användas vid själva amningstillfället.",
        "fertility": "Möjliga effekter på fertilitet efter kliniska doser av Icomas till patienter (i samband med diagnostik av lungfunktion) är inte känd. Inga data finns tillgängliga",
        "driving": "Ej relevant.",
        "side-effects": "Inga kända Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Vid misstanke om överdosering, skall testningen avbrytas omedelbart. Kolmonoxid Kolmonoxid orsakar hypoxi genom att binda till Hb, tränga undan O2 och bilda COHb (karboxyhemoglobin), vilket minskar den syrebindande kapaciteten i blodet och minskar frisättningen av O2 från Hb till vävnader. Kolmonoxid-inducerad hypoxi utlöser kompensatoriska kardiovaskulära respons, vilket inkluderar ökad hjärtminutvolym och dilatation av hjärtats och hjärnans kärl. Acetylen Hög koncentration av acetylen orsakar hypoxi och asfyxi på grund av undanträngning av syre. Metan Metan är biokemiskt och biologiskt inert, men orsakar hypoxi och asfyxi i höga koncentrationer på grund av undanträngning av syre. Symptom Kolmonoxidförgiftning utmärks av tecken på syrebrist, vilket inkluderar sänkt medvetandegrad eller neurologiska symptom, huvudvärk, yrsel, illamående, kräkningar och dimsyn, bröstsmärtor, dyspne, svaghet eller andra vaga symptom. Åtgärder Vid misstanke om överdosering skall patienten omgående ges syrgas på mask. Blodprov (blodgas) för bestämning av halten karboxyhemoglobin skall omgående tas. Syrgas ska ges tills koncentrationen av karboxyhemoglobin är lägre än 5% (bekräftad genom blodgasanalys) Patient skall om tecken på allvarlig syrebrist, kärlkramp, påverkat medvetande eller andra oklara neurologiska symptom, omgående bli föremål för akut medicinsk bedömning.",
        "pharmacodynamic": "Produkten är endast avsedd för diagnostik och inga biologiska effekter är att förvänta. Den korta expositionen i kombination med den ingående koncentrationen av kolmonoxid, acetylen och metan skall ej medföra några biologiska effekter oavsett patientens ålder och om använd enligt indikation. Se också en speciell varning för barn i avsnitt Varningar och försiktighet",
        "pharmacokinetic": "Diffusionen av kolmonoxid från lungan till kapillärblodet är beroende av partialtrycket av gasen i alveolen. Upptag av kolmonoxid sker endast i lungavsnitt med alveolär ventilation och perfusion. Upptaget är också beroende av det alveolokapillära parenkymet. Vid sjukdom, inflammatorisk process och/eller fibros försämras upptaget. I blodet binds kolmonoxiden till hemoglobin och bildar karboxyhemoglobin. Upptaget av kolmonoxid styrs av partialtrycket i lungan, ventilations-perfusionsförhållanden samt den alveolokapillära permeabiliteten. Vid framförallt parenkymatösa lungförändringar sjunker diffusionsförmågan för kolmonoxid och upptaget blir lägre. Acetylen tas snabbt upp av blodet. Upptaget av acetylen från den inandade gasen används för mätning av blodflödet i lungan. Acetylen sprids i kroppen och elimineras sedan vid utandning. Metan tas inte upp i kroppen utan förblir utspädd i den totala lunggasvolymen och används på detta sätt som en markör för mätning av lungkapacitet. Det finns ingen humankinetik kring användningen av spårkoncentrationer i samband med testning av lungfunktion för lungvolymsberäkning (via enkelt andetag eller upprepad andetagsteknik).",
        "preclinical-info": "Det finns inga prekliniska data av relevans för säkerhetsbedömningen utöver vad som redan beaktats i produktresumén.",
        "composition": "Kolmonoxid (CO) 0,3% vid ett tryck av 150 bar (15°C) Acetylen (C2H2) 0,3% vid ett tryck av 150 bar (15°C) Metan (CH4) 0,3% vid ett tryck av 150 bar (15°C) Förteckning över hjälpämnen Oxygen 20,9% (syre, kemisk beteckning O2) Nitrogen q.s. (kväve, kemisk beteckning N2)",
        "incompatibility": "Ej relevant.",
        "handling-life-shelf-storage": "Hållbarhet 3 år Särskilda förvaringsanvisningar Läkemedelsrelaterad förvaringsanvisning Detta läkemedel kräver inga speciella förvaringsanvisningar vad gäller temperatur, annat än de som gäller för gasbehållare och gas under tryck (se nedan). Förvaringsanvisning relaterad till gasbehållare och gaser under tryck Förvara flaskan i låst utrymme, reserverat för medicinska gaser. Får inte utsättas för stark värme. Föres i säkerhet vid brandfara. Hanteras varsamt. Returneras med 5 bars övertyck. Gasflaskor skall förvaras och transporteras med stängd ventil samt påsatt skyddsmutter. Allmänt Medicinska gaser får bara användas för medicinska ändamål. Behållare med olika gassorter och gaskvaliteter skall särskiljas från varandra. Fulla och tomma gasflaskor skall förvaras åtskilda. Använd aldrig olja eller fett även om flaskventilen skulle gå trögt eller om regulatorn är svår att ansluta. Hantera ventiler och därtill hörande utrustning med rena och fettfria (handkräm etc.) händer. Gasflaskorna skall förvaras i skydd för väder och vind, hållas torra och rena, åtskilda från brännbara ämnen och ej utsättas för stark värme. Använd enbart utrustning som är avsedd för medicinskt bruk. Kontrollera att flaskorna är förseglade vid ankomst. Iordningställande för användning Avlägsna förseglingen från ventilen före användningen. Använd endast regulator avsedd för medicinskt bruk. Kontrollera att regulatorn är ren och att packningarna är i gott skick. Öppna flaskventilen sakta och trycksätt regulatorn, stäng ventilen. Tryckavlasta regulatorn. Upprepa 3 gånger. Gör en läckagekontroll enligt instruktion som medföljer regulatorn. Försök inte själv åtgärda läckage från ventilen eller utrustningen på annat sätt än genom att byta packning eller O-ring. Vid läckage, stäng ventilen och koppla bort regulatorn. Märk felaktiga flaskor, sätt dem åt sidan och returnera dem till leverantören. Användning av gasflaskan Rökning och öppen eld är absolut förbjudet i rum där gasbehandling pågår. Stäng av utrustningen vid brand eller om den inte används. Föres i säkerhet vid brandfara. När flaskan används skall den vara fastsatt på ett lämpligt sätt. Åtgärder skall vidtas för att förhindra att gasflaskorna utsätts för stötar eller fall under förvaring och transport. Produkten ska inte användas under 5 bars tryck. Detta rest-tryck skyddar flaskan från föroreningar. Efter användning skall flaskventilen stängas med normal handkraft. Tryckavlasta regulatorn eller anslutningen."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Icomas, Medicinsk gas, komprimerad 0,3 %, 0,3 %, 0,3 %"
    }
}