{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare, apotekspersonal eller sjuksköterska. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Aerius är och vad det används för 2. Vad du behöver veta innan du tar Aerius oral lösning 3. Hur du tar Aerius oral lösning 4. Eventuella biverkningar 5. Hur Aerius oral lösning ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Aerius är och vad det används för Vad Aerius är Aerius innehåller desloratadin som är ett antihistamin. Hur Aerius verkar Aerius oral lösning är ett antiallergiskt läkemedel som inte gör dig dåsig. Det hjälper till att hålla dina allergiska reaktioner och deras symtom under kontroll. När Aerius ska användas Aerius oral lösning lindrar symtomen vid allergisk rinit (inflammation i nässlemhinnan orsakad av allergi, till exempel hösnuva eller allergi mot dammkvalster) hos vuxna, ungdomar och barn 1 år och äldre. Dessa symtom omfattar nysningar, rinnande eller kliande näsa, gomklåda och kliande, röda eller vattniga ögon. Aerius oral lösning används också för att lindra symtomen i samband med urtikaria (en hudåkomma orsakad av allergi). Dessa symtom omfattar klåda och nässelutslag. Lindring av dessa symtom varar hela dagen och hjälper dig att upprätthålla normala vardagssysslor och normal sömn.",
        "indication": "Vad Aerius är Aerius innehåller desloratadin som är ett antihistamin. Hur Aerius verkar Aerius oral lösning är ett antiallergiskt läkemedel som inte gör dig dåsig. Det hjälper till att hålla dina allergiska reaktioner och deras symtom under kontroll. När Aerius ska användas Aerius oral lösning lindrar symtomen vid allergisk rinit (inflammation i nässlemhinnan orsakad av allergi, till exempel hösnuva eller allergi mot dammkvalster) hos vuxna, ungdomar och barn 1 år och äldre. Dessa symtom omfattar nysningar, rinnande eller kliande näsa, gomklåda och kliande, röda eller vattniga ögon. Aerius oral lösning används också för att lindra symtomen i samband med urtikaria (en hudåkomma orsakad av allergi). Dessa symtom omfattar klåda och nässelutslag. Lindring av dessa symtom varar hela dagen och hjälper dig att upprätthålla normala vardagssysslor och normal sömn.",
        "caution-and-warnings": "2. Vad du behöver veta innan du tar Aerius oral lösning Ta inte Aerius oral lösning om du är allergisk mot desloratadin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) eller mot loratadin. Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du tar Aerius: om du har nedsatt njurfunktion. om du eller någon i din familj har haft krampanfall. Barn och ungdomar Ge inte detta läkemedel till barn under 1 år. Andra läkemedel och Aerius Det finns inte några kända interaktioner mellan Aerius och andra läkemedel. Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Aerius med mat, dryck och alkohol Aerius kan tas med eller utan mat. Var försiktig om du tar Aerius tillsammans med alkohol. Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du tar detta läkemedel. Intag av Aerius oral lösning rekommenderas inte om du är gravid eller ammar. Det finns inga fertilitetsdata för män och kvinnor. Körförmåga och användning av maskiner Vid rekommenderad dos förväntas inte detta läkemedel påverka din förmåga att köra eller använda maskiner. Även om de flesta personer inte känner sig dåsiga, rekommenderas att man inte utför aktiviteter som kräver skärpt uppmärksamhet, såsom att framföra fordon eller använda maskiner tills du vet hur du reagerar på läkemedlet. Aerius oral lösning innehåller sorbitol (E420) Detta läkemedel innehåller 150 mg sorbitol (E420) per ml oral lösning. Sorbitol är en källa till fruktos. Om din läkare talat om att du (eller ditt barn) har en intolerans mot vissa sockerarter, eller har diagnostiserats med hereditär fruktosintolerans (HFI), en sällsynt, ärftlig sjukdom som gör att man inte kan bryta ner fruktos, kontakta läkare innan du använder detta läkemedel. Aerius oral lösning innehåller propylenglykol (E1520) Detta läkemedel innehåller 100,75 mg propylenglykol (E1520) per ml oral lösning. Aerius oral lösning innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per dos, d.v.s. är näst intill ”natriumfritt”. Aerius oral lösning innehåller bensylalkohol Detta läkemedel innehåller 0,75 mg bensylalkohol i per ml oral lösning. Bensylalkohol kan orsaka allergiska reaktioner. Använd inte läkemedlet längre än 1 vecka till små barn (yngre än 3 år) om inte läkare eller apotekspersonal har rekommenderat det. Om du har nedsatt leverfunktion eller nedsatt njurfunktion, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Stora mängder bensylalkohol kan lagras i kroppen och orsaka biverkningar (metabolisk acidos). Om du är gravid eller ammar, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Stora mängder bensylalkohol kan lagras i kroppen och orsaka biverkningar (metabolisk acidos).",
        "contraindication": "Ta inte Aerius oral lösning om du är allergisk mot desloratadin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) eller mot loratadin.",
        "caution": "Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du tar Aerius: om du har nedsatt njurfunktion. om du eller någon i din familj har haft krampanfall.",
        "children": "Barn och ungdomar Ge inte detta läkemedel till barn under 1 år.",
        "interaction": "Andra läkemedel och Aerius Det finns inte några kända interaktioner mellan Aerius och andra läkemedel. Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel.",
        "interaction-food": "Aerius med mat, dryck och alkohol Aerius kan tas med eller utan mat. Var försiktig om du tar Aerius tillsammans med alkohol.",
        "pregnancy": "Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du tar detta läkemedel. Intag av Aerius oral lösning rekommenderas inte om du är gravid eller ammar. Det finns inga fertilitetsdata för män och kvinnor.",
        "driving": "Körförmåga och användning av maskiner Vid rekommenderad dos förväntas inte detta läkemedel påverka din förmåga att köra eller använda maskiner. Även om de flesta personer inte känner sig dåsiga, rekommenderas att man inte utför aktiviteter som kräver skärpt uppmärksamhet, såsom att framföra fordon eller använda maskiner tills du vet hur du reagerar på läkemedlet.",
        "substance-information": "Aerius oral lösning innehåller sorbitol (E420) Detta läkemedel innehåller 150 mg sorbitol (E420) per ml oral lösning. Sorbitol är en källa till fruktos. Om din läkare talat om att du (eller ditt barn) har en intolerans mot vissa sockerarter, eller har diagnostiserats med hereditär fruktosintolerans (HFI), en sällsynt, ärftlig sjukdom som gör att man inte kan bryta ner fruktos, kontakta läkare innan du använder detta läkemedel. Aerius oral lösning innehåller propylenglykol (E1520) Detta läkemedel innehåller 100,75 mg propylenglykol (E1520) per ml oral lösning. Aerius oral lösning innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per dos, d.v.s. är näst intill ”natriumfritt”. Aerius oral lösning innehåller bensylalkohol Detta läkemedel innehåller 0,75 mg bensylalkohol i per ml oral lösning. Bensylalkohol kan orsaka allergiska reaktioner. Använd inte läkemedlet längre än 1 vecka till små barn (yngre än 3 år) om inte läkare eller apotekspersonal har rekommenderat det. Om du har nedsatt leverfunktion eller nedsatt njurfunktion, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Stora mängder bensylalkohol kan lagras i kroppen och orsaka biverkningar (metabolisk acidos). Om du är gravid eller ammar, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Stora mängder bensylalkohol kan lagras i kroppen och orsaka biverkningar (metabolisk acidos).",
        "usage-and-administration": "3. Hur du tar Aerius oral lösning Ta alltid detta läkemedel enligt läkarens eller apotekspersonalens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Användning för barn Barn från 1 till och med 5 år: Rekommenderad dos är 2,5 ml (½ av en 5 ml sked) oral lösning en gång dagligen. Barn från 6 till och med 11 år: Rekommenderad dos är 5 ml (en 5 ml sked) oral lösning en gång dagligen. Användning för vuxna och ungdomar 12 år och äldre Rekommenderad dos är 10 ml (två 5 ml skedar) oral lösning en gång dagligen. Om en doseringsspruta för oral användning medföljer flaskan med oral lösning kan man använda den för att ta avsedd mängd oral lösning. Detta läkemedel ska sväljas. Svälj den orala lösningen och drick sedan litet vatten. Du kan ta detta läkemedel med eller utan mat. Beträffande behandlingens längd så kommer din läkare att fastställa vilken typ av allergisk rinit du lider av och bestämma hur länge du ska ta Aerius oral lösning. Om din allergiska rinit är periodiskt återkommande (närvaro av symtom i mindre än 4 dagar per vecka eller i mindre än 4 veckor) så kommer din läkare att rekommendera ett behandlingsschema som beror på bedömningen av din sjukdomshistoria. Om din allergi är ihållande (närvaro av symtom i 4 dagar eller mer per vecka och i mer än 4 veckor) så kan din läkare rekommendera en längre tids behandling. Vid urtikaria kan behandlingstiden variera från patient till patient och du ska därför följa din läkares ordination. Om du tagit för stor mängd av Aerius oral lösning Ta Aerius oral lösning som det har förskrivits till dig. Inga allvarliga problem är att förvänta vid oavsiktlig överdos. Om du emellertid skulle ta mer Aerius oral lösning än du har ordinerats ska du genast tala med läkare, apotekspersonal eller sjuksköterska. Om du har glömt att ta Aerius oral lösning Om du har glömt att ta din dos i rätt tid ska du ta den så snart som möjligt och sedan gå tillbaka till den vanliga doseringen. Ta inte dubbel dos för att kompensera för glömd dos. Om du slutar att ta Aerius oral lösning Om du har ytterligare frågor om detta läkemedel, kontakta läkare, apotekspersonal eller sjuksköterska.",
        "overdosage": "Om du tagit för stor mängd av Aerius oral lösning Ta Aerius oral lösning som det har förskrivits till dig. Inga allvarliga problem är att förvänta vid oavsiktlig överdos. Om du emellertid skulle ta mer Aerius oral lösning än du har ordinerats ska du genast tala med läkare, apotekspersonal eller sjuksköterska.",
        "missed": "Om du har glömt att ta Aerius oral lösning Om du har glömt att ta din dos i rätt tid ska du ta den så snart som möjligt och sedan gå tillbaka till den vanliga doseringen. Ta inte dubbel dos för att kompensera för glömd dos.",
        "withdrawal": "Om du slutar att ta Aerius oral lösning Om du har ytterligare frågor om detta läkemedel, kontakta läkare, apotekspersonal eller sjuksköterska.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Under marknadsföringen av Aerius har fall av allvarliga allergiska reaktioner (svårigheter att andas, pipljud, klåda, nässelutslag och svullnad) rapporterats i mycket sällsynta fall. Om du får någon av dessa allvarliga biverkningar, sluta att ta läkemedlet och sök omedelbart akut läkarvård. Hos de flesta barn och vuxna var biverkningarna i kliniska prövningar med Aerius ungefär desamma som med en overksam lösning eller en overksam tablett. Vanliga biverkningar hos barn mindre än 2 år var emellertid diarré, feber och sömnlöshet, medan det hos vuxna rapporterades trötthet, muntorrhet och huvudvärk oftare än för en overksam tablett. I kliniska prövningar med Aerius har följande biverkningar rapporterats som: Vanliga (följande kan förekomma hos upp till 1 av 10 användare): trötthet muntorrhet huvudvärk Barn Vanliga hos barn under 2 års ålder (följande kan förekomma hos upp till 1 av 10 barn): diarré feber sömnlöshet Under marknadsföringen av Aerius har följande biverkningar rapporterats som: Mycket sällsynta (följande kan förekomma hos upp till 1 av 10 000 användare): allvarliga allergiska reaktioner utslag bultande eller oregelbundna hjärtslag snabba hjärtslag ont i magen illamående kräkningar orolig mage diarré yrsel dåsighet sömnsvårigheter muskelsmärtor hallucinationer krampanfall rastlöshet med ökad kroppsrörelse leverinflammation avvikande leverfunktions-tester Har rapporterats (förekommer hos ett okänt antal användare): ovanlig svaghet gulfärgning av hud och/eller ögon ökad känslighet i huden för solljus, även vid soldis och för UV-ljus, till exempel för UV-ljus i solarium förändringar i hur hjärtat slår avvikande beteende aggression viktökning, ökad aptit nedstämdhet torra ögon Barn Har rapporterats (förekommer hos ett okänt antal användare): långsamma hjärtslag förändringar i hur hjärtat slår avvikande beteende aggression Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Aerius oral lösning ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på flaskan efter ”EXP”. Utgångsdatumet är den sista dagen i angiven månad. Får ej frysas. Förvaras i originalförpackningen. Använd inte detta läkemedel om du märker någon förändring i den orala lösningens utseende. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är desloratadin 0,5 mg/ml Övriga innehållsämnen är sorbitol (E420), propylenglykol (E1520) (se avsnitt 2 ”Aerius oral lösning innehåller sorbitol (E420) och propylenglykol (E1520)”), sukralos (E 955), hypromellos 2910, natriumcitratdihydrat, naturliga och artificiella smakämnen (bubbelgum vilken innehåller propylenglykol (E1520) och bensylkalkohol (se avsnitt 2 ”Aerius oral lösning innehåller bensylalkohol”)), vattenfri citronsyra, dinatriumedetat och renat vatten. Läkemedlets utseende och förpackningsstorlekar Aerius oral lösning är en klar, färglös lösning. Aerius oral lösning finns i flaskor med 30, 50, 60, 100, 120, 150, 225 eller 300 ml med ett barnsäkert lock. I alla förpackningar, förutom 150 ml flaskan, medföljer en doseringssked markerad för doserna 2,5 ml och 5 ml. I 150 ml förpackningen medföljer en doseringssked eller en doseringsspruta för oral användning markerad för doserna 2,5 ml och 5 ml. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning: N.V. Organon Kloosterstraat 6 5349 AB Oss Nederländerna Tillverkare: Organon Heist bv, Industriepark 30, 2220 Heist-op-den-Berg, Belgien. Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: België/Belgique/Belgien Organon Belgium Tél/Tel: 0080066550123 (+32 2 2418100) dpoc.benelux@organon.com Lietuva Organon Pharma B.V. Lithuania atstovybė Tel.: +370 52041693 dpoc.lithuania@organon.com България Органон (И.А.) Б.В. - клон България Тел.: +359 2 806 3030 dpoc.bulgaria@organon.com Luxembourg/Luxemburg Organon Belgium Tél/Tel: 0080066550123 (+32 2 2418100) dpoc.benelux@organon.com Česká republika Organon Czech Republic s.r.o. Tel.: +420 233 010 300 dpoc.czech@organon.com Magyarország Organon Hungary Kft. Tel.: +36 1 766 1963 dpoc.hungary@organon.com Danmark Organon Denmark ApS Tlf: +45 4484 6800 info.denmark@organon.com Malta Organon Pharma B.V., Cyprus branch Tel: +356 2277 8116 dpoc.cyprus@organon.com Deutschland Organon Healthcare GmbH Tel: 0800 3384 726 (+49 (0) 89 2040022 10) dpoc.germany@organon.com Nederland N.V. Organon Tel.: 00800 66550123 (+32 2 2418100) dpoc.benelux@organon.com Eesti Organon Pharma B.V. Estonian RO Tel: +372 66 61 300 dpoc.estonia@organon.com Norge Organon Norway AS Tlf: +47 24 14 56 60 info.norway@organon.com Ελλάδα BIANEΞ Α.Ε. Τηλ: +30 210 80091 11 Mailbox@vianex.gr Österreich Organon Austria GmbH Tel: +43 (0) 1 263 28 65 dpoc.austria@organon.com España Organon Salud, S.L. Tel: +34 91 591 12 79 organon_info@organon.com Polska Organon Polska Sp. z o.o. Tel.: +48 22 105 50 01 organonpolska@organon.com France Organon France Tél: +33 (0) 1 57 77 32 00 Portugal Organon Portugal, Sociedade Unipessoal Lda. Tel: +351 218705500 geral_pt@organon.com Hrvatska Organon Pharma d.o.o. Tel: +385 1 638 4530 dpoc.croatia@organon.com România Organon Biosciences S.R.L. Tel: +40 21 527 29 90 dpoc.romania@organon.com Ireland Organon Pharma (Ireland) Limited Tel: +353 15828260 medinfo.ROI@organon.com Slovenija Organon Pharma B.V., Oss, podružnica Ljubljana Tel: +386 1 300 10 80 dpoc.slovenia@organon.com Ísland Vistor hf. Sími: + 354 535 7000 Slovenská republika Organon Slovakia s. r. o. Tel: +421 2 44 88 98 88 dpoc.slovakia@organon.com Italia Organon Italia S.r.l. Tel:+39 06 90259059 dpoc.italy@organon.com Suomi/Finland Organon Finland Oy Puh/Tel: +358 (0) 29 170 3520 dpoc.finland@organon.com Κύπρος Organon Pharma B.V., Cyprus branch Τηλ: +357 22866730 dpoc.cyprus@organon.com Sverige Organon Sweden AB Tel: +46 8 502 597 00 dpoc.sweden@organon.com Latvija Ārvalsts komersanta “Organon Pharma B.V.” pārstāvniecība Tel: +371 66968876 dpoc.latvia@organon.com United Kingdom (Northern Ireland) Organon Pharma (UK) Limited Tel: +44 (0) 208 159 3593 medicalinformationuk@organon.com Denna bipacksedel ändrades senast 12/2022 Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu/.",
        "composition": "Innehållsdeklaration Den aktiva substansen är desloratadin 0,5 mg/ml Övriga innehållsämnen är sorbitol (E420), propylenglykol (E1520) (se avsnitt 2 ”Aerius oral lösning innehåller sorbitol (E420) och propylenglykol (E1520)”), sukralos (E 955), hypromellos 2910, natriumcitratdihydrat, naturliga och artificiella smakämnen (bubbelgum vilken innehåller propylenglykol (E1520) och bensylkalkohol (se avsnitt 2 ”Aerius oral lösning innehåller bensylalkohol”)), vattenfri citronsyra, dinatriumedetat och renat vatten.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Aerius oral lösning är en klar, färglös lösning. Aerius oral lösning finns i flaskor med 30, 50, 60, 100, 120, 150, 225 eller 300 ml med ett barnsäkert lock. I alla förpackningar, förutom 150 ml flaskan, medföljer en doseringssked markerad för doserna 2,5 ml och 5 ml. I 150 ml förpackningen medföljer en doseringssked eller en doseringsspruta för oral användning markerad för doserna 2,5 ml och 5 ml. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning: N.V. Organon Kloosterstraat 6 5349 AB Oss Nederländerna Tillverkare: Organon Heist bv, Industriepark 30, 2220 Heist-op-den-Berg, Belgien. Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: België/Belgique/Belgien Organon Belgium Tél/Tel: 0080066550123 (+32 2 2418100) dpoc.benelux@organon.com Lietuva Organon Pharma B.V. Lithuania atstovybė Tel.: +370 52041693 dpoc.lithuania@organon.com България Органон (И.А.) Б.В. - клон България Тел.: +359 2 806 3030 dpoc.bulgaria@organon.com Luxembourg/Luxemburg Organon Belgium Tél/Tel: 0080066550123 (+32 2 2418100) dpoc.benelux@organon.com Česká republika Organon Czech Republic s.r.o. Tel.: +420 233 010 300 dpoc.czech@organon.com Magyarország Organon Hungary Kft. Tel.: +36 1 766 1963 dpoc.hungary@organon.com Danmark Organon Denmark ApS Tlf: +45 4484 6800 info.denmark@organon.com Malta Organon Pharma B.V., Cyprus branch Tel: +356 2277 8116 dpoc.cyprus@organon.com Deutschland Organon Healthcare GmbH Tel: 0800 3384 726 (+49 (0) 89 2040022 10) dpoc.germany@organon.com Nederland N.V. Organon Tel.: 00800 66550123 (+32 2 2418100) dpoc.benelux@organon.com Eesti Organon Pharma B.V. Estonian RO Tel: +372 66 61 300 dpoc.estonia@organon.com Norge Organon Norway AS Tlf: +47 24 14 56 60 info.norway@organon.com Ελλάδα BIANEΞ Α.Ε. Τηλ: +30 210 80091 11 Mailbox@vianex.gr Österreich Organon Austria GmbH Tel: +43 (0) 1 263 28 65 dpoc.austria@organon.com España Organon Salud, S.L. Tel: +34 91 591 12 79 organon_info@organon.com Polska Organon Polska Sp. z o.o. Tel.: +48 22 105 50 01 organonpolska@organon.com France Organon France Tél: +33 (0) 1 57 77 32 00 Portugal Organon Portugal, Sociedade Unipessoal Lda. Tel: +351 218705500 geral_pt@organon.com Hrvatska Organon Pharma d.o.o. Tel: +385 1 638 4530 dpoc.croatia@organon.com România Organon Biosciences S.R.L. Tel: +40 21 527 29 90 dpoc.romania@organon.com Ireland Organon Pharma (Ireland) Limited Tel: +353 15828260 medinfo.ROI@organon.com Slovenija Organon Pharma B.V., Oss, podružnica Ljubljana Tel: +386 1 300 10 80 dpoc.slovenia@organon.com Ísland Vistor hf. Sími: + 354 535 7000 Slovenská republika Organon Slovakia s. r. o. Tel: +421 2 44 88 98 88 dpoc.slovakia@organon.com Italia Organon Italia S.r.l. Tel:+39 06 90259059 dpoc.italy@organon.com Suomi/Finland Organon Finland Oy Puh/Tel: +358 (0) 29 170 3520 dpoc.finland@organon.com Κύπρος Organon Pharma B.V., Cyprus branch Τηλ: +357 22866730 dpoc.cyprus@organon.com Sverige Organon Sweden AB Tel: +46 8 502 597 00 dpoc.sweden@organon.com Latvija Ārvalsts komersanta “Organon Pharma B.V.” pārstāvniecība Tel: +371 66968876 dpoc.latvia@organon.com United Kingdom (Northern Ireland) Organon Pharma (UK) Limited Tel: +44 (0) 208 159 3593 medicalinformationuk@organon.com Denna bipacksedel ändrades senast 12/2022",
        "additional-sources": "Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu/."
    },
    "produktresume": {
        "tradename": "Aerius 0,5 mg/ml oral lösning",
        "composition": "Varje ml oral lösning innehåller 0,5 mg desloratidin. Hjälpämne(n) med känd effekt: Detta läkemedel innehåller sorbitol (E420), propylenglykol (E1520) och bensylalkohol (se avsnitt 4.4).För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Oral lösning är en klar, färglös lösning.",
        "clinical": "4.1 Terapeutiska indikationer Aerius är avsett för vuxna, ungdomar och barn över 1 år för lindring av symtom i samband med: allergisk rinit (se avsnitt 5.1) urtikaria (se avsnitt 5.1). 4.2 Dosering och administreringssätt Dosering Vuxna och ungdomar (12 år och äldre) Rekommenderad dos av Aerius är 10 ml (5 mg) oral lösning en gång dagligen. Pediatrisk population Förskrivaren ska vara medveten om att de flesta fall av rinit under 2 års ålder har infektiöst ursprung (se avsnitt 4.4) och att det saknas data som stöder behandling av infektiös rinit med Aerius.Barn från 1 till och med 5 år: 2,5 ml (1,25 mg) Aerius oral lösning en gång dagligen.Barn från 6 till och med 11 år: 5 ml (2,5 mg) Aerius oral lösning en gång dagligen.Säkerhet och effekt för Aerius 0,5 mg/ml oral lösning för barn under 1 år har inte fastställts. Det finns begränsad erfarenhet av effekten av desloratadin från kliniska prövningar hos barn mellan 1 och 11 år och ungdomar mellan 12 och 17 år (se avsnitt 4.8 och 5.1).Intermittent allergisk rinit (närvaro av symtom i mindre än 4 dagar per vecka eller i mindre än 4 veckor) ska behandlas i enlighet med bedömningen av patientens sjukdomshistoria och behandlingen kan avbrytas efter att symtom har upphört och återupptas när de återkommer.Vid persisterande allergisk rinit (närvaro av symtom i 4 dagar eller mer per vecka och i mer än 4 veckor) kan kontinuerlig behandling rekommenderas till patienterna under de perioder de exponeras för allergen. Administreringssätt Oral användning.Dosen kan tas med eller utan mat. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen, eller mot något hjälpämne som anges i avsnitt 6.1 eller mot loratadin. 4.4 Varningar och försiktighet Nedsatt njurfunktion Vid allvarligt nedsatt njurfunktion ska Aerius användas med försiktighet (se avsnitt 5.2). Krampanfall Desloratadin ska administreras med försiktighet hos patienter med medicinsk eller familjär historia av krampanfall, främst hos yngre barn (se avsnitt 4.8), eftersom de är mer benägna att utveckla nya krampanfall vid behandling med desloratadin. Hälso- och sjukvårdspersonal kan överväga att avbryta desloratadin hos patienter som upplever ett krampanfall under behandling. Aerius oral lösning innehåller sorbitol (E420) Detta läkemedel innehåller 150 mg sorbitol (E420) per ml oral lösning. Den sammantagna effekten av samtidig administrering av produkter vilka innehåller sorbitol (E420) (eller fruktos) och intag av sorbitol (E420) (eller fruktos) genom födointag ska beaktas. Innehåll av sorbitol (E420) i läkemedel för oral användning kan påverka biotillgängligheten för andra läkemedel för oral användning som administreras samtidigt.Sorbitol är en källa till fruktos, patienter med hereditär fruktosintolerans (HFI) bör inte ta detta läkemedel. Aerius oral lösning innehåller propylenglykol (E1520) Detta läkemedel innehåller 100,75 mg propylenglykol (E1520) per ml oral lösning. Aerius oral lösning innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per dos, d.v.s. är näst intill ”natriumfritt”. Aerius oral lösning innehåller bensylalkohol Detta läkemedel innehåller 0,75 mg bensylalkohol per ml oral lösning. Bensylalkohol kan orsaka anafylaktoida reaktioner.Ökad risk för ackumulering hos små barn. Det är inte rekommenderat att användas mer än en vecka hos små barn (under 3 år).Stora volymer ska användas med försiktighet och bara om nödvändigt, särskilt hos personer med nedsatt lever- eller njurfunktion eftersom det fnns en risk för ackumulation vilket kan leda till metabolisk acidos. Pediatrisk population Hos barn under 2 år är diagnosen allergisk rinit speciellt svår att skilja från andra former av rinit. Frånvaro av övre luftvägsinfektion eller strukturella abnormiteter såväl som patienthistoria, fysisk undersökning och lämpliga laboratorie- och hudtester ska övervägas.Ca 6 % av vuxna och barn 2 till 11 år är fenotypiskt långsamma metaboliserare av desloratadin och uppvisar en hög exponering (se avsnitt 5.2). Säkerheten av desloratadin hos barn 2 till 11 år med långsam metabolism är samma som hos barn med normal metabolism. Effekten av desloratadin hos barn < 2 år med långsam metabolism har inte studerats. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Några kliniskt betydelsefulla interaktioner har inte observerats i kliniska prövningar med desloratadintabletter när erytromycin eller ketokonazol gavs samtidigt (se avsnitt 5.1). Pediatrisk population Interaktionsstudier har endast utförts på vuxna.I en klinisk farmakologistudie ökade inte de negativa effekterna av alkohol på prestationsförmågan då Aerius tabletter gavs tillsammans med alkohol (se avsnitt 5.1). Dock, har fall av alkoholintolerans och alkoholförgiftning rapporterats vid användning efter marknadsintroduktionen. Därför rekommenderas försiktighet vid samtidigt intag med alkohol. 4.6 Fertilitet, graviditet och amning Graviditet En stor mängd data från gravida kvinnor (mer än 1 000 graviditeter) tyder inte på risk för missbildningstoxicitet och inte heller på foster/neonatal toxicitet av desloratadin. Djurstudier tyder inte på direkta eller indirekta reproduktionstoxikologiska effekter (se avsnitt 5.3). Som försiktighetsåtgärd bör man undvika användning av Aerius under graviditet. Amning Desloratadin har identifierats hos ammade nyfödda/spädbarn till kvinnor som behandlats. Effekten av desloratadin på nyfödda/spädbarn är inte känd. Ett beslut måste fattas om man ska avbryta amningen eller avbryta/avstå från behandling med Aerius efter att man tagit hänsyn till fördelen med amning för barnet och fördelen med behandling för kvinnan. Fertilitet Det finns inga fertilitetsdata för män och kvinnor. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Aerius har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner baserat på kliniska prövningar. Patienterna bör informeras om att de flesta personer inte känner sig dåsiga. Eftersom det förekommer individuella skillnader i reaktion för alla läkemedel, bör patienterna trots det rekommenderas att inte utföra aktiviteter som kräver skärpt uppmärksamhet, såsom att framföra fordon eller använda maskiner, tills de vet hur de reagerar på läkemedlet. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen Pediatrisk population I kliniska studier på barn gavs desloratadin som beredningsformen sirap till totalt 246 barn i åldrarna 6 månader till 11 år. Den sammanlagda förekomsten av biverkningar hos barn 2 till 11 år var lika i grupperna med desloratadin och placebo. Hos spädbarn och mindre barn 6 till 23 månader var de mest frekvent rapporterade biverkningarna utöver placebo diarré (3,7 %), feber (2,3 %) och sömnlöshet (2,3 %). I en ytterligare studie sågs inga biverkningar hos patienter mellan 6 och 11 år efter en enstaka 2,5 mg dos desloratadin oral lösning.I en klinisk prövning med 578 ungdomar, mellan 12 och 17 år, var huvudvärk den vanligaste biverkningen; den förekom hos 5,9 % av de patienter som behandlades med desloratadin och hos 6,9 % av de patienter som fick placebo. Vuxna och ungdomar Vid den rekommenderade dosen i kliniska prövningar som omfattade vuxna och ungdomar vid en rad olika indikationer inklusive allergisk rinit och kronisk idiopatisk urtikaria rapporterades biverkningar med Aerius hos 3 % fler patienter än vid placebobehandling. Av de biverkningar som rapporterats utöver placebo var trötthet (1,2 %), muntorrhet (0,8 %) och huvudvärk (0,6 %) vanligast. Tabell över biverkningar Frekvensen av biverkningar från kliniska prövningar som rapporterats utöver placebo och andra biverkningar som rapporterats efter marknadsintroduktion redovisas i nedanstående tabell. Frekvenserna definieras som mycket vanliga (≥ 1/10), vanliga (≥ 1/100, < 1/10), mindre vanliga (≥ 1/1 000, < 1/100), sällsynta (≥ 1/10 000, < 1/1 000), mycket sällsynta (< 1/10 000) och ingen känd frekvens (kan inte beräknas från tillgängliga data). Organsystemklass Frekvens Biverkningar observerade med Aerius Metabolism och nutrition Ingen känd frekvens Ökad aptit Psykiska störningar Mycket sällsynta Hallucinationer Ingen känd frekvens Avvikande beteende, aggression, nedstämdhet Centrala och perifera nervsystemet Vanliga Huvudvärk Vanliga (barn under 2 år) Insomnia Mycket sällsynta Yrsel, somnolens, insomnia, psykomotorisk hyperaktivitet, kramper Ögon Ingen känd frekvens Torra ögon Hjärtat Mycket sällsynta Takykardi, palpitationer Ingen känd frekvens QT-förlängning Magtarmkanalen Vanliga Muntorrhet Vanliga (barn under 2 år) Diarré Mycket sällsynta Buksmärtor, illamående, kräkningar, dyspepsi, diarré Lever och gallvägar Mycket sällsynta Förhöjda leverenzymer, förhöjt bilirubin, hepatit Ingen känd frekvens Ikterus Hud och subkutan vävnad Ingen känd frekvens Fotosensitivitet Muskuloskeletala systemet och bindväv Mycket sällsynta Myalgi Allmänna symtom och/eller symtom vid administreringsstället Vanliga Trötthet Vanliga (barn under 2 år) Feber Mycket sällsynta Överkänslighetsreaktioner (såsom anafylaxi, angioödem, dyspné, pruritus, hudutslag och urtikaria) Ingen känd frekvens Asteni Undersökningar Ingen känd frekvens Viktökning Pediatrisk population Andra biverkningar rapporterade efter marknadsintroduktionen hos pediatriska patienter med ingen känd frekvens omfattar QT-förlängning, arytmi, bradykardi, avvikande beteende och aggression. En retrospektiv observationsstudie för att utvärdera säkerhet indikerade en ökad incidens av nydebuterade krampanfall hos patienter 0 till 19 år när de fick desloratadin jämfört med perioder utan att få desloratadin. Bland barn 0‑4 år var den justerade absoluta ökningen 37,5 (95 % konfidensintervall (KI) 10,5-64,5) per 100 000 personår med en bakgrundsfrekvens av nydebuterade krampanfall på 80,3 per 100 000 personår. Bland patienter 5‑19 år var den justerade absoluta ökningen 11,3 (95 % KI 2,3‑20,2) per 100 000 personår med en bakgrundsfrekvens på 36,4 per 100 000 personår. (Se avsnitt 4.4.) Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Biverkningsprofilen i samband med överdosering, som setts efter marknadsintroduktionen, liknar den som ses vid terapeutiska doser, men omfattningen av effekterna kan vara större. Behandling Vid överdosering skall gängse metoder för att avlägsna oabsorberad aktiv substans övervägas. Symtomatisk och understödjande behandling rekommenderas.Desloratadin elimineras inte genom hemodialys. Det är inte känt om det elimineras genom peritoneal dialys. Symtom Baserat på en klinisk flerdosstudie med vuxna och ungdomar, i vilken 45 mg desloratadin gavs (nio gånger den kliniska dosen), sågs inga kliniskt relevanta effekter. Pediatrisk population Biverkningsprofilen i samband med överdosering, som setts efter marknadsintroduktionen, liknar den som ses vid terapeutiska doser, men omfattningen av effekterna kan vara större.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: antihistamin – H1 antagonist; ATC-kod: R06A X27 Verkningsmekanism Desloratadin är en icke-sederande, långtidsverkande histaminantagonist med selektiv perifer H1-receptorantagonistaktivitet. Efter oral administrering blockerar desloratadin selektivt perifera histamin H1-receptorer då substansen hindras att gå över till centrala nervsystemet. Desloratadin har visat sig ha antiallergiska egenskaper i in vitro studier. Dessa omfattar hämning av frisättning av proinflammatoriska cytokiner såsom IL-4, IL-6, IL-8 och IL-13 från humana mastceller/basofiler, liksom hämning av uttryck av adhesionsmolekylen P-selektin på endotelceller. Den kliniska betydelsen av dessa iakttagelser har ännu inte bekräftats. Klinisk effekt och säkerhet Pediatrisk population Effekten av Aerius oral lösning har inte undersökts i särskilda studier på barn. Säkerheten hos desloratadin i beredningsformen sirap, som innehåller samma koncentration av desloratadin som Aerius oral lösning, har emellertid visats i tre barnstudier. Barn i åldern 1-11 år för vilka antihistaminbehandling ansågs lämplig erhöll en daglig desloratadindos på 1,25 mg (1 till och med 5 år) eller 2,5 mg (6 till och med 11 år). Behandlingen tolererades väl vilket visades med hjälp av kliniska laboratorietester, vitala tecken och EKG-intervalldata inklusive QTc. När desloratadin gavs i rekommenderad dos var plasmakoncentrationerna (se avsnitt 5.2) jämförbara i pediatriska och vuxna populationer. Eftersom förloppet för allergisk rinit/kronisk idiopatisk urtikaria och desloratadins profil är snarlika hos vuxna och barn kan därför effektdata för desloratadin extrapoleras till den pediatriska populationen.Effekten av Aerius sirap har inte undersökts i prövningar på barn yngre än 12 år. Vuxna och ungdomar I en klinisk prövning med upprepad dosering till vuxna och ungdomar, där upp till 20 mg desloratadin gavs dagligen i 14 dagar, sågs inga kliniskt betydelsefulla kardiovaskulära effekter. I en klinisk prövning hos vuxna och ungdomar, där desloratadin gavs till vuxna i en dos på 45 mg dagligen (9 gånger den kliniska dosen) i tio dagar, sågs ingen förlängning av QTc-intervallet. Farmakodynamisk effekt Desloratadin penetrerar med svårighet det centrala nervsystemet. I kontrollerade kliniska prövningar vid den rekommenderade dosen 5 mg dagligen till vuxna och ungdomar förekom ingen ökad incidens av somnolens jämfört med placebo. När Aerius tabletter gavs som en enstaka daglig dos på 7,5 mg till vuxna och ungdomar påverkades inte den psykomotoriska funktionen i kliniska prövningar. I en singeldosstudie utförd på vuxna påverkade inte 5 mg desloratadin resultaten av standardtester för prestationsförmåga vid flygning, i vilka ingick uppgifter relaterade till flygning samt subjektiv sömnighet.I kliniska farmakologistudier på vuxna ökade inte samtidigt intag av alkohol den alkoholinducerade försämringen av prestationsförmågan eller ökningen av sömnigheten. Inga signifikanta skillnader fanns i de psykomotoriska testresultaten mellan desloratadin- och placebogrupperna, oavsett om de givits ensamma eller tillsammans med alkohol.Inga kliniskt relevanta förändringar av desloratadins plasmakoncentrationer observerades i interaktionsstudier med upprepad dosering av ketokonazol och erytromycin.Hos vuxna patienter och ungdomar med allergisk rinit lindrade Aerius tabletter effektivt symtom såsom nysningar, rinnande och kliande näsa liksom kliande, rinnande och röda ögon och gomklåda. Aerius kontrollerade effektivt symtomen i 24 timmar. Effekten av Aerius tabletter har inte tydligt visats i prövningar på ungdomar mellan 12 och 17 år.Förutom de vedertagna klassificeringarna av säsongs- och helårsrinit, kan allergisk rinit även klassificeras som intermittent allergisk rinit och persisterande allergisk rinit beroende på symtomens varaktighet. Intermittent allergisk rinit definieras som närvaro av symtom i mindre än 4 dagar per vecka eller i mindre än 4 veckor. Persisterande allergisk rinit definieras som närvaro av symtom i 4 dagar eller mer per vecka och i mer än 4 veckor.Aerius tabletter lindrade effektivt symtomen från säsongsbunden allergisk rinit vilket framkommer av den totala skattningen i ett livskvalitetsformulär vid rinokonjunktivit. Den största förbättringen såg man beträffande ”praktiska problem” och ”dagliga aktiviteter” som begränsats av symtom.Kronisk idiopatisk urtikaria studerades som en klinisk modell för urtikariella tillstånd, eftersom den underliggande patofysiologin är likartad, oavsett etiologi och eftersom kroniska patienter lättare kan rekryteras prospektivt. Eftersom histaminfrisättning är en bakomliggande orsak vid alla urtikariella sjukdomar, förväntas desloratadin ge effektiv symtomlindring vid andra urtikariella tillstånd, utöver kronisk idiopatisk urtikaria, såsom anges i kliniska riktlinjer.I två placebokontrollerade sexveckorsstudier på patienter med kronisk idiopatisk urtikaria minskade Aerius effektivt pruritus och nässelutslagens storlek och antal vid slutet av första doseringsintervallet. I båda studierna studie bibehölls effekten under det 24 timmar långa doseringsintervallet. Som i andra studier med antihistaminer vid kronisk idiopatisk urtikaria exkluderades det fåtal patienter som inte svarade på antihistaminer. En mer än 50 % förbättring av pruritus observerades hos 55 % av patienterna behandlade med desloratadin jämfört med 19 % av de placebobehandlade patienterna. Behandling med Aerius minskade också signifikant påverkan på sömn och den dagliga funktionen mätt enligt en fyrgradig skala för utvärdering av dessa variabler. 5.2 Farmakokinetiska egenskaper Absorption Plasmanivåer av desloratadin kan uppmätas inom 30 minuter efter dosering hos vuxna och ungdomar. Desloratadin absorberas väl och maximal koncentration uppnås efter cirka 3 timmar; halveringstiden i den terminala fasen är cirka 27 timmar. Graden av ackumulering av desloratadin överensstämde med dess halveringstid (cirka 27 timmar) och en dosering om en gång dagligen. Biotillgängligheten för desloratadin var proportionell mot dosen i intervallet 5 mg till 20 mg.I en serie farmakokinetiska och kliniska studier uppnådde 6 % av individerna högre koncentration av desloratadin. Prevalensen av denna fenotyp med långsam metabolisering var jämförbar för vuxna (6 %) och barn 2 till 11 år (6 %) och högre för svarta (18 % vuxna, 16 % barn) än för kaukasier (2 % vuxna, 3 % barn) i båda populationerna. I en farmakokinetisk flerdosstudie utförd med tabletten, genomförd på friska vuxna individer fann man att fyra individer hade långsam metabolisering av desloratadin. Dessa individers Cmax-koncentration var ungefär 3 gånger högre efter cirka 7 timmar med en halveringstid i den terminala fasen på cirka 89 timmar. Jämförbara farmakokinetiska parametrar observerades i en flerdos farmakokinetisk studie utförd med sirapen hos barn 2 till 11 år med långsam metabolism som diagnostiserats med allergisk rinit. Exponeringen (AUC) av desloratadin var ungefär 6 gånger högre och Cmax ungefär 3 till 4 gånger högre vid 3‑6 timmar med en halveringstid i den terminala fasen av cirka 120 timmar. Exponeringen var densamma hos vuxna respektive barn med långsam metabolism när de behandlades med doser i enlighet med deras ålder. Den sammanlagda säkerhetsprofilen hos dessa individer skiljde sig inte från den allmänna populationen. Effekten av desloratadin hos barn < 2 år med långsam metabolism har inte studerats. I separata singeldosstudier vid rekommenderade doser hade pediatriska patienter AUC och Cmax-värden för desloratadin jämförbara med de hos vuxna som erhöll 5 mg desloratadin sirap. Distribution Desloratadin binds måttligt (83 % ‑ 87 %) till plasmaproteiner. Det saknas bevis för kliniskt signifikant ackumulering av aktiv substans efter dosering en gång dagligen av desloratadin (5 mg till 20 mg) i 14 dagar till vuxna och ungdomar.I en cross-over singeldosstudie med desloratadin befanns tabletterna och sirapen bioekvivalenta. Eftersom Aerius oral lösning innehåller samma koncentration av desloratadin krävdes ingen bioekvivalensstudie och den förväntas vara ekvivalent med sirap och tabletter. Metabolism Det enzym som svarar för metabolismen av desloratadin har ännu inte identifierats och därför kan interaktioner med andra läkemedel inte helt uteslutas. Desloratadin hämmar inte CYP3A4 in vivo och studier in vitro har visat att läkemedlet inte hämmar CYP2D6 och inte heller är ett substrat för eller en hämmare av P-glykoprotein. Eliminering I en singeldosstudie med 7,5 mg desloratadin påverkades inte fördelningen av desloratadin efter födointag (fettrik, kaloririk frukost). I en annan studie hade grapefruktjuice ingen påverkan på fördelningen av desloratadin. Patienter med nedsatt njurfunktion Farmakokinetiken för desloratadin hos patienter med kronisk nedsatt njurfunktion jämfördes med den hos friska försökspersoner i en singeldosstudie och en studie med upprepad dosering. I singeldosstudien var exponeringen av desloratadin cirka 2 gånger högre hos individer med mild till måttlig nedsatt njurfunktion respektive cirka 2,5 gånger högre hos individer med allvarligt nedsatt njurfunktion, jämfört med den hos friska individer. I studien med upprepad dosering, uppnåddes steady state efter dag 11. Hos friska individer var exponeringen för desloratadin cirka 1,5 gånger högre hos individer med mild till måttlig nedsatt njurfunktion och cirka 2,5 gånger högre hos individer med allvarligt nedsatt njurfunktion. I båda studierna var förändringar i exponering (AUC och Cmax) av desloratadin och 3‑hydroxydesloratadin inte kliniskt relevant. 5.3 Prekliniska säkerhetsuppgifter Desloratadin är den huvudsakliga aktiva metaboliten av loratadin. Prekliniska studier utförda med desloratadin och loratadin visade att det inte föreligger några kvalitativa eller kvantitativa skillnader i den toxikologiska profilen för desloratadin och loratadin vid jämförbara exponeringsnivåer med desloratadin. Gängse studier avseende säkerhetsfarmakologi, allmäntoxicitet, gentoxicitet, karcinogenitet, reproduktionseffekter och effekter på utveckling visade inte några särskilda risker för människa. Avsaknad av karcinogenicitet har visats i studier som utförts med desloratadin och loratadin.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen sorbitol (E420)propylenglykol (1520)sukralos (E955) hypromellos 2910 natriumcitratdihydrat naturliga och artificiella smakämnen (bubbelgum, vilken innehåller propylenglykol (E1520) och bensylalkohol)vattenfri citronsyradinatriumedetatrenat vatten 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 2 år 6.4 Särskilda förvaringsanvisningar Får ej frysas. Förvaras i originalförpackningen. 6.5 Förpackningstyp och innehåll Aerius oral lösning tillhandahålls i 30, 50, 60, 100, 120, 150, 225 och 300 ml stora bruna typ III glasflaskor som försluts med ett barnsäkert (C/R) skruvlock som har flerdubbla polyetenbelagda mellanlägg. Alla förpackningar, förutom 150 ml förpackningen, tillhandahålls med en doseringssked för doserna 2,5 ml och 5 ml. För 150 ml förpackningen medföljer en doseringssked eller en doseringsspruta för oral användning med markeringar för doserna 2,5 ml och 5 ml.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Inga särskilda anvisningar.",
        "prod-license": "N.V. OrganonKloosterstraat 65349 AB OssNederländerna",
        "approval-number": "EU/1/00/160/061-069",
        "approval-first-date": "Första godkännandet: Datum för det första godkännandet: 15 januari 2001Förnyat godkännande: Datum för den senaste förnyelsen: 15 januari 2006",
        "revision-date": "09/2022 Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu"
    },
    "fass_text": {
        "indication": "Filmdragerade tabletter 5 mg: Aerius är avsett för vuxna och ungdomar 12 år och äldre för lindring av symtom i samband med : allergisk rinit (se avsnitt Farmakodynamik) urtikaria (se avsnitt Farmakodynamik) Oral lösning 0,5 mg/ml: Aerius är avsett för vuxna, ungdomar och barn över 1 år för lindring av symtom i samband med: allergisk rinit (se avsnitt Farmakodynamik) urtikaria (se avsnitt Farmakodynamik)",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll eller mot loratadin.",
        "dosage": "Dosering 5 mg filmdragerade tabletter Vuxna och ungdomar (12 år och äldre) : Rekommenderad dos av Aerius är en tablett en gång dagligen. Intermittent allergisk rinit (närvaro av symtom i mindre än 4 dagar per vecka eller i mindre än 4 veckor) ska behandlas i enlighet med bedömningen av patientens sjukdomshistoria och behandlingen kan avbrytas efter att symtom har upphört och återupptas när de återkommer. Vid persisterande allergisk rinit (närvaro av symtom i 4 dagar eller mer per vecka och i mer än 4 veckor) kan kontinuerlig behandling rekommenderas till patienterna under de perioder de exponeras för allergen. Pediatrisk population Det finns begränsad erfarenhet av effekten av desloratadin från kliniska prövningar hos ungdomar mellan 12 och 17 år (se avsnitt Biverkningar och Farmakodynamik). Säkerhet och effekt för Aerius 5 mg filmdragerade tabletter för barn under 12 år har inte fastställts. 0,5 mg/ml oral lösning Vuxna och ungdomar (12 år och äldre): Rekommenderad dos av Aerius är 10 ml (5 mg) oral lösning en gång dagligen. Pediatrisk population Förskrivaren ska vara medveten om att de flesta fall av rinit under 2 års ålder har infektiöst ursprung (se avsnitt Varningar och försiktighet) och att det saknas data som stöder behandling av infektiös rinit med Aerius. Barn från 1 till och med 5 år: 2,5 ml (1,25 mg) Aerius oral lösning en gång dagligen. Barn från 6 till och med 11 år: 5 ml (2,5 mg) Aerius oral lösning en gång dagligen. Säkerhet och effekt för Aerius 0,5 mg/ml oral lösning för barn under 1 år har inte fastställts. Det finns begränsad erfarenhet av effekten av desloratadin från kliniska prövningar hos barn mellan 1 och 11 år och ungdomar mellan 12 och 17 år (se avsnitt Biverkningar och Farmakodynamik). Intermittent allergisk rinit (närvaro av symtom i mindre än 4 dagar per vecka eller i mindre än 4 veckor) ska behandlas i enlighet med bedömningen av patientens sjukdomshistoria och behandlingen kan avbrytas efter att symtom har upphört och återupptas när de återkommer. Vid persisterande allergisk rinit (närvaro av symtom i 4 dagar eller mer per vecka och i mer än 4 veckor) kan kontinuerlig behandling rekommenderas till patienterna under de perioder de exponeras för allergen. Administreringssätt 0,5 mg/ml oral lösning & 5 mg filmdragerade tabletter: Oral användning. Dosen kan tas med eller utan mat.",
        "caution": "Nedsatt njurfunktion Vid allvarligt nedsatt njurfunktion ska Aerius användas med försiktighet (se avsnitt Farmakokinetik). Krampanfall Desloratadin ska administreras med försiktighet hos patienter med medicinsk eller familjär historia av krampanfall, främst hos yngre barn (se avsnitt Biverkningar), eftersom de är mer benägna att utveckla nya krampanfall vid behandling med desloratadin. Hälso- och sjukvårdspersonal kan överväga att avbryta desloratadin hos patienter som upplever ett krampanfall under behandling. 5 mg filmdragerade tabletter: Aerius tabletter innehåller laktos Patienter med sällsynta ärftliga tillstånd med galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption ska inte använda detta läkemedel. 0,5 mg/ml oral lösning: Aerius oral lösning innehåller sorbitol (E420) Detta läkemedel innehåller 150 mg sorbitol (E420) per ml oral lösning. Den sammantagna effekten av samtidig administrering av produkter vilka innehåller sorbitol (E420) (eller fruktos) och intag av sorbitol (E420) (eller fruktos) genom födointag ska beaktas. Innehåll av sorbitol (E420) i läkemedel för oral användning kan påverka biotillgängligheten för andra läkemedel för oral användning som administreras samtidigt. Sorbitol är en källa till fruktos, patienter med hereditär fruktosintolerans (HFI) bör inte ta detta läkemedel. Aerius oral lösning innehåller propylenglykol (E1520) Detta läkemedel innehåller 100,75 mg propylenglykol (E1520) per ml oral lösning. Aerius oral lösning innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per dos, d.v.s. är näst intill ”natriumfritt”. Aerius oral lösning innehåller bensylalkohol Detta läkemedel innehåller 0,75 mg bensylalkohol per ml oral lösning. Bensylalkohol kan orsaka anafylaktoida reaktioner. Ökad risk för ackumulering hos små barn. Det är inte rekommenderat att användas mer än en vecka hos små barn (under 3 år). Stora volymer ska användas med försiktighet och bara om nödvändigt, särskilt hos personer med nedsatt lever- eller njurfunktion eftersom det fnns en risk för ackumulation vilket kan leda till metabolisk acidos. Pediatrisk population Hos barn under 2 år är diagnosen allergisk rinit speciellt svår att skilja från andra former av rinit. Frånvaro av övre luftvägsinfektion eller strukturella abnormiteter såväl som patienthistoria, fysisk undersökning och lämpliga laboratorie- och hudtester ska övervägas. Ca 6 % av vuxna och barn 2 till 11 år är fenotypiskt långsamma metaboliserare av desloratadin och uppvisar en hög exponering (se avsnitt Farmakokinetik). Säkerheten av desloratadin hos barn 2 till 11 år med långsam metabolism är samma som hos barn med normal metabolism. Effekten av desloratadin hos barn < 2 år med långsam metabolism har inte studerats.",
        "interaction": "Några kliniskt betydelsefulla interaktioner har inte observerats i kliniska prövningar med desloratadintabletter när erytromycin eller ketokonazol gavs samtidigt (se avsnitt Farmakodynamik). Pediatrisk population Interaktionsstudier har endast utförts på vuxna. I en klinisk farmakologistudie ökade inte de negativa effekterna av alkohol på prestationsförmågan då Aerius tabletter gavs tillsammans med alkohol (se avsnitt Farmakodynamik). Dock, har fall av alkoholintolerans och alkoholförgiftning rapporterats vid användning efter marknadsintroduktionen. Därför rekommenderas försiktighet vid samtidigt intag med alkohol.",
        "pregnancy": "En stor mängd data från gravida kvinnor (mer än 1 000 graviditeter) tyder inte på risk för missbildningstoxicitet och inte heller på foster/neonatal toxicitet av desloratadin. Djurstudier tyder inte på direkta eller indirekta reproduktionstoxikologiska effekter (se avsnitt Prekliniska uppgifter). Som försiktighetsåtgärd bör man undvika användning av Aerius under graviditet.",
        "breastfeeding": "Desloratadin har identifierats hos ammade nyfödda/spädbarn till kvinnor som behandlats. Effekten av desloratadin på nyfödda/spädbarn är inte känd. Ett beslut måste fattas om man ska avbryta amningen eller avbryta/avstå från behandling med Aerius efter att man tagit hänsyn till fördelen med amning för barnet och fördelen med behandling för kvinnan.",
        "fertility": "Det finns inga fertilitetsdata för män och kvinnor.",
        "driving": "Aerius har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner baserat på kliniska prövningar. Patienterna bör informeras om att de flesta personer inte känner sig dåsiga. Eftersom det förekommer individuella skillnader i reaktion för alla läkemedel, bör patienterna trots det rekommenderas att inte utföra aktiviteter som kräver skärpt uppmärksamhet, såsom att framföra fordon eller använda maskiner, tills de vet hur de reagerar på läkemedlet.",
        "side-effects": "Sammanfattning av säkerhetsprofilen I kliniska prövningar som omfattade vuxna och ungdomar, vid en rad olika indikationer inklusive allergisk rinit och kronisk idiopatisk urtikaria vid den rekommenderade dosen 5 mg dagligen, rapporterades biverkningar med Aerius tabletter hos 3 % fler patienter än vid placebobehandling. Av de biverkningar som rapporterats utöver placebo var trötthet (1,2 %), muntorrhet (0,8 %) och huvudvärk (0,6 %) vanligast. Pediatrisk population I en klinisk prövning med 578 ungdomar, mellan 12 och 17 år, var huvudvärk den vanligaste biverkningen; den förekom hos 5,9 % av de patienter som behandlades med desloratadin och hos 6,9 % av de patienter som fick placebo. 0,5 mg/ml oral lösning: I kliniska studier på barn gavs desloratadin som beredningsformen sirap till totalt 246 barn i åldrarna 6 månader till 11 år. Den sammanlagda förekomsten av biverkningar hos barn 2 till 11 år var lika i grupperna med desloratadin och placebo. Hos spädbarn och mindre barn 6 till 23 månader var de mest frekvent rapporterade biverkningarna utöver placebo diarré (3,7 %), feber (2,3 %) och sömnlöshet (2,3 %). I en ytterligare studie sågs inga biverkningar hos patienter mellan 6 och 11 år efter en enstaka 2,5 mg dos desloratadin oral lösning. Tabell över biverkningar Frekvensen av biverkningar från kliniska prövningar som rapporterats utöver placebo och andra biverkningar som rapporterats efter marknadsintroduktionen redovisas i nedanstående tabell. Frekvenserna definieras som mycket vanliga (≥ 1/10), vanliga (≥ 1/100, < 1/10), mindre vanliga (≥ 1/1 000, < 1/100), sällsynta (≥ 1/10 000, < 1/1 000), mycket sällsynta (< 1/10 000) och ingen känd frekvens (kan inte beräknas från tillgängliga data). Organsystemklass Frekvens Biverkningar observerade med Aerius Metabolism och nutrition Ingen känd frekvens Ökad aptit Psykiska störningar Mycket sällsynta Ingen känd frekvens Hallucinationer Avvikande beteende, aggression, nedstämdhet Centrala och perifera nervsystemet Vanliga Vanliga (barn under 2 år) Mycket sällsynta Huvudvärk Insomnia Yrsel, somnolens, insomnia, psykomotorisk hyperaktivitet, kramper Ögon Ingen känd frekvens Torra ögon Hjärtat Mycket sällsynta Ingen känd frekvens Takykardi, palpitationer QT-förlängning Magtarmkanalen Vanliga Vanliga (barn under 2 år) Mycket sällsynta Muntorrhet Diarré Buksmärtor, illamående, kräkningar, dyspepsi, diarré Lever och gallvägar Mycket sällsynta Ingen känd frekvens Förhöjda leverenzymer, förhöjt bilirubin, hepatit Ikterus Hud och subkutan vävnad Ingen känd frekvens Fotosensitivitet Muskuloskeletala systemet och bindväv Mycket sällsynta Myalgi Allmänna symtom och/eller symtom vid administreringsstället Vanliga Vanliga (barn under 2 år) Mycket sällsynta Ingen känd frekvens Trötthet Feber Överkänslighetsreaktioner (såsom anafylaxi, angioödem, dyspné, pruritus, hudutslag och urtikaria) Asteni Undersökningar Ingen känd frekvens Viktökning Pediatrisk population Andra biverkningar rapporterade efter marknadsintroduktionen hos pediatriska patienter med ingen känd frekvens omfattar QT-förlängning, arytmi, bradykardi, avvikande beteende och aggression. En retrospektiv observationsstudie för att utvärdera säkerhet indikerade en ökad incidens av nydebuterade krampanfall hos patienter 0 till 19 år när de fick desloratadin jämfört med perioder utan att få desloratadin. Bland barn 0‑4 år var den justerade absoluta ökningen 37,5 (95 % konfidensintervall (KI) 10,5‑64,5) per 100 000 personår med en bakgrundsfrekvens av nydebuterade krampanfall på 80,3 per 100 000 personår. Bland patienter 5‑19 år var den justerade absoluta ökningen 11,3 (95 % KI 2,3‑20,2) per 100 000 personår med en bakgrundsfrekvens på 36,4 per 100 000 personår. (Se avsnitt Varningar och försiktighet.) Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Biverkningsprofilen i samband med överdosering, som setts efter marknadsintroduktionen, liknar den som ses vid terapeutiska doser, men omfattningen av effekterna kan vara större. Behandling Vid överdosering ska gängse metoder för att avlägsna oabsorberad aktiv substans övervägas. Symtomatisk och understödjande behandling rekommenderas. Desloratadin elimineras inte genom hemodialys. Det är inte känt om det elimineras genom peritoneal dialys. Symtom Baserat på en klinisk flerdosstudie, i vilken 45 mg desloratadin gavs (nio gånger den kliniska dosen), sågs inga kliniskt relevanta effekter. Pediatrik population Biverkningsprofilen i samband med överdosering, som setts efter marknadsintroduktionen, liknar den som ses vid terapeutiska doser, men omfattningen av effekterna kan vara större.",
        "pharmacodynamic": "Verkningsmekanism Desloratadin är en icke-sederande, långtidsverkande histaminantagonist med selektiv perifer H1-receptorantagonistaktivitet. Efter oral administrering blockerar desloratadin selektivt perifera histamin H1-receptorer då substansen hindras att gå över till centrala nervsystemet. Desloratadin har visat sig ha antiallergiska egenskaper i in vitro studier. Dessa omfattar hämning av frisättning av proinflammatoriska cytokiner såsom IL-4, IL-6, IL-8 och IL-13 från humana mastceller/basofiler, liksom hämning av uttryck av adhesionsmolekylen P-selektin på endotelceller. Den kliniska betydelsen av dessa iakttagelser har ännu inte bekräftats. Klinisk effekt och säkerhet I en klinisk prövning med upprepad dosering till vuxna och ungdomar, där upp till 20 mg desloratadin gavs dagligen i 14 dagar, sågs inga kliniskt betydelsefulla kardiovaskulära effekter. I en klinisk prövning, där desloratadin gavs i en dos på 45 mg dagligen (nio gånger den kliniska dosen) i tio dagar, sågs ingen förlängning av QTc-intervallet. Inga kliniskt relevanta förändringar av desloratadins plasmakoncentrationer observerades i interaktionsstudier med upprepad dosering av ketokonazol och erytromycin. Farmakodynamisk effekt Desloratadin penetrerar med svårighet det centrala nervsystemet. Vid den rekommenderade dosen 5 mg dagligen förekom ingen ökad incidens av somnolens jämfört med placebo. När Aerius gavs i en daglig dos på 7,5 mg påverkades inte den psykomotoriska funktionen i kliniska prövningar. I en singeldosstudie utförd på vuxna påverkade inte 5 mg desloratadin resultaten av standardtester för prestationsförmåga vid flygning, i vilka ingick uppgifter relaterade till flygning samt subjektiv sömnighet. I kliniska farmakologistudier ökade inte samtidigt intag av alkohol den alkoholinducerade försämringen av prestationsförmågan eller ökningen av sömnigheten. Inga signifikanta skillnader fanns i de psykomotoriska testresultaten mellan desloratadin- och placebogrupperna, oavsett om de givits ensamma eller tillsammans med alkohol. Hos patienter med allergisk rinit lindrade Aerius effektivt symtom såsom nysningar, rinnande och kliande näsa liksom kliande, rinnande och röda ögon och gomklåda. Aerius kontrollerade effektivt symtomen i 24 timmar. Förutom de vedertagna klassificeringarna av säsongs- och helårsrinit, kan allergisk rinit även klassificeras som intermittent allergisk rinit och persisterande allergisk rinit beroende på symtomens varaktighet. Intermittent allergisk rinit definieras som närvaro av symtom i mindre än 4 dagar per vecka eller i mindre än 4 veckor. Persisterande allergisk rinit definieras som närvaro av symtom i 4 dagar eller mer per vecka och i mer än 4 veckor. Aerius tabletter lindrade effektivt symtomen från säsongsbunden allergisk rinit, vilket framkommer av den totala skattningen i ett livskvalitetsformulär vid rinokonjunktivit. Den största förbättringen såg man beträffande ”praktiska problem” och ”dagliga aktiviteter” som begränsats av symtom. Kronisk idiopatisk urtikaria studerades som en klinisk modell för urtikariella tillstånd, eftersom den underliggande patofysiologin är likartad, oavsett etiologi och eftersom kroniska patienter lättare kan rekryteras prospektivt. Eftersom histaminfrisättning är en bakomliggande orsak vid alla urtikariella sjukdomar, förväntas desloratadin ge effektiv symtomlindring vid andra urtikariella tillstånd, utöver kronisk idiopatisk urtikaria, såsom anges i kliniska riktlinjer. I två placebokontrollerade sexveckorsstudier på patienter med kronisk idiopatisk urtikaria minskade Aerius effektivt klåda och storleken på och antalet nässelutslag vid slutet av det första doseringsintervallet. I alla studier bibehölls effekterna under det 24 timmar långa doseringsintervallet. Som i andra prövningar med antihistaminer vid kronisk idiopatisk urtikaria exkluderades de fåtal patienter som inte svarade på antihistaminer. Förbättring av pruritus med mer än 50 % sågs hos 55 % av de patienter som behandlades med desloratadin jämfört med 19 % av de patienter som behandlades med placebo. Behandling med Aerius minskade också signifikant påverkan på sömnen och funktionerna under dagtid, mätt med en fyrpunktskala som användes för att utvärdera dessa variabler. Pediatrisk population Effekten av Aerius tabletter har inte tydligt visats i prövningar på ungdomar mellan 12 och 17 år. 0,5 mg/ml oral lösning: Effekten av Aerius oral lösning har inte undersökts i särskilda studier på barn. Säkerheten hos desloratadin i beredningsformen sirap, som innehåller samma koncentration av desloratadin som Aerius oral lösning, har emellertid visats i tre barnstudier. Barn i åldern 1-11 år för vilka antihistaminbehandling ansågs lämplig erhöll en daglig desloratadindos på 1,25 mg (1 till och med 5 år) eller 2,5 mg (6 till och med 11 år). Behandlingen tolererades väl vilket visades med hjälp av kliniska laboratorietester, vitala tecken och EKG-intervalldata inklusive QTc. När desloratadin gavs i rekommenderad dos var plasmakoncentrationerna (se avsnitt Farmakokinetik) jämförbara i pediatriska och vuxna populationer. Eftersom förloppet för allergisk rinit/kronisk idiopatisk urtikaria och desloratadins profil är snarlika hos vuxna och barn kan därför effektdata för desloratadin extrapoleras till den pediatriska populationen. Effekten av Aerius sirap har inte undersökts i prövningar på barn yngre än 12 år.",
        "pharmacokinetic": "Absorption Plasmanivåer av desloratadin kan uppmätas inom 30 minuter efter dosering. Desloratadin absorberas väl och maximal koncentration uppnås efter cirka 3 timmar; halveringstiden i den terminala fasen är cirka 27 timmar. Graden av ackumulering av desloratadin överensstämde med dess halveringstid (cirka 27 timmar) och en dosering om en gång dagligen. Biotillgängligheten för desloratadin var proportionell mot dosen i intervallet 5 mg till 20 mg. I en farmakokinetisk studie i vilken demografiska patientdata var jämförbara med data i den allmänna säsongsbundna allergiska rinit-populationen erhöll 4 % av individerna högre koncentration desloratadin. Denna procentsiffra kan variera beroende på etnisk bakgrund. Maximal koncentration av desloratadin var cirka 3 gånger högre efter cirka 7 timmar med en halveringstid i den terminala fasen på cirka 89 timmar. Säkerhetsprofilen hos dessa individer skiljde sig inte från den hos den allmänna befolkningen. I en serie farmakokinetiska och kliniska studier uppnådde 6 % av individerna högre koncentration av desloratadin. Prevalensen av denna fenotyp med långsam metabolisering var jämförbar för vuxna (6 %) och barn 2 till 11 år (6 %) och högre för svarta (18 % vuxna, 16 % barn) än för kaukasier (2 % vuxna, 3 % barn) i båda populationerna, dock skiljde sig inte säkerhetsprofilen hos dessa individer från den hos den allmänna populationen. I en farmakokinetisk flerdosstudie med tabletten, genomförd på friska vuxna individer, fann man att fyra individer hade långsam metabolisering av desloratadin. Dessa individers Cmax-koncentration var ungefär 3 gånger högre efter cirka 7 timmar med en halveringstid i den terminala fasen på cirka 89 timmar. Jämförbara farmakokinetiska parametrar observerades i en flerdos farmakokinetisk studie utförd med sirapen hos barn 2 till 11 år med långsam metabolism som diagnostiserats med allergisk rinit. Exponeringen (AUC) av desloratadin var ungefär 6 gånger högre och Cmax ungefär 3 till 4 gånger högre vid 3‑6 timmar med en halveringstid i den terminala fasen av cirka 120 timmar. Exponeringen var densamma hos vuxna respektive barn med långsam metabolism när de behandlades med doser i enlighet med deras ålder. Den sammanlagda säkerhetsprofilen hos dessa individer skiljde sig inte från den allmänna populationen. Effekten av desloratadin hos barn < 2 år med långsam metabolism har inte studerats. I separata singeldosstudier vid rekommenderade doser hade pediatriska patienter AUC och Cmax-värden för desloratadin jämförbara med de hos vuxna som erhöll 5 mg desloratadin sirap. Distribution Desloratadin binds måttligt (83 % ‑ 87 %) till plasmaproteiner. Det saknas bevis för kliniskt signifikant ackumulering av läkemedlet efter dosering en gång dagligen av desloratadin (5 mg till 20 mg) i 14 dagar till vuxna och ungdomar. Metabolism Det enzym som svarar för metaboliseringen av desloratadin har inte identifierats än och därför kan interaktioner med andra läkemedel inte helt uteslutas. Desloratadin hämmar inte CYP3A4 in vivo och studier in vitro har visat att läkemedlet inte hämmar CYP2D6 och inte heller är ett substrat för eller en hämmare av P-glykoprotein. I en cross-over singeldosstudie med desloratadin befanns tabletterna och sirapen bioekvivalenta. 0,5 mg/ml oral lösning: Eftersom Aerius oral lösning innehåller samma koncentration av desloratadin krävdes ingen bioekvivalensstudie och den förväntas vara ekvivalent med sirap och tabletter. Eliminering I en singeldosstudie med 7,5 mg desloratadin påverkades inte fördelningen av desloratadin efter födointag (fettrik, kaloririk frukost). I en annan studie hade grapefruktjuice ingen effekt på fördelningen av desloratadin. Patienter med nedsatt njurfunktion Farmakokinetiken för desloratadin hos patienter med kronisk nedsatt njurfunktion jämfördes med den hos friska försökspersoner i en singeldosstudie och en studie med upprepad dosering. I singeldosstudien var exponeringen av desloratadin cirka 2 gånger högre hos individer med mild till måttlig nedsatt njurfunktion respektive cirka 2,5 gånger högre hos individer med allvarligt nedsatt njurfunktion, jämfört med den hos friska individer. I studien med upprepad dosering, uppnåddes steady state efter dag 11. Hos friska individer var exponeringen för desloratadin cirka 1,5 gånger högre hos individer med mild till måttlig nedsatt njurfunktion och cirka 2,5 gånger högre hos individer med allvarligt nedsatt njurfunktion. I båda studierna var förändringar i exponering (AUC och Cmax) av desloratadin och 3‑hydroxydesloratadin inte kliniskt relevant.",
        "preclinical-info": "Desloratadin är den huvudsakliga aktiva metaboliten av loratadin. Prekliniska studier utförda med desloratadin och loratadin visade att det inte föreligger några kvalitativa eller kvantitativa skillnader i den toxikologiska profilen för desloratadin och loratadin vid jämförbara exponeringsnivåer med desloratadin. Gängse studier avseende säkerhetsfarmakologi, allmäntoxicitet, gentoxicitet, karcinogenicitet, reproduktionseffekter och effekter på utveckling visade inte några särskilda risker för människa. Avsaknad av karcinogenicitet har visats i studier som utförts med desloratadin och loratadin.",
        "composition": "1 filmdragerad 5 mg tablett innehåller: 5 mg desloratadin, kalciumvätefosfatdihydrat, mikrokristallin cellulosa, majsstärkelse, talk, laktosmonohydrat, hypromellos, titandioxid, makrogol 400, indigotin (E132), karnaubavax, vitt vax. 1 ml oral lösning innehåller: 0,5 mg desloratadin (0,5 mg/ml), sorbitol (E420), propylenglykol (1520), sukralos (E 955), hypromellos 2910, natriumcitratdihydrat, naturliga och artificiella smakämnen (bubbelgum, vilken innehåller propylenglykol (E1520) och bensylalkohol), vattenfri citronsyra, dinatriumedetat, renat vatten.",
        "incompatibility": "Ej relevant.",
        "env-effect": "Miljöinformationen för desloratadin är framtagen av företaget MSD för Aerius®, Azomyr®, Neoclarityn® Miljörisk: Användning av desloratadin har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Desloratadin är potentiellt persistent. Bioackumulering: Desloratadin har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Detailed background information Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.5*10-6*A(100-R) PEC = 0.069 μg/L Where: A = 462 kg (total sold amount API in Sweden year 2019, data from IQVIA) (Ref. I) R = 0 % removal rate (worst case assumption) P = number of inhabitants in Sweden = 9 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Ref. II) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Ref. II) Predicted No Effect Concentration (PNEC) Ecotoxicological studies Crustacean, water flea (Daphnia magna): Acute toxicity EC50 48h = 9600 μg/L (endpoint: immobilization; FDA 4.08) (Ref. III) Chronic toxicity NOEC 21d = 480 μg/L (endpoint: mean total length; OECD 211) (Ref. IV) Bluegill Sunfish (Lepomis macrochirus): Acute toxicity LC50 96h = 9200 μg/L (endpoint: mortality; FDA 4.11) (Ref. V) Fathead minnow (Pimephales promelas) Chronic Toxicity NOEC 32d = 120 μg/L (endpoints: reproduction and growth; OECD 210) (Ref VI) Green Algae (Pseudokirchneriella subcapitata): EC50 72h = 1600 μg/L (endpoint: growth; OECD 201) (Ref. VII) NOEC = 360 μg/L (endpoint: growth; OECD 201) (Ref. VII) PNEC = 12 μg/L (120 µg/L / 10 based on the most sensitive chronic NOEC for the fathead minnow and an assessment factor (AF) of 10) Environmental Risk Classification (PEC/PNEC ratio) PEC/PNEC = 0.069/12 = 0.006, i.e. PEC/PNEC ≤ 0.1 which justifies the phrase \"Use of desloratadine has been considered to result in insignificant environmental risk.\" Degradation Biotic degradation Degradability: The degradability of desloratadine was determined using the carbon dioxide evolution method (FDA 3.11). Flasks of 0.098 mg/mL of desloratadine were incubated aerobically in the dark for a period of 28 days. The day 28 mean cumulative 14CO2 evolved from aqueous media dosed with 14C-desloratadine was 0.0% of the initial 14C-desloratadine applied and the mean cumulative 14C-volatile organic products evolved from the aqueous media dosed with 14C-desloratadine was also 0.0% of the initial 14C-desloratadine applied. Mass balance at the end of the experiment ranged from 93.3 to 100.6%. Based on these results, desloratadine did not degrade under laboratory conditions during this study. Therefore an exact half-life could not be determined and is, therefore, estimated to be greater than 28 days (Ref VIII). Sediment Transformation: The degradation of desloratadine was determined according to OECD 308B. The DT50 for the total water/sediment system was determined to be 193 to 433 days (Ref IX). Abiotic degradation Hydrolysis: Desloratadine is hydrolytically stable with greater than 90% of the initial concentrations remaining after 5 days at 50°C. It has a half-life of greater than 1 year at 25°C (FDA 3.09) (Ref. X) Justification of chosen degradation phrase: Desloratadine is not considered degradable, thus the phrase “desloratadine is potentially persistent” is chosen. Bioaccumulation Partitioning coefficient: Log Kow = 1.24 at pH 7 (Shake Flask Method; OECD 107) (Ref. XI) Justification of chosen bioaccumulation phrase: Since log Kow < 4, desloratadine has low potential for bioaccumulation. References Data from IQVIA ”Consumption assessment in kg for input to environmental classification - updated 2020 (data 2019)”. ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. http://guidance.echa.europa.eu/docs/guidance_document/information_requirements_en.htm Springborn Laboratories, Inc, 1993. \"SCH 34117 – Acute Toxicity to Daphnids (Daphnia magna) Under Static Conditions,\" Study No. 1560.0592.6199.110, SLI, Wareham, MA, 21 January 1993. Smithers Viscient, 2012. \"Desloratadine – Full Life-Cycle Toxicity Test with Water Fleas, Daphnia magna, Under Static Renewal Conditions, Following OECD Guideline 211,\" Study No. 359.6487, SV, Wareham, MA, USA, 13 February 2012. Springborn Laboratories, Inc, 1993. \"SCH 34117 – Acute Toxicity to Bluegill Sunfish (Lepomis macrochirus) Under Static Renewal Conditions,\" Study No. 1560.0592.6198.100, SLI, Wareham, MA, 21 January 1993. Smithers Viscient, 2012. \"Desloratadine – Early Life-Stage Toxicity Test with Fathead Minnow, Pimephales promelas, Following OECD Guideline #210,\" Study No. 359.6488, SV, Wareham, MA, USA, 05 July 2012. Smithers Viscient, 2012. \"Desloratadine – 72-Hour Acute Toxicity Test with Freshwater Green Alga, Pseudokirchneriella subcapitata, Following OECD Guideline 201,\" Study No. 359.6486, SV, Wareham, MA, USA, 06 January 2012. Springborn Laboratories, Inc, 1993. \"SCH 34117 – Aerobic Biodegradation in Water,\" Study No. 1560.0592.6200.725, SLI, Wareham, MA, 21 January 1993. Smithers Viscient, 2011. \"[14C]Desloratadine – Aerobic Transformation in Aquatic Sediment Systems Following OECD Guideline 308B,\" Study No. 359.6485, SV, Wareham, MA, USA, 01 December 2011. Springborn Laboratories, Inc, 1993. \"SCH 34117 – Determination of Aqueous Hydrolysis Rate Constant and Half-Life,\" Study No. 1560.0592.6184.715, SLI, Wareham, MA, 21 January 1993. Smithers Viscient, 2012. \"Desloratadine - Determining the Partitioning Coefficient (n-Octanol/Water) by the Shake Flask Method Following OECD Guideline 107,\" Study No. 359.6483, SV, Wareham, MA, USA, 08 March 2012.",
        "handling-life-shelf-storage": "Hållbarhet 2 år Särskilda förvaringsanvisningar Filmdragerade tabletter 5 mg: Förvaras vid högst 30 °C. Förvaras i originalförpackningen. Oral lösning 0,5 mg/ml: Får ej frysas. Förvaras i originalförpackningen. Särskilda anvisningar för destruktion Inga särskilda anvisningar.",
        "properties-medicine": "5 mg filmdragerade tabletter Ljusblå, runda filmdragerade tabletter, märkta med bokstäverna ”S” och ”P” på ena sidan och släta på andra sidan. Den filmdragerade tabletten är 6,5 mm i diameter. 0,5 mg/ml oral lösning Oral lösning är en klar, färglös lösning."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Miljöinformationen för desloratadin är framtagen av företaget MSD för Aerius®, Azomyr®, Neoclarityn® Miljörisk: Användning av desloratadin har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Desloratadin är potentiellt persistent. Bioackumulering: Desloratadin har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Detailed background information Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.5*10-6*A(100-R) PEC = 0.069 μg/L Where: A = 462 kg (total sold amount API in Sweden year 2019, data from IQVIA) (Ref. I) R = 0 % removal rate (worst case assumption) P = number of inhabitants in Sweden = 9 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Ref. II) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Ref. II) Predicted No Effect Concentration (PNEC) Ecotoxicological studies Crustacean, water flea (Daphnia magna): Acute toxicity EC50 48h = 9600 μg/L (endpoint: immobilization; FDA 4.08) (Ref. III) Chronic toxicity NOEC 21d = 480 μg/L (endpoint: mean total length; OECD 211) (Ref. IV) Bluegill Sunfish (Lepomis macrochirus): Acute toxicity LC50 96h = 9200 μg/L (endpoint: mortality; FDA 4.11) (Ref. V) Fathead minnow (Pimephales promelas) Chronic Toxicity NOEC 32d = 120 μg/L (endpoints: reproduction and growth; OECD 210) (Ref VI) Green Algae (Pseudokirchneriella subcapitata): EC50 72h = 1600 μg/L (endpoint: growth; OECD 201) (Ref. VII) NOEC = 360 μg/L (endpoint: growth; OECD 201) (Ref. VII) PNEC = 12 μg/L (120 µg/L / 10 based on the most sensitive chronic NOEC for the fathead minnow and an assessment factor (AF) of 10) Environmental Risk Classification (PEC/PNEC ratio) PEC/PNEC = 0.069/12 = 0.006, i.e. PEC/PNEC ≤ 0.1 which justifies the phrase \"Use of desloratadine has been considered to result in insignificant environmental risk.\" Degradation Biotic degradation Degradability: The degradability of desloratadine was determined using the carbon dioxide evolution method (FDA 3.11). Flasks of 0.098 mg/mL of desloratadine were incubated aerobically in the dark for a period of 28 days. The day 28 mean cumulative 14CO2 evolved from aqueous media dosed with 14C-desloratadine was 0.0% of the initial 14C-desloratadine applied and the mean cumulative 14C-volatile organic products evolved from the aqueous media dosed with 14C-desloratadine was also 0.0% of the initial 14C-desloratadine applied. Mass balance at the end of the experiment ranged from 93.3 to 100.6%. Based on these results, desloratadine did not degrade under laboratory conditions during this study. Therefore an exact half-life could not be determined and is, therefore, estimated to be greater than 28 days (Ref VIII). Sediment Transformation: The degradation of desloratadine was determined according to OECD 308B. The DT50 for the total water/sediment system was determined to be 193 to 433 days (Ref IX). Abiotic degradation Hydrolysis: Desloratadine is hydrolytically stable with greater than 90% of the initial concentrations remaining after 5 days at 50°C. It has a half-life of greater than 1 year at 25°C (FDA 3.09) (Ref. X) Justification of chosen degradation phrase: Desloratadine is not considered degradable, thus the phrase “desloratadine is potentially persistent” is chosen. Bioaccumulation Partitioning coefficient: Log Kow = 1.24 at pH 7 (Shake Flask Method; OECD 107) (Ref. XI) Justification of chosen bioaccumulation phrase: Since log Kow < 4, desloratadine has low potential for bioaccumulation. References Data from IQVIA ”Consumption assessment in kg for input to environmental classification - updated 2020 (data 2019)”. ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. http://guidance.echa.europa.eu/docs/guidance_document/information_requirements_en.htm Springborn Laboratories, Inc, 1993. \"SCH 34117 – Acute Toxicity to Daphnids (Daphnia magna) Under Static Conditions,\" Study No. 1560.0592.6199.110, SLI, Wareham, MA, 21 January 1993. Smithers Viscient, 2012. \"Desloratadine – Full Life-Cycle Toxicity Test with Water Fleas, Daphnia magna, Under Static Renewal Conditions, Following OECD Guideline 211,\" Study No. 359.6487, SV, Wareham, MA, USA, 13 February 2012. Springborn Laboratories, Inc, 1993. \"SCH 34117 – Acute Toxicity to Bluegill Sunfish (Lepomis macrochirus) Under Static Renewal Conditions,\" Study No. 1560.0592.6198.100, SLI, Wareham, MA, 21 January 1993. Smithers Viscient, 2012. \"Desloratadine – Early Life-Stage Toxicity Test with Fathead Minnow, Pimephales promelas, Following OECD Guideline #210,\" Study No. 359.6488, SV, Wareham, MA, USA, 05 July 2012. Smithers Viscient, 2012. \"Desloratadine – 72-Hour Acute Toxicity Test with Freshwater Green Alga, Pseudokirchneriella subcapitata, Following OECD Guideline 201,\" Study No. 359.6486, SV, Wareham, MA, USA, 06 January 2012. Springborn Laboratories, Inc, 1993. \"SCH 34117 – Aerobic Biodegradation in Water,\" Study No. 1560.0592.6200.725, SLI, Wareham, MA, 21 January 1993. Smithers Viscient, 2011. \"[14C]Desloratadine – Aerobic Transformation in Aquatic Sediment Systems Following OECD Guideline 308B,\" Study No. 359.6485, SV, Wareham, MA, USA, 01 December 2011. Springborn Laboratories, Inc, 1993. \"SCH 34117 – Determination of Aqueous Hydrolysis Rate Constant and Half-Life,\" Study No. 1560.0592.6184.715, SLI, Wareham, MA, 21 January 1993. Smithers Viscient, 2012. \"Desloratadine - Determining the Partitioning Coefficient (n-Octanol/Water) by the Shake Flask Method Following OECD Guideline 107,\" Study No. 359.6483, SV, Wareham, MA, USA, 08 March 2012."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Aerius, Oral lösning 0,5 mg/ml"
    }
}