{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare, apotekspersonal eller sjuksköterska. Om du får biverkningar, tala med läkare eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Carboplatin Accord är och vad det används för 2. Vad du behöver veta innan du använder Carboplatin Accord 3. Hur du använder Carboplatin Accord 4. Eventuella biverkningar 5. Hur Carboplatin Accord ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Carboplatin Accord är och vad det används för Carboplatin Accord är ett läkemedel mot cancer. Behandling med ett läkemedel mot cancer kallas ibland kemoterapi. Carboplatin Accord används vid behandling av vissa typer av lungcancer och äggstockscancer. Karboplatin som finns i Carboplatin Accord kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Carboplatin Accord är ett läkemedel mot cancer. Behandling med ett läkemedel mot cancer kallas ibland kemoterapi. Carboplatin Accord används vid behandling av vissa typer av lungcancer och äggstockscancer. Karboplatin som finns i Carboplatin Accord kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Carboplatin Accord Använd inte Carboplatin Accord om du är allergisk mot karboplatin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om du tidigare har haft en överkänslighetsreaktion mot liknande läkemedel som innehåller platina om du har en allvarlig njursjukdom om du har färre blodkroppar än vad som är normalt (läkaren undersöker detta med ett blodprov) om du har blödande tumörer om du planerar att vaccinera dig mot gula febern eller nyss har gjort det. Tala om för läkaren om något av ovanstående gäller för dig innan du använder detta läkemedel. Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du använder Carboplatin Accord om du är gravid eller skulle kunna vara gravid om du ammar om du har lindrig njursjukdom. Läkaren kommer att kontrollera dig mer regelbundet om du är äldre (över 65 år) om du tidigare har behandlats med cisplatin eller liknande läkemedel mot cancer; karboplatin kan påverka nervsystemet och orsaka stickningar eller problem med hörseln eller synen. Läkaren kanske vill bedöma dig mer regelbundet om du får huvudvärk, förändrad mental funktion, krampanfall och synstörningar, från dimsyn till synnedsättning om du utvecklar extrem trötthet och andfåddhet med minskat antal röda blodkroppar (hemolytisk anemi), ensamt eller i kombination med lågt antal blodplättar, onormala blåmärken (trombocytopeni) och njursjukdom som gör att du kissar lite eller inte alls (symtom på hemolytiskt uremiskt syndrom) om du får feber (kroppstemperatur på minst 38 °C) eller frossa, som kan vara tecken på infektion. Det kan finnas risk att du får en infektion i blodet. Under behandling med karboplatin kan du få läkemedel för att minska risken för en eventuellt livshotande komplikation som kallas tumörlyssyndrom och som orsakas av kemiska obalanser i blodet på grund av sönderfall av döende cancerceller som släpper ut sitt innehåll i blodet. Andra läkemedel och Carboplatin Accord Tala om för läkare, apotekspersonal eller sjuksköterska om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel till exempel: läkemedel som kan minska antalet blodkroppar samtidigt med karboplatin kan kräva att dosen och frekvensen av karboplatinbehandlingen förändras vissa antibiotika som kallas aminoglykosider, vankomycin eller kapreomycin samtidigt med karboplatin kan öka risken för problem med njurarna eller hörseln vätskedrivande tabletter (diuretika) samtidigt med karboplatin kan öka risken för problem med njurarna eller hörseln levande eller levande försvagade vacciner (för vaccin mot gula febern, se avsnitt 2, Använd inte Carboplatin Accord) blodförtunnande läkemedel, t.ex. warfarin, samtidigt med karboplatin kan kräva tätare kontroller av blodets koagulationsförmåga fenytoin eller fosfenytoin (används för att behandla kramper och krampanfall) samtidigt med karboplatin kan öka risken för ett anfall andra läkemedel som minskar immunsystemets aktivitet (t.ex. ciklosporin, takrolimus, sirolimus). Tala om för läkare om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel, inklusive receptfria sådana. Carboplatin Accord med mat och dryck Det finns ingen känd interaktion mellan karboplatin och alkohol. Kontrollera dock med din läkare, eftersom karboplatin kan påverka leverns förmåga att hantera alkohol. Graviditet, amning och fertilitet Om du är gravid eller ammar, tror du kan vara gravid eller planerar att skaffa barn, rådfråga läkare innan du använder detta läkemedel. Graviditet På grund av den eventuella risken för missbildningar ska kvinnliga patienter som kan bli gravida använda preventivmedel före och under behandling med karboplatin. Amning Det är okänt om karboplatin utsöndras i bröstmjölk. Under behandling med Carboplatin Accord ska du således avbryta amningen. Fertilitet Män som behandlas med detta läkemedel avråds från att skaffa barn under och upp till 6 månader efter behandlingen. Det finns en risk för att läkemedlet kan orsaka bestående sterilitet och män bör därför söka råd om förvaring av sperma före behandling. Behandling med karboplatin kan tillfälligt eller permanent minska fertiliten hos män och kvinnor. Tala med läkaren om du är orolig. Körförmåga och användning av maskiner Kör inte bil och använd inte maskiner om du får biverkningar som kan försämra din förmåga att göra detta, såsom illamående, kräkningar, förändringar av synen eller hörseln. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker. Proppen till injektionsflaskan med Carboplatin Accord innehåller naturgummi",
        "contraindication": "Använd inte Carboplatin Accord om du är allergisk mot karboplatin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om du tidigare har haft en överkänslighetsreaktion mot liknande läkemedel som innehåller platina om du har en allvarlig njursjukdom om du har färre blodkroppar än vad som är normalt (läkaren undersöker detta med ett blodprov) om du har blödande tumörer om du planerar att vaccinera dig mot gula febern eller nyss har gjort det. Tala om för läkaren om något av ovanstående gäller för dig innan du använder detta läkemedel.",
        "caution": "Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du använder Carboplatin Accord om du är gravid eller skulle kunna vara gravid om du ammar om du har lindrig njursjukdom. Läkaren kommer att kontrollera dig mer regelbundet om du är äldre (över 65 år) om du tidigare har behandlats med cisplatin eller liknande läkemedel mot cancer; karboplatin kan påverka nervsystemet och orsaka stickningar eller problem med hörseln eller synen. Läkaren kanske vill bedöma dig mer regelbundet om du får huvudvärk, förändrad mental funktion, krampanfall och synstörningar, från dimsyn till synnedsättning om du utvecklar extrem trötthet och andfåddhet med minskat antal röda blodkroppar (hemolytisk anemi), ensamt eller i kombination med lågt antal blodplättar, onormala blåmärken (trombocytopeni) och njursjukdom som gör att du kissar lite eller inte alls (symtom på hemolytiskt uremiskt syndrom) om du får feber (kroppstemperatur på minst 38 °C) eller frossa, som kan vara tecken på infektion. Det kan finnas risk att du får en infektion i blodet. Under behandling med karboplatin kan du få läkemedel för att minska risken för en eventuellt livshotande komplikation som kallas tumörlyssyndrom och som orsakas av kemiska obalanser i blodet på grund av sönderfall av döende cancerceller som släpper ut sitt innehåll i blodet.",
        "interaction": "Andra läkemedel och Carboplatin Accord Tala om för läkare, apotekspersonal eller sjuksköterska om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel till exempel: läkemedel som kan minska antalet blodkroppar samtidigt med karboplatin kan kräva att dosen och frekvensen av karboplatinbehandlingen förändras vissa antibiotika som kallas aminoglykosider, vankomycin eller kapreomycin samtidigt med karboplatin kan öka risken för problem med njurarna eller hörseln vätskedrivande tabletter (diuretika) samtidigt med karboplatin kan öka risken för problem med njurarna eller hörseln levande eller levande försvagade vacciner (för vaccin mot gula febern, se avsnitt 2, Använd inte Carboplatin Accord) blodförtunnande läkemedel, t.ex. warfarin, samtidigt med karboplatin kan kräva tätare kontroller av blodets koagulationsförmåga fenytoin eller fosfenytoin (används för att behandla kramper och krampanfall) samtidigt med karboplatin kan öka risken för ett anfall andra läkemedel som minskar immunsystemets aktivitet (t.ex. ciklosporin, takrolimus, sirolimus). Tala om för läkare om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel, inklusive receptfria sådana.",
        "interaction-food": "Carboplatin Accord med mat och dryck Det finns ingen känd interaktion mellan karboplatin och alkohol. Kontrollera dock med din läkare, eftersom karboplatin kan påverka leverns förmåga att hantera alkohol.",
        "pregnancy": "Graviditet, amning och fertilitet Om du är gravid eller ammar, tror du kan vara gravid eller planerar att skaffa barn, rådfråga läkare innan du använder detta läkemedel. Graviditet På grund av den eventuella risken för missbildningar ska kvinnliga patienter som kan bli gravida använda preventivmedel före och under behandling med karboplatin. Amning Det är okänt om karboplatin utsöndras i bröstmjölk. Under behandling med Carboplatin Accord ska du således avbryta amningen. Fertilitet Män som behandlas med detta läkemedel avråds från att skaffa barn under och upp till 6 månader efter behandlingen. Det finns en risk för att läkemedlet kan orsaka bestående sterilitet och män bör därför söka råd om förvaring av sperma före behandling. Behandling med karboplatin kan tillfälligt eller permanent minska fertiliten hos män och kvinnor. Tala med läkaren om du är orolig.",
        "driving": "Körförmåga och användning av maskiner Kör inte bil och använd inte maskiner om du får biverkningar som kan försämra din förmåga att göra detta, såsom illamående, kräkningar, förändringar av synen eller hörseln. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Proppen till injektionsflaskan med Carboplatin Accord innehåller naturgummi",
        "usage-and-administration": "3. Hur du använder Carboplatin Accord Detta läkemedel ges som en infusion (dropp) i en ven under 15‑60 minuter. Dos Läkaren kommer att fastställa vilken dos av karboplatin som passar dig och hur ofta du ska få den. Dosen beror på ditt medicinska tillstånd, din storlek och hur dina njurar fungerar. Läkaren kommer att ge dig information om hur njurarna fungerar med hjälp av blod- och urinprov. Efter din dos av karboplatin får du regelbundet lämna blodprov. Du kan också få genomgå kontroller för nervskador och hörselnedsättning. Det går normalt 4 veckor mellan varje dos karboplatin. Om du har använt för stor mängd av Carboplatin Accord Eftersom detta läkemedel ges på sjukhus under övervakning av en läkare är det osannolikt att du får för mycket eller för lite, men tala med läkare eller vårdpersonal om du är orolig. Om du slutar att använda Carboplatin Accord Om du har ytterligare frågor om detta läkemedel, kontakta läkare, apotekspersonal eller sjuksköterska.",
        "overdosage": "Om du har använt för stor mängd av Carboplatin Accord Eftersom detta läkemedel ges på sjukhus under övervakning av en läkare är det osannolikt att du får för mycket eller för lite, men tala med läkare eller vårdpersonal om du är orolig.",
        "withdrawal": "Om du slutar att använda Carboplatin Accord Om du har ytterligare frågor om detta läkemedel, kontakta läkare, apotekspersonal eller sjuksköterska.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Informera omedelbart läkaren om du märker något av följande symtom: onormala blåmärken, blödning eller tecken på infektion, såsom halsont och feber. svår allergisk reaktion (anafylaxi/anafylaktiska reaktioner) – du kan plötsligt drabbas av kliande utslag (nässelutslag) svullnad av händer, fötter, anklar, ansikte, läppar, mun eller hals (vilket kan ge svårigheter att svälja eller andas) och du kan få en känsla av att du kommer svimma. hemolytiskt uremiskt syndrom (en sjukdom som kännetecknas av akut njursvikt), minskad urinproduktion eller blod i urinen muskelkramper, muskelsvaghet, förvirring, synnedsättningar eller -rubbningar, oregelbundna hjärtslag, njursvikt eller avvikande blodprovsresultat (symtom på tumörlyssyndrom som kan orsakas av den snabba nedbrytningen av tumörceller (se avsnitt 2). stroke (plötslig domning eller svaghet i ansikte, arm eller ben, särskilt på ena sidan av kroppen) tilltäppning av blodkärl (emboli och venös ocklusiv sjukdom), svullnad eller ömhet i ben/arm. bröstsmärta som kan vara ett tecken på en potentiellt allvarlig allergisk reaktion som kallas Kounis syndrom Dessa är allvarliga biverkningar. Du kan behöva akut medicinsk vård. Mycket vanliga (kan förekomma hos fler än 1 av 10 användare) trötthet, andfåddhet och blekhet orsakad av anemi (ett tillstånd som innebär minskat antal röda blodkroppar). illamående eller kräkningar. magsmärta och magkramp. Tester kan även visa: förändringar av röda och vita blodkroppar och blodplättar (benmärgshämning) ökning av halten urea i blodet minskad halt av natrium, kalium, kalcium och magnesium i blodet minskad kreatinclearance i njurarna avvikande halt av leverenzym. Vanliga (kan förekomma hos upp till 1 av 10 användare) diarré eller förstoppning utslag och/eller klåda öronringning eller hörselförändringar håravfall influensaliknande symtom tecken på infektion såsom feber eller halsont symtom på svår allergisk reaktion inklusive plötslig väsande andning och trånghet i bröstet, svullnad av ögonlock, ansikte eller läppar, ansiktsrodnad, lågt blodtryck, snabba hjärtslag, nässelutslag, andfåddhet, yrsel och anafylaktisk chock stickningar eller domningar i händer, fötter, armar eller ben sveda eller stickande känsla nedsatt senreflex smakförändringar eller smakförlust tillfällig försämring av synen eller synförändringar hjärtsjukdomar trånghet i bröstet eller väsande andning interstitiell lungsjukdom (en grupp lungsjukdomar som innebär att den djupa lungvävnaden blir inflammerad) sår på läppar eller munsår (slemhinnesjukdomar) smärta eller obehag i skelett, leder, muskler eller omgivande strukturer (muskuloskeletal sjukdom) problem med njurarna eller urinen extrem trötthet/svaghet (asteni) Tester kan även visa: ökad halt av bilirubin och kreatinin i blodet ökad halt av urinsyra i blodet som kan leda till gikt. Sällsynta (kan förekomma hos upp till 1 av 1 000 användare) tillfällig synförlust sjukdomskänsla med hög feber på grund av låga halter av vita blodkroppar (febril neutropeni). Mycket sällsynta (kan förekomma hos upp till 1 av 10 000 användare) ärrbildning i lungorna som leder till andfåddhet och/eller hosta (lungfibros). Har rapporterats (förekommer hos ett okänt antal användare) cancer orsakad av behandling med karboplatin (sekundär malignitet). muntorrhet, trötthet och huvudvärk på grund av kraftig vätskeförlust (uttorkning). nedsatt aptit, anorexi gravt nedsatt leverfunktion, skadade eller döda leverceller hjärtsvikt blodtrycksförändringar (hypertoni eller hypotoni) hudsjukdom såsom nässelutslag, utslag, hudrodnad (erytem) och klåda svullnad eller ömhet vid injektionsstället en grupp symtom såsom huvudvärk, förändrad mental funktion, kramper och synrubbningar (från dimsyn till synnedsättning) Dessa är symtom på reversibelt posteriort leukoencefalopatisyndrom, en sällsynt neurologisk sjukdom pankreatit. sår eller inflammation i munnen (stomatit) lunginfektion hjärnsjukdom (encefalopati) blodbrist på grund av onormal nedbrytning av röda blodceller (hemolytisk anemi). Karboplatin kan leda till problem med blod, lever och njurar. Läkaren kommer att ta blodprov för att kontrollera dessa problem. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Carboplatin Accord ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på etiketten efter ”EXP”. Utgångsdatumet är den sista dagen i angiven månad. Förvaras vid högst 25°C. Förvaras i skydd mot kyla. Får ej frysas. Förvara injektionsflaskan i ytterkartongen. Ljuskänsligt. Efter beredning: Kemisk och fysisk stabilitet hos produkten efter beredning har påvisats i 24 timmar vid rumstemperatur och i 30 timmar vid 2-8°C. Ur ett mikrobiologiskt perspektiv bör produkten användas omedelbart. Om det färdigberedda läkemedlet inte används omedelbart ansvarar användaren för förvaringstid och förvaringsförhållanden före användning. Normalt bör läkemedlet inte förvaras under längre tid än 24 timmar vid 2-8°C, om inte spädning skett under kontrollerade och validerade antiseptiska förhållanden. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen i är karboplatin. Varje 1 ml koncentrat till infusionsvätska, lösning innehåller 10 mg karboplatin. Varje 5 ml injektionsflaska innehåller 50 mg karboplatin. Varje 15 ml injektionsflaska innehåller 150 mg karboplatin. Varje 45 ml injektionsflaska innehåller 450 mg karboplatin. Varje 60 ml injektionsflaska innehåller 600 mg karboplatin. Övriga innehållsämnen är vatten för injektionsvätskor. Läkemedlets utseende och förpackningsstorlekar Koncentrat till infusionsvätska, lösning Carboplatin Accord är en klar färglös till svagt ljusgul lösning. 5 ml, 15 ml, 45 ml eller 60 ml koncentrat till infusionsvätska, lösning tillhandahålls i 5 ml/15 ml/45 ml/60 ml bärnstensfärgad injektionsflaska av typ I‑glas. Injektionsflaskorna är förslutna med en grå klorobutylgummipropp/grå Westar förtvättad silikongummipropp med en avrivbar aluminiumförslutning. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning Accord Healthcare B.V. Winthontlaan 200 3526 KV Utrecht Nederländerna Tillverkare Accord Healthcare Polska Sp.z o.o., ul. Lutomierska 50,95-200 Pabianice, Polen Denna bipacksedel ändrades senast 2023-06-22 Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Bruksanvisning – Cytostatika Rekommenderad dos för ej tidigare behandlade vuxna med normal njurfunktion, dvs. kreatininclearance > 60 ml/min, är 400 mg/m² som en kort intravenös engångsdos som ges som 15- 60 minuters infusion. Dosen kan även beräknas enligt Calverts formel, som visas nedan: Dos (mg) = planerad AUC (mg/ml x min) x [GFR ml/min + 25] Dos (mg) = planerad AUC (mg/ml x min) x [GFR ml/min + 25] Planerad AUC Planerad cellgiftsbehandling Patientens behandlingsstatus 5–7 mg/ml x min karboplatin som monoterapi ingen tidigare behandling 4–6 mg/ml x min karboplatin som monoterapi tidigare behandling 4–6 mg/ml x min karboplatin + cyklofosfamid ingen tidigare behandling Obs! Med Calverts formel beräknas totaldosen karboplatin i mg, inte mg/m². Behandlingen ska inte upprepas förrän 4 veckor efter senaste karboplatinkur och/eller neutrofilantalet är minst 2 000 celler/mm3 och trombocytantalet är minst 100 000 celler/mm3. Initialdosen bör minskas med 20-25 % hos patienter med riskfaktorer som tidigare behandling med benmärgshämmande läkemedel och nedsatt allmäntillstånd (ECOG-Zubrod 2-4 eller Karnofsky under 80). För att underlätta framtida doseringsjusteringar bör hematologiskt nadir fastställas genom veckovisa blodkroppsräkningar under de första behandlingskurerna. Nedsatt njurfunktion: Hos patienter med nedsatt njurfunktion ska dosen av karboplatin minskas (se Calverts formel) och hematologiskt nadir och njurfunktion övervakas. Risken för att utveckla benmärgshämning är större hos patienter med kreatininclearance under 60 ml/min. Frekvensen av svår leukopeni, neutropeni eller trombocytopeni har legat på cirka 25 % med följande dosrekommendationer: Kombinationsbehandling: För att utnyttja Carboplatin Accord optimalt i kombination med andra benmärgshämmande läkemedel måste dosen anpassas till den specifika kombinationsbehandlingen och behandlingsschemat. Pediatrisk användning: Säkerhet och effekt för karboplatin för barn har ännu inte fastställts. Inga data är tillgängliga. Inga särskilda rekommendationer kan för närvarande ges när det gäller doser till barn eftersom det inte finns tillräckligt med erfarenhet av karboplatin för denna patientgrupp. Äldre patienter: Hos patienter över 65 år måste karboplatindosen anpassas efter allmäntillståndet, både under den första behandlingen och vid senare behandlingar. Utspädning och rekonstituering: Produkten späds före infusion med 5 % dextroslösning eller 0,9 % natriumkloridlösning, till en lägsta koncentration om 0,5 mg/ml. Administreringssätt: Carboplatin Accord ska endast ges intravenöst. Inkompatibiliteter Karboplatin kan interagera med aluminium och bilda en svart fällning. Kanyler, sprutor, katetrar eller intravenösa administrationsset, vars delar innehåller aluminium och som kan komma i kontakt med karboplatin ska inte användas vid beredning eller administrering av läkemedlet. Fällning kan leda till en minskning av den antineoplastiska effekten. Hållbarhet och förvaring Carboplatin Accord är endast avsett för engångsbruk. Oöppnade förpackningar Oöppnat 2 år. Förvaras vid högst 25°C. Förvaras i skydd mot kyla. Får ej frysas. Förvara injektionsflaskan i ytterkartongen. Ljuskänsligt. Efter spädning Efter beredning: Kemisk och fysisk stabilitet hos produkt efter beredning har påvisats i 24 timmar vid rumstemperatur och i 30 timmar vid 2-8°C. Ur ett mikrobiologiskt perspektiv bör produkten användas omedelbart. Om det beredda läkemedlet inte används omedelbart ansvarar användaren för förvaringstid och förvaringsförhållanden före användning. Normalt bör läkemedlet inte förvaras under längre tid än 24 timmar vid 2-8°C, om inte spädning skett under kontrollerade och validerade antiseptiska förhållanden. ANVISNINGAR FÖR ANVÄNDNING/HANTERING OCH BEREDNING SAMT DESTRUKTIONSANVISNINGAR FÖR CARBOPLATIN ACCORD Hantering av Carboplatin Accord Liksom med andra antineoplastiska medel är det viktigt att vara försiktig vid beredning och hantering av Carboplatin Accord. Vidta följande försiktighetsåtgärder vid hantering av Carboplatin Accord. Personalen ska ha genomgått lämplig utbildning i användning av hanterings- och rekonstitueringstekniker. Karboplatin bör endast beredas av yrkeskunnig personal med utbildning i säker hantering av cellgifter. Personal som hanterar Carboplatin Accord bör använda skyddskläder: skyddsglasögon, rockar samt engångshandskar och engångsmasker. Beredningen av sprutor bör äga rum på en plats som särskilt utsetts för denna uppgift (helst under ett system med laminärt flöde) och arbetsytan ska vara täckt med absorberande papper av engångstyp med baksida av plast. All utrustning som används för rekonstituering, administrering eller rengöring (även handskar) ska placeras i högriskavfallspåsar för att förstöras genom bränning. Behandla spill eller läckage med utspädd natriumhypokloritlösning (1 % tillgängligt klor), helst genom blötläggning, och därefter med vatten. Alla förorenade föremål och rengöringsmaterial ska placeras i högriskavfallspåsar för bränning. Om medlet kommer i kontakt med ögon eller hud, skölj omedelbart med mycket stora mängder vatten, tvål och vatten eller natriumbikarbonatlösning. Rispa dock inte huden med tvättborste. Uppsök omedelbart läkare. Tvätta alltid händerna efter att ha tagit av handskar. Beredning av infusionslösning Medlet måste spädas före användning. Det kan spädas med dextros eller natriumklorid, till en lägsta koncentration om 0,5 mg/ml (500 mikrogram/ml). Destruktion/ Kassering Läkemedlet ska inte kastas i avloppet eller bland hushållsavfall. Allt material som använts vid beredning och administrering av karboplatin eller som på annat sätt kommit i kontakt med karboplatin bör kasseras enligt lokala riktlinjer för hantering av cytostatika.",
        "composition": "Innehållsdeklaration Den aktiva substansen i är karboplatin. Varje 1 ml koncentrat till infusionsvätska, lösning innehåller 10 mg karboplatin. Varje 5 ml injektionsflaska innehåller 50 mg karboplatin. Varje 15 ml injektionsflaska innehåller 150 mg karboplatin. Varje 45 ml injektionsflaska innehåller 450 mg karboplatin. Varje 60 ml injektionsflaska innehåller 600 mg karboplatin. Övriga innehållsämnen är vatten för injektionsvätskor.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Koncentrat till infusionsvätska, lösning Carboplatin Accord är en klar färglös till svagt ljusgul lösning. 5 ml, 15 ml, 45 ml eller 60 ml koncentrat till infusionsvätska, lösning tillhandahålls i 5 ml/15 ml/45 ml/60 ml bärnstensfärgad injektionsflaska av typ I‑glas. Injektionsflaskorna är förslutna med en grå klorobutylgummipropp/grå Westar förtvättad silikongummipropp med en avrivbar aluminiumförslutning. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning Accord Healthcare B.V. Winthontlaan 200 3526 KV Utrecht Nederländerna Tillverkare Accord Healthcare Polska Sp.z o.o., ul. Lutomierska 50,95-200 Pabianice, Polen Denna bipacksedel ändrades senast 2023-06-22",
        "instructions-for-use": "Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Bruksanvisning – Cytostatika Rekommenderad dos för ej tidigare behandlade vuxna med normal njurfunktion, dvs. kreatininclearance > 60 ml/min, är 400 mg/m² som en kort intravenös engångsdos som ges som 15- 60 minuters infusion. Dosen kan även beräknas enligt Calverts formel, som visas nedan: Dos (mg) = planerad AUC (mg/ml x min) x [GFR ml/min + 25] Dos (mg) = planerad AUC (mg/ml x min) x [GFR ml/min + 25] Planerad AUC Planerad cellgiftsbehandling Patientens behandlingsstatus 5–7 mg/ml x min karboplatin som monoterapi ingen tidigare behandling 4–6 mg/ml x min karboplatin som monoterapi tidigare behandling 4–6 mg/ml x min karboplatin + cyklofosfamid ingen tidigare behandling Obs! Med Calverts formel beräknas totaldosen karboplatin i mg, inte mg/m². Behandlingen ska inte upprepas förrän 4 veckor efter senaste karboplatinkur och/eller neutrofilantalet är minst 2 000 celler/mm3 och trombocytantalet är minst 100 000 celler/mm3. Initialdosen bör minskas med 20-25 % hos patienter med riskfaktorer som tidigare behandling med benmärgshämmande läkemedel och nedsatt allmäntillstånd (ECOG-Zubrod 2-4 eller Karnofsky under 80). För att underlätta framtida doseringsjusteringar bör hematologiskt nadir fastställas genom veckovisa blodkroppsräkningar under de första behandlingskurerna. Nedsatt njurfunktion: Hos patienter med nedsatt njurfunktion ska dosen av karboplatin minskas (se Calverts formel) och hematologiskt nadir och njurfunktion övervakas. Risken för att utveckla benmärgshämning är större hos patienter med kreatininclearance under 60 ml/min. Frekvensen av svår leukopeni, neutropeni eller trombocytopeni har legat på cirka 25 % med följande dosrekommendationer: Kombinationsbehandling: För att utnyttja Carboplatin Accord optimalt i kombination med andra benmärgshämmande läkemedel måste dosen anpassas till den specifika kombinationsbehandlingen och behandlingsschemat. Pediatrisk användning: Säkerhet och effekt för karboplatin för barn har ännu inte fastställts. Inga data är tillgängliga. Inga särskilda rekommendationer kan för närvarande ges när det gäller doser till barn eftersom det inte finns tillräckligt med erfarenhet av karboplatin för denna patientgrupp. Äldre patienter: Hos patienter över 65 år måste karboplatindosen anpassas efter allmäntillståndet, både under den första behandlingen och vid senare behandlingar. Utspädning och rekonstituering: Produkten späds före infusion med 5 % dextroslösning eller 0,9 % natriumkloridlösning, till en lägsta koncentration om 0,5 mg/ml. Administreringssätt: Carboplatin Accord ska endast ges intravenöst. Inkompatibiliteter Karboplatin kan interagera med aluminium och bilda en svart fällning. Kanyler, sprutor, katetrar eller intravenösa administrationsset, vars delar innehåller aluminium och som kan komma i kontakt med karboplatin ska inte användas vid beredning eller administrering av läkemedlet. Fällning kan leda till en minskning av den antineoplastiska effekten. Hållbarhet och förvaring Carboplatin Accord är endast avsett för engångsbruk. Oöppnade förpackningar Oöppnat 2 år. Förvaras vid högst 25°C. Förvaras i skydd mot kyla. Får ej frysas. Förvara injektionsflaskan i ytterkartongen. Ljuskänsligt. Efter spädning Efter beredning: Kemisk och fysisk stabilitet hos produkt efter beredning har påvisats i 24 timmar vid rumstemperatur och i 30 timmar vid 2-8°C. Ur ett mikrobiologiskt perspektiv bör produkten användas omedelbart. Om det beredda läkemedlet inte används omedelbart ansvarar användaren för förvaringstid och förvaringsförhållanden före användning. Normalt bör läkemedlet inte förvaras under längre tid än 24 timmar vid 2-8°C, om inte spädning skett under kontrollerade och validerade antiseptiska förhållanden. ANVISNINGAR FÖR ANVÄNDNING/HANTERING OCH BEREDNING SAMT DESTRUKTIONSANVISNINGAR FÖR CARBOPLATIN ACCORD Hantering av Carboplatin Accord Liksom med andra antineoplastiska medel är det viktigt att vara försiktig vid beredning och hantering av Carboplatin Accord. Vidta följande försiktighetsåtgärder vid hantering av Carboplatin Accord. Personalen ska ha genomgått lämplig utbildning i användning av hanterings- och rekonstitueringstekniker. Karboplatin bör endast beredas av yrkeskunnig personal med utbildning i säker hantering av cellgifter. Personal som hanterar Carboplatin Accord bör använda skyddskläder: skyddsglasögon, rockar samt engångshandskar och engångsmasker. Beredningen av sprutor bör äga rum på en plats som särskilt utsetts för denna uppgift (helst under ett system med laminärt flöde) och arbetsytan ska vara täckt med absorberande papper av engångstyp med baksida av plast. All utrustning som används för rekonstituering, administrering eller rengöring (även handskar) ska placeras i högriskavfallspåsar för att förstöras genom bränning. Behandla spill eller läckage med utspädd natriumhypokloritlösning (1 % tillgängligt klor), helst genom blötläggning, och därefter med vatten. Alla förorenade föremål och rengöringsmaterial ska placeras i högriskavfallspåsar för bränning. Om medlet kommer i kontakt med ögon eller hud, skölj omedelbart med mycket stora mängder vatten, tvål och vatten eller natriumbikarbonatlösning. Rispa dock inte huden med tvättborste. Uppsök omedelbart läkare. Tvätta alltid händerna efter att ha tagit av handskar. Beredning av infusionslösning Medlet måste spädas före användning. Det kan spädas med dextros eller natriumklorid, till en lägsta koncentration om 0,5 mg/ml (500 mikrogram/ml). Destruktion/ Kassering Läkemedlet ska inte kastas i avloppet eller bland hushållsavfall. Allt material som använts vid beredning och administrering av karboplatin eller som på annat sätt kommit i kontakt med karboplatin bör kasseras enligt lokala riktlinjer för hantering av cytostatika."
    },
    "produktresume": {
        "tradename": "Carboplatin Accord 10 mg/ml koncentrat till infusionsvätska, lösning",
        "composition": "1 ml koncentrat till infusionsvätska, lösning innehåller 10 mg karboplatin.Varje 5 ml injektionsflaska innehåller 50 mg karboplatin.Varje 15 ml injektionsflaska innehåller 150 mg karboplatin.Varje 45 ml injektionsflaska innehåller 450 mg karboplatin.Varje 60 ml injektionsflaska innehåller 600 mg karboplatin.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Koncentrat till infusionsvätska, lösning.En klar, färglös till svagt ljusgul vätska, fri från partiklar.",
        "clinical": "4.1 Terapeutiska indikationer Carboplatin är indicerat för behandling av: långt framskridet äggstockskarcinom av epitelialt ursprung som: första linjens behandling andra linjens behandling om annan behandling inte varit framgångsrik småcellig lungcancer. 4.2 Dosering och administreringssätt Dosering Rekommenderad dos för ej tidigare behandlade vuxna med normal njurfunktion, dvs. kreatininclearance > 60 ml/min, är 400 mg/m² som en kort intravenös engångsdos som ges som 15 till 60 minuters infusion. Dosen kan även beräknas enligt Calverts formel, som visas nedan:Dos (mg) = planerad AUC (mg/ml x min) x [GFR ml/min + 25] Dos (mg) = planerad AUC (mg/ml x min) x [GFR ml/min + 25] Planerad AUC Planerad cellgiftsbehandling Patientens behandlingsstatus 5-7 mg/ml x min karboplatin som monoterapi ingen tidigare behandling 4-6 mg/ml x min karboplatin som monoterapi tidigare behandling 4-6 mg/ml x min karboplatin plus cyklofosfamid ingen tidigare behandling Obs! Med Calverts formel beräknas totaldosen med karboplatin i mg, inte mg/m². Behandlingen ska inte upprepas inom 4 veckor efter senaste karboplatinkur och/eller innan neutrofilantalet är minst 2 000 celler/mm3 och trombocytantalet är minst 100 000 celler/mm3. Initialdosen bör minskas med 20-25 % hos patienter med riskfaktorer som tidigare behandling med benmärgshämmande läkemedel och/eller nedsatt allmäntillstånd (ECOG-Zubrod 2-4 eller Karnofsky under 80).För att underlätta framtida doseringsjusteringar och tidpunkter för behandling med karboplatin bör hematologiskt nadir fastställas genom veckovisa blodkroppsräkningar under de första behandlingskurerna.Nålar eller intravenösa administrationsset som innehåller aluminiumdelar som kan komma i kontakt med karboplatininjektion ska inte användas för beredning eller administrering. Aluminium reagerar med karboplatininjektion och orsakar fällning och/eller minskad effekt.Säkerhetsåtgärderna för farliga substanser ska beaktas vid beredning och administrering. Beredning måste utföras av personal som har fått utbildning i säker användning och som bär skyddshandskar, ansiktsmask och skyddskläder. Nedsatt njurfunktion: Hos patienter med nedsatt njurfunktion ska dosen av karboplatin minskas (se Calverts formel) och hematologiskt nadir och njurfunktion ska övervakas.Patienter med kreatininclearance under 60 ml/min löper ökad risk för allvarlig benmärgshämning. Frekvensen av svår leukopeni, neutropeni eller trombocytopeni har legat på cirka 25 % med följande dosrekommendationer: Kreatininclearance vid baslinjen Initial dos (dag 1) 41‑59 ml/min 250 mg/m2 intravenöst 16‑40 ml/min 200 mg/m2 intravenöst Det finns inte tillräckliga data om användningen av karboplatininjektion hos patienter med kreatininclearance på 15 ml/min eller därunder för att behandlingsrekommendationer ska kunna fastställas.Samtliga ovanstående dosrekommendationer gäller den initiala behandlingskuren. Efterföljande doser ska justeras baserat på patientens tolerans och acceptabel nivå av benmärgshämning. Kombinationsbehandling: För att utnyttja karboplatin optimalt i kombination med andra benmärgshämmande läkemedel måste dosen anpassas till den specifika kombinationsbehandlingen och behandlingsschemat. Äldre population: Hos patienter över 65 år måste karboplatindosen anpassas efter allmäntillståndet, både under den första behandlingen och vid senare behandlingar. Pediatrisk population: Det finns inte tillräckligt med information för att kunna ge dosrekommendationer till den pediatriska populationen. Administreringssätt: Carboplatin Accord ska endast ges intravenöst. Anvisningar om spädning av läkemedlet före administrering finns i avsnitt 6.6. 4.3 Kontraindikationer Karboplatin är kontraindicerat vid: överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1 patienter med allvarlig benmärgshämning patienter med gravt nedsatt njurfunktion (GFR < 30 ml/min) om inte läkare och patient bedömer att de potentiella fördelarna med behandlingen överväger riskerna patienter med blödande tumörer samtidig användning av vaccin mot gula febern (se avsnitt 4.5) patienter med anamnes på svår allergisk reaktion mot andra platinaföreningar. Dosjustering kan innebära att läkemedlet kan användas vid lätt nedsatt njurfunktion (se avsnitt 4.2). 4.4 Varningar och försiktighet Karboplatin ska bara administreras under övervakning av en behörig läkare som har erfarenhet av användning av kemoterapeutiska medel. Utrustning för diagnostik och behandling bör finnas lätt tillgängliga för tillsyn av behandling och hantering av eventuella komplikationer.Perifert blodkroppsvärde liksom njur- och leverfunktionstester ska kontrolleras noggrant. Blodkroppsräkning ska utföras innan behandling med karboplatin påbörjas och varje vecka därefter. Läkemedlet ska sättas ut vid onormal hämning av benmärgen eller om avvikande njur- eller leverfunktion observeras.Karboplatinkurer ska i allmänhet inte upprepas oftare än var 4:e vecka för att säkerställa att nadir har uppkommit i blodkroppsräkning och att återhämtning till tillfredsställande nivå har uppnåtts.Toxicitetens uppkomst, svårighetsgrad och omfattning är troligtvis större hos patienter som tidigare fått omfattande behandling med läkemedlet för sjukdomen eller med cisplatin, har nedsatt funktionsstatus och har hög ålder. Njurfunktionsparametrar ska bedömas före, under och efter behandling med karboplatin. Hematologisk toxicitet Leukopeni, neutropeni och trombocytopeni är dosberoende och dosbegränsande. Perifert blodkroppsvärde ska övervakas under karboplatinbehandling. Detta kontrollerar toxicitet och hjälper till att fastställa nadir och återhämning av hematologiska parametrar och efterföljande dosjusteringar. Mediandag för nadir är dag 21 hos patienter som får karboplatin i monoterapi och dag 15 hos patienter som får karboplatin i kombination med andra kemoterapeutiska medel. Generellt ska enstaka intermittenta kurer med karboplatin inte upprepas förrän leukocyttalet, neutrofiltalet och trombocyttalet har normaliserats. Om neutrofiltalet sjunker till under 2 000 celler/mm3 eller trombocyttalet är under 100 000 celler/mm3 ska uppskjutande av karboplatinbehandling tills benmärgsåterhämtning är tydlig övervägas. Denna återhämtning tar vanligtvis 5‑6 veckor. Transfusioner kan bli nödvändiga och dosminskningar rekommenderas för efterföljande behandling. Patienter med allvarlig och persisterande benmärgshämning löper hög risk att drabbas av infektiösa komplikationer, inklusive dödsfall (se avsnitt 4.8). Vid sådana händelser ska behandlingen med karboplatin avbrytas och dosändring eller utsättning övervägas.Benmärgshämning som en följd av karboplatinbehandling har ett nära samband med läkemedlets njurclearance. Hos patienter med avvikande njurfunktion eller som får samtidig behandling med nefrotoxiska läkemedel kan benmärgshämning, särskilt trombocytopeni, således vara svårare eller mer långvarig.Initiala karboplatindoser hos dessa patientgrupper ska minskas på lämpligt sätt (se avsnitt 4.2) och effekterna ska övervakas noggrant genom täta kontroller av blodkroppsräkning mellan kurerna.Benmärgshämmande effekter kan vara additiva till effekterna av samtidig kemoterapi. Kombinationsbehandling med karboplatin och andra benmärgshämmande läkemedel måste planeras mycket noga vad avser doser/tidpunkter för att minimera additiva effekter.Anemi är vanligt förekommande och kumulativ men sällan transfusionskrävande.Hemolytisk anemi med förekomst av serologiska läkemedelsinducerade antikroppar har rapporterats hos patienter som fått behandling med karboplatin. Denna händelse kan vara livshotande.Akut promyeloisk leukemi och myelodysplastiskt syndrom (MDS)/akut myeloisk leukemi (AML) har rapporterats flera år efter behandling med karboplatin och andra cellgifter. Hemolytiskt uremiskt syndrom (HUS) Hemolytiskt uremiskt syndrom (HUS) är en livshotande biverkning. Karboplatin ska sättas ut vid första tecken på mikroangiopatisk hemolytisk anemi, såsom snabbt sjunkande hemoglobin med samtidig trombocytopeni, förhöjt serumbilirubin, serumkreatinin, blodureakväve eller laktatdehydrogenas (LDH). Det är inte säkert att njursvikt är reversibel vid utsättning av behandlingen och dialys kan krävas. Allergiska reaktioner Liksom med andra platinabaserade läkemedel kan allergiska reaktioner uppträda, oftast under administrering, och göra det nödvändigt att avbryta infusionen. Patienterna ska övervakas noggrant och lämplig symtomatisk behandling (inklusive antihistaminer, adrenalin och/eller glukokortikoider) måste också sättas in i sådana fall. Korsreaktioner, ibland med dödlig utgång, har rapporterats med samtliga platinaföreningar (se avsnitt 4.3 och 4.8).Det har förekommit rapporter om överkänslighetsreaktioner som har progredierat till Kounis syndrom (akut allergisk koronar arteriospasm som kan leda till hjärtinfarkt, se avsnitt 4.8). Njurtoxicitet Förekomsten och svårighetsgraden av nefrotoxicitet kan öka hos patienter som har nedsatt njurfunktion innan karboplatinbehandlingen. Det är oklart om detta kan bemästras med ett lämpligt hydreringsprogram, men minskad dos eller avbrott i behandlingen kan krävas om tester av njurfunktionen uppvisar allvarliga förändringar. Det är större risk för försämrad njurfunktion hos patienter som tidigare har utvecklat nefrotoxicitet på grund av behandling med cisplatin. Venös ocklusiv leversjukdom Fall av venös ocklusiv leversjukdom har rapporterats, i vissa fall med dödlig utgång. Patienter bör övervakas med avseende på tecken och symtom på nedsatt leverfunktion eller portahypertension utan uppenbart samband med levermetastaser. Tumörlyssyndrom (TLS) Vid uppföljning efter marknadsföring har tumörlyssyndrom (TLS) rapporterats hos patienter efter användning av karboplatin i monoterapi eller i kombination med andra kemoterapeutiska medel. Patienter med hög risk för TLS, t.ex. patienter med hög proliferativ aktivitet, hög tumörbörda och hög känslighet för cytotoxiska medel, ska övervakas noga och lämpliga åtgärder vidtas. Neurologisk toxicitet Även om perifer neurologisk toxicitet i allmänhet är vanlig och mild, begränsad till parestesi och minskade djupa senreflexer, är frekvensen högre hos patienter som är äldre än 65 år och/eller hos patienter som tidigare behandlats med cisplatin. Övervakning och neurologiska undersökningar ska utföras regelbundet.Synstörningar, inklusive synförlust, har rapporterats efter användning av karboplatin i högre doser än de som rekommenderas för patienter med nedsatt njurfunktion. Synen förefaller återhämta sig helt eller i betydande grad inom några veckor efter utsättning av sådana höga doser. Reversibelt posteriort leukoencefalopatisyndrom (RPLS) Fall av reversibelt posteriort leukoencefalopatisyndrom (RPLS) har rapporterats hos patienter som fått karboplatin i kombination med kemoterapi. RPLS är en sällsynt, reversibel (efter utsättning av behandlingen), neurologisk sjukdom med snabbt förlopp som kan omfatta krampanfall, hypertoni, huvudvärk, förvirring, blindhet och andra synstörningar samt neurologiska störningar (se avsnitt 4.8). Diagnosen RPLS bekräftas med bilddiagnostik av hjärnan, företrädesvis MRT (magnetisk resonanstomografi). Geriatrisk användning I studier med karboplatin i kombination med cyklofosfamid löpte äldre patienter större risk att utveckla allvarlig trombocytopeni än yngre patienter. Eftersom njurfunktionen ofta är nedsatt hos äldre ska njurfunktionen beaktas när dosen fastställs (se avsnitt 4.2). Övrigt Hörselnedsättning har rapporterats under behandling med karboplatin. Ototoxicitet kan vara mer uttalad hos barn och är troligare hos patienter som tidigare behandlats med cisplatin. Fall med hörselnedsättning med fördröjd debut har rapporterats hos pediatriska patienter. För denna population rekommenderas långvarig audiometrisk uppföljning.Administrering av levande eller levande försvagade vacciner till patienter med nedsatt immunförsvar på grund av kemoterapeutiska läkemedel, inklusive karboplatin, kan leda till allvarliga eller dödliga infektioner. Vaccination med levande vaccin ska undvikas hos patienter som får karboplatin. Avdödade eller inaktiverade vacciner kan ges men svaret på sådana vacciner kan vara reducerat.Utrustning som innehåller aluminium bör inte användas vid beredning och administrering av Carboplatin Accord (se avsnitt 4.5). 4.5 Interaktioner med andra läkemedel och övriga interaktioner Karboplatin kan interagera med aluminium och bilda en svart fällning. Kanyler, sprutor, katetrar eller intravenösa administrationsset, vars delar innehåller aluminium och som kan komma i kontakt med karboplatin, ska inte användas vid beredning eller administrering av läkemedlet.På grund av den ökade risken för trombos vid tumörsjukdomar används ofta antikoagulationsbehandling. Hos patienter som behandlas med orala antikoagulantia kan tätare INR‑kontroller krävas på grund av koagulationsförmågans stora intraindividuella variabilitet under sjukdom och den potentiella interaktionen mellan orala antikoagulantia och kemoterapeutiska cancerläkemedel.Samtidig användning är kontraindicerad Vaccin mot gula febern: risk för generaliserad vaccinsjukdom med dödlig utgång (se avsnitt 4.3). Samtidig användning rekommenderas ej Levande försvagade vacciner (förutom av gula febern): Risk för systemisk, eventuellt dödlig sjukdom. Risken är förhöjd hos personer som redan har nedsatt immunförsvar på grund av den bakomliggande sjukdomen. Använd ett inaktiverat vaccin om sådant finns (poliomyelit). Fenytoin, fosfenytoin: Risk för förvärrade kramper (till följd av att det cytotoxiska läkemedlet minskar absorptionen av fenytoin i tarmen) eller risk för ökad toxicitet eller försämrad effekt av det cytotoxiska läkemedlet (på grund av ökad levermetabolism av fenytoin). Samtidig användning kan övervägas Ciklosporin (och genom extrapolering takrolimus och sirolimus): Kraftig immunhämning med risk för lymfproliferation. Samtidig behandling med nefrotoxiska eller ototoxiska läkemedel som aminoglykosider, vankomycin, kapreomycin, och diuretika kan öka eller förvärra toxicitet, särskilt hos patienter med njursvikt, orsakad av karboplatinframkallade förändringar i njurclearance. Loopdiuretika: Samtidig användning av karboplatin och loopdiuretika ska ske med försiktighet på grund av den kumulativa nefrotoxiciteten och ototoxicitet. Kombinationsbehandling med andra benmärgshämmande läkemedel kan kräva dosförändringar eller andra doseringstidpunkter för att minska de additiva myelosuppressiva effekterna. 4.6 Fertilitet, graviditet och amning Graviditet Karboplatin kan orsaka fosterskador vid administrering till en gravid kvinna. Karboplatin har påvisats vara embryotoxiskt och teratogent hos råttor som får läkemedlet under organogenes. Inga kontrollerade studier på gravida kvinnor har utförts.Säker användning av karboplatin under graviditet har inte fastställts. Både män och kvinnor som får karboplatin ska informeras om den eventuella risken för biverkningar på reproduktion (se avsnitt 5.3). Fertila kvinnor ska rådas att undvika att bli gravida genom att använda effektiva preventivmedel och ska få fullständig information om de eventuella riskerna om de blir gravida under behandling med karboplatin. Karboplatin ska inte användas till gravida eller fertila kvinnor om inte de eventuella fördelarna för modern överväger de eventuella riskerna för fostret. Amning Det är okänt om karboplatin utsöndras i bröstmjölk.Amning måste avbrytas under behandling med karboplatin för att förhindra eventuella skadliga effekter på barnet. Fertilitet Gonadsuppression som kan orsaka amenorré eller azoospermi kan inträffa hos patienter som får cellgifter. Dessa effekter förefaller vara relaterade till dos och behandlingslängd och kan vara irreversibla. Möjligheten att förutse graden av nedsättning av testikel- och ovariefunktion kompliceras av att det vanligt förekommande bruket av kombinationer av flera cellgifter, vilket gör det svårt att bedöma effekten av de enskilda substanserna.Könsmogna män som behandlas med karboplatin ska avrådas från att skaffa barn under behandlingen och i upp till 6 månader efter behandlingen. Manliga patienter ska söka råd om konservering av spermier innan behandling påbörjas på grund av risken för irreversibel infertilitet som en följd av behandling med karboplatin. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Inga studier av förmågan att köra bil och använda maskiner har utförts. Karboplatin kan emellertid orsaka illamående och kräkningar, synrubbningar och ototoxicitet. Patienter ska informeras om den eventuella effekten av dessa biverkningar kan ha på förmågan att köra bil och använda maskiner. 4.8 Biverkningar Frekvensen av rapporterade biverkningar bygger på en kumulativ databas med 1 893 patienter som fått karboplatininjektion i monoterapi och på erfarenheter efter godkännande för försäljning. Listan presenteras efter organsystemklass, föredragen MeDRA‑term och frekvens med användning av följande frekvenskategorier: Mycket vanliga (≥1/10)Vanliga (≥1/100, <1/10)Mindre vanliga (≥1/1000, <1/100)Sällsynta (≥1/10 000, <1/1000)Mycket sällsynta (<1/10 000), och ingen känd frekvens (kan inte beräknas från tillgängliga data) Systemorganklass Frekvens MedDRA‑term Neoplasier, benigna, maligna och ospecifierade (samt cystor och polyper) Ingen känd frekvens Behandling relaterad till sekundär malignitet Infektioner och infestationer Vanliga Infektioner* Ingen känd frekvens Lunginflammation Blodet och lymfsystemet Mycket vanliga Trombocytopeni, neutropeni, leukopeni, anemi Vanliga Blödning* Ingen känd frekvens Benmärgssvikt, hemolytiskt uremiskt syndrom, hemolytisk anemi Sällsynta Febril neutropeni Immunsystemet Vanliga Överkänslighet, anafylaktoid reaktion Metabolism och nutrition Ingen känd frekvens Dehydration, anorexi, tumörlyssyndrom, hyponatremi Centrala och perifera nervsystemet Vanliga Perifer neuropati, parestesi, minskade djupa senreflexer, sensorisk rubbning, dysgeusi Ingen känd frekvens Cerebrovaskulär händelse*, encefalopati, reversibelt posteriort leukoencefalopatisyndrom (RPLS), encefalopati Ögon Vanliga Synstörning (inklusive sällsynta fall av synförlust) Öron och balansorgan Vanliga Ototoxicitet Hjärtat Vanliga Kardiovaskulär sjukdom* Ingen känd frekvens Hjärtsvikt*, Kounis syndrom Blodkärl Ingen känd frekvens Emboli*, hypertoni, hypotoni, venös ocklusiv sjukdom** Andningsvägar, bröstkorg och mediastinum Vanliga Besvär i andningsorgan, interstitiell lungsjukdom, bronkospasm Magtarmkanalen Mycket vanliga Kräkningar, illamående, buksmärta Vanliga Diarré, förstoppning, slemhinnebesvär Ingen känd frekvensn Stomatit, pankreatit Hud och subkutan vävnad Vanliga Alopeci, hudbesvär Ingen känd frekvens Urtikaria, hudutslag, erytem, klåda Muskuloskeletala systemet och bindväv Vanliga Muskuloskeletala besvär Njurar och urinvägar Vanliga Urogenitala besvär Allmänna symtom och/eller symtom vid administreringsstället Vanliga Asteni Ingen känd frekvens Nekros vid injektionsstället, reaktion vid injektionsstället, extravasering vid injektionsstället, erytem, sjukdomskänsla Undersökningar Mycket vanliga Sänkt kreatininclearance i njurarna, förhöjd ureahalt i blodet, förhöjd halt av alkaliskt fosfatas i blodet, förhöjt aspartataminotransferas, avvikande leverfunktionsvärden, sänkt natriumhalt i blodet, sänkt kaliumhalt i blodet, sänkt kalciumhalt i blodet, sänkt magnesiumhalt i blodet. Vanliga Förhöjd bilirubinhalt i blodet, förhöjd kreatininhalt i blodet, förhöjd halt av urinsyra i blodet * Med dödlig utgång hos <1 %, kardiovaskulära händelser med dödlig utgång hos <1 % inkluderade en kombination av hjärtsvikt, emboli och cerebrovaskulär händelse.** Inklusive dödliga händelserBlodet och lymfsystemet Benmärgshämning är den dosbegränsande toxiciteten för karboplatininjektion. Hos patienter med normala baslinjesvärden förekommer trombocytopeni med trombocyttal under 50 000/mm3 hos 25 % av patienterna, neutropeni med granulocyttal under 1 000/mm3 hos 18 % av patienterna och leukopeni med leukocyttal under 2 000/mm3 hos 14 % av patienterna. Nadir inträffar vanligen dag 21. Benmärgshämning förvärras när karboplatininjektion kombineras med andra benmärgshämmande behandlingsformer. Myelotoxicitet är allvarligare hos tidigare behandlade patienter, särskilt hos patienter som tidigare behandlats med cisplatin, samt hos patienter med nedsatt njurfunktion. Patienter med låg funktionsstatus har också drabbats av ökad leukopeni och trombocytopeni. Även om dessa effekter vanligtvis är reversibla, har de resulterat i infektiösa och hemorragiska komplikationer hos 4 % respektive 5 % av patienterna som givits karboplatininjektion. Dessa komplikationer har lett till döden hos mindre än 1 % av patienterna.Anemi med hemoglobinvärden under 8 g/dl har observerats hos 15 % av patienterna med normala baslinjesvärden. Incidensen av anemi ökar med ökande exponering för karboplatininjektion.Benmärgshämningen kan vara allvarligare eller mer långvarig hos patienter med nedsatt njurfunktion, patienter som tidigare genomgått omfattande behandling, patienter med dåligt allmäntillstånd och som är äldre än 65 år. Vid de högsta tolererade doserna med karboplatin som monoterapi, förekommer trombocytopeni, med nadir för trombocytantalet på under 50 x 109/1iter, hos cirka en tredjedel av patienterna. Nadir ses normalt dag 14 till 21, med återhämning inom 35 dagar från behandlingsstart. Leukopeni har uppträtt hos ca 20 % av patienterna, men återhämtningen från nadir (dag 14-28) kan vara långsammare och inträder normalt inom 42 dagar från behandlingsstart. Neutropeni med granulocytantal under 1 x 109/liter förekommer hos ca 20 % av patienter. Hemoglobinvärden under 9,5 mg/100 ml har observerats hos 48 % av patienter med normala ursprungsvärden. Neoplasier, benigna, maligna och ospecificerade (samt cystor och polyper)Sekundära, akuta maligniteter efter cytostatiska kombinationsbehandlingar innehållande karboplatin har rapporterats.Andningsvägar, bröstkorg och mediastinum Mycket sällsynta: Pulmonell fibros som visar sig genom tryck över bröstet och dyspné, vilket bör beaktas om pulmonell överkänslighet har uteslutits (se Allmänna symtom nedan). MagtarmkanalenKräkningar förekommer hos 65 % av patienterna och hos en tredjedel av dem är de svåra. Illamående förekommer hos ytterligare 15 %. Tidigare behandlade patienter (särskilt patienter som tidigare behandlats med cisplatin) förefaller mer benägna att kräkas. Illamående och kräkningar är vanligtvis fördröjda till 6 till 12 timmar efter administrering av karboplatin, är lätta att kontrollera eller förebygga med antiemetika och försvinner inom 24 timmar. Kräkningar är vanligare när karbioplatininjektion ges i kombination med andra emetogena substanserÖvriga besvär i magtarmkanalen var smärta hos 8 % av patienterna, diarré och förstoppning hos 6 % av patienterna. Kramper har också rapporterats.Centrala och perifera nervsystemetPerifer neuropati (i huvudsak parestesier och minskade djupa senreflexer) har uppkommit hos 4 % av patienterna som givits karboplatininjektion. Patienter över 65 år och patienter som tidigare behandlats med cisplatin, liksom de som får långvarig behandling med karboplatin, förefaller löpa ökad risk.Kliniskt signifikanta sensoriska störningar (dvs. synstörningar och smakförändringar) har förekommit hos 1 % av patienterna.Den totala frekvensen av neurologiska biverkningar förefaller öka hos patienter som får karboplatininjektion i kombination. Detta kan också vara relaterat till långvarigare kumulativ exponering. Parestesi före behandling, särskilt till följd av behandling med cisplatin, kan kvarstå eller ytterligare försvåras under behandling med karboplatin (se avsnitt 4.4).Ögon Synrubbningar, inklusive synförlust, förknippas vanligtvis med behandling i högdos hos patienter med nedsatt njurfunktion. Öron och balansorgan Mycket vanliga: Subklinisk nedsättning av hörselförmågan inom högfrekvensområdet (4 000‑8 000 Hz), fastställt med audiogram, uppkom hos 15 % av patienterna. Mycket sällsynta fall av hypoakusi har rapporterats. Vanliga: Tinnitus rapporterades som vanligt. Hörselnedsättning som en följd av behandling med cisplatin kan leda till ihållande eller förvärrade symtom. Vid högre än rekommenderade doser har, i likhet med andra ototoxiska medel, kliniskt signifikant hörselnedsättning rapporterats uppkomma hos pediatriska patienter när karboplatin administreras. Lever och gallvägarFörändringar av leverfunktionen hos patienter med normala baslinjesvärden observerades, inklusive ökning av totalt bilirubin hos 5 %, ASAT hos 15 % och alkaliskt fosfatas hos 24 % av patienterna. Dessa förändringar var vanligen lätta och var reversibla hos cirka hälften av patienterna.Hos en begränsad serie patienter förekom kraftigt förhöjda leverfunktionsvärden efter mycket höga doser av karboplatininjektion och efter autologa benmärgstransplantationer.Fall av akut, fulminant nekros av leverceller uppkom efter administrering av höga doser av karboplatin.Njurar och urinvägarVid administrering av vanliga doser har utveckling av nedsatt njurfunktion varit mindre vanlig, trots det faktum att karboplatininjektion har givits utan hydrering med stora vätskevolymer och/eller forcerad diures. Förhöjt serumkreatinin förekommer hos 6 % av patienterna, förhöjt blodureakväve hos 14 % och urinsyra hos 5 % av patienterna. Dessa är vanligtvis lätta och är reversibla hos cirka hälften av patienterna. Kreatininclearance har visat sig vara det känsligaste måttet på njurfunktionen hos patienter som får karboplatininjektion. Hos tjugosju procent (27 %) av patienterna med ett baslinjesvärde på 60 ml/min eller högre minskar kreatiniclearance under behandling med karboplatininjektion. Nedsatt njurfunktion är mer trolig hos patienter som tidigare upplevt nefrotoxicitet som resultat av behandling med cisplatin. Mycket vanliga: Njurtoxicitet begränsar normalt inte doseringen hos patienter som får karboplatin och kräver inte heller förebyggande åtgärder som högt vätskeintag eller forcerad diures. Vanliga: Nedsatt njurfunktion, definierat som en minskning av kreatininclearance till under 60 ml/min. ImmunsystemetAnafylaktoida reaktioner, ibland dödliga, kan uppkomma minuterna efter injektion av läkemedlet: ansiktsödem, dyspné, takykardi, låt blodtryck, urtikaria, anafylaktisk chock, bronkospasm.Feber utan tydlig orsak har också rapporterats.Hud och subkutan vävnadErytematösa utslag, feber och klåda har observerats. Dessa reaktioner liknade de som sågs efter behandling med cisplatin men i ett fåtal fall fanns ingen korsreaktivitet.UndersökningarSänkningar av serumnatrium, serumkalium, serumkalcium och serummagnesium förekommer hos 29 %, 20 %, 22 % respektive 29 % av patienterna. I synnerhet har fall av tidig hyponatremi rapporterats. Elektrolytförlusten är liten och åtföljs vanligen inte av några kliniska symtom.HjärtatEnstaka fall av kardiovaskulära incidenter (hjärtinsufficiens, emboli) liksom enstaka fall av cerebrovaskulära händelser har rapporterats.Allmänna symtom och/eller symtom vid administreringsställetReaktioner vid injektionsstället (sveda, smärta, rodnad, svullnad, urtikaria, nekros i samband med extravasering) har rapporterats.Feber, frossa och mukosit har observerats i enstaka fall.Lever och gallvägar Mycket vanliga: Halten av alkaliskt fosfatas är förhöjd oftare än ASAT, ALAT eller totalt bilirubin. Majoriteten av dessa avvikelser går tillbaka spontant under behandlingen. Sällsynta: Allvarlig leversvikt (bl.a. akut levernekros) har rapporterats efter administrering av doser som var högre än de rekommenderade karboplatindoserna. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Ingen överdosering uppkom i kliniska studier Symtom: Symtom kan inkludera benmärgshämning, nedsatt njur- och leverfunktion och hörselnedsättning. Rapporter om doser upp till 1 600 mg/m2 indikerar att patienter som mår mycket dåligt med diarré och utveckling av alopeci. Användning av högre doser karboplatin än de rapporterade har associerats med synnedsättning (se avsnitt 4.4). Behandling: Det finns ingen känd antidot vid överdosering av karboplatin. Patienten kan vid behöv behöva stödjande behandling i samband med benmärgshämning, nedsatt lever- och njurfunktion samt hörselnedsättning.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Cytostatiska/cytotoxiska medel, platinaföreningar ATC-kod: L01X A02Karboplatin liksom cisplatin påverkar korsbindningar mellan och inom DNA‑strängar (”intrastrand” och ”interstrands”) i celler exponerade för läkemedlet. DNA‑reaktivitet har korrelerats med cytotoxicitet. Pediatrisk population Säkerhet och effekt för barn har inte fastställts. 5.2 Farmakokinetiska egenskaper Vid tillförsel av karboplatin till människa erhålls ett linjärt förhållande mellan dos och plasmakoncentrationer av totalt och fritt ultrafiltrerbart platina. Området under plasmakoncentrationskurvan jämfört med tidskurvan för totalt platina uppvisar också ett linjärt förhållande med dosen när kreatininclearance är ≥ 60 ml/min.Upprepade doser av karboplatin under fyra på varandra följande dagar gav inte upphov till någon ackumulering av platina i plasma. Absorption Efter en 1-timmes infusion (20 ‑ 520 mg/m2) avtar plasmakoncentrationerna av totalt och fritt (ultrafiltrerbart) platina bifasiskt enligt första ordningens kinetik. Halveringstiden (t-alfa) för fritt platina är i den inledande fasen ca 90 minuter, och under den senare fasen (t-beta) ca 6 timmar. Allt fritt platina föreligger som karboplatin under de första 4 timmarna efter administrering. Distribution Proteinbindningen för karboplatin uppgår till ca 85-89 % inom 24 timmar från administrering; under de första 4 timmarna är dock högst 29 % av dosen proteinbunden. Dosjustering kan bli nödvändig hos patienter med nedsatt njurfunktion på grund av avvikande farmakokinetik för karboplatin. Eliminering Karboplatin utsöndras primärt genom glomerulär filtration i urin, och 65 % av en dos återfinns inom 24 timmar. Det mesta av läkemedlet utsöndras inom 6 timmar. Cirka 32 % av en given karboplatindos utsöndras i oförändrad form.Karboplatinclearance har rapporterats variera med en faktor av 3-4 hos barn. Liksom hos vuxna patienter antyder data i litteraturen att njurfunktionen kan bidra till variationerna i karboplatinclearance. 5.3 Prekliniska säkerhetsuppgifter Karboplatin har påvisats vara embryotoxiskt och teratogent hos råtta. Karboplatin har konstaterats vara mutagent både in vivo och in vitro. Substansens karcinogena potential har inte utretts, men substanser med snarlik verkningsmekanism och mutagenicitet har rapporterats vara karcinogena.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Vatten till injektionsvätskor. 6.2 Inkompatibiliteter Detta läkemedel får inte blandas med andra medel än de som anges i avsnitt 6.6.Karboplatin kan interagera med aluminium och bilda en svart fällning. Kanyler, sprutor, katetrar eller intravenösa administrationsset, vars delar innehåller aluminium och som kan komma i kontakt med karboplatin ska inte användas vid beredning eller administrering av läkemedlet. Utfällning kan försämra den antineoplastiska aktiviteten (se avsnitt 4.5). 6.3 Hållbarhet Oöppnat: 2 år Efter spädning: Efter beredning: Kemisk och fysikalisk stabilitet efter beredning har påvisats i 24 timmar vid rumstemperatur och 30 timmar vid 2-8°C. Ur ett mikrobiologiskt perspektiv bör produkten användas omedelbart. Om det beredda läkemedlet inte används omedelbart ansvarar användaren för förvaringstid och förvaringsförhållanden före användning. Normalt bör läkemedlet inte förvaras under längre tid än 24 timmar vid 2-8°C, om inte spädning skett under kontrollerade och validerade antiseptiska förhållanden. 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 25°C. Förvaras i skydd mot kyla. Får ej frysas.Förvara injektionsflaskan i ytterkartongen. Ljuskänsligt.För förvaringsanvisningar för utspädd produkt, se avsnitt 6.3. 6.5 Förpackningstyp och innehåll Carboplatin Accord finns i 5 ml, 15 ml, 50 ml eller 100 ml gula typ I injektionsflaskor i glas och innehåller 5 ml, 15 ml, 45 ml respektive 60 ml koncentrat till infusionsvätska. Flaskorna är förseglade med grå klorobutylgummikorkar/ Grå Westar förtvättad gummipropp med en avrivbar aluminiumförslutning.Varje monokartong innehåller en injektionsflaska.5 ml injektionsflaska innehåller 50 mg karboplatin, 10 mg/ml.15 ml injektionsflaska innehåller 150 mg karboplatin, 10 mg/ml.50 ml glasflaska innehåller 450 mg karboplatin, 10 mg/ml.100 ml glasflaska innehåller 600 mg karboplatin, 10 mg/ml.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering Produkten är endast avsedd för engångsbruk. Kontaminering: Om karboplatin kommer i kontakt med ögon eller hud, skölj med stora mängder vatten eller fysiologisk saltlösning. Övergående svidande hud kan behandlas med en skonsam kräm. Kontakta läkare om medlet har kommit i kontakt med ögon. Destruktion: Oanvänd produkt och avfall ska kasseras enligt lokala bestämmelser. Utspädning: Produkten måste före infusion spädas med 5 % dextroslösning eller 0,9 % natriumkloridlösning, till en lägsta koncentration om 0,5 mg/ml.Rekommendationer för säker hantering av antineoplastiska medel: Karboplatin ska endast beredas av yrkeskunnig personal med utbildning i säker hantering av cellgifter. Beredningen bör äga rum på en plats som särskilt utsetts för denna uppgift. Använd lämpliga skyddshandskar. Vidta försiktighetsåtgärder för att undvika att läkemedlet kommer i kontakt med ögon. Om karboplatin kommer i kontakt med ögonen, skölj med vatten och/eller fysiologisk saltlösning. Den cytotoxiska beredningen bör inte utföras av personal som är gravid. Vidta lämpliga försiktighetsåtgärder vid kassering av instrument (sprutor, kanyler m.m.) som används för rekonstituering av cytotoxika. Överflödigt material och kroppsavfall bör förstöras genom att placeras i dubbelt förseglade polyetenpåsar och brännas vid en temperatur om 1 000°C. Avfall i form av vätska måste spolas med stora mängder vatten. Arbetsytan bör vara täckt med absorberande papper av engångstyp med baksida av plast. Använd luerlock-fattningar på alla sprutor och set. Använd kanyler med grov inre kaliber för att minimera tryck och eventuell uppkomst av aerosolgaser. Aerosoler kan också reduceras med hjälp av en ventilkanyl.",
        "prod-license": "Accord Healthcare B.V.Winthontlaan 2003526 KV UtrechtNederländerna",
        "approval-number": "25512",
        "approval-first-date": "Första godkännandet: 2009-12-04Förnyat godkännande: 2013-11-10",
        "revision-date": "2023-06-22"
    },
    "fass_text": {
        "indication": "Carboplatin är indicerat för behandling av: långt framskridet äggstockskarcinom av epitelialt ursprung som: första linjens behandling andra linjens behandling om annan behandling inte varit framgångsrik småcellig lungcancer.",
        "contraindication": "Karboplatin är kontraindicerat vid: överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll patienter med allvarlig benmärgshämning patienter med gravt nedsatt njurfunktion (GFR < 30 ml/min) om inte läkare och patient bedömer att de potentiella fördelarna med behandlingen överväger riskerna patienter med blödande tumörer samtidig användning av vaccin mot gula febern (se avsnitt Interaktioner) patienter med anamnes på svår allergisk reaktion mot andra platinaföreningar. Dosjustering kan innebära att läkemedlet kan användas vid lätt nedsatt njurfunktion (se avsnitt Dosering).",
        "dosage": "Rekommenderad dos för ej tidigare behandlade vuxna med normal njurfunktion, dvs. kreatininclearance > 60 ml/min, är 400 mg/m² som en kort intravenös engångsdos som ges som 15 till 60 minuters infusion. Dosen kan även beräknas enligt Calverts formel, som visas nedan: Dos (mg) = planerad AUC (mg/ml x min) x [GFR ml/min + 25] Dos (mg) = planerad AUC (mg/ml x min) x [GFR ml/min + 25] Planerad AUC Planerad cellgiftsbehandling Patientens behandlingsstatus 5-7 mg/ml x min karboplatin som monoterapi ingen tidigare behandling 4-6 mg/ml x min karboplatin som monoterapi tidigare behandling 4-6 mg/ml x min karboplatin plus cyklofosfamid ingen tidigare behandling Obs! Med Calverts formel beräknas totaldosen med karboplatin i mg, inte mg/m². Behandlingen ska inte upprepas inom 4 veckor efter senaste karboplatinkur och/eller innan neutrofilantalet är minst 2 000 celler/mm3 och trombocytantalet är minst 100 000 celler/mm3. Initialdosen bör minskas med 20-25 % hos patienter med riskfaktorer som tidigare behandling med benmärgshämmande läkemedel och/eller nedsatt allmäntillstånd (ECOG-Zubrod 2-4 eller Karnofsky under 80). För att underlätta framtida doseringsjusteringar och tidpunkter för behandling med karboplatin bör hematologiskt nadir fastställas genom veckovisa blodkroppsräkningar under de första behandlingskurerna. Nålar eller intravenösa administrationsset som innehåller aluminiumdelar som kan komma i kontakt med karboplatininjektion ska inte användas för beredning eller administrering. Aluminium reagerar med karboplatininjektion och orsakar fällning och/eller minskad effekt. Säkerhetsåtgärderna för farliga substanser ska beaktas vid beredning och administrering. Beredning måste utföras av personal som har fått utbildning i säker användning och som bär skyddshandskar, ansiktsmask och skyddskläder. Nedsatt njurfunktion: Hos patienter med nedsatt njurfunktion ska dosen av karboplatin minskas (se Calverts formel) och hematologiskt nadir och njurfunktion ska övervakas. Patienter med kreatininclearance under 60 ml/min löper ökad risk för allvarlig benmärgshämning. Frekvensen av svår leukopeni, neutropeni eller trombocytopeni har legat på cirka 25 % med följande dosrekommendationer: Kreatininclearance vid baslinjen Initial dos (dag 1) 41‑59 ml/min 250 mg/m2 intravenöst 16‑40 ml/min 200 mg/m2 intravenöst Det finns inte tillräckliga data om användningen av karboplatininjektion hos patienter med kreatininclearance på 15 ml/min eller därunder för att behandlingsrekommendationer ska kunna fastställas. Samtliga ovanstående dosrekommendationer gäller den initiala behandlingskuren. Efterföljande doser ska justeras baserat på patientens tolerans och acceptabel nivå av benmärgshämning. Kombinationsbehandling: För att utnyttja karboplatin optimalt i kombination med andra benmärgshämmande läkemedel måste dosen anpassas till den specifika kombinationsbehandlingen och behandlingsschemat. Äldre population: Hos patienter över 65 år måste karboplatindosen anpassas efter allmäntillståndet, både under den första behandlingen och vid senare behandlingar. Pediatrisk population: Det finns inte tillräckligt med information för att kunna ge dosrekommendationer till den pediatriska populationen. Administreringssätt: Carboplatin Accord ska endast ges intravenöst. Anvisningar om spädning av läkemedlet före administrering finns i avsnitt Hållbarhet, förvaring och hantering.",
        "caution": "Karboplatin ska bara administreras under övervakning av en behörig läkare som har erfarenhet av användning av kemoterapeutiska medel. Utrustning för diagnostik och behandling bör finnas lätt tillgängliga för tillsyn av behandling och hantering av eventuella komplikationer. Perifert blodkroppsvärde liksom njur- och leverfunktionstester ska kontrolleras noggrant. Blodkroppsräkning ska utföras innan behandling med karboplatin påbörjas och varje vecka därefter. Läkemedlet ska sättas ut vid onormal hämning av benmärgen eller om avvikande njur- eller leverfunktion observeras. Karboplatinkurer ska i allmänhet inte upprepas oftare än var 4:e vecka för att säkerställa att nadir har uppkommit i blodkroppsräkning och att återhämtning till tillfredsställande nivå har uppnåtts. Toxicitetens uppkomst, svårighetsgrad och omfattning är troligtvis större hos patienter som tidigare fått omfattande behandling med läkemedlet för sjukdomen eller med cisplatin, har nedsatt funktionsstatus och har hög ålder. Njurfunktionsparametrar ska bedömas före, under och efter behandling med karboplatin. Hematologisk toxicitet Leukopeni, neutropeni och trombocytopeni är dosberoende och dosbegränsande. Perifert blodkroppsvärde ska övervakas under karboplatinbehandling. Detta kontrollerar toxicitet och hjälper till att fastställa nadir och återhämning av hematologiska parametrar och efterföljande dosjusteringar. Mediandag för nadir är dag 21 hos patienter som får karboplatin i monoterapi och dag 15 hos patienter som får karboplatin i kombination med andra kemoterapeutiska medel. Generellt ska enstaka intermittenta kurer med karboplatin inte upprepas förrän leukocyttalet, neutrofiltalet och trombocyttalet har normaliserats. Om neutrofiltalet sjunker till under 2 000 celler/mm3 eller trombocyttalet är under 100 000 celler/mm3 ska uppskjutande av karboplatinbehandling tills benmärgsåterhämtning är tydlig övervägas. Denna återhämtning tar vanligtvis 5‑6 veckor. Transfusioner kan bli nödvändiga och dosminskningar rekommenderas för efterföljande behandling. Patienter med allvarlig och persisterande benmärgshämning löper hög risk att drabbas av infektiösa komplikationer, inklusive dödsfall (se avsnitt Biverkningar). Vid sådana händelser ska behandlingen med karboplatin avbrytas och dosändring eller utsättning övervägas. Benmärgshämning som en följd av karboplatinbehandling har ett nära samband med läkemedlets njurclearance. Hos patienter med avvikande njurfunktion eller som får samtidig behandling med nefrotoxiska läkemedel kan benmärgshämning, särskilt trombocytopeni, således vara svårare eller mer långvarig. Initiala karboplatindoser hos dessa patientgrupper ska minskas på lämpligt sätt (se avsnitt Dosering) och effekterna ska övervakas noggrant genom täta kontroller av blodkroppsräkning mellan kurerna. Benmärgshämmande effekter kan vara additiva till effekterna av samtidig kemoterapi. Kombinationsbehandling med karboplatin och andra benmärgshämmande läkemedel måste planeras mycket noga vad avser doser/tidpunkter för att minimera additiva effekter. Anemi är vanligt förekommande och kumulativ men sällan transfusionskrävande. Hemolytisk anemi med förekomst av serologiska läkemedelsinducerade antikroppar har rapporterats hos patienter som fått behandling med karboplatin. Denna händelse kan vara livshotande. Akut promyeloisk leukemi och myelodysplastiskt syndrom (MDS)/akut myeloisk leukemi (AML) har rapporterats flera år efter behandling med karboplatin och andra cellgifter. Hemolytiskt uremiskt syndrom (HUS) Hemolytiskt uremiskt syndrom (HUS) är en livshotande biverkning. Karboplatin ska sättas ut vid första tecken på mikroangiopatisk hemolytisk anemi, såsom snabbt sjunkande hemoglobin med samtidig trombocytopeni, förhöjt serumbilirubin, serumkreatinin, blodureakväve eller laktatdehydrogenas (LDH). Det är inte säkert att njursvikt är reversibel vid utsättning av behandlingen och dialys kan krävas. Allergiska reaktioner Liksom med andra platinabaserade läkemedel kan allergiska reaktioner uppträda, oftast under administrering, och göra det nödvändigt att avbryta infusionen. Patienterna ska övervakas noggrant och lämplig symtomatisk behandling (inklusive antihistaminer, adrenalin och/eller glukokortikoider) måste också sättas in i sådana fall. Korsreaktioner, ibland med dödlig utgång, har rapporterats med samtliga platinaföreningar (se avsnitt Kontraindikationer och Biverkningar). Det har förekommit rapporter om överkänslighetsreaktioner som har progredierat till Kounis syndrom (akut allergisk koronar arteriospasm som kan leda till hjärtinfarkt, se avsnitt Biverkningar). Njurtoxicitet Förekomsten och svårighetsgraden av nefrotoxicitet kan öka hos patienter som har nedsatt njurfunktion innan karboplatinbehandlingen. Det är oklart om detta kan bemästras med ett lämpligt hydreringsprogram, men minskad dos eller avbrott i behandlingen kan krävas om tester av njurfunktionen uppvisar allvarliga förändringar. Det är större risk för försämrad njurfunktion hos patienter som tidigare har utvecklat nefrotoxicitet på grund av behandling med cisplatin. Venös ocklusiv leversjukdom Fall av venös ocklusiv leversjukdom har rapporterats, i vissa fall med dödlig utgång. Patienter bör övervakas med avseende på tecken och symtom på nedsatt leverfunktion eller portahypertension utan uppenbart samband med levermetastaser. Tumörlyssyndrom (TLS) Vid uppföljning efter marknadsföring har tumörlyssyndrom (TLS) rapporterats hos patienter efter användning av karboplatin i monoterapi eller i kombination med andra kemoterapeutiska medel. Patienter med hög risk för TLS, t.ex. patienter med hög proliferativ aktivitet, hög tumörbörda och hög känslighet för cytotoxiska medel, ska övervakas noga och lämpliga åtgärder vidtas. Neurologisk toxicitet Även om perifer neurologisk toxicitet i allmänhet är vanlig och mild, begränsad till parestesi och minskade djupa senreflexer, är frekvensen högre hos patienter som är äldre än 65 år och/eller hos patienter som tidigare behandlats med cisplatin. Övervakning och neurologiska undersökningar ska utföras regelbundet. Synstörningar, inklusive synförlust, har rapporterats efter användning av karboplatin i högre doser än de som rekommenderas för patienter med nedsatt njurfunktion. Synen förefaller återhämta sig helt eller i betydande grad inom några veckor efter utsättning av sådana höga doser. Reversibelt posteriort leukoencefalopatisyndrom (RPLS) Fall av reversibelt posteriort leukoencefalopatisyndrom (RPLS) har rapporterats hos patienter som fått karboplatin i kombination med kemoterapi. RPLS är en sällsynt, reversibel (efter utsättning av behandlingen), neurologisk sjukdom med snabbt förlopp som kan omfatta krampanfall, hypertoni, huvudvärk, förvirring, blindhet och andra synstörningar samt neurologiska störningar (se avsnitt Biverkningar). Diagnosen RPLS bekräftas med bilddiagnostik av hjärnan, företrädesvis MRT (magnetisk resonanstomografi). Geriatrisk användning I studier med karboplatin i kombination med cyklofosfamid löpte äldre patienter större risk att utveckla allvarlig trombocytopeni än yngre patienter. Eftersom njurfunktionen ofta är nedsatt hos äldre ska njurfunktionen beaktas när dosen fastställs (se avsnitt Dosering). Övrigt Hörselnedsättning har rapporterats under behandling med karboplatin. Ototoxicitet kan vara mer uttalad hos barn och är troligare hos patienter som tidigare behandlats med cisplatin. Fall med hörselnedsättning med fördröjd debut har rapporterats hos pediatriska patienter. För denna population rekommenderas långvarig audiometrisk uppföljning. Administrering av levande eller levande försvagade vacciner till patienter med nedsatt immunförsvar på grund av kemoterapeutiska läkemedel, inklusive karboplatin, kan leda till allvarliga eller dödliga infektioner. Vaccination med levande vaccin ska undvikas hos patienter som får karboplatin. Avdödade eller inaktiverade vacciner kan ges men svaret på sådana vacciner kan vara reducerat. Utrustning som innehåller aluminium bör inte användas vid beredning och administrering av Carboplatin Accord (se avsnitt Interaktioner).",
        "interaction": "Karboplatin kan interagera med aluminium och bilda en svart fällning. Kanyler, sprutor, katetrar eller intravenösa administrationsset, vars delar innehåller aluminium och som kan komma i kontakt med karboplatin, ska inte användas vid beredning eller administrering av läkemedlet. På grund av den ökade risken för trombos vid tumörsjukdomar används ofta antikoagulationsbehandling. Hos patienter som behandlas med orala antikoagulantia kan tätare INR‑kontroller krävas på grund av koagulationsförmågans stora intraindividuella variabilitet under sjukdom och den potentiella interaktionen mellan orala antikoagulantia och kemoterapeutiska cancerläkemedel. Samtidig användning är kontraindicerad Vaccin mot gula febern: risk för generaliserad vaccinsjukdom med dödlig utgång (se avsnitt Kontraindikationer). Samtidig användning rekommenderas ej Levande försvagade vacciner (förutom av gula febern): Risk för systemisk, eventuellt dödlig sjukdom. Risken är förhöjd hos personer som redan har nedsatt immunförsvar på grund av den bakomliggande sjukdomen. Använd ett inaktiverat vaccin om sådant finns (poliomyelit). Fenytoin, fosfenytoin: Risk för förvärrade kramper (till följd av att det cytotoxiska läkemedlet minskar absorptionen av fenytoin i tarmen) eller risk för ökad toxicitet eller försämrad effekt av det cytotoxiska läkemedlet (på grund av ökad levermetabolism av fenytoin). Samtidig användning kan övervägas Ciklosporin (och genom extrapolering takrolimus och sirolimus): Kraftig immunhämning med risk för lymfproliferation. Samtidig behandling med nefrotoxiska eller ototoxiska läkemedel som aminoglykosider, vankomycin, kapreomycin, och diuretika kan öka eller förvärra toxicitet, särskilt hos patienter med njursvikt, orsakad av karboplatinframkallade förändringar i njurclearance. Loopdiuretika: Samtidig användning av karboplatin och loopdiuretika ska ske med försiktighet på grund av den kumulativa nefrotoxiciteten och ototoxicitet. Kombinationsbehandling med andra benmärgshämmande läkemedel kan kräva dosförändringar eller andra doseringstidpunkter för att minska de additiva myelosuppressiva effekterna.",
        "pregnancy": "Karboplatin kan orsaka fosterskador vid administrering till en gravid kvinna. Karboplatin har påvisats vara embryotoxiskt och teratogent hos råttor som får läkemedlet under organogenes. Inga kontrollerade studier på gravida kvinnor har utförts. Säker användning av karboplatin under graviditet har inte fastställts. Både män och kvinnor som får karboplatin ska informeras om den eventuella risken för biverkningar på reproduktion (se avsnitt Prekliniska uppgifter). Fertila kvinnor ska rådas att undvika att bli gravida genom att använda effektiva preventivmedel och ska få fullständig information om de eventuella riskerna om de blir gravida under behandling med karboplatin. Karboplatin ska inte användas till gravida eller fertila kvinnor om inte de eventuella fördelarna för modern överväger de eventuella riskerna för fostret.",
        "breastfeeding": "Det är okänt om karboplatin utsöndras i bröstmjölk. Amning måste avbrytas under behandling med karboplatin för att förhindra eventuella skadliga effekter på barnet.",
        "fertility": "Gonadsuppression som kan orsaka amenorré eller azoospermi kan inträffa hos patienter som får cellgifter. Dessa effekter förefaller vara relaterade till dos och behandlingslängd och kan vara irreversibla. Möjligheten att förutse graden av nedsättning av testikel- och ovariefunktion kompliceras av att det vanligt förekommande bruket av kombinationer av flera cellgifter, vilket gör det svårt att bedöma effekten av de enskilda substanserna. Könsmogna män som behandlas med karboplatin ska avrådas från att skaffa barn under behandlingen och i upp till 6 månader efter behandlingen. Manliga patienter ska söka råd om konservering av spermier innan behandling påbörjas på grund av risken för irreversibel infertilitet som en följd av behandling med karboplatin.",
        "driving": "Inga studier av förmågan att köra bil och använda maskiner har utförts. Karboplatin kan emellertid orsaka illamående och kräkningar, synrubbningar och ototoxicitet. Patienter ska informeras om den eventuella effekten av dessa biverkningar kan ha på förmågan att köra bil och använda maskiner.",
        "side-effects": "Frekvensen av rapporterade biverkningar bygger på en kumulativ databas med 1 893 patienter som fått karboplatininjektion i monoterapi och på erfarenheter efter godkännande för försäljning. Listan presenteras efter organsystemklass, föredragen MeDRA‑term och frekvens med användning av följande frekvenskategorier: Mycket vanliga (≥1/10) Vanliga (≥1/100, <1/10) Mindre vanliga (≥1/1000, <1/100) Sällsynta (≥1/10 000, <1/1000) Mycket sällsynta (<1/10 000), och ingen känd frekvens (kan inte beräknas från tillgängliga data) Systemorganklass Frekvens MedDRA‑term Neoplasier, benigna, maligna och ospecifierade (samt cystor och polyper) Ingen känd frekvens Behandling relaterad till sekundär malignitet Infektioner och infestationer Vanliga Infektioner* Ingen känd frekvens Lunginflammation Blodet och lymfsystemet Mycket vanliga Trombocytopeni, neutropeni, leukopeni, anemi Vanliga Blödning* Ingen känd frekvens Benmärgssvikt, hemolytiskt uremiskt syndrom, hemolytisk anemi Sällsynta Febril neutropeni Immunsystemet Vanliga Överkänslighet, anafylaktoid reaktion Metabolism och nutrition Ingen känd frekvens Dehydration, anorexi, tumörlyssyndrom, hyponatremi Centrala och perifera nervsystemet Vanliga Perifer neuropati, parestesi, minskade djupa senreflexer, sensorisk rubbning, dysgeusi Ingen känd frekvens Cerebrovaskulär händelse*, encefalopati, reversibelt posteriort leukoencefalopatisyndrom (RPLS), encefalopati Ögon Vanliga Synstörning (inklusive sällsynta fall av synförlust) Öron och balansorgan Vanliga Ototoxicitet Hjärtat Vanliga Kardiovaskulär sjukdom* Ingen känd frekvens Hjärtsvikt*, Kounis syndrom Blodkärl Ingen känd frekvens Emboli*, hypertoni, hypotoni, venös ocklusiv sjukdom** Andningsvägar, bröstkorg och mediastinum Vanliga Besvär i andningsorgan, interstitiell lungsjukdom, bronkospasm Magtarmkanalen Mycket vanliga Kräkningar, illamående, buksmärta Vanliga Diarré, förstoppning, slemhinnebesvär Ingen känd frekvensn Stomatit, pankreatit Hud och subkutan vävnad Vanliga Alopeci, hudbesvär Ingen känd frekvens Urtikaria, hudutslag, erytem, klåda Muskuloskeletala systemet och bindväv Vanliga Muskuloskeletala besvär Njurar och urinvägar Vanliga Urogenitala besvär Allmänna symtom och/eller symtom vid administreringsstället Vanliga Asteni Ingen känd frekvens Nekros vid injektionsstället, reaktion vid injektionsstället, extravasering vid injektionsstället, erytem, sjukdomskänsla Undersökningar Mycket vanliga Sänkt kreatininclearance i njurarna, förhöjd ureahalt i blodet, förhöjd halt av alkaliskt fosfatas i blodet, förhöjt aspartataminotransferas, avvikande leverfunktionsvärden, sänkt natriumhalt i blodet, sänkt kaliumhalt i blodet, sänkt kalciumhalt i blodet, sänkt magnesiumhalt i blodet. Vanliga Förhöjd bilirubinhalt i blodet, förhöjd kreatininhalt i blodet, förhöjd halt av urinsyra i blodet * Med dödlig utgång hos <1 %, kardiovaskulära händelser med dödlig utgång hos <1 % inkluderade en kombination av hjärtsvikt, emboli och cerebrovaskulär händelse. ** Inklusive dödliga händelser Blodet och lymfsystemet Benmärgshämning är den dosbegränsande toxiciteten för karboplatininjektion. Hos patienter med normala baslinjesvärden förekommer trombocytopeni med trombocyttal under 50 000/mm3 hos 25 % av patienterna, neutropeni med granulocyttal under 1 000/mm3 hos 18 % av patienterna och leukopeni med leukocyttal under 2 000/mm3 hos 14 % av patienterna. Nadir inträffar vanligen dag 21. Benmärgshämning förvärras när karboplatininjektion kombineras med andra benmärgshämmande behandlingsformer. Myelotoxicitet är allvarligare hos tidigare behandlade patienter, särskilt hos patienter som tidigare behandlats med cisplatin, samt hos patienter med nedsatt njurfunktion. Patienter med låg funktionsstatus har också drabbats av ökad leukopeni och trombocytopeni. Även om dessa effekter vanligtvis är reversibla, har de resulterat i infektiösa och hemorragiska komplikationer hos 4 % respektive 5 % av patienterna som givits karboplatininjektion. Dessa komplikationer har lett till döden hos mindre än 1 % av patienterna. Anemi med hemoglobinvärden under 8 g/dl har observerats hos 15 % av patienterna med normala baslinjesvärden. Incidensen av anemi ökar med ökande exponering för karboplatininjektion. Benmärgshämningen kan vara allvarligare eller mer långvarig hos patienter med nedsatt njurfunktion, patienter som tidigare genomgått omfattande behandling, patienter med dåligt allmäntillstånd och som är äldre än 65 år. Vid de högsta tolererade doserna med karboplatin som monoterapi, förekommer trombocytopeni, med nadir för trombocytantalet på under 50 x 109/1iter, hos cirka en tredjedel av patienterna. Nadir ses normalt dag 14 till 21, med återhämning inom 35 dagar från behandlingsstart. Leukopeni har uppträtt hos ca 20 % av patienterna, men återhämtningen från nadir (dag 14-28) kan vara långsammare och inträder normalt inom 42 dagar från behandlingsstart. Neutropeni med granulocytantal under 1 x 109/liter förekommer hos ca 20 % av patienter. Hemoglobinvärden under 9,5 mg/100 ml har observerats hos 48 % av patienter med normala ursprungsvärden. Neoplasier, benigna, maligna och ospecificerade (samt cystor och polyper) Sekundära, akuta maligniteter efter cytostatiska kombinationsbehandlingar innehållande karboplatin har rapporterats. Andningsvägar, bröstkorg och mediastinum Mycket sällsynta: Pulmonell fibros som visar sig genom tryck över bröstet och dyspné, vilket bör beaktas om pulmonell överkänslighet har uteslutits (se Allmänna symtom nedan). Magtarmkanalen Kräkningar förekommer hos 65 % av patienterna och hos en tredjedel av dem är de svåra. Illamående förekommer hos ytterligare 15 %. Tidigare behandlade patienter (särskilt patienter som tidigare behandlats med cisplatin) förefaller mer benägna att kräkas. Illamående och kräkningar är vanligtvis fördröjda till 6 till 12 timmar efter administrering av karboplatin, är lätta att kontrollera eller förebygga med antiemetika och försvinner inom 24 timmar. Kräkningar är vanligare när karbioplatininjektion ges i kombination med andra emetogena substanser Övriga besvär i magtarmkanalen var smärta hos 8 % av patienterna, diarré och förstoppning hos 6 % av patienterna. Kramper har också rapporterats. Centrala och perifera nervsystemet Perifer neuropati (i huvudsak parestesier och minskade djupa senreflexer) har uppkommit hos 4 % av patienterna som givits karboplatininjektion. Patienter över 65 år och patienter som tidigare behandlats med cisplatin, liksom de som får långvarig behandling med karboplatin, förefaller löpa ökad risk. Kliniskt signifikanta sensoriska störningar (dvs. synstörningar och smakförändringar) har förekommit hos 1 % av patienterna. Den totala frekvensen av neurologiska biverkningar förefaller öka hos patienter som får karboplatininjektion i kombination. Detta kan också vara relaterat till långvarigare kumulativ exponering. Parestesi före behandling, särskilt till följd av behandling med cisplatin, kan kvarstå eller ytterligare försvåras under behandling med karboplatin (se avsnitt Varningar och försiktighet). Ögon Synrubbningar, inklusive synförlust, förknippas vanligtvis med behandling i högdos hos patienter med nedsatt njurfunktion. Öron och balansorgan Mycket vanliga: Subklinisk nedsättning av hörselförmågan inom högfrekvensområdet (4 000‑8 000 Hz), fastställt med audiogram, uppkom hos 15 % av patienterna. Mycket sällsynta fall av hypoakusi har rapporterats. Vanliga: Tinnitus rapporterades som vanligt. Hörselnedsättning som en följd av behandling med cisplatin kan leda till ihållande eller förvärrade symtom. Vid högre än rekommenderade doser har, i likhet med andra ototoxiska medel, kliniskt signifikant hörselnedsättning rapporterats uppkomma hos pediatriska patienter när karboplatin administreras. Lever och gallvägar Förändringar av leverfunktionen hos patienter med normala baslinjesvärden observerades, inklusive ökning av totalt bilirubin hos 5 %, ASAT hos 15 % och alkaliskt fosfatas hos 24 % av patienterna. Dessa förändringar var vanligen lätta och var reversibla hos cirka hälften av patienterna. Hos en begränsad serie patienter förekom kraftigt förhöjda leverfunktionsvärden efter mycket höga doser av karboplatininjektion och efter autologa benmärgstransplantationer. Fall av akut, fulminant nekros av leverceller uppkom efter administrering av höga doser av karboplatin. Njurar och urinvägar Vid administrering av vanliga doser har utveckling av nedsatt njurfunktion varit mindre vanlig, trots det faktum att karboplatininjektion har givits utan hydrering med stora vätskevolymer och/eller forcerad diures. Förhöjt serumkreatinin förekommer hos 6 % av patienterna, förhöjt blodureakväve hos 14 % och urinsyra hos 5 % av patienterna. Dessa är vanligtvis lätta och är reversibla hos cirka hälften av patienterna. Kreatininclearance har visat sig vara det känsligaste måttet på njurfunktionen hos patienter som får karboplatininjektion. Hos tjugosju procent (27 %) av patienterna med ett baslinjesvärde på 60 ml/min eller högre minskar kreatiniclearance under behandling med karboplatininjektion. Nedsatt njurfunktion är mer trolig hos patienter som tidigare upplevt nefrotoxicitet som resultat av behandling med cisplatin. Mycket vanliga: Njurtoxicitet begränsar normalt inte doseringen hos patienter som får karboplatin och kräver inte heller förebyggande åtgärder som högt vätskeintag eller forcerad diures. Vanliga: Nedsatt njurfunktion, definierat som en minskning av kreatininclearance till under 60 ml/min. Immunsystemet Anafylaktoida reaktioner, ibland dödliga, kan uppkomma minuterna efter injektion av läkemedlet: ansiktsödem, dyspné, takykardi, låt blodtryck, urtikaria, anafylaktisk chock, bronkospasm. Feber utan tydlig orsak har också rapporterats. Hud och subkutan vävnad Erytematösa utslag, feber och klåda har observerats. Dessa reaktioner liknade de som sågs efter behandling med cisplatin men i ett fåtal fall fanns ingen korsreaktivitet. Undersökningar Sänkningar av serumnatrium, serumkalium, serumkalcium och serummagnesium förekommer hos 29 %, 20 %, 22 % respektive 29 % av patienterna. I synnerhet har fall av tidig hyponatremi rapporterats. Elektrolytförlusten är liten och åtföljs vanligen inte av några kliniska symtom. Hjärtat Enstaka fall av kardiovaskulära incidenter (hjärtinsufficiens, emboli) liksom enstaka fall av cerebrovaskulära händelser har rapporterats. Allmänna symtom och/eller symtom vid administreringsstället Reaktioner vid injektionsstället (sveda, smärta, rodnad, svullnad, urtikaria, nekros i samband med extravasering) har rapporterats. Feber, frossa och mukosit har observerats i enstaka fall. Lever och gallvägar Mycket vanliga: Halten av alkaliskt fosfatas är förhöjd oftare än ASAT, ALAT eller totalt bilirubin. Majoriteten av dessa avvikelser går tillbaka spontant under behandlingen. Sällsynta: Allvarlig leversvikt (bl.a. akut levernekros) har rapporterats efter administrering av doser som var högre än de rekommenderade karboplatindoserna. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Ingen överdosering uppkom i kliniska studier Symtom: Symtom kan inkludera benmärgshämning, nedsatt njur- och leverfunktion och hörselnedsättning. Rapporter om doser upp till 1 600 mg/m2 indikerar att patienter som mår mycket dåligt med diarré och utveckling av alopeci. Användning av högre doser karboplatin än de rapporterade har associerats med synnedsättning (se avsnitt Varningar och försiktighet). Behandling: Det finns ingen känd antidot vid överdosering av karboplatin. Patienten kan vid behöv behöva stödjande behandling i samband med benmärgshämning, nedsatt lever- och njurfunktion samt hörselnedsättning.",
        "pharmacodynamic": "Karboplatin liksom cisplatin påverkar korsbindningar mellan och inom DNA‑strängar (”intrastrand” och ”interstrands”) i celler exponerade för läkemedlet. DNA‑reaktivitet har korrelerats med cytotoxicitet. Pediatrisk population Säkerhet och effekt för barn har inte fastställts.",
        "pharmacokinetic": "Vid tillförsel av karboplatin till människa erhålls ett linjärt förhållande mellan dos och plasmakoncentrationer av totalt och fritt ultrafiltrerbart platina. Området under plasmakoncentrationskurvan jämfört med tidskurvan för totalt platina uppvisar också ett linjärt förhållande med dosen när kreatininclearance är ≥ 60 ml/min. Upprepade doser av karboplatin under fyra på varandra följande dagar gav inte upphov till någon ackumulering av platina i plasma. Absorption Efter en 1-timmes infusion (20 ‑ 520 mg/m2) avtar plasmakoncentrationerna av totalt och fritt (ultrafiltrerbart) platina bifasiskt enligt första ordningens kinetik. Halveringstiden (t-alfa) för fritt platina är i den inledande fasen ca 90 minuter, och under den senare fasen (t-beta) ca 6 timmar. Allt fritt platina föreligger som karboplatin under de första 4 timmarna efter administrering. Distribution Proteinbindningen för karboplatin uppgår till ca 85-89 % inom 24 timmar från administrering; under de första 4 timmarna är dock högst 29 % av dosen proteinbunden. Dosjustering kan bli nödvändig hos patienter med nedsatt njurfunktion på grund av avvikande farmakokinetik för karboplatin. Eliminering Karboplatin utsöndras primärt genom glomerulär filtration i urin, och 65 % av en dos återfinns inom 24 timmar. Det mesta av läkemedlet utsöndras inom 6 timmar. Cirka 32 % av en given karboplatindos utsöndras i oförändrad form. Karboplatinclearance har rapporterats variera med en faktor av 3-4 hos barn. Liksom hos vuxna patienter antyder data i litteraturen att njurfunktionen kan bidra till variationerna i karboplatinclearance.",
        "preclinical-info": "Karboplatin har påvisats vara embryotoxiskt och teratogent hos råtta. Karboplatin har konstaterats vara mutagent både in vivo och in vitro. Substansens karcinogena potential har inte utretts, men substanser med snarlik verkningsmekanism och mutagenicitet har rapporterats vara karcinogena.",
        "composition": "Kvalitativ och kvantitativ sammansättning 1 ml koncentrat till infusionsvätska, lösning innehåller 10 mg karboplatin. Varje 5 ml injektionsflaska innehåller 50 mg karboplatin. Varje 15 ml injektionsflaska innehåller 150 mg karboplatin. Varje 45 ml injektionsflaska innehåller 450 mg karboplatin. Varje 60 ml injektionsflaska innehåller 600 mg karboplatin. Förteckning över hjälpämnen Vatten till injektionsvätskor.",
        "incompatibility": "Detta läkemedel får inte blandas med andra medel än de som anges i avsnitt Hållbarhet, förvaring och hantering. Karboplatin kan interagera med aluminium och bilda en svart fällning. Kanyler, sprutor, katetrar eller intravenösa administrationsset, vars delar innehåller aluminium och som kan komma i kontakt med karboplatin ska inte användas vid beredning eller administrering av läkemedlet. Utfällning kan försämra den antineoplastiska aktiviteten (se avsnitt Interaktioner).",
        "env-effect": "Miljöinformationen för karboplatin är framtagen av företaget Pfizer för Carboplatin Pfizer Miljörisk: Risk för miljöpåverkan av karboplatin kan inte uteslutas då ekotoxikologiska data saknas. Nedbrytning: Det kan inte uteslutas att karboplatin är persistent, då data saknas. Bioackumulering: Det kan inte uteslutas att karboplatin kan bioackumuleras, då data saknas.",
        "handling-life-shelf-storage": "Hållbarhet Oöppnat: 2 år Efter spädning: Efter beredning: Kemisk och fysikalisk stabilitet efter beredning har påvisats i 24 timmar vid rumstemperatur och 30 timmar vid 2-8°C. Ur ett mikrobiologiskt perspektiv bör produkten användas omedelbart. Om det beredda läkemedlet inte används omedelbart ansvarar användaren för förvaringstid och förvaringsförhållanden före användning. Normalt bör läkemedlet inte förvaras under längre tid än 24 timmar vid 2-8°C, om inte spädning skett under kontrollerade och validerade antiseptiska förhållanden. Särskilda förvaringsanvisningar Förvaras vid högst 25°C. Förvaras i skydd mot kyla. Får ej frysas. Förvara injektionsflaskan i ytterkartongen. Ljuskänsligt. Särskilda anvisningar för destruktion Produkten är endast avsedd för engångsbruk. Kontaminering: Om karboplatin kommer i kontakt med ögon eller hud, skölj med stora mängder vatten eller fysiologisk saltlösning. Övergående svidande hud kan behandlas med en skonsam kräm. Kontakta läkare om medlet har kommit i kontakt med ögon. Destruktion: Oanvänd produkt och avfall ska kasseras enligt lokala bestämmelser. Utspädning: Produkten måste före infusion spädas med 5 % dextroslösning eller 0,9 % natriumkloridlösning, till en lägsta koncentration om 0,5 mg/ml. Rekommendationer för säker hantering av antineoplastiska medel: Karboplatin ska endast beredas av yrkeskunnig personal med utbildning i säker hantering av cellgifter. Beredningen bör äga rum på en plats som särskilt utsetts för denna uppgift. Använd lämpliga skyddshandskar. Vidta försiktighetsåtgärder för att undvika att läkemedlet kommer i kontakt med ögon. Om karboplatin kommer i kontakt med ögonen, skölj med vatten och/eller fysiologisk saltlösning. Den cytotoxiska beredningen bör inte utföras av personal som är gravid. Vidta lämpliga försiktighetsåtgärder vid kassering av instrument (sprutor, kanyler m.m.) som används för rekonstituering av cytotoxika. Överflödigt material och kroppsavfall bör förstöras genom att placeras i dubbelt förseglade polyetenpåsar och brännas vid en temperatur om 1 000°C. Avfall i form av vätska måste spolas med stora mängder vatten. Arbetsytan bör vara täckt med absorberande papper av engångstyp med baksida av plast. Använd luerlock-fattningar på alla sprutor och set. Använd kanyler med grov inre kaliber för att minimera tryck och eventuell uppkomst av aerosolgaser. Aerosoler kan också reduceras med hjälp av en ventilkanyl.",
        "properties-medicine": "Koncentrat till infusionsvätska, lösning. En klar, färglös till svagt ljusgul vätska, fri från partiklar."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Miljöinformationen för karboplatin är framtagen av företaget Pfizer för Carboplatin Pfizer Miljörisk: Risk för miljöpåverkan av karboplatin kan inte uteslutas då ekotoxikologiska data saknas. Nedbrytning: Det kan inte uteslutas att karboplatin är persistent, då data saknas. Bioackumulering: Det kan inte uteslutas att karboplatin kan bioackumuleras, då data saknas."
    },
    "skyddsinfo": {
        "composition": "Karboplatin 10 mg/ml",
        "hazardous-properties": "Enligt FASS klassificering av läkemedel i samband med graviditet tillhör preparatet katergori D. Potentiellt karciogent och teratogent. Irriterande på hud och ögon.",
        "precautions-during-handling": "Vidta följande försiktighetsåtgärder vid hantering av karboplatin: Personalen ska ha genomgått lämplig utbildning i användning av hanterings- och rekonstitueringstekniker. Karboplatin bör endast beredas av yrkeskunnig personal med utbildning i säker hantering av cellgifter. Personal som hanterar Carboplatin Accord bör använda skyddskläder: skyddsglasögon, rockar samt engångshandskar och engångsmasker. Beredningen av sprutor bör äga rum på en plats som särskilt utsetts för denna uppgift (helst under ett system med laminärt flöde) och arbetsytan ska vara täckt med absorberande papper av engångstyp med baksida av plast. All utrustning som används för rekonstituering, administrering eller rengöring (även handskar) ska placeras i högriskavfallspåsar för att förstöras genom bränning. Tvätta alltid händerna efter att ha tagit av handskar. Vid all hantering ska Arbetsmiljöverkets föreskrifter AFS 2005:5 \"Cytostatika och andra läkemedel med toxisk effekt\" följas.",
        "accidental-release-measures": "Behandla spill eller läckage med utspädd natriumhypokloritlösning (1 % tillgängligt klor), helst genom blötläggning, och därefter med vatten. Alla förorenade föremål och rengöringsmaterial ska placeras i högriskavfallspåsar för bränning. Spill och kasserade läkemedel ska uppsamlas och omhändertas enligt lokala instruktioner (se även Arbetsmiljöverkets föreskrifter om kemiska arbetsmiljörisker och AFS2005:5 ”Cytostatika och andra läkemedel med toxisk effekt”).",
        "first-aid": "Hudkontakt: Om medlet kommer i kontakt med ögon eller hud, skölj omedelbart med mycket stora mängder vatten, tvål och vatten eller natriumbikarbonatlösning. Rispa dock inte huden med tvättborste. Uppsök omedelbart läkare. Ögonkontakt: Skölj genast och mycket noga med vatten. Uppsök omedlebart ögonläkare. Inandning: Skölj näsa och mun med vatten. VID KVARSTÅENDE BESVÄR KONTAKTA LÄKARE.",
        "more-info": "För ytterligare information om preparatet, se FASS-texten. Vid misstanke om förgiftning kontakta Giftinformationscentralen, tel 112. Informationen i detta informationsblad är grundad på de fakta och de erfarenheter som är kända hos oss. Enligt Arbetsmiljöverkets föreskrifter om kemiska arbetsmiljörisker, ska arbetsgivaren informera berörda arbetstagare om hälso- och olycksfallsriskerna med farliga ämnen som förekommer på arbetsstället samt om hur dessa risker undviks. De hanterings- och skyddsinstruktioner som behövs ska lämnas till arbetstagarna och vara anpassade till den aktuella hanteringen på arbetsplatsen. Denna information kan därför behöva kompletteras. Revisionsdatum: 2019-11-28"
    },
    "product_name": {
        "product_name": "Carboplatin Accord, Koncentrat till infusionsvätska, lösning 10 mg/ml"
    }
}