{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. Om du är förälder till ett barn som tar Isentress, läs denna information noga tillsammans med ditt barn. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor, vänd dig till läkare, apotekspersonal, eller sjuksköterska. Detta läkemedel har ordinerats enbart åt dig eller ditt barn. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Isentress är och vad det används för 2. Vad du behöver veta innan du tar Isentress 3. Hur du tar Isentress 4. Eventuella biverkningar 5. Hur Isentress ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Isentress är och vad det används för Vad Isentress är Isentress innehåller den aktiva substansen raltegravir. Isentress är ett antiviralt läkemedel som används mot humant immunbristvirus (hiv). Detta är det virus som orsakar förvärvat immunbristsyndrom (Acquired Immune Deficiency Syndrome, AIDS). Hur Isentress fungerar Hiv-viruset producerar ett enzym som kallas hiv-integras vilket hjälper viruset att föröka sig i cellerna i kroppen. Isentress hindrar enzymet från att fungera. När Isentress används tillsammans med andra läkemedel kan detta minska mängden hiv i blodet (s.k. ”viral load”) och öka antalet CD4-celler (en typ av vita blodkroppar som spelar en viktig roll i människans immunsystem för att motverka infektion). Att minska mängden hiv i blodet kan medverka till att hålla ditt immunsystem friskt. Detta innebär att din kropp lättare kan bekämpa infektioner. När Isentress ska användas Isentress används för att behandla de som infekterats med hiv. Din läkare har ordinerat Isentress för att hjälpa till att hålla din hiv-infektion under kontroll.",
        "indication": "Vad Isentress är Isentress innehåller den aktiva substansen raltegravir. Isentress är ett antiviralt läkemedel som används mot humant immunbristvirus (hiv). Detta är det virus som orsakar förvärvat immunbristsyndrom (Acquired Immune Deficiency Syndrome, AIDS). Hur Isentress fungerar Hiv-viruset producerar ett enzym som kallas hiv-integras vilket hjälper viruset att föröka sig i cellerna i kroppen. Isentress hindrar enzymet från att fungera. När Isentress används tillsammans med andra läkemedel kan detta minska mängden hiv i blodet (s.k. ”viral load”) och öka antalet CD4-celler (en typ av vita blodkroppar som spelar en viktig roll i människans immunsystem för att motverka infektion). Att minska mängden hiv i blodet kan medverka till att hålla ditt immunsystem friskt. Detta innebär att din kropp lättare kan bekämpa infektioner. När Isentress ska användas Isentress används för att behandla de som infekterats med hiv. Din läkare har ordinerat Isentress för att hjälpa till att hålla din hiv-infektion under kontroll.",
        "caution-and-warnings": "2. Vad du behöver veta innan du tar Isentress Ta inte Isentress: om du är allergisk mot raltegravir eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du tar Isentress. Kom ihåg att Isentress inte kan bota hiv-infektion. Detta innebär att du även i fortsättningen kan få infektioner eller andra sjukdomar som är förknippade med hiv. Du bör fortsätta att träffa läkare regelbundet medan du tar detta läkemedel. Psykiska besvär Tala om för läkare om du tidigare haft depression eller psykisk sjukdom. Depression inklusive självmordstankar och självmordshandlingar har rapporterats hos vissa patienter som använder detta läkemedel, speciellt hos patienter som tidigare haft depression eller psykisk sjukdom. Skelettbesvär Vissa patienter som får antiretroviral kombinations­behandling kan utveckla en bensjukdom som heter osteonekros (benvävnad dör på grund av förlorad blodtillförsel till benet). Några av de många riskfaktorerna för att utveckla sjukdomen är: långvarig antiretroviral kombinationsbehandling, användning av kortikosteroider, alkoholkonsumtion, svår nedsättning av immunförsvaret och högre kroppsmasseindex (BMI). Tecken på osteonekros är stelhet i lederna och smärta (särskilt i höft, knä och axlar) och svårighet att röra sig. Om du upplever några av dessa symtom, informera din läkare. Leverproblem Tala om för läkare, apotekspersonal eller sjuksköterska om du tidigare har haft problem med din lever, inklusive hepatit B eller C. Din läkare kan vilja utvärdera hur allvarlig din leversjukdom är före beslut om du kan använda detta läkemedel. Infektioner Tala omedelbart om för läkare, apotekspersonal eller sjuksköterska om du märker några symtom på infektion, såsom feber och/eller sjukdomskänsla. Hos vissa patienter med framskriden hiv-infektion och som tidigare haft opportunistiska infektioner (infektioner till följd av nedsatt immunförsvar), kan tecken och symtom på inflammation från dessa tidigare infektioner inträffa kort tid efter att behandlingen mot hiv påbörjats. Dessa symtom beror troligen på en förbättring av kroppens immunsvar, vilket gör det möjligt för kroppen att bekämpa infektioner som kan ha funnits utan några tydliga symtom. Förutom opportunistiska infektioner kan autoimmuna störningar (tillstånd där immunsystemet attackerar frisk kroppsvävnad) också förekomma efter att du börjar ta läkemedel för att behandla din hiv-infektion. Autoimmuna störningar kan inträffa flera månader efter att behandlingen påbörjades. Om du märker något symtom på infektion eller andra symtom som muskelsvaghet, svaghet som startar i händer eller fötter och som flyttar sig mot bålen, hjärtklappning, darrhänthet eller hyperaktivitet, informera din läkare omedelbart för att få nödvändig behandling. Muskelproblem Kontakta omedelbart läkare, apotekspersonal eller sjuksköterska om du upplever oförklarlig muskelsmärta, ömhet eller svaghet under behandling med detta läkemedel. Hudproblem Kontakta läkare omgående om du får hudutslag. Svåra och livshotande hud- och överkänslighetsreaktioner har rapporterats hos vissa patienter som tagit detta läkemedel. Andra läkemedel och Isentress Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel, receptfria såväl som receptbelagda. Isentress kan interagera med andra läkemedel. Tala om för läkare, apotekspersonal eller sjuksköterska om du tar, nyligen har tagit eller kan tänkas ta: magsyraneutraliserande läkemedel (medel som motverkar eller neutraliserar syran i magsäcken för att minska besvär med matsmältning och halsbränna). Det rekommenderas inte att ta Isentress med vissa magsyraneutraliserande läkemedel (de som innehåller aluminium och/eller magnesium). Tala med din läkare om andra magsyraneutraliserande läkemedel du kan ta. järnsalter (används för att behandla och förebygga järnbrist eller anemi). Du bör vänta minst två timmar mellan intag av järnsalter och intag av Isentress, eftersom dessa läkemedel kan minska effekten av Isentress. rifampicin (ett läkemedel som används för behandling av vissa infektioner, såsom tuberkulos), eftersom det kan sänka nivåerna av Isentress. Din läkare kan överväga att öka din dos av Isentress om du tar rifampicin. Isentress med mat och dryck Se avsnitt 3. Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Amning rekommenderas inte för kvinnor som lever med hiv eftersom hiv-infektion kan överföras till barnet via bröstmjölken. Om du ammar eller funderar på att börja amma ska du diskutera detta med din läkare så snart som möjligt. Rådfråga läkare, apotekspersonal eller sjuksköterska innan du tar något läkemedel om du är gravid eller ammar. Körförmåga och användning av maskiner Använd inte maskiner, kör inte bil eller cykla om du känner dig yr efter att ha tagit detta läkemedel. Isentress innehåller laktos och natrium Laktos Detta läkemedel innehåller laktos. Om du inte tål vissa sockerarter bör du kontakta din läkare innan du tar denna medicin. Natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s. är näst intill ”natriumfritt”.",
        "contraindication": "Ta inte Isentress: om du är allergisk mot raltegravir eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6).",
        "caution": "Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du tar Isentress. Kom ihåg att Isentress inte kan bota hiv-infektion. Detta innebär att du även i fortsättningen kan få infektioner eller andra sjukdomar som är förknippade med hiv. Du bör fortsätta att träffa läkare regelbundet medan du tar detta läkemedel. Psykiska besvär Tala om för läkare om du tidigare haft depression eller psykisk sjukdom. Depression inklusive självmordstankar och självmordshandlingar har rapporterats hos vissa patienter som använder detta läkemedel, speciellt hos patienter som tidigare haft depression eller psykisk sjukdom. Skelettbesvär Vissa patienter som får antiretroviral kombinations­behandling kan utveckla en bensjukdom som heter osteonekros (benvävnad dör på grund av förlorad blodtillförsel till benet). Några av de många riskfaktorerna för att utveckla sjukdomen är: långvarig antiretroviral kombinationsbehandling, användning av kortikosteroider, alkoholkonsumtion, svår nedsättning av immunförsvaret och högre kroppsmasseindex (BMI). Tecken på osteonekros är stelhet i lederna och smärta (särskilt i höft, knä och axlar) och svårighet att röra sig. Om du upplever några av dessa symtom, informera din läkare. Leverproblem Tala om för läkare, apotekspersonal eller sjuksköterska om du tidigare har haft problem med din lever, inklusive hepatit B eller C. Din läkare kan vilja utvärdera hur allvarlig din leversjukdom är före beslut om du kan använda detta läkemedel. Infektioner Tala omedelbart om för läkare, apotekspersonal eller sjuksköterska om du märker några symtom på infektion, såsom feber och/eller sjukdomskänsla. Hos vissa patienter med framskriden hiv-infektion och som tidigare haft opportunistiska infektioner (infektioner till följd av nedsatt immunförsvar), kan tecken och symtom på inflammation från dessa tidigare infektioner inträffa kort tid efter att behandlingen mot hiv påbörjats. Dessa symtom beror troligen på en förbättring av kroppens immunsvar, vilket gör det möjligt för kroppen att bekämpa infektioner som kan ha funnits utan några tydliga symtom. Förutom opportunistiska infektioner kan autoimmuna störningar (tillstånd där immunsystemet attackerar frisk kroppsvävnad) också förekomma efter att du börjar ta läkemedel för att behandla din hiv-infektion. Autoimmuna störningar kan inträffa flera månader efter att behandlingen påbörjades. Om du märker något symtom på infektion eller andra symtom som muskelsvaghet, svaghet som startar i händer eller fötter och som flyttar sig mot bålen, hjärtklappning, darrhänthet eller hyperaktivitet, informera din läkare omedelbart för att få nödvändig behandling. Muskelproblem Kontakta omedelbart läkare, apotekspersonal eller sjuksköterska om du upplever oförklarlig muskelsmärta, ömhet eller svaghet under behandling med detta läkemedel. Hudproblem Kontakta läkare omgående om du får hudutslag. Svåra och livshotande hud- och överkänslighetsreaktioner har rapporterats hos vissa patienter som tagit detta läkemedel.",
        "interaction": "Andra läkemedel och Isentress Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel, receptfria såväl som receptbelagda. Isentress kan interagera med andra läkemedel. Tala om för läkare, apotekspersonal eller sjuksköterska om du tar, nyligen har tagit eller kan tänkas ta: magsyraneutraliserande läkemedel (medel som motverkar eller neutraliserar syran i magsäcken för att minska besvär med matsmältning och halsbränna). Det rekommenderas inte att ta Isentress med vissa magsyraneutraliserande läkemedel (de som innehåller aluminium och/eller magnesium). Tala med din läkare om andra magsyraneutraliserande läkemedel du kan ta. järnsalter (används för att behandla och förebygga järnbrist eller anemi). Du bör vänta minst två timmar mellan intag av järnsalter och intag av Isentress, eftersom dessa läkemedel kan minska effekten av Isentress. rifampicin (ett läkemedel som används för behandling av vissa infektioner, såsom tuberkulos), eftersom det kan sänka nivåerna av Isentress. Din läkare kan överväga att öka din dos av Isentress om du tar rifampicin.",
        "interaction-food": "Isentress med mat och dryck Se avsnitt 3.",
        "pregnancy": "Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Amning rekommenderas inte för kvinnor som lever med hiv eftersom hiv-infektion kan överföras till barnet via bröstmjölken. Om du ammar eller funderar på att börja amma ska du diskutera detta med din läkare så snart som möjligt. Rådfråga läkare, apotekspersonal eller sjuksköterska innan du tar något läkemedel om du är gravid eller ammar.",
        "driving": "Körförmåga och användning av maskiner Använd inte maskiner, kör inte bil eller cykla om du känner dig yr efter att ha tagit detta läkemedel.",
        "substance-information": "Isentress innehåller laktos och natrium Laktos Detta läkemedel innehåller laktos. Om du inte tål vissa sockerarter bör du kontakta din läkare innan du tar denna medicin. Natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s. är näst intill ”natriumfritt”.",
        "usage-and-administration": "3. Hur du tar Isentress Ta alltid detta läkemedel enligt läkarens, apotekspersonalens eller sjuksköterskans anvisningar. Rådfråga läkare, apotekspersonal eller sjuksköterska om du är osäker. Isentress måste användas i kombination med andra läkemedel mot hiv. Hur mycket du ska ta Vuxna Rekommenderad dos är 1 tablett (400 mg) via munnen två gånger dagligen. Användning för barn och ungdomar Rekommenderad dos av Isentress är 400 mg via munnen, två gånger dagligen för ungdomar och barn som väger minst 25 kg. Tugga, krossa eller dela inte tabletterna då det kan förändra läkemedelsnivån i din kropp. Detta läkemedel kan tas med eller utan mat eller dryck. Isentress finns även som en 600 mg tablett, en tuggtablett och som granulat till oral suspension. Byt inte mellan 400 mg tabletten, 600 mg tabletten, tuggtabletten eller granulaten till oral suspension utan att först tala med läkare, apotekspersonal eller sjuksköterska. Om du har tagit för stor mängd av Isentress Ta inte fler tabletter än vad läkaren rekommenderar. Ta kontakt med läkaren om du har tagit för många tabletter. Om du har glömt att ta Isentress Om du glömmer en dos, ta den så snart du kommer ihåg det. Om det har hunnit bli dags för nästa dos ska du dock hoppa över den glömda tabletten och återgå till det vanliga schemat. Ta inte dubbel dos för att kompensera för glömd dos. Om du slutar att ta Isentress Det är viktigt att du använder Isentress exakt som din läkare har instruerat. Ändra inte dosen eller sluta inte att ta detta läkemedel utan att först tala med läkare, apotekspersonal eller sjuksköterska. Sluta inte ta läkemedlet eftersom: Det är mycket viktigt att du tar alla läkemedel mot hiv som du har ordinerats och vid rätt tidpunkt på dagen. Detta bidrar till att läkemedlen fungerar bättre. Det minskar också risken för att dina läkemedel slutar fungera mot hiv (s.k. läkemedelsresistens). När dina Isentress-tabletter börjar ta slut ska du se till att få mer från läkaren eller apoteket. Anledningen är att det är mycket viktigt att du inte blir utan läkemedlet, även om det bara är en kort tid. Ett kort uppehåll i medicineringen kan vara tillräckligt för att mängden virus i blodet ska öka. Detta kan betyda att hiv-viruset kan utveckla resistens mot Isentress och därför bli svårare att behandla. Om du har ytterligare frågor om detta läkemedel, kontakta läkare, apotekspersonal eller sjuksköterska.",
        "usage-children": "Användning för barn och ungdomar Rekommenderad dos av Isentress är 400 mg via munnen, två gånger dagligen för ungdomar och barn som väger minst 25 kg. Tugga, krossa eller dela inte tabletterna då det kan förändra läkemedelsnivån i din kropp. Detta läkemedel kan tas med eller utan mat eller dryck. Isentress finns även som en 600 mg tablett, en tuggtablett och som granulat till oral suspension. Byt inte mellan 400 mg tabletten, 600 mg tabletten, tuggtabletten eller granulaten till oral suspension utan att först tala med läkare, apotekspersonal eller sjuksköterska.",
        "overdosage": "Om du har tagit för stor mängd av Isentress Ta inte fler tabletter än vad läkaren rekommenderar. Ta kontakt med läkaren om du har tagit för många tabletter.",
        "missed": "Om du har glömt att ta Isentress Om du glömmer en dos, ta den så snart du kommer ihåg det. Om det har hunnit bli dags för nästa dos ska du dock hoppa över den glömda tabletten och återgå till det vanliga schemat. Ta inte dubbel dos för att kompensera för glömd dos.",
        "withdrawal": "Om du slutar att ta Isentress Det är viktigt att du använder Isentress exakt som din läkare har instruerat. Ändra inte dosen eller sluta inte att ta detta läkemedel utan att först tala med läkare, apotekspersonal eller sjuksköterska. Sluta inte ta läkemedlet eftersom: Det är mycket viktigt att du tar alla läkemedel mot hiv som du har ordinerats och vid rätt tidpunkt på dagen. Detta bidrar till att läkemedlen fungerar bättre. Det minskar också risken för att dina läkemedel slutar fungera mot hiv (s.k. läkemedelsresistens). När dina Isentress-tabletter börjar ta slut ska du se till att få mer från läkaren eller apoteket. Anledningen är att det är mycket viktigt att du inte blir utan läkemedlet, även om det bara är en kort tid. Ett kort uppehåll i medicineringen kan vara tillräckligt för att mängden virus i blodet ska öka. Detta kan betyda att hiv-viruset kan utveckla resistens mot Isentress och därför bli svårare att behandla. Om du har ytterligare frågor om detta läkemedel, kontakta läkare, apotekspersonal eller sjuksköterska.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Allvarliga biverkningar-dessa är mindre vanliga (kan förekomma hos färre än 1 av 100 användare) Kontakta en läkare omedelbart om du observerar något av följande: herpesinfektioner inklusive bältros blodbrist, även sådan orsakad av lågt järnvärde tecken och symtom på infektion eller inflammation psykisk störning självmordsavsikt eller -försök magsäcksinflammation leverinflammation leversvikt allergiskt utslag vissa njurproblem läkemedelsintag i större mängder än vad som rekommenderats Kontakta en läkare omedelbart om du observerar någon av biverkningarna ovan. Vanliga (kan förekomma hos färre än 1 av 10 användare): minskad aptit sömnsvårigheter, onormala drömmar, mardrömmar, onormalt beteende, känsla av djup ledsamhet och värdelöshet yrsel, huvudvärk svindel väderspänning, buksmärta, diarré, ökad gasbildning i magen eller tarmen, illamående, kräkningar, matsmältningsbesvär, rapningar olika typer av utslag (inträffar oftare vid kombination med darunavir) trötthet, ovanlig trötthet eller svaghet, feber förhöjda levervärden vid blodprov, onormala vita blodkroppar, förhöjda halter av blodfetter, förhöjda nivåer av enzymer från spottkörtlar eller bukspottkörtel Mindre vanliga (kan förekomma hos färre än 1 av 100 användare): infektion i hårsäckarna, influensa, hudinfektion på grund av virus, kräkningar eller diarré på grund av infektion, övre luftvägsinfektion, böld i lymfkörtel vårtor smärtor i lymfkörtlarna, lågt antal vita blodkroppar som bekämpar infektion, svullna körtlar på halsen, i armhåla och ljumske allergisk reaktion ökad aptit, diabetes, förhöjda halter av kolesterol och fettsyror i blodet, höga blodsockerhalter, överdriven törst, kraftig viktnedgång, höga blodfetter (såsom kolesterol och triglycerider), kroppsfettsrubbning oro, förvirring, nedstämdhet, humörförändringar, panikattack minnesförlust, smärta i handen till följd av tryck på en nerv, bristande uppmärksamhet, yrsel när man snabbt ställer sig upp, smakförändringar, ökad sömnighet, brist på energi, glömska, migränhuvudvärk, känselbortfall, domningar eller svaghet i armar och/eller ben, krypningar, sömnighet, spänningshuvudvärk, darrningar, dålig sömnkvalitet synstörningar surr, susningar, visslingar, ringningar eller andra ihållande ljud i öronen hjärtklappning, långsamma hjärtslag, snabba eller oregelbundna hjärtslag vallningar, högt blodtryck hes, raspig eller ansträngd röst, näsblödningar, nästäppa smärta i övre delen av buken, obehagskänsla i ändtarmen, förstoppning, muntorrhet, halsbränna, sväljningssmärtor, inflammation i bukspottkörteln, sår eller ömhet i magen eller övre delen av tarmen, blödning från ändtarmen, obehag från magen, tandköttsinflammation, svullen, röd och öm tunga fettinlagring i levern akne, ovanlig förlust eller uttunning av håret, hudrodnad, ovanlig fettfördelning på kroppen som kan innebära minskat fett på benen, armarna och i ansiktet samt ökat bukfett, överdriven svettning, nattliga svettningar, förtjockad hud med klåda på grund av upprepat kliande, sår på huden, torr hud ledvärk, smärtsam ledsjukdom, ryggsmärta, skelett/bensmärta, muskelömhet eller svaghet, nackvärk, smärta i armar eller ben, inflammation i senfästen, minskad mängd av benmineraler njursten, ökat behov av att urinera på natten, njurcysta svårighet att få erektion, bröstförstoring hos män, klimakteriesymtom obehag i bröstet, frossa, ansiktssvullnad, nervositet, allmän sjukdomskänsla, knöl i halsen, svullna händer, fotleder eller fötter, värk lågt antal vita blodkroppar, lågt antal blodplättar (en typ av cell som får blodet att koagulera), blodprov som visar nedsatt njurfunktion, förhöjt blodsocker, förhöjd halt av muskelenzymer i blodet, socker i urinen, röda blodkroppar i urinen, viktuppgång, ökat midjemått, lågt blodprotein (albumin), förlängd koagulationstid Ytterligare biverkningar hos barn och ungdomar hyperaktivitet Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Isentress ska förvaras Förvara detta läkemedel utom syn och räckhåll för barn. Används före utgångsdatum som anges på burken och kartongen efter Utg.dat. Utgångsdatumet är den sista dagen i angiven månad. Inga särskilda förvaringsanvisningar. Förvara burken med torkmedlet väl tillsluten. Fuktkänsligt. Svälj inte torkmedlet. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är raltegravir. Varje filmdragerad tablett innehåller 400 mg raltegravir (som kalium). Övriga innehållsämnen är: laktosmonohydrat, mikrokristallin cellulosa, vattenfri dibasisk kalciumfosfat, hypromellos 2208, poloxamer 407, natriumstearylfumarat och magnesiumstearat. Dessutom innehåller filmdrageringen följande inaktiva innehållsämnen: polyvinylalkohol, titandioxid, polyetylenglykol 3350, talk, röd järnoxid och svart järnoxid. Läkemedlets utseende och förpackningsstorlekar Den 400 mg filmdragerade tabletten är oval, rosa och märkt med ”227” på ena sidan. Två förpackningsstorlekar finns tillgängliga: förpackningar innehållande 1 burk med 60 tabletter och multipack bestående av 3 burkar med 60 tabletter vardera. Burken innehåller torkmedel. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning och tillverkare Merck Sharp & Dohme B.V. Waarderweg 39 2031 BN Haarlem Nederländerna Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: België/Belgique/Belgien MSD Belgium Tél/Tel: +32(0)27766211 dpoc_belux@merck.com Lietuva UAB Merck Sharp & Dohme Tel.: +370 5 278 02 47 msd_lietuva@merck.com България Мерк Шарп и Доум България ЕООД Тел.: +359 2 819 3737 info-msdbg@merck.com Luxembourg/Luxemburg MSD Belgium Tél/Tel: +32(0)27766211 dpoc_belux@merck.com Česká republika Merck Sharp & Dohme s.r.o. Tel.: +420 233 010 111 dpoc_czechslovak@merck.com Magyarország MSD Pharma Hungary Kft. Tel.: +36 1 888 53 00 hungary_msd@merck.com Danmark MSD Danmark ApS Tlf: +45 4482 4000 dkmail@merck.com Malta Merck Sharp & Dohme Cyprus Limited Tel: 8007 4433 (+356 99917558) malta_info@merck.com Deutschland MSD Sharp & Dohme GmbH Tel: 0800 673 673 673 (+49 (0) 89 4561 0) e-mail@msd.de Nederland Merck Sharp & Dohme B.V. Tel: 0800 9999000 (+31 23 5153153) medicalinfo.nl@merck.com Eesti Merck Sharp & Dohme OÜ Tel.: +372 6144 200 msdeesti@merck.com Norge MSD (Norge) AS Tlf: +47 32 20 73 00 msdnorge@msd.no Ελλάδα MSD Α.Φ.Β.Ε.Ε. Τηλ: + 30 210 98 97 300 dpoc_greece@merck.com Österreich Merck Sharp & Dohme Ges.m.b.H. Tel: +43 (0) 1 26 044 dpoc_austria@merck.com España Merck Sharp & Dohme de España, S.A. Tel: +34 91 321 06 00 msd_info@merck.com Polska MSD Polska Sp.z o.o. Tel.: +48 22 549 51 00 msdpolska@merck.com France MSD France Tél: + 33 (0) 1 80 46 40 40 Portugal Merck Sharp & Dohme, Lda Tel: + 351 21 4465700 inform_pt@merck.com Hrvatska Merck Sharp & Dohme d.o.o. Tel: + 385 1 66 11 333 croatia_info@merck.com România Merck Sharp & Dohme, Romania S.R.L. Tel: + 40 21 529 29 00 msdromania@merck.com Ireland Merck Sharp & Dohme Ireland (Human Health) Limited Tel: +353 (0)1 2998700 medinfo_ireland@merck.com Slovenija Merck Sharp & Dohme, inovativna zdravila d.o.o. Tel.: + 386 1 5204201 msd_slovenia@merck.com Ísland Vistor hf. Sími: +354 535 7000 Slovenská republika Merck Sharp & Dohme, s. r. o. Tel.: +421 2 58282010 dpoc_czechslovak@merck.com Italia MSD Italia S.r.l. Tel: 800 23 99 89 (+39 06 361911) medicalinformation.it@msd.com Suomi/Finland MSD Finland Oy Puh/Tel: +358 (0) 9 804 650 info@msd.fi Κύπρος Merck Sharp & Dohme Cyprus Limited Τηλ: 800 00 673 (+357 22866700) cyprus_info@merck.com Sverige Merck Sharp & Dohme (Sweden) AB Tel: +46 77 5700488 medicinskinfo@merck.com Latvija SIA Merck Sharp & Dohme Latvija Tel: +371 67364 224 msd_lv@merck.com. United Kingdom (Northern Ireland) Merck Sharp & Dohme Ireland (Human Health) Limited Tel: +353 (0)1 2998700 medinfoNI@msd.com Denna bipacksedel ändrades senast 10/2022 Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu/.",
        "composition": "Innehållsdeklaration Den aktiva substansen är raltegravir. Varje filmdragerad tablett innehåller 400 mg raltegravir (som kalium). Övriga innehållsämnen är: laktosmonohydrat, mikrokristallin cellulosa, vattenfri dibasisk kalciumfosfat, hypromellos 2208, poloxamer 407, natriumstearylfumarat och magnesiumstearat. Dessutom innehåller filmdrageringen följande inaktiva innehållsämnen: polyvinylalkohol, titandioxid, polyetylenglykol 3350, talk, röd järnoxid och svart järnoxid.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Den 400 mg filmdragerade tabletten är oval, rosa och märkt med ”227” på ena sidan. Två förpackningsstorlekar finns tillgängliga: förpackningar innehållande 1 burk med 60 tabletter och multipack bestående av 3 burkar med 60 tabletter vardera. Burken innehåller torkmedel. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning och tillverkare Merck Sharp & Dohme B.V. Waarderweg 39 2031 BN Haarlem Nederländerna Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: België/Belgique/Belgien MSD Belgium Tél/Tel: +32(0)27766211 dpoc_belux@merck.com Lietuva UAB Merck Sharp & Dohme Tel.: +370 5 278 02 47 msd_lietuva@merck.com България Мерк Шарп и Доум България ЕООД Тел.: +359 2 819 3737 info-msdbg@merck.com Luxembourg/Luxemburg MSD Belgium Tél/Tel: +32(0)27766211 dpoc_belux@merck.com Česká republika Merck Sharp & Dohme s.r.o. Tel.: +420 233 010 111 dpoc_czechslovak@merck.com Magyarország MSD Pharma Hungary Kft. Tel.: +36 1 888 53 00 hungary_msd@merck.com Danmark MSD Danmark ApS Tlf: +45 4482 4000 dkmail@merck.com Malta Merck Sharp & Dohme Cyprus Limited Tel: 8007 4433 (+356 99917558) malta_info@merck.com Deutschland MSD Sharp & Dohme GmbH Tel: 0800 673 673 673 (+49 (0) 89 4561 0) e-mail@msd.de Nederland Merck Sharp & Dohme B.V. Tel: 0800 9999000 (+31 23 5153153) medicalinfo.nl@merck.com Eesti Merck Sharp & Dohme OÜ Tel.: +372 6144 200 msdeesti@merck.com Norge MSD (Norge) AS Tlf: +47 32 20 73 00 msdnorge@msd.no Ελλάδα MSD Α.Φ.Β.Ε.Ε. Τηλ: + 30 210 98 97 300 dpoc_greece@merck.com Österreich Merck Sharp & Dohme Ges.m.b.H. Tel: +43 (0) 1 26 044 dpoc_austria@merck.com España Merck Sharp & Dohme de España, S.A. Tel: +34 91 321 06 00 msd_info@merck.com Polska MSD Polska Sp.z o.o. Tel.: +48 22 549 51 00 msdpolska@merck.com France MSD France Tél: + 33 (0) 1 80 46 40 40 Portugal Merck Sharp & Dohme, Lda Tel: + 351 21 4465700 inform_pt@merck.com Hrvatska Merck Sharp & Dohme d.o.o. Tel: + 385 1 66 11 333 croatia_info@merck.com România Merck Sharp & Dohme, Romania S.R.L. Tel: + 40 21 529 29 00 msdromania@merck.com Ireland Merck Sharp & Dohme Ireland (Human Health) Limited Tel: +353 (0)1 2998700 medinfo_ireland@merck.com Slovenija Merck Sharp & Dohme, inovativna zdravila d.o.o. Tel.: + 386 1 5204201 msd_slovenia@merck.com Ísland Vistor hf. Sími: +354 535 7000 Slovenská republika Merck Sharp & Dohme, s. r. o. Tel.: +421 2 58282010 dpoc_czechslovak@merck.com Italia MSD Italia S.r.l. Tel: 800 23 99 89 (+39 06 361911) medicalinformation.it@msd.com Suomi/Finland MSD Finland Oy Puh/Tel: +358 (0) 9 804 650 info@msd.fi Κύπρος Merck Sharp & Dohme Cyprus Limited Τηλ: 800 00 673 (+357 22866700) cyprus_info@merck.com Sverige Merck Sharp & Dohme (Sweden) AB Tel: +46 77 5700488 medicinskinfo@merck.com Latvija SIA Merck Sharp & Dohme Latvija Tel: +371 67364 224 msd_lv@merck.com. United Kingdom (Northern Ireland) Merck Sharp & Dohme Ireland (Human Health) Limited Tel: +353 (0)1 2998700 medinfoNI@msd.com Denna bipacksedel ändrades senast 10/2022",
        "additional-sources": "Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu/."
    },
    "produktresume": {
        "tradename": "ISENTRESS 400 mg filmdragerade tabletter",
        "composition": "Varje filmdragerad tablett innehåller 400 mg raltegravir (som kalium). Hjälpämne(n) med känd effekt Varje tablett innehåller 26,06 mg laktos (som monohydrat).För fullständig förteckning över hjälpämnen, se avsnitt 6.1. 3 LÄKEMEDELSFORM Filmdragerad tablett.Rosa, oval tablett, märkt med ”227” på ena sidan. 4 KLINISKA UPPGIFTER 4.1 Terapeutiska indikationer ISENTRESS är indicerat i kombination med andra antiretrovirala läkemedel för behandling av humant immunbristvirus (hiv-1)-infektion (se avsnitt 4.2, 4.4, 5.1 och 5.2). 4.2 Dosering och administreringssätt Behandling ska initieras av läkare med erfarenhet av att behandla hiv-infektion. Dosering ISENTRESS ska användas i kombination med andra aktiva antiretrovirala läkemedel (ART) (se avsnitt 4.4 och 5.1). Vuxna Den rekommenderade dosen är 400 mg (en tablett) två gånger dagligen. Pediatrisk population Den rekommenderade dosen för pediatriska patienter som väger minst 25 kg är 400 mg (en tablett) två gånger dagligen. Om tabletten inte kan sväljas bör tuggtabletter övervägas.Ytterligare formuleringar och styrkor finns tillgängliga:ISENTRESS finns även tillgänglig som tuggtablettformulering samt som formuleringen granulat till oral suspension. Se produktresuméer för tuggtabletten och granulaten till oral suspension för ytterligare doseringsinformation. Säkerhet och effekt av raltegravir hos för tidigt födda (<37:e graviditetsveckan) och nyfödda med låg födelsevikt (<2 000 g) har inte fastställts. Inga data finns tillgängliga för denna population och inga dosrekommendationer kan göras.Den maximala dosen av tuggtabletten är 300 mg två gånger dagligen. Eftersom formuleringarna har olika farmakokinetiska profiler ska varken tuggtabletten eller granulaten till oral suspension ersättas med 400 mg tabletten eller 600 mg tabletten (se avsnitt 5.2). Tuggtabletten och granulaten till oral suspension har inte studerats hos hiv-infekterade ungdomar (12 till 18 år) eller vuxna.ISENTRESS finns även tillgänglig för vuxna och pediatriska patienter (som väger minst 40 kg) som en 600 mg tablett vilken administreras som 1 200 mg en gång dagligen (två 600 mg tabletter) för behandlingsnaiva patienter eller patienter som är virologiskt supprimerade vid en initial behandling med ISENTRESS 400 mg två gånger dagligen. Tablett om 400 mg ska inte användas för att administrera behandling motsvarande 1 200 mg en gång dagligen. Se produktresumén för 600 mg tabletten för ytterligare information avseende dosering. Äldre Det finns begränsad erfarenhet av användning av raltegravir hos äldre (se avsnitt 5.2). ISENTRESS bör därför användas med försiktighet hos denna population. Nedsatt njurfunktion Ingen dosjustering krävs för patienter med nedsatt njurfunktion (se avsnitt 5.2). Nedsatt leverfunktion Ingen dosjustering krävs för patienter med lätt till måttligt nedsatt leverfunktion. Säkerheten och effekten av raltegravir har inte fastställts hos patienter med allvarliga underliggande leversjukdomar. ISENTRESS bör därför användas med försiktighet hos patienter med gravt nedsatt leverfunktion (se avsnitt 4.4 och 5.2). Administreringssätt Oral användning.ISENTRESS 400 mg tabletter kan administreras med eller utan mat.Tabletterna ska inte tuggas, krossas eller delas på grund av förväntade förändringar av den farmakokinetiska profilen. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. 4.4 Varningar och försiktighet Allmänt Patienten ska informeras om att aktuell antiretroviral behandling inte botar hiv och inte har visats förhindra överföring av hiv till andra personer genom blodkontakt.Raltegravir har en relativt låg genetisk barriär mot resistens. Därför bör raltegravir, där så är möjligt, administreras tillsammans med två aktiva ART för att minimera risken för potentiell virologisk svikt och utveckling av resistens (se avsnitt 5.1).För behandlingsnaiva patienter är kliniska studiedata gällande användning av raltegravir begränsade till användning i kombination med två nukleotida omvända transkriptashämmare (NRTI) (emtricitabin och tenofovirdisoproxilfumarat). Depression Depression inklusive suicidala tankar och suicidalt beteende har rapporterats, speciellt hos patienter med depression eller psykiatrisk sjukdom i anamnesen. Försiktighet bör iakttas hos patienter med depression eller psykiatrisk sjukdom i anamnesen. Nedsatt leverfunktion Säkerheten och effekten av raltegravir har inte fastställts hos patienter med allvarliga underliggande leversjukdomar. Raltegravir bör därför användas med försiktighet hos patienter med gravt nedsatt leverfunktion (se avsnitt 4.2 och 5.2).Patienter med en tidigare existerande leverdysfunktion, inkluderande kronisk hepatit, har vid antiretroviral kombinationsbehandling en ökad frekvens av abnormaliteter av leverfunktionen och bör övervakas enligt gällande praxis. Om det finns belägg för en försämrad leversjukdom, ska man hos sådana patienter överväga om behandlingen ska avbrytas eller avslutas.Patienter med kronisk hepatit B eller C som behandlas med antiretroviral kombinationsterapi löper ökad risk för svåra och potentiellt dödliga leverbiverkningar. Osteonekros Även om etiologin anses vara beroende av flera faktorer (inklusive kortikosteroid-användning, alkoholkonsumtion, svår immunsuppression, högre kroppsmasseindex), har fall av osteonekros rapporterats, främst hos patienter med framskriden hiv-sjukdom och/eller långvarig exponering för antiretroviral kombinationsbehandling. Patienter ska rådas att söka läkare ifall de får ledvärk, stelhet i lederna eller svårighet att röra sig. Immunreaktiveringssyndrom Hos hiv-infekterade patienter med svår immunbrist vid tidpunkten för insättande av antiretroviral kombinationsbehandling kan en inflammatorisk reaktion på asymtomatiska eller kvarvarande opportunistiska patogener uppstå och orsaka allvarliga kliniska tillstånd eller förvärrande av symtom. Vanligtvis har sådana reaktioner observerats inom de första veckorna eller månaderna efter insättandet av antiretroviral kombinationsbehandling. Relevanta exempel är cytomegalovirus-retinit, generella och/eller fokala mykobakteriella infektioner samt pneumoni orsakat av Pneumocystis jiroveci (tidigare kallat Pneumocystis carinii). Varje symtom på inflammation ska utredas och behandling påbörjas vid behov. Autoimmuna tillstånd (som Graves sjukdom och autoimmun hepatit) har också rapporterats vid immunreaktivering, dock har tid till tillslag varierat och dessa händelser kan inträffa flera månader efter behandlingsstart. Antacida Samtidig administrering av raltegravir med antacida innehållande aluminium och magnesium resulterade i en sänkning av plasmakoncentrationen av raltegravir. Samtidig administrering av raltegravir med antacida innehållande aluminium och/eller magnesium rekommenderas inte (se avsnitt 4.5). Rifampicin Försiktighet bör iakttas vid samtidig administrering av raltegravir med starka inducerare av uridindifosfat glukuronosyltransferas (UGT) 1A1 (t ex rifampicin). Rifampicin sänker plasmakoncentrationen av raltegravir. Påverkan på effekten av raltegravir är inte känd. Om samtidig administrering med rifampicin inte går att undvika, kan en fördubbling av dosen av raltegravir övervägas hos vuxna. Uppgifter saknas för vägledning för samtidig administrering av raltegravir med rifampicin hos patienter yngre än 18 år (se avsnitt 4.5). Myopati och rabdomyolys Myopati och rabdomyolys har rapporterats. Försiktighet ska iakttas hos patienter som tidigare haft myopati eller rabdomyolys eller som har predisponerande faktorer inklusive andra läkemedel som förknippas med dessa tillstånd (se avsnitt 4.8). Svåra hud- och överkänslighetsreaktioner Svåra, potentiellt livshotande och fatala fall av hudreaktioner har rapporterats hos patienter som tagit raltegravir, i de flesta fall tillsammans med andra läkemedel som associeras med dessa reaktioner. Dessa rapporter inkluderar fall av Stevens - Johnsons syndrom och toxisk epidermal nekrolys. Överkänslighetsreaktioner har också rapporterats som kännetecknas av hudutslag, allmänpåverkan och ibland organdysfunktion, inkluderande leverinsufficiens. Avbryt omedelbart behandlingen med raltegravir och andra misstänkta läkemedel om tecken eller symtom på svåra hud eller överkänslighetsreaktioner utvecklas (inklusive, men inte begränsat till, svåra hudutslag eller hudutslag tillsammans med feber, allmän sjukdomskänsla, trötthet, muskel- eller ledvärk, blåsor, sår i munnen, konjunktivit, ansiktsödem, hepatit, eosinofili, angioödem). Klinisk status inkluderande leveraminotransferaser ska övervakas och lämplig behandling sättas in. Fördröjd utsättning av raltegravir eller andra misstänkta läkemedel efter att svåra hudutslag utvecklats kan leda till en livshotande reaktion. Utslag Utslag förekom oftare hos behandlingserfarna patienter som fick behandlingar innehållande raltegravir och darunavir jämfört med patienter som behandlades med raltegravir utan darunavir eller darunavir utan raltegravir (se avsnitt 4.8). Laktos Detta läkemedel innehåller laktos. Patienter med något av följande sällsynta ärftliga tillstånd bör inte ta detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption. Natrium Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per tablett, d.v.s. är näst intill ”natriumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner In vitro-studier indikerar att raltegravir inte är ett substrat av cytokrom P450–enzymerna (CYP), inte hämmar CYP1A2, CYP2B6, CYP2C8, CYP2C9, CYP2C19, CYP2D6 eller CYP3A, inte hämmar UDP‑glukuronosyltransferaserna (UGT) 1A1 och 2B7, inte inducerar CYP3A4 och inte hämmar P-glykoprotein­medierad transport. Baserat på dessa uppgifter förväntas raltegravir inte påverka farmakokinetiken hos läkemedel som är substrat av dessa enzymer eller P-glykoprotein. Baserat på in vivo- och in vitro-studier, elimineras raltegravir huvudsakligen genom metabolism via UGT1A1-medierad glukuronidering. En betydande inter- och intra- personvariabilitet vad gäller farmakokinetiken har setts med raltegravir. Effekten av raltegravir på farmakokinetiken hos andra läkemedel I interaktionsstudier hade raltegravir ingen kliniskt betydelsefull effekt på farmakokinetiken hos etravirin, maravirok, tenofovirdisoproxilfumarat, hormonella antikonceptionsmedel, metadon, midazolam eller boceprevir. I vissa studier har samtidig administrering av raltegravir med darunavir resulterat i en liten minskning i plasmakoncentrationen av darunavir, mekanismen för denna effekt är inte känd. Effekten av raltegravir på plasmakoncentrationen av darunavir förefaller dock inte vara kliniskt betydelsefull. Effekten av andra läkemedel på farmakokinetiken hos raltegravir Då raltegravir i huvudsak metaboliseras via UGT1A1, bör försiktighet iakttas vid samtidig administrering av raltegravir med potenta UGT1A1-inducerare (t ex rifampicin). Rifampicin sänker plasmakoncentrationen av raltegravir. Påverkan på effekten av raltegravir är inte känd. Om samtidig administrering med rifampicin inte går att undvika kan dock en fördubbling av dosen av raltegravir övervägas hos vuxna. Uppgifter saknas för vägledning för samtidig administrering av raltegravir med rifampicin hos patienter yngre än 18 år (se avsnitt 4.4). Påverkan av andra starka inducerare av läkemedelsmetaboliserande enzymer, såsom fenytoin och fenobarbital, på UGT1A1 är inte känd. Andra mindre potenta inducerare (t ex efavirenz, nevirapin, etravirin, rifabutin, glukokortikoider, johannesört eller pioglitazon) kan användas med den rekommenderade dosen av raltegravir.Samtidig administrering av raltegravir med läkemedel som är kända för att vara potenta UGT1A1-hämmare (t ex atazanavir) kan öka plasmanivåerna av raltegravir. Även mindre potenta UGT1A1-hämmare (t ex indinavir, saquinavir) kan öka plasmanivåerna av raltegravir, dock i mindre omfattning jämfört med atazanavir. Vidare kan tenofovirdisoproxilfumarat öka plasmanivåerna av raltegravir, mekanismen för denna effekt är dock inte känd (se tabell 1). I de kliniska studierna använde en stor del av patienterna atazanavir och/eller tenofovirdisoproxilfumarat, vilka båda är läkemedel som resulterar i ökningar av plasmanivåerna för raltegravir, i optimerad bakgrundsterapi. Den säkerhetsprofil som sågs hos patienter som använde atazanavir och/eller tenofovirdisoproxilfumarat var generellt likartad den som sågs hos patienter som inte använde dessa läkemedel. Dosjustering krävs därför inte.Samtidig administrering av raltegravir med antacida som innehåller divalenta metallkatjoner kan genom kelering minska absorptionen av raltegravir, vilket resulterar i en sänkning av plasmakoncentrationen av raltegravir. Intag av ett antacidum innehållande aluminium och magnesium inom sex timmar efter administrering av raltegravir sänkte signifikant plasmakoncentrationen av raltegravir. Därför rekommenderas inte samtidig administrering av raltegravir med antacida som innehåller aluminium och/eller magnesium. Samtidig administrering av raltegravir med ett antacidum innehållande kalciumkarbonat sänkte plasmakoncentrationen av raltegravir, denna interaktion anses dock inte vara kliniskt betydelsefull. Ingen dosjustering krävs därför när raltegravir administreras samtidigt med antacida innehållande kalciumkarbonat.Samtidig administrering av raltegravir med andra läkemedel som ökar magsäckens pH (t ex omeprazol och famotidin) kan öka absorptionshastigheten av raltegravir och resultera i ökade plasmanivåer av raltegravir (se tabell 1). I fas III-studier var säkerhetsprofiler jämförbara för undergruppen av patienter som behandlades med protonpumpshämmare eller H2-antagonister med de som inte använde dessa antacida. Ingen dosjustering krävs därför vid användning av protonpumpshämmare eller H2-antagonister.Samtliga interaktionsstudier har utförts hos vuxna. Tabell 1 Farmakokinetiska interaktionsdata hos vuxna Läkemedel uppdelade efter behandlingsområde Interaktion (mekanism, om känd) Rekommendationer avseende samtidig administrering ANTIRETROVIRALA LÄKEMEDEL Proteashämmare (PI) atazanavir/ritonavir (raltegravir 400 mg två gånger dagligen) raltegravir AUC ↑ 41% raltegravir C12h ↑ 77% raltegravir Cmax ↑ 24% (UGT1A1 hämning) Ingen dosjustering krävs för raltegravir. tipranavir/ritonavir (raltegravir 400 mg två gånger dagligen) raltegravir AUC ↓ 24% raltegravir C12h ↓ 55% raltegravir Cmax ↓ 18% (UGT1A1 induktion) Ingen dosjustering krävs för raltegravir. Icke-nukleosida omvända transkriptashämmare (NNRTI) efavirenz (raltegravir 400 mg en gång dagligen) raltegravir AUC ↓ 36% raltegravir C12h ↓ 21% raltegravir Cmax ↓ 36% (UGT1A1 induktion) Ingen dosjustering krävs för raltegravir. etravirin (raltegravir 400 mg två gånger dagligen) raltegravir AUC ↓ 10% raltegravir C12h ↓ 34% raltegravir Cmax ↓ 11% (UGT1A1 induktion) etravirin AUC ↑ 10% etravirin C12h ↑ 17% etravirin Cmax ↑ 4% Ingen dosjustering krävs för raltegravir eller etravirin Nukleosida/nukleotida omvända transkriptashämmare tenofovirdisoproxilfumarat (raltegravir 400 mg två gånger dagligen) raltegravir AUC ↑ 49% raltegravir C12h↑ 3% raltegravir Cmax ↑ 64% (mekanismen för interaktionen är inte känd) tenofovir AUC ↓ 10% tenofovir C24h ↓ 13% tenofovir Cmax ↓ 23% Ingen dosjustering krävs för raltegravir eller tenofovirdisoproxilfumarat. CCR5-hämmare maravirok (raltegravir 400 mg två gånger dagligen) raltegravir AUC ↓ 37% raltegravir C12h ↓ 28% raltegravir Cmax ↓ 33% (mekanismen för interaktionen är inte känd) maravirok AUC ↓ 14% maravirok C12h ↓ 10% maravirok Cmax ↓ 21% Ingen dosjustering krävs för raltegravir eller maravirok. VIRUSHÄMMANDE LÄKEMEDEL MOT HCV NS3/4A proteashämmare (PI) boceprevir (raltegravir 400 mg en gång dagligen) raltegravir AUC ↑ 4% raltegravir C12h ↓ 25% raltegravir Cmax ↑ 11% (mekanismen för interaktionen är inte känd) Ingen dosjustering krävs för raltegravir eller boceprevir. ANTIMIKROBIELLA LÄKEMEDEL Läkemedel mot mykobakterier rifampicin (raltegravir 400 mg en gång dagligen) raltegravir AUC ↓ 40% raltegravir C12h ↓ 61% raltegravir Cmax ↓ 38% (UGT1A1 induktion) Rifampicin minskar plasmanivåerna av raltegravir. Då samtidig administrering av raltegravir med rifampicin inte går att undvika, kan en fördubbling av dosen av raltegravir övervägas (se avsnitt 4.4). SEDERANDE LÄKEMEDEL midazolam (raltegravir 400 mg två gånger dagligen) midazolam AUC ↓ 8 % midazolam Cmax ↑ 3 % Ingen dosjustering krävs för raltegravir eller midazolam. Dessa resultat tyder på att raltegravir inte är en inducerare eller hämmare av CYP3A4. Raltegravir förväntas således inte påverka farmakokinetiken för läkemedel som är substrat av CYPA34. ANTACIDAINNEHÅLLANDE METALLKATJON antacidum innehållande aluminium- och magnesiumhydroxid (raltegravir 400 mg två gånger dagligen) raltegravir AUC ↓ 49% raltegravir C12h ↓ 63% raltegravir Cmax ↓ 44% 2 timmar före raltegravir raltegravir AUC ↓ 51% raltegravir C12h ↓ 56% raltegravir Cmax ↓ 51% 2 timmar efter raltegravir raltegravir AUC ↓ 30% raltegravir C12h ↓ 57% raltegravir Cmax ↓ 24% 6 timmar före raltegravir raltegravir AUC ↓ 13% raltegravir C12h ↓ 50% raltegravir Cmax ↓ 10% 6 timmar efter raltegravir raltegravir AUC ↓ 11% raltegravir C12h ↓ 49% raltegravir Cmax ↓ 10% (kelering av metallkatjoner) Antacida innehållande aluminium och magnesium sänker plasmakoncentrationen av raltegravir. Samtidig administrering av raltegravir med antacida innehållande aluminium och/eller magnesium rekommenderas inte. antacidum innehållande kalciumkarbonat (raltegravir 400 mg två gånger dagligen) raltegravir AUC ↓ 55% raltegravir C12h ↓ 32% raltegravir Cmax ↓ 52% (kelering av metallkatjoner) Ingen dosjustering krävs för raltegravir. Övriga METALLKATJONER Järnsalter Förväntat: raltegravir AUC ↓ (kelering av metallkatjoner) Samtidigt intag av järnsalter förväntas minska plasmakoncentrationen av raltegravir; intag av järnsalter minst två timmar från administrering av raltegravir kan begränsa denna effekt H2-BLOCKERARE OCH PROTONPUMPSHÄMMARE omeprazol (raltegravir 400 mg två gånger dagligen) raltegravir AUC ↑ 37 % raltegravir C12h ↑ 24 % raltegravir Cmax ↑ 51 % (ökad löslighet) Ingen dosjustering krävs för raltegravir. famotidin (raltegravir 400 mg två gånger dagligen) raltegravir AUC ↑ 44 % raltegravir C12h ↑ 6 % raltegravir Cmax ↑ 60 % (ökad löslighet) Ingen dosjustering krävs för raltegravir. HORMONELLA ANTIKONCEPTIONSMEDEL etinylöstradiol norelgestromin (raltegravir 400 mg två gånger dagligen) etinylöstradiol AUC ↓ 2 % etinylöstradiol Cmax ↑ 6 % norelgestromin AUC ↑ 14 % norelgestromin Cmax ↑ 29 % Ingen dosjustering krävs för raltegravir eller hormonella antikonceptionsmedel östrogen och/eller progesteronbaserad). OPIOIDER metadon (raltegravir 400 mg två gånger dagligen) metadon AUC ↔ metadon Cmax ↔ Ingen dosjustering krävs för raltegravir eller metadon. 4.6 Fertilitet, graviditet och amning Graviditet En stor mängd data från gravida kvinnor som exponerats för raltegravir 400 mg två gånger dagligen under första trimestern (mer än 1 000 prospektiva graviditeter) tyder inte på någon missbildningstoxicitet. Djurstudier har visat på reproduktionstoxikologiska effekter (se avsnitt 5.3).En måttlig mängd data från gravida kvinnor som exponerats för raltegravir 400 mg två gånger dagligen under andra och/eller tredje trimestern (mellan 300‑1 000 prospektiva graviditeter) tyder inte på någon ökad risk för foster/neonatal toxicitet.Raltegravir 400 mg två gånger dagligen kan användas under graviditet om det är kliniskt nödvändigt. Antiretroviralt graviditetsregister Ett antiretroviralt graviditetsregister har upprättats i syfte att följa patienter och foster i samband med oavsiktligt intag av raltegravir. Läkare uppmuntras att anmäla patienter till detta register. Djurdata såväl som klinisk erfarenhet hos gravida kvinnor bör som regel tas i beaktande för att bestämma säkerheten för fostret i avgörandet om användning av antiretrovirala läkemedel för behandling av hiv-infektion hos gravida kvinnor och följaktligen för att minska risken för vertikal överföring av hiv till den nyfödda. Amning Raltegravir/metaboliter utsöndras i bröstmjölk i sådan mängd att det troligen påverkar det nyfödda barnet/spädbarnet.Tillgängliga farmakodynamiska/toxikologiska djurdata har visat att metaboliter från raltegravir utsöndras i mjölk (angående detaljer se 5.3).En risk för det nyfödda barnet/spädbarnet kan inte uteslutas.För att undvika överföring av hiv rekommenderas att kvinnor som lever med hiv inte ammar sina spädbarn. Fertilitet Ingen effekt har setts på hanars och honors fertilitet hos råtta vid doser upp till 600 mg/kg/dag vilket resulterade i 3-faldig högre exponering än exponeringen vid den rekommenderade dosen till människa. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Yrsel har rapporterats hos vissa patienter under behandlingar innehållande raltegravir. Yrsel kan påverka vissa patienters förmåga att framföra fordon och använda maskiner (se avsnitt 4.8.). 4.8 Biverkningar Sammanställning av säkerhetsprofilen I randomiserade kliniska studier administrerades raltegravir 400 mg två gånger dagligen i kombination med fasta eller optimerade bakgrundsbehandlingar till behandlingsnaiva (N=547) och behandlingserfarna (N=462) vuxna patienter i upp till 96 veckor. Ytterligare 531 behandlingsnaiva vuxna har fått raltegravir 1 200 mg en gång dagligen tillsammans med emtricitabin och tenofovirdisoproxilfumarat i upp till 96 veckor. Se avsnitt 5.1.De vanligast rapporterade biverkningarna under behandlingen var huvudvärk, illamående och buksmärta. De vanligast rapporterade allvarliga biverkningarna var immunrekonstitutionssyndrom och utslag. Andelen som avbröt behandling med raltegravir på grund av biverkningar var 5% eller mindre i kliniska studier.Rabdomyolys har rapporterats som en mindre vanlig allvarlig biverkan efter godkännandet av läkemedlet och vid användning av raltegravir 400 mg två gånger dagligen. Tabell över biverkningar Biverkningar, som av prövarna bedömdes vara kausalt relaterade till raltegravir (ensamt eller i kombination med annan ART), liksom biverkningar som fastställts efter godkännandet av läkemedlet, visas nedan per systemorganklass. Frekvenserna definieras som vanliga (≥1/100 till <1/10), mindre vanliga (≥1/1 000 till <1/100) och ingen känd frekvens (kan inte beräknas utifrån tillgängliga data). Systemorgan­klass Frekvens Biverkningar raltegravir (ensamt eller i kombination med annan ART) Infektioner och infestationer mindre vanliga genital herpes, follikulit, magtarmkatarr, herpes simplex, herpes virus infektion, herpes zoster, influensa, lymfkörtel­abscess, molluscum contagiosum, nasofaryngit, övre luftvägs­infektion Neoplasier; benigna, maligna och ospecificerade (samt cystor och polyper) mindre vanliga hudpapillom Blodet och lymfsystemet mindre vanliga anemi, järnbrist­anemi, lymfkörtel­smärta, lymfadenopati, neutropeni, trombocytopeni Immunsystemet mindre vanliga immunrekonstitutions­syndrom, över­känslighet för läkemedel, över­känslighet Metabolism och nutrition vanliga minskad aptit mindre vanliga kakexi, diabetes mellitus, dyslipidemi, hyper­kolesterolemi, hyperglykemi, hyper­lipidemi, polyfagi, ökad aptit, polydipsi, kroppsfetts­rubbning Psykiska störningar vanliga onormala drömmar, insomni, mardrömmar, onormalt beteende, depression mindre vanliga mentala störningar, suicid­försök, oro, förvirrings­tillstånd, nedstämdhet, djup depression, svårigheter att vidmakt­hålla sömnen, humör­förändringar, panik­attacker, sömn­störningar, suicidala tankar, suicidalt beteende (speciellt hos patienter med psykiatrisk sjukdom i anamnesen) Centrala och perifera nervsystemet vanliga yrsel, huvudvärk, psyko­motorisk hyperaktivitet mindre vanliga minnesförlust, karpal­tunnelsyndrom, kognitiva störningar, bristande upp­märksamhet, postural yrsel, dysgeusi, hyper­somnia, hypoestesi, letargi, minnes­problem, migrän, perifer neuropati, parestesi, somnolens, spännings­huvudvärk, tremor, dålig sömnkvalitet Ögon mindre vanliga synnedsättning Öron och balansorgan vanliga vertigo mindre vanliga tinnitus Hjärtat mindre vanliga palpitationer, sinus­bradykardi, ventrikulära extrasystole Blodkärl mindre vanliga värmevallningar, hypertension Andningsvägar, bröstkorg och mediastinum mindre vanliga dysfoni, epistaxis, nästäppa Magtarmkanalen vanliga buksvullnad, buksmärta, diarré, flatulens, illamående, kräkningar, dyspepsi mindre vanliga gastrit, obehag från buken, övre buksmärta, bukömhet, anorektalt obehag, förstoppning, muntorrhet, epigastriska besvär, eroderande duodenit, rapningar, gastroesofagal refluxsjukdom, gingivit glossit, sväljningssmärtor, akut pankreatit, peptiskt sår, rektala blödningar Lever och gallvägar mindre vanliga hepatit, leversteatos, alkohol­inducerad hepatit, leversvikt Hud och subkutan vävnad vanliga utslag mindre vanliga akne, alopeci, akneliknande dermatit, torr hud, erytem, avmagrat ansikte, hyperhidros, lipoatrofi, förvärvad lipodystrofi, lipohypertrofi, nattliga svettningar, prurigo, klåda, generell klåda, makulära utslag, makulopapulära utslag, kliande utslag, hudlesion, nässelutslag, xeroderma, Stevens Johnsons syndrom, läkemedelsutlösta hudutslag med eosinofili och systemiska symtom (DRESS) Muskuloskeletala systemet och bindväv mindre vanliga artralgi, artrit, ryggsmärta, flanksmärta, muskuloskeletal smärta, myalgi, nacksmärta, osteopeni, smärta i extremiteter, seninflammation, rabdomyolys Njurar och urinvägar mindre vanliga njursvikt, nefrit, njursten, nokturi, njurcysta, njurfunktionsnedsättning, tubulo-interstitiell nefrit Reproduktionsorgan och bröstkörtel mindre vanliga erektil dysfunktion, gynekomasti, menopausala symtom Allmänna symtom och/eller symtom vid administreringsstället vanliga asteni, trötthet, feber mindre vanliga obehag i bröstet, frossa, ansiktsödem, ökad fettvävnad, nervositet, obehagskänsla, submandibulär tumör, perifert ödem, smärta Undersökningar vanliga förhöjt alaninaminotransferas, atypiska lymfocyter, förhöjt aspartataminotransferas, förhöjda blodtriglycerider, förhöjt lipas, förhöjd halt av pankreasamylas i blod mindre vanliga minskat absolut neutrofilantal, förhöjt alkaliskt fosfatas, sänkt blodalbumin, förhöjt blodamylas, förhöjt blodbilirubin, förhöjt blodkolesterol, förhöjt blodkreatinin, förhöjt blodglukos, förhöjt ureakväve i blodet, förhöjt kreatinfosfokinas, förhöjt blodfasteglukos, närvaro av glukos i urinen, förhöjt HDL kolesterol, förhöjt INR (international normalised ratio), förhöjt LDL kolesterol, minskat antal blodplättar, förekomst av röda blodkroppar i urinen, ökat midjeomfång, viktuppgång, minskat antal vita blodkroppar Skador och förgiftningar och behandlingskomplikationer mindre vanliga oavsiktlig överdosering Beskrivning av utvalda biverkningar Förekomst av cancer rapporterades hos behandlingserfarna och behandlingsnaiva patienter som påbörjade behandling med raltegravir tillsammans med andra antiretrovirala läkemedel. Typerna och svårighetsgraderna av de specifika cancersjukdomarna var som man kan förvänta i en population med svår immunbrist. Risken för uppkomst av cancer var i dessa studier likartad i de grupper som fick raltegravir och i de grupper som fick jämförelseläkemedel. Onormala kreatinkinasvärden, grad 2-4, sågs hos patienter som behandlades med raltegravir. Myopati och rabdomyolys har rapporterats. Försiktighet ska iakttas hos patienter som tidigare haft myopati eller rabdomyolys eller som har predisponerande faktorer inklusive andra läkemedel som förknippas med dessa tillstånd (se avsnitt 4.4).Fall av osteonekros har rapporteras, främst hos patienter med kända riskfaktorer, framskriden hiv-sjukdom och/eller långvarig exponering för antiretroviral kombinationsbehandling (CART). Frekvensen av dessa är okänd (se avsnitt 4.4).Hos hiv-infekterade patienter med svår immunbrist vid tidpunkten för insättande av antiretroviral kombinationsterapi (CART), kan en inflammatorisk reaktion på asymtomatiska eller kvarvarande opportunistiska infektioner uppstå. Autoimmuna tillstånd (som Graves sjukdom och autoimmun hepatit) har också rapporterats, dock har tid till tillslag varierat, och dessa händelser kan inträffa flera månader efter behandlingsstart (se avsnitt 4.4).För var och en av de följande kliniska biverkningarna, fanns det minst en allvarlig förekomst: genital herpes, anemi, immunrekonstitutionssyndrom, depression, mental störning, suicidförsök, gastrit, hepatit, njursvikt, oavsiktlig överdosering.I kliniska studier med behandlingserfarna patienter var utslag, oavsett orsak, vanligare vid behandlingar som innehöll raltegravir och darunavir jämfört med behandlingar med raltegravir utan darunavir eller darunavir utan raltegravir. Utslag som av prövare bedömdes att vara läkemedelsrelaterade förekom i samma frekvens. Frekvensen av utslag justerat för exponering (samtliga orsaker) var 10,9, 4,2 respektive 3,8 per 100 patientår (PYR); och för läkemedelsrelaterade utslag 2,4, 1,1 respektive 2,3 per 100 PYR. Utslagen som observerades i kliniska studier var milda till måttliga i svårighetsgrad och resulterade inte i utsättande av behandling (se avsnitt 4.4). Patienter med samtidig infektion av hepatit B och/eller hepatit C-virus I kliniska studier med raltegravir i kombination med andra läkemedel mot hiv‑1 hade 79 patienter samtidig infektion av hepatit B, 84 patienter samtidig infektion av hepatit C och 8 patienter samtidig infektion av hepatit B och C. Generellt sett var säkerhetsprofilen för raltegravir hos patienter med samtidig infektion av hepatit B- och/eller hepatit C-virus likartad den för patienter utan samtidig infektion av hepatit B- och/eller hepatit C-virus, även om frekvensen onormala ASAT- och ALAT-värden var något högre i undergruppen med samtidig infektion av hepatit B och/eller hepatit C‑virus. Hos behandlingserfarna patienter sågs vid vecka 96 onormala laboratorievärden (grad 2 eller högre, som utgjorde en försämring av grad jämfört med utgångsvärdet för ASAT, ALAT eller totalt bilirubin) hos 29 %, 34 % respektive 13 % av patienterna som behandlats med raltegravir och som hade samtidig infektion, jämfört med 11 %, 10 % respektive 9 % av övriga patienter som behandlats med raltegravir. Hos behandlingsnaiva patienter sågs vid vecka 240 onormala laboratorievärden, grad 2 eller högre, som utgjorde en försämring av graden jämfört med utgångsvärdet för ASAT, ALAT eller totalt bilirubin hos 22 %, 44 % respektive 17 % av patienterna som behandlats med raltegravir och som hade samtidig infektion, jämfört med 13 %, 13 % respektive 5 % av övriga patienter som behandlats med raltegravir. Pediatrisk population Barn och ungdomar mellan 2 till 18 år I IMPAACT P1066 har raltegravir i kombination med andra antiretrovirala läkemedel studerats hos 126 antiretrovirala behandlingserfarna hiv-1 infekterade barn och ungdomar 2 till 18 år gamla (se avsnitt 5.1 och 5.2). Av de 126 patienterna fick 96 den rekommenderade dosen av raltegravir.Hos dessa 96 barn och ungdomar var frekvens, typ och allvarlighetsgrad av läkemedelsrelaterade biverkningar fram till vecka 48 jämförbara med de som observerats hos vuxna.En patient fick läkemedelsrelaterade kliniska biverkningar såsom psykomotorisk hyperaktivitet grad 3, onormalt beteende och insomni, en patient fick läkemedelsrelaterat allvarligt allergiskt utslag grad 2.En patient fick läkemedelsrelaterade laboratorieavvikelser, ASAT grad 4 och ALAT grad 3, vilka betraktades som allvarliga. Spädbarn och småbarn mellan 4 veckor till yngre än 2 år I IMPAACT P1066 har raltegravir i kombination med andra antiretrovirala läkemedel även studerats hos 26 hiv-1-infekterade spädbarn och småbarn som var 4 veckor till yngre än 2 år (se avsnitt 5.1 och 5.2).Hos dessa 26 spädbarn och småbarn var frekvens, typ och allvarlighetsgrad av läkemedelsrelaterade biverkningar fram till vecka 48 jämförbara med de som observerats hos vuxna.En patient fick allvarliga läkemedelsrelaterade allergiska utslag (grad 3) som resulterade i avbruten behandling. Hiv-1 exponerade nyfödda barn De spädbarn som inkluderades i IMPAACT P1110 (se avsnitt 5.2) var åtminstone 37 graviditetsveckor och vägde minst 2 kg. Sexton (16) nyfödda barn fick 2 doser av Isentress under de första 2 levnadsveckorna och 26 nyfödda barn fick daglig dosering under 6 veckor; samtliga följdes under 24 veckor. Det förekom inga läkemedelsrelaterade kliniska biverkningar, men tre läkemedelsrelaterade laboratoriemässiga biverkningar observerades (en övergående neutropeni av grad 4 hos en patient som fick zidovudin för att förhindra överföring från mamma till foster (PMTCT) och två förhöjningar av bilirubin (en grad 1 och en grad 2) vilka ansågs icke‑allvarliga och inte krävde specifikt riktad terapi. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Ingen specifik information finns tillgänglig beträffande behandling vid överdosering med raltegravir.I händelse av överdosering är det rimligt att vidta understödjande åtgärder, t ex att avlägsna icke-absorberat material från magtarmkanalen, inrätta klinisk övervakning (inklusive elektrokardiogram) samt initiera understödjande behandling om så behövs. Det bör beaktas att raltegravir i klinisk användning tillhandahålls som kaliumsalt. I vilken utsträckning raltegravir kan dialyseras är inte känt. 5 FARMAKOLOGISKA EGENSKAPER 5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: antivirala läkemedel för systemiskt bruk, integrashämmare, ATC kod: J05AJ01. Verkningsmekanism Raltegravir är ett läkemedel som blockerar integras från att överföra virus-DNA och är aktivt mot humant immunbristvirus (hiv-1).Raltegravir hämmar den katalytiska aktiviteten hos integras, ett hiv-kodat enzym som krävs för virusreplikering. Hämning av integras förhindrar den kovalenta infogningen, eller integreringen, av genomet i värdcellsgenomet. Hiv-genom som inte integreras kan inte styra produktionen av nya infektiösa viruspartiklar. När integreringen hämmas hindras därför virusinfektionen från att spridas. Antiviral aktivitet in vitro Vid koncentrationerna 31 ± 20 nM resulterade raltegravir i 95 % hämning (IC95) av hiv-1-replikering (i förhållande till en obehandlad, virusinfekterad kultur) i humana T-lymfoidcellkulturer som infekterats med den cellinjeanpassade hiv-1-varianten H9IIIB. Vidare hämmade raltegravir viral replikering i kulturer med mitogenaktiverade, humana, perifera, mononukleära celler i blodet som infekterats med olika, i huvudsak kliniska isolat av hiv-1, inklusive isolat från 5 icke-B-subtyper och isolat som var resistenta mot hämmare av omvänt transkriptas samt proteashämmare. I en analys av singel-cykel-infektion, hämmade raltegravir infektion av 23 hiv-isolat vilka representerar 5 icke-B-subtyper och 5 cirkulerande rekombinanta former med IC50 värden från 5 till 12 nM. Resistens Flertalet isolat av virus från patienter som sviktade med raltegravir hade hög nivå av resistens mot raltegravir som uppkommit på grund av två eller flera mutationer i integras. Flertalet hade en specifik mutation på aminosyra 155 (N155 ändrades till H), aminosyra 148 (Q148 ändrades till H, K eller R), eller aminosyra 143 (Y143 ändrades till H, C eller R) tillsammans med en eller flera ytterligare integrasmutationer (t ex L74M, E92Q, T97A, E138A/K, G140A/S, V151I, G163R, S230R). De specifika mutationerna reducerade den virala mottagligheten för raltegravir och tillägg av andra mutationer resulterade i ytterligare reduktion av mottagligheten för raltegravir. Faktorer som minskade sannolikheten för utveckling av resistens inkluderade ett lägre utgångsvärde för virusmängden i blodet (\"viral load\") och användning av annan antiretroviral terapi. Mutationer som innebär resistens mot raltegravir innebär i allmänhet också resistens mot integrashämmaren elvitegravir. Mutationer vid aminosyra 143 innebär större resistens mot raltegravir än mot elvitegravir och E92Q-mutationen innebär större resistens mot elvitegravir än mot raltegravir. Virus som har en mutation vid aminosyra 148 tillsammans med en eller flera andra raltegravirresistensmutationer kan också ha kliniskt signifikant resistens mot dolutegravir. Klinisk erfarenhet Bevis för effekt av raltegravir baserades på analyser av 96-veckors data från två randomiserade, dubbelblinda, placebokontrollerade studier (BENCHMRK 1 och BENCHMRK 2, Protokoll 018 och 019) hos antiretroviralt behandlingserfarna hiv-1-infekterade vuxna patienter och analys av 240-veckors data från en randomiserad, dubbelblind, aktiv kontrollstudie, (STARTMRK, Protokoll 021) hos antiretroviralt behandlingsnaiva hiv-1-infekterade vuxna patienter. Effekt Behandlingserfarna vuxna patienter BENCHMRK 1 och BENCHMRK 2 (multicenter, randomiserade, dubbelblinda, placebokontrollerade studier) utvärderade säkerheten och den antiretrovirala aktiviteten hos raltegravir 400 mg två gånger dagligen mot placebo i kombination med optimerad bakgrundsterapi (OBT), för hiv-infekterade patienter, 16 år eller äldre, med dokumenterad resistens mot minst 1 läkemedel i var och en av 3 klasser (NRTI, NNRTI och PI) av antiretrovirala behandlingar. Före randomiseringen valdes OBT av prövaren med utgångspunkt från patientens tidigare behandlingshistorik liksom även på genotypisk och fenotypisk testning av viral resistens vid utgångsvärdet. Demografiska data (kön, ålder och etniskt ursprung) och utgångskarakteristika var jämförbara mellan grupperna som fick raltegravir 400 mg två gånger dagligen och placebo.Patienterna hade tidigare exponerats för i median, 12 antiretrovirala läkemedel under 10 år. I median användes 4 ART i OBT. Resultat av analys vid vecka 48 och vecka 96 Bestående utfall (vecka 48 och 96) för patienter som behandlades med den rekommenderade dosen raltegravir 400 mg två gånger dagligen från studierna BENCHMRK 1 och BENCHMRK 2 sammantaget visas i tabell 2. Tabell 2 Effektresultat vid vecka 48 och vecka 96 BENCHMRK 1 och 2 sammantaget Vecka 48 Vecka 96 Parameter Raltegravir 400 mg två gånger dagligen + OBT (N=462) Placebo+ OBT (N=237) Raltegravir 400 mg två gånger dagligen + OBT (N=462) Placebo+ OBT (N=237) Procent hiv-RNA < 400 kopior/ml (95% KI) Alla patienter† 72 (68, 76) 37 (31, 44) 62 (57, 66) 28 (23, 34) Utgångskarakteristika‡ Hiv-RNA > 100 000 kopior/ml 62 (53, 69) 17 (9, 27) 53 (45, 61) 15 (8, 25) ≤ 100 000 kopior/ml 82 (77, 86) 49 (41, 58) 74 (69, 79) 39 (31, 47) CD4-cellantal ≤ 50 celler/mm3 61 (53, 69) 21 (13, 32) 51 (42, 60) 14 (7, 24) > 50 och ≤ 200 celler/mm3 80 (73, 85) 44 (33, 55) 70 (62, 77) 36 (25, 48) > 200 celler/mm3 83 (76, 89) 51 (39, 63) 78 (70, 85) 42 (30, 55) Sensitivitetspoäng (GSS) § 0 52 (42, 61) 8 (3, 17) 46 (36, 56) 5 (1, 13) 1 81 (75, 87) 40 (30, 51) 76 (69, 83) 31 (22, 42) 2 och över 84 (77, 89) 65 (52, 76) 71 (63, 78) 56 (43, 69) Procent Hiv-RNA < 50 kopior/ml (95% KI) Alla patienter† 62 (57, 67) 33 (27, 39) 57 (52, 62) 26 (21, 32) Utgångskarakteristika‡ Hiv-RNA > 100 000 kopior/ml 48 (40, 56) 16 (8, 26) 47 (39, 55) 13 (7, 23) ≤ 100 000 kopior/ml 73 (68, 78) 43 (35, 52) 70 (64, 75) 36 (28, 45) CD4-cellantal ≤ 50 celler/mm3 50 (41, 58) 20 (12, 31) 50 (41, 58) 13 (6, 22) > 50 och ≤ 200 celler/mm3 67 (59, 74) 39 (28, 50) 65 (57, 72) 32 (22, 44) > 200 celler/mm3 76 (68, 83) 44 (32, 56) 71 (62, 78) 41 (29, 53) Sensitivitetspoäng (GSS) § 0 45 (35, 54) 3 (0, 11) 41 (32, 51) 5 (1, 13) 1 67 (59, 74) 37 (27, 48) 72 (64, 79) 28 (19, 39) 2 och över 75 (68, 82) 59 (46, 71) 65 (56, 72) 53 (40, 66) Genomsnittlig förändring av CD4-cellantal (95% KI), celler/mm3 Alla patienter‡ 109 (98, 121) 45 (32, 57) 123 (110, 137) 49 (35, 63) Utgångskarakteristika‡ Hiv-RNA > 100 000 kopior/ml 126 (107, 144) 36 (17, 55) 140 (115, 165) 40 (16, 65) ≤ 100 000 kopior/ml 100 (86, 115) 49 (33, 65) 114 (98, 131) 53 (36, 70) CD4-cellantal ≤ 50 celler/mm3 121 (100, 142) 33 (18, 48) 130 (104, 156) 42 (17, 67) > 50 och ≤ 200 celler/mm3 104 (88, 119) 47 (28, 66) 123 (103, 144) 56 (34, 79) > 200 celler/mm3 104 (80, 129) 54 (24, 84) 117 (90, 143) 48 (23, 73) Sensitivitetspoäng (GSS) § 0 81 (55, 106) 11 (4, 26) 97 (70, 124) 15 (-0, 31) 1 113 (96, 130) 44 (24, 63) 132 (111, 154) 45 (24, 66) 2 och över 125 (105, 144) 76 (48, 103) 134 (108, 159) 90 (57, 123) †Avbruten behandling räknas som terapisvikt: patienter som avbröt behandlingen i förtid tillskrivs terapisvikt därefter. Antal (%) patienter med behandlingssvar och tillhörande 95 % konfidensintervall (KI) rapporterades. ‡ Vid analys justerad för prognostiska faktorer, extrapolerades brist på virologiskt svar för att bestämma andelen individer med <400 respektive <50 viruskopior/ml. För medelförändring av CD4-tal, extrapolerades baslinjevärdet hos dem som inte svarat virologiskt. § Den genotypiska sensitivitetspoängen (GSS) definierades som de sammanlagda perorala ART i OBT för vilka en patients virala isolat uppvisade genotypisk sensitivitet, baserat på tester av genotypisk resistens. Användning av enfuvirtid i OBT hos enfuvirtidnaiva patienter räknades som ett aktivt läkemedel i OBT. På samma sätt räknades användning av darunavir i OBT hos darunavirnaiva patienter som ett aktivt läkemedel i OBT. Virologiskt svar med värdet för hiv-RNA på <50 kopior/ml uppnåddes med raltegravir hos 61,7 % av patienterna vid vecka 16, 62,1 % vid vecka 48 (ITT, avbruten behandling = icke responder) och hos 57,0 % vid vecka 96. En del patienter fick viral rebound-effekt mellan vecka 16 och vecka 96. Faktorer som förknippades med svikt inkluderar högt utgångsvärde för virusmängden i blodet (\"viral load\") och OBT som inte inkluderade minst ett potent aktivt läkemedel. Övergång till raltegravir Studierna SWITCHMRK 1 och 2 (protokoll 032 och 033) utvärderade hiv-infekterade patienter som fick suppressiv behandling (hiv-RNA vid screening <50 kopior/ml; stabil behandling >3 månader) med lopinavir 200 mg (+) ritonavir 50 mg 2 tabletter två gånger dagligen plus minst 2 nukleosida omvända transkriptashämmare, samt randomiserade dem 1:1 till fortsatt lopinavir (+) ritonavir 2 tabletter två gånger dagligen (n=174 respektive n=178) eller ersatte lopinavir (+) ritonavir med raltegravir 400 mg två gånger dagligen (n=174 respektive n=176). Patienter som tidigare drabbats av virologisk svikt uteslöts inte och antalet tidigare antiretrovirala behandlingar begränsades inte. Dessa studier avslutades efter den första effektanalysen vid vecka 24 då non-inferiority inte kunde påvisas för raltegravir jämfört med lopinavir (+) ritonavir. I båda studierna upprätthölls vid vecka 24 suppression av hiv-RNA till mindre än 50 kopior/ml hos 84,4 % av raltegravir gruppen jämfört med 90,6 % av lopinavir (+) ritonavir-gruppen (Avbruten behandling = Terapisvikt). Se avsnitt 4.4 vad gäller behov av administrering av raltegravir tillsammans med två andra aktiva läkemedel. Behandlingsnaiva vuxna patienter STARTMRK (multicenter, randomiserad, dubbelblind, aktiv kontrollstudie) utvärderade säkerheten och antiretroviral aktivitet hos raltegravir 400 mg två gånger dagligen jämfört med efavirenz 600 mg vid sänggåendet, i kombination med emtricitabin (+) tenofovirdisoproxilfumarat, hos behandlingsnaiva hiv-infekterade patienter med hiv-RNA >5000 kopior/ml. Vid randomisering stratifierades patienterna med screening avseende hiv-RNA‑nivå (≤50 000 kopior/ml; respektive >50 000 kopior/ml) samt hepatit B eller C‑status (positiv eller negativ).Demografiska data (kön, ålder och ursprung) och utgångskarakteristika var jämförbara hos gruppen som fick raltegravir 400 mg två gånger dagligen och gruppen som fick efavirenz 600 mg vid sänggåendet. Resultat av analys vid vecka 48 och vecka 240 När det gäller det primära effektmåttet var andelen patienter som uppnått hiv RNA <50 kopior/ml vid vecka 48, 241/280 (86,1 %) hos gruppen som behandlades med raltegravir och 230/281 (81,9 %) hos gruppen som behandlades med efavirenz. Behandlingsskillnaden (raltegravir - efavirenz) var 4,2 % med tillhörande 95 % KI (-1,9, 10,3) vilket fastställde att raltegravir inte är sämre än efavirenz (p‑värde för non‑inferiority <0,001). Vid vecka 240 var behandlingsskillnaden (raltegravir - efavirenz) 9,5 % med tillhörande 95 % KI (1,7, 17,3). Resultat från STARTMRK vecka 48 och 240 för patienter som behandlades med den rekommenderade dosen raltegravir 400 mg två gånger dagligen visas i tabell 3. Tabell 3 Effektresultat vid vecka 48 och vecka 240 Studie STARTMRK Vecka 48 Vecka 240 Parameter Raltegravir 400 mg två gånger dagligen (N=281) Efavirenz 600 mg vid säng­gåendet (N=282) Raltegravir 400 mg två gånger dagligen (N=281) Efavirenz 600 mg vid säng­gåendet (N=282) Procent hiv-RNA < 50 kopior/ml (95% KI) Alla patienter† 86 (81, 90) 82 (77, 86) 71 (65, 76) 61 (55, 67) Utgångskarakteristika‡ Hiv-RNA > 100 000 kopior/ml 91 (85, 95) 89 (83, 94) 70 (62, 77) 65 (56, 72) ≤ 100 000 kopior/ml 93 (86, 97) 89 (82, 94) 72 (64, 80) 58 (49, 66) CD4-cellantal ≤ 50 celler/mm3 84 (64, 95) 86 (67, 96) 58 (37, 77) 77 (58, 90) > 50 och ≤ 200 celler/mm3 89 (81, 95) 86 (77, 92) 67 (57, 76) 60 (50, 69) > 200 celler/mm3 94 (89, 98) 92 (87, 96) 76 (68, 82) 60 (51, 68) Viral Subtyp Clade B 90 (85, 94) 89 (83, 93) 71 (65, 77) 59 (52, 65) Icke-Clade B 96 (87, 100) 91 (78, 97) 68 (54, 79) 70 (54, 82) Genomsnittlig förändring av CD4-cellantal (95% KI), celler/mm3 Alla patienter† 189 (174, 204) 163 (148, 178) 374 (345, 403) 312 (284, 339) Utgångskarakteristika‡ Hiv-RNA > 100 000 kopior/ml 196 (174, 219) 192 (169, 214) 392 (350, 435) 329 (293, 364) ≤ 100 000 kopior/ml 180 (160, 200) 134 (115, 153) 350 (312, 388) 294 (251, 337) CD4-cellantal ≤ 50 celler/mm3 170 (122, 218) 152 (123, 180) 304 (209, 399) 314 (242, 386) > 50 och ≤ 200 celler/mm3 193 (169, 217) 175 (151, 198) 413 (360, 465) 306 (264, 348) > 200 celler/mm3 190 (168, 212) 157 (134, 181) 358 (321, 395) 316 (272, 359) Viral Subtyp Clade B 187 (170, 204) 164 (147, 181) 380 (346, 414) 303 (272, 333) Icke-Clade B 189 (153, 225) 156 (121, 190) 332 (275, 388) 329 (260, 398) † Avbruten behandling räknas som terapisvikt: patienter som avbröt behandlingen i förtid tillskrivs terapisvikt därefter. Andelen (%) patienter med behandlingssvar och tillhörande 95 % konfidensintervall (KI) rapporteras. ‡ Vid analys justerad för prognostiska faktorer, extrapolerades brist på virologiskt svar för att bestämma andelen individer med <50 respektive 400 viruskopior/ml. För medelförändring av CD4-tal, extrapolerades baslinjevärdet hos dem som inte svarat virologiskt. Anmärkningar: Analysen baseras på alla tillgängliga data. Raltegravir och efavirenz administrerades med emtricitabin (+) tenofovirdisoproxilfumarat. Pediatrisk population Barn och ungdomar mellan 2 till 18 år IMPAACT P1066 är en fas I/II öppen behandling, multicenterstudie för att utvärdera den farmakokinetiska profilen, säkerhet, tolerabilitet och effekt av raltegravir hos hiv-infekterade barn. Studien inkluderade 126 behandlingserfarna barn och ungdomar i åldern 2 till 18 år. Patienterna stratifierades efter ålder, ungdomar inkluderades först och därefter successivt yngre barn. Patienterna behandlades med antingen 400 mg tablettformuleringen (6 till 18 års ålder) eller tuggtablettsformuleringen (2 till yngre än 12 år). Raltegravir administrerades med en optimerad bakgrundsbehandling. Det initiala dosfinnarstadiet inkluderade en utförlig farmakokinetisk utvärdering. Val av dos baserades på att få liknande exponering av raltegravir i plasma och dalvärdeskoncentration som observerats hos vuxna samt acceptabel kortsiktig säkerhet. Efter dosbestämning, inkluderades ytterligare patienter för utvärdering av långsiktig säkerhet, tolerabilitet och effekt. Av de 126 patienterna fick 96 den rekommenderade dosen av raltegravir (se avsnitt 4.2). Tabell 4 Utgångskarakteristika och effektresultat vid vecka 24 och 48 från IMPAACT P1066 (2 till 18 års ålder) Final dospopulation Parameter N=96 Demografiska data Ålder (år), median [intervall] 13 [2-18] Manligt kön 49 % Etniskt ursprung Kaukasisk 34 % Svart 59 % Utgångskarakteristika Plasma hiv-1 RNA (log10 kopior/ml), medel [intervall] 4,3 [2,7-6] CD4-cellantal (celler/mm3 ), median [intervall] 481 [0-2 361] CD4-procent, median [intervall] 23,3 % [0-44] Hiv-1 RNA >100 000 kopior/ml 8 % CDC hiv-kategori B eller C 59 % Tidigare ART-användning per klass NNRTI 78 % PI 83 % Vecka 24 Vecka 48 Respons Uppnått ≥1 log10 hiv-RNA minskning från ursprungsvärde eller <400 kopior/ml 72 % 79 % Uppnått hiv-RNA <50 kopior/ml 54 % 57 % Medelökning av CD4-cellantal (%) från utgångsvärdet 119 celler/mm3 (3,8 %) 156 celler/mm3 (4,6 %) Spädbarn och småbarn mellan 4 veckor till yngre än 2 år IMPAACT P1066 inkluderade även hiv-infekterade spädbarn och småbarn som var 4 veckor till yngre än 2 år, som hade fått tidigare antiretroviral behandling antingen som profylax för att förhindra överföring från mamma till barn (PMTCT) och/eller antiretroviral kombinationsterapi för behandling av hiv-infektion. Raltegravir administrerades som formuleringen granulat till oral suspension, utan hänsyn till mat, i kombination med en optimerad bakgrundsterapi som inkluderade lopinavir plus ritonavir hos två tredjedelar av patienterna. Tabell 5 Utgångskarakteristika och effektresultat vid vecka 24 och 48 från IMPAACT P1066 (4 veckor till yngre än 2 år) Parameter N = 26 Demografiska data Ålder (veckor), median [intervall] 28 [4-100] Manligt kön 65% Etniskt ursprung Kaukasisk 8% Svart 85% Utgångskarakteristika Plasma hiv-1 RNA (log10 kopior/ml), medel [intervall] 5,7 [3,1-7] CD4-cellantal (celler/mm3 ), median [intervall] 1 400 [131-3 648] CD4-procent, median [intervall] 18,6% [3,3–39,3] Hiv-1 RNA > 100 000 kopior/ml 69% CDC hiv-kategori B eller C 23% Tidigare ART användning per klass NNRTI 73% NRTI 46% PI 19% Respons Vecka 24 Vecka 48 Uppnått ≥ 1 log10 hiv-RNA minskning från ursprungsvärde eller < 400 kopior/ml 91% 85% Uppnått hiv-RNA < 50 kopior/ml 43% 53% Medelökning av CD4-cellantal (%) från utgångsvärdet 500 celler/mm3 (7,5%) 492 celler/mm3 (7,8%) Virologisk svikt Vecka 24 Vecka 48 Icke-respons 0 0 Återfall 0 4 Antal med tillgänglig genotyp* 0 2 *En patient hade en mutation vid position 155. 5.2 Farmakokinetiska egenskaper Absorption Hos friska försökspersoner som erhållit orala engångsdoser av raltegravir i fastande tillstånd har man visat att raltegravir absorberas snabbt med ett tmax på omkring 3 timmar efter dosering. AUC och Cmax för raltegravir ökar proportionellt mot dosen inom dosintervallet 100‑1600 mg. C12 h för raltegravir ökar proportionellt mot dosen inom dosintervallet 100‑800 mg och ökar något mindre än proportionellt mot dosen inom dosintervallet 100‑1600 mg. Dosproportionalitet hos patienter har inte fastställts. Med en dosering två gånger dagligen uppnås farmakokinetiskt steady‑state snabbt, inom ungefär de första 2 dagarna av doseringen. Det sker ingen eller en liten ackumulering av AUC och Cmax, men tecken finns på lätt ackumulering av C12 h. Den absoluta biotillgängligheten för raltegravir har inte fastställts. Raltegravir kan administreras med eller utan mat. Raltegravir administrerades utan hänsyn till mat i de pivotala säkerhets- och effektstudierna av hiv‑positiva patienter. Administrering av multipla doser av raltegravir efter en måltid med måttlig fetthalt påverkade inte AUC för raltegravir i en kliniskt betydelsefull grad, ökningen var 13% jämfört med på fastande mage. Raltegravir C12 h var 66% högre och Cmax var 5% högre efter en måltid med måttlig fetthalt jämfört med på fastande mage. Administrering av raltegravir efter en måltid med hög fetthalt ökade AUC och Cmax ungefär 2‑faldigt och C12 h 4,1‑faldigt. Administrering av raltegravir efter en måltid med låg fetthalt minskade AUC och Cmax med 46% respektive 52%. C12 h var i huvudsak oförändrat. Mat verkar öka den farmakokinetiska variabiliteten jämfört med fastande tillstånd. Generellt sågs en betydande inter- och intra‑personvariabilitet vad gäller farmakokinetiken för raltegravir. För C12 h som sågs i BENCHMRK 1 och 2, var variationskoefficienten (CV) för inter personvariabiliteten = 212% och för intra-personvariabiliteten = 122%. Källor till variabilitet kan inkludera skillnader vad gäller samtidig administrering med mat och samtidig behandling med andra läkemedel. Distribution Raltegravir är bundet till humant plasmaprotein till cirka 83% inom koncentrationsintervallet 2‑10 µM. Raltegravir passerade med lätthet moderkakan hos råtta, men penetrerade inte hjärnan i någon märkbar utsträckning.I två studier med hiv-1-infekterade patienter som behandlats med raltegravir 400 mg två gånger dagligen, kunde raltegravir lätt detekteras i cerebrospinalvätskan. I den första studien (n=18), var koncentrationen i cerebrospinalvätskan i median 5,8% (intervall 1 till 53,5%) av den motsvarande plasmakoncentrationen. I den andra studien (n=16) var koncentrationen i cerebrospinalvätskan i median 3% (intervall 1 till 61%) av den motsvarande plasmakoncentrationen. Dessa andelar i median är cirka 3 till 6 gånger lägre än den fria fraktionen raltegravir i plasma. Metabolism och utsöndring Den skenbara terminala halveringstiden för raltegravir är ungefär 9 timmar, med en kortare α fas halveringstid (~ 1 timme), vilken står för stora delar av AUC. Efter administrering av en peroral dos radiomärkt raltegravir utsöndrades cirka 51% och 32% av dosen i faeces respektive urinen. I faeces förekom enbart raltegravir, varav merparten troligen härrör från hydrolys av raltegravirglukuronid som utsöndrats i gallan enligt observationer i prekliniska djurmodeller. Två komponenter, raltegravir och raltegravirglukuronid, sågs i urinen, och svarade för cirka 9% respektive 23% av dosen. Den huvudsakliga cirkulerande beståndsdelen var raltegravir som svarade för cirka 70% av den totala radioaktiviteten. Den återstående radioaktiviteten i plasma härrörde från raltegravirglukuronid. Studier som använder isoformselektiva kemiska hämmare och cDNA‑uttryckta UDP‑glukuronosyltransferaserna (UGT) visar att UGT1A1 är det huvudsakliga enzymet som svarar för bildandet av raltegravirglukuronid. Följaktligen indikerar data att den huvudsakliga mekanismen för clearance av raltegravir hos människor är UGT1A1 medierad glukuronidering. UGT1A1‑polymorfism I en jämförelse av 30 försökspersoner med *28/*28-genotyp och 27 försökspersoner med vildtypsgenotyp, uppgick det geometriska medelvärdet av kvoten (90% CI) för AUC till 1,41 (0,96, 2,09) och det geometriska medelvärdet av kvoten för C12h till 1,91 (1,43, 2,55). Dosjustering anses inte nödvändigt hos personer med reducerad UGT1A1 aktivitet på grund av genetisk polymorfism. Särskilda populationer Pediatrisk population Baserat på en studie avseende formuleringsjämförelse hos friska frivilliga vuxna, har tuggtabletten och granulaten till oral suspension en högre oral biotillgänglighet jämfört med 400 mg tabletten. I denna studie medförde administrering av tuggtabletten tillsammans med en måltid med hög fetthalt till i genomsnitt 6% minskning av AUC, 62% minskning av Cmax och 188% ökning av C12h jämfört med administrering i fastande tillstånd. Administrering av tuggtabletten med en måltid med hög fetthalt påverkar inte farmakokinetiken för raltegravir i någon klinisk meningsfull grad och tuggtabletten kan administreras utan hänsyn till mat. Effekten av mat på granulat till oral suspension studerades inte. Tabell 6 visar farmakokinetiska parametrar för 400 mg tabletten, tuggtabletten och granulaten till oral suspension uppdelat efter kroppsvikt. Tabell 6: Farmakokinetiska parametrar för raltegravir IMPAACT P1066 enligt dosadministrering i avsnitt 4.2 (nyfödda barn exkluderade) Kroppsvikt Formulering Dos N* Geometriskt medel (%CV†) AUC0-12hr(μM*h) Geometriskt medel (%CV†) C12hr (nM) ≥25 kg Filmdragerad tablett 400 mg två gånger dagligen 18 14,1 (121%) 233 (157%) ≥25 kg Tuggtablett Viktbaserad dosering, se doseringstabeller för tuggtabletten 9 22,1 (36%) 113 (80%) 11 till mindre än 25 kg Tuggtablett Viktbaserad dosering, se doseringstabeller för tuggtabletten 13 18,6 (68%) 82 (123%) 3 till mindre än 20 kg Oral suspension Viktbaserad dosering, se doseringstabell för granulat till oral suspension 19 24,5 (43%) 113 (69%) *Antal patienter med utförliga farmakokinetiska (PK) resultat vid den finala rekommenderade dosen. †Geometrisk variationskoefficient. Äldre Det fanns ingen kliniskt betydelsefull ålderseffekt på farmakokinetiken för raltegravir hos friska personer eller patienter med hiv‑1‑infektion i den studerade åldersgruppen (19 till 84 år, med ett fåtal individer över 65 år). Kön, etniskt ursprung och BMI Inga kliniskt viktiga farmakokinetiska skillnader sågs på grund av kön, etniskt ursprung eller kroppsmasseindex (BMI) hos vuxna. Nedsatt njurfunktion Renalt clearance för det oförändrade läkemedlet är en mindre betydelsefull elimineringsväg. Hos vuxna sågs inga kliniskt viktiga farmakokinetiska skillnader mellan patienter med svår njursvikt och friska försökspersoner (se avsnitt 4.2). Eftersom det inte är känt till vilken grad raltegravir är dialyserbart, bör dosering före dialys undvikas. Nedsatt leverfunktion Raltegravir elimineras huvudsakligen via glukuronidering i levern. Hos vuxna sågs inga kliniskt viktiga farmakokinetiska skillnader mellan patienter med måttlig leversvikt och friska försökspersoner. Effekten av svår leversvikt på farmakokinetiken hos raltegravir har inte studerats (se avsnitt 4.2 och 4.4). 5.3 Prekliniska säkerhetsuppgifter Icke‑kliniska toxikologistudier, inkluderande gängse studier avseende allmäntoxicitet, upprepad dosering avseende toxicitet, genotoxicitet, utvecklingstoxicitet och juvenil toxicitet, har utförts med raltegravir på möss, råttor, hundar och kaniner. Effekter vid exponeringsnivåer betydligt högre än vid kliniska exponeringsnivåer visar inga särskilda risker för människa. Mutagenicitet Inga tecken på mutagenicitet eller genotoxicitet sågs i in vitro mikrobiella mutagenes (Ames)‑tester, in vitro-tester av DNA‑skador med alkalisk eluering eller i in vitro- och in vivo-studier av kromosomavvikelser. Karcinogenicitet En karcinogenicitetsstudie med raltegravir hos möss visade ingen karcinogen potential. Vid de högsta dosnivåerna, 400 mg/kg/dygn hos honor och 250 mg/kg/dygn hos handjur, var den systemiska exponeringen jämförbar med den vid en terapeutisk dos om 400 mg två gånger dagligen. Hos råtta sågs tumörer (skivepitelkarcinom) i nos/nasofarynx vid 300 och 600 mg/kg/dygn hos honråttor och vid 300 mg/kg/dygn hos hanråttor. Denna neoplasi kan bero på lokal deposition och/eller aspiration av läkemedel i nosens/nasofarynx slemhinna under oral tillförsel via sond med kronisk irritation och inflammation som följd; fyndet är troligtvis av begränsad betydelse för den avsedda kliniska användningen. Vid dosnivåer där ingen negativ effekt sågs (NOAEL), var den systemiska exponeringen jämförbar med den vid en terapeutisk dos om 400 mg två gånger dagligen. Gängse genotoxicitetsstudier för bedömning av mutagenicitet och klastogenicitet var negativa. Utvecklingstoxicitet Raltegravir var inte teratogent i studier avseende utvecklingstoxicitet på råttor och kaniner. En lätt ökning av incidensen av övertaliga revben, en variant i den normala utvecklingsprocessen, sågs hos råttfoster vars mödrar hade exponerats för raltegravir vid cirka 4,4 gånger human exponering vid den rekommenderade dosen för människa (RHD) baserat på AUC0‑24 h. Inga utvecklingseffekter sågs vid 3,4 gånger human exponering vid RHD. Likartade effekter sågs inte hos kaniner. 6 FARMACEUTISKA UPPGIFTER 6.1 Förteckning över hjälpämnen Tablettkärna Mikrokristallin cellulosa Laktosmonohydrat Vattenfri dibasisk kalciumfosfat Hypromellos 2208 Poloxamer 407 Natriumstearylfumarat Magnesiumstearat Filmdragering Polyvinylalkohol Titandioxid Polyetylenglykol 3350 Talk Röd järnoxid Svart järnoxid 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 30 månader 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. Förvara burken med torkmedlet väl tillsluten. Fuktkänsligt. 6.5 Förpackningstyp och innehåll Burk av högdensitetspolyeten (HDPE) med barnsäker polypropenförslutning, induktionsförsegling och torkmedel av kiselgel.Två förpackningsstorlekar finns tillgängliga: 1 burk med 60 tabletter och ett multipack innehållande 180 tabletter (3 burkar med 60 tabletter vardera).Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Inga särskilda anvisningar för destruktion. 7 INNEHAVARE AV GODKÄNNANDE FÖR FÖRSÄLJNING Merck Sharp & Dohme B.V.Waarderweg 392031 BN HaarlemNederländerna 8 NUMMER PÅ GODKÄNNANDE FÖR FÖRSÄLJNING EU/1/07/436/001 EU/1/07/436/002 9 DATUM FÖR FÖRSTA GODKÄNNANDE/FÖRNYAT GODKÄNNANDE Första godkännandet: 20 december 2007Förnyat godkännande: Datum för den senaste förnyelsen: 14 maj 2014 10 DATUM FÖR ÖVERSYN AV PRODUKTRESUMÉN 10/2022 Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu",
        "product-form": "Filmdragerad tablett.Rosa, oval tablett, märkt med ”227” på ena sidan.",
        "clinical": "4.1 Terapeutiska indikationer ISENTRESS är indicerat i kombination med andra antiretrovirala läkemedel för behandling av humant immunbristvirus (hiv-1)-infektion (se avsnitt 4.2, 4.4, 5.1 och 5.2). 4.2 Dosering och administreringssätt Behandling ska initieras av läkare med erfarenhet av att behandla hiv-infektion. Dosering ISENTRESS ska användas i kombination med andra aktiva antiretrovirala läkemedel (ART) (se avsnitt 4.4 och 5.1). Vuxna Den rekommenderade dosen är 400 mg (en tablett) två gånger dagligen. Pediatrisk population Den rekommenderade dosen för pediatriska patienter som väger minst 25 kg är 400 mg (en tablett) två gånger dagligen. Om tabletten inte kan sväljas bör tuggtabletter övervägas.Ytterligare formuleringar och styrkor finns tillgängliga:ISENTRESS finns även tillgänglig som tuggtablettformulering samt som formuleringen granulat till oral suspension. Se produktresuméer för tuggtabletten och granulaten till oral suspension för ytterligare doseringsinformation. Säkerhet och effekt av raltegravir hos för tidigt födda (<37:e graviditetsveckan) och nyfödda med låg födelsevikt (<2 000 g) har inte fastställts. Inga data finns tillgängliga för denna population och inga dosrekommendationer kan göras.Den maximala dosen av tuggtabletten är 300 mg två gånger dagligen. Eftersom formuleringarna har olika farmakokinetiska profiler ska varken tuggtabletten eller granulaten till oral suspension ersättas med 400 mg tabletten eller 600 mg tabletten (se avsnitt 5.2). Tuggtabletten och granulaten till oral suspension har inte studerats hos hiv-infekterade ungdomar (12 till 18 år) eller vuxna.ISENTRESS finns även tillgänglig för vuxna och pediatriska patienter (som väger minst 40 kg) som en 600 mg tablett vilken administreras som 1 200 mg en gång dagligen (två 600 mg tabletter) för behandlingsnaiva patienter eller patienter som är virologiskt supprimerade vid en initial behandling med ISENTRESS 400 mg två gånger dagligen. Tablett om 400 mg ska inte användas för att administrera behandling motsvarande 1 200 mg en gång dagligen. Se produktresumén för 600 mg tabletten för ytterligare information avseende dosering. Äldre Det finns begränsad erfarenhet av användning av raltegravir hos äldre (se avsnitt 5.2). ISENTRESS bör därför användas med försiktighet hos denna population. Nedsatt njurfunktion Ingen dosjustering krävs för patienter med nedsatt njurfunktion (se avsnitt 5.2). Nedsatt leverfunktion Ingen dosjustering krävs för patienter med lätt till måttligt nedsatt leverfunktion. Säkerheten och effekten av raltegravir har inte fastställts hos patienter med allvarliga underliggande leversjukdomar. ISENTRESS bör därför användas med försiktighet hos patienter med gravt nedsatt leverfunktion (se avsnitt 4.4 och 5.2). Administreringssätt Oral användning.ISENTRESS 400 mg tabletter kan administreras med eller utan mat.Tabletterna ska inte tuggas, krossas eller delas på grund av förväntade förändringar av den farmakokinetiska profilen. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. 4.4 Varningar och försiktighet Allmänt Patienten ska informeras om att aktuell antiretroviral behandling inte botar hiv och inte har visats förhindra överföring av hiv till andra personer genom blodkontakt.Raltegravir har en relativt låg genetisk barriär mot resistens. Därför bör raltegravir, där så är möjligt, administreras tillsammans med två aktiva ART för att minimera risken för potentiell virologisk svikt och utveckling av resistens (se avsnitt 5.1).För behandlingsnaiva patienter är kliniska studiedata gällande användning av raltegravir begränsade till användning i kombination med två nukleotida omvända transkriptashämmare (NRTI) (emtricitabin och tenofovirdisoproxilfumarat). Depression Depression inklusive suicidala tankar och suicidalt beteende har rapporterats, speciellt hos patienter med depression eller psykiatrisk sjukdom i anamnesen. Försiktighet bör iakttas hos patienter med depression eller psykiatrisk sjukdom i anamnesen. Nedsatt leverfunktion Säkerheten och effekten av raltegravir har inte fastställts hos patienter med allvarliga underliggande leversjukdomar. Raltegravir bör därför användas med försiktighet hos patienter med gravt nedsatt leverfunktion (se avsnitt 4.2 och 5.2).Patienter med en tidigare existerande leverdysfunktion, inkluderande kronisk hepatit, har vid antiretroviral kombinationsbehandling en ökad frekvens av abnormaliteter av leverfunktionen och bör övervakas enligt gällande praxis. Om det finns belägg för en försämrad leversjukdom, ska man hos sådana patienter överväga om behandlingen ska avbrytas eller avslutas.Patienter med kronisk hepatit B eller C som behandlas med antiretroviral kombinationsterapi löper ökad risk för svåra och potentiellt dödliga leverbiverkningar. Osteonekros Även om etiologin anses vara beroende av flera faktorer (inklusive kortikosteroid-användning, alkoholkonsumtion, svår immunsuppression, högre kroppsmasseindex), har fall av osteonekros rapporterats, främst hos patienter med framskriden hiv-sjukdom och/eller långvarig exponering för antiretroviral kombinationsbehandling. Patienter ska rådas att söka läkare ifall de får ledvärk, stelhet i lederna eller svårighet att röra sig. Immunreaktiveringssyndrom Hos hiv-infekterade patienter med svår immunbrist vid tidpunkten för insättande av antiretroviral kombinationsbehandling kan en inflammatorisk reaktion på asymtomatiska eller kvarvarande opportunistiska patogener uppstå och orsaka allvarliga kliniska tillstånd eller förvärrande av symtom. Vanligtvis har sådana reaktioner observerats inom de första veckorna eller månaderna efter insättandet av antiretroviral kombinationsbehandling. Relevanta exempel är cytomegalovirus-retinit, generella och/eller fokala mykobakteriella infektioner samt pneumoni orsakat av Pneumocystis jiroveci (tidigare kallat Pneumocystis carinii). Varje symtom på inflammation ska utredas och behandling påbörjas vid behov. Autoimmuna tillstånd (som Graves sjukdom och autoimmun hepatit) har också rapporterats vid immunreaktivering, dock har tid till tillslag varierat och dessa händelser kan inträffa flera månader efter behandlingsstart. Antacida Samtidig administrering av raltegravir med antacida innehållande aluminium och magnesium resulterade i en sänkning av plasmakoncentrationen av raltegravir. Samtidig administrering av raltegravir med antacida innehållande aluminium och/eller magnesium rekommenderas inte (se avsnitt 4.5). Rifampicin Försiktighet bör iakttas vid samtidig administrering av raltegravir med starka inducerare av uridindifosfat glukuronosyltransferas (UGT) 1A1 (t ex rifampicin). Rifampicin sänker plasmakoncentrationen av raltegravir. Påverkan på effekten av raltegravir är inte känd. Om samtidig administrering med rifampicin inte går att undvika, kan en fördubbling av dosen av raltegravir övervägas hos vuxna. Uppgifter saknas för vägledning för samtidig administrering av raltegravir med rifampicin hos patienter yngre än 18 år (se avsnitt 4.5). Myopati och rabdomyolys Myopati och rabdomyolys har rapporterats. Försiktighet ska iakttas hos patienter som tidigare haft myopati eller rabdomyolys eller som har predisponerande faktorer inklusive andra läkemedel som förknippas med dessa tillstånd (se avsnitt 4.8). Svåra hud- och överkänslighetsreaktioner Svåra, potentiellt livshotande och fatala fall av hudreaktioner har rapporterats hos patienter som tagit raltegravir, i de flesta fall tillsammans med andra läkemedel som associeras med dessa reaktioner. Dessa rapporter inkluderar fall av Stevens - Johnsons syndrom och toxisk epidermal nekrolys. Överkänslighetsreaktioner har också rapporterats som kännetecknas av hudutslag, allmänpåverkan och ibland organdysfunktion, inkluderande leverinsufficiens. Avbryt omedelbart behandlingen med raltegravir och andra misstänkta läkemedel om tecken eller symtom på svåra hud eller överkänslighetsreaktioner utvecklas (inklusive, men inte begränsat till, svåra hudutslag eller hudutslag tillsammans med feber, allmän sjukdomskänsla, trötthet, muskel- eller ledvärk, blåsor, sår i munnen, konjunktivit, ansiktsödem, hepatit, eosinofili, angioödem). Klinisk status inkluderande leveraminotransferaser ska övervakas och lämplig behandling sättas in. Fördröjd utsättning av raltegravir eller andra misstänkta läkemedel efter att svåra hudutslag utvecklats kan leda till en livshotande reaktion. Utslag Utslag förekom oftare hos behandlingserfarna patienter som fick behandlingar innehållande raltegravir och darunavir jämfört med patienter som behandlades med raltegravir utan darunavir eller darunavir utan raltegravir (se avsnitt 4.8). Laktos Detta läkemedel innehåller laktos. Patienter med något av följande sällsynta ärftliga tillstånd bör inte ta detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption. Natrium Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per tablett, d.v.s. är näst intill ”natriumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner In vitro-studier indikerar att raltegravir inte är ett substrat av cytokrom P450–enzymerna (CYP), inte hämmar CYP1A2, CYP2B6, CYP2C8, CYP2C9, CYP2C19, CYP2D6 eller CYP3A, inte hämmar UDP‑glukuronosyltransferaserna (UGT) 1A1 och 2B7, inte inducerar CYP3A4 och inte hämmar P-glykoprotein­medierad transport. Baserat på dessa uppgifter förväntas raltegravir inte påverka farmakokinetiken hos läkemedel som är substrat av dessa enzymer eller P-glykoprotein. Baserat på in vivo- och in vitro-studier, elimineras raltegravir huvudsakligen genom metabolism via UGT1A1-medierad glukuronidering. En betydande inter- och intra- personvariabilitet vad gäller farmakokinetiken har setts med raltegravir. Effekten av raltegravir på farmakokinetiken hos andra läkemedel I interaktionsstudier hade raltegravir ingen kliniskt betydelsefull effekt på farmakokinetiken hos etravirin, maravirok, tenofovirdisoproxilfumarat, hormonella antikonceptionsmedel, metadon, midazolam eller boceprevir. I vissa studier har samtidig administrering av raltegravir med darunavir resulterat i en liten minskning i plasmakoncentrationen av darunavir, mekanismen för denna effekt är inte känd. Effekten av raltegravir på plasmakoncentrationen av darunavir förefaller dock inte vara kliniskt betydelsefull. Effekten av andra läkemedel på farmakokinetiken hos raltegravir Då raltegravir i huvudsak metaboliseras via UGT1A1, bör försiktighet iakttas vid samtidig administrering av raltegravir med potenta UGT1A1-inducerare (t ex rifampicin). Rifampicin sänker plasmakoncentrationen av raltegravir. Påverkan på effekten av raltegravir är inte känd. Om samtidig administrering med rifampicin inte går att undvika kan dock en fördubbling av dosen av raltegravir övervägas hos vuxna. Uppgifter saknas för vägledning för samtidig administrering av raltegravir med rifampicin hos patienter yngre än 18 år (se avsnitt 4.4). Påverkan av andra starka inducerare av läkemedelsmetaboliserande enzymer, såsom fenytoin och fenobarbital, på UGT1A1 är inte känd. Andra mindre potenta inducerare (t ex efavirenz, nevirapin, etravirin, rifabutin, glukokortikoider, johannesört eller pioglitazon) kan användas med den rekommenderade dosen av raltegravir.Samtidig administrering av raltegravir med läkemedel som är kända för att vara potenta UGT1A1-hämmare (t ex atazanavir) kan öka plasmanivåerna av raltegravir. Även mindre potenta UGT1A1-hämmare (t ex indinavir, saquinavir) kan öka plasmanivåerna av raltegravir, dock i mindre omfattning jämfört med atazanavir. Vidare kan tenofovirdisoproxilfumarat öka plasmanivåerna av raltegravir, mekanismen för denna effekt är dock inte känd (se tabell 1). I de kliniska studierna använde en stor del av patienterna atazanavir och/eller tenofovirdisoproxilfumarat, vilka båda är läkemedel som resulterar i ökningar av plasmanivåerna för raltegravir, i optimerad bakgrundsterapi. Den säkerhetsprofil som sågs hos patienter som använde atazanavir och/eller tenofovirdisoproxilfumarat var generellt likartad den som sågs hos patienter som inte använde dessa läkemedel. Dosjustering krävs därför inte.Samtidig administrering av raltegravir med antacida som innehåller divalenta metallkatjoner kan genom kelering minska absorptionen av raltegravir, vilket resulterar i en sänkning av plasmakoncentrationen av raltegravir. Intag av ett antacidum innehållande aluminium och magnesium inom sex timmar efter administrering av raltegravir sänkte signifikant plasmakoncentrationen av raltegravir. Därför rekommenderas inte samtidig administrering av raltegravir med antacida som innehåller aluminium och/eller magnesium. Samtidig administrering av raltegravir med ett antacidum innehållande kalciumkarbonat sänkte plasmakoncentrationen av raltegravir, denna interaktion anses dock inte vara kliniskt betydelsefull. Ingen dosjustering krävs därför när raltegravir administreras samtidigt med antacida innehållande kalciumkarbonat.Samtidig administrering av raltegravir med andra läkemedel som ökar magsäckens pH (t ex omeprazol och famotidin) kan öka absorptionshastigheten av raltegravir och resultera i ökade plasmanivåer av raltegravir (se tabell 1). I fas III-studier var säkerhetsprofiler jämförbara för undergruppen av patienter som behandlades med protonpumpshämmare eller H2-antagonister med de som inte använde dessa antacida. Ingen dosjustering krävs därför vid användning av protonpumpshämmare eller H2-antagonister.Samtliga interaktionsstudier har utförts hos vuxna. Tabell 1 Farmakokinetiska interaktionsdata hos vuxna Läkemedel uppdelade efter behandlingsområde Interaktion (mekanism, om känd) Rekommendationer avseende samtidig administrering ANTIRETROVIRALA LÄKEMEDEL Proteashämmare (PI) atazanavir/ritonavir (raltegravir 400 mg två gånger dagligen) raltegravir AUC ↑ 41% raltegravir C12h ↑ 77% raltegravir Cmax ↑ 24% (UGT1A1 hämning) Ingen dosjustering krävs för raltegravir. tipranavir/ritonavir (raltegravir 400 mg två gånger dagligen) raltegravir AUC ↓ 24% raltegravir C12h ↓ 55% raltegravir Cmax ↓ 18% (UGT1A1 induktion) Ingen dosjustering krävs för raltegravir. Icke-nukleosida omvända transkriptashämmare (NNRTI) efavirenz (raltegravir 400 mg en gång dagligen) raltegravir AUC ↓ 36% raltegravir C12h ↓ 21% raltegravir Cmax ↓ 36% (UGT1A1 induktion) Ingen dosjustering krävs för raltegravir. etravirin (raltegravir 400 mg två gånger dagligen) raltegravir AUC ↓ 10% raltegravir C12h ↓ 34% raltegravir Cmax ↓ 11% (UGT1A1 induktion) etravirin AUC ↑ 10% etravirin C12h ↑ 17% etravirin Cmax ↑ 4% Ingen dosjustering krävs för raltegravir eller etravirin Nukleosida/nukleotida omvända transkriptashämmare tenofovirdisoproxilfumarat (raltegravir 400 mg två gånger dagligen) raltegravir AUC ↑ 49% raltegravir C12h↑ 3% raltegravir Cmax ↑ 64% (mekanismen för interaktionen är inte känd) tenofovir AUC ↓ 10% tenofovir C24h ↓ 13% tenofovir Cmax ↓ 23% Ingen dosjustering krävs för raltegravir eller tenofovirdisoproxilfumarat. CCR5-hämmare maravirok (raltegravir 400 mg två gånger dagligen) raltegravir AUC ↓ 37% raltegravir C12h ↓ 28% raltegravir Cmax ↓ 33% (mekanismen för interaktionen är inte känd) maravirok AUC ↓ 14% maravirok C12h ↓ 10% maravirok Cmax ↓ 21% Ingen dosjustering krävs för raltegravir eller maravirok. VIRUSHÄMMANDE LÄKEMEDEL MOT HCV NS3/4A proteashämmare (PI) boceprevir (raltegravir 400 mg en gång dagligen) raltegravir AUC ↑ 4% raltegravir C12h ↓ 25% raltegravir Cmax ↑ 11% (mekanismen för interaktionen är inte känd) Ingen dosjustering krävs för raltegravir eller boceprevir. ANTIMIKROBIELLA LÄKEMEDEL Läkemedel mot mykobakterier rifampicin (raltegravir 400 mg en gång dagligen) raltegravir AUC ↓ 40% raltegravir C12h ↓ 61% raltegravir Cmax ↓ 38% (UGT1A1 induktion) Rifampicin minskar plasmanivåerna av raltegravir. Då samtidig administrering av raltegravir med rifampicin inte går att undvika, kan en fördubbling av dosen av raltegravir övervägas (se avsnitt 4.4). SEDERANDE LÄKEMEDEL midazolam (raltegravir 400 mg två gånger dagligen) midazolam AUC ↓ 8 % midazolam Cmax ↑ 3 % Ingen dosjustering krävs för raltegravir eller midazolam. Dessa resultat tyder på att raltegravir inte är en inducerare eller hämmare av CYP3A4. Raltegravir förväntas således inte påverka farmakokinetiken för läkemedel som är substrat av CYPA34. ANTACIDAINNEHÅLLANDE METALLKATJON antacidum innehållande aluminium- och magnesiumhydroxid (raltegravir 400 mg två gånger dagligen) raltegravir AUC ↓ 49% raltegravir C12h ↓ 63% raltegravir Cmax ↓ 44% 2 timmar före raltegravir raltegravir AUC ↓ 51% raltegravir C12h ↓ 56% raltegravir Cmax ↓ 51% 2 timmar efter raltegravir raltegravir AUC ↓ 30% raltegravir C12h ↓ 57% raltegravir Cmax ↓ 24% 6 timmar före raltegravir raltegravir AUC ↓ 13% raltegravir C12h ↓ 50% raltegravir Cmax ↓ 10% 6 timmar efter raltegravir raltegravir AUC ↓ 11% raltegravir C12h ↓ 49% raltegravir Cmax ↓ 10% (kelering av metallkatjoner) Antacida innehållande aluminium och magnesium sänker plasmakoncentrationen av raltegravir. Samtidig administrering av raltegravir med antacida innehållande aluminium och/eller magnesium rekommenderas inte. antacidum innehållande kalciumkarbonat (raltegravir 400 mg två gånger dagligen) raltegravir AUC ↓ 55% raltegravir C12h ↓ 32% raltegravir Cmax ↓ 52% (kelering av metallkatjoner) Ingen dosjustering krävs för raltegravir. Övriga METALLKATJONER Järnsalter Förväntat: raltegravir AUC ↓ (kelering av metallkatjoner) Samtidigt intag av järnsalter förväntas minska plasmakoncentrationen av raltegravir; intag av järnsalter minst två timmar från administrering av raltegravir kan begränsa denna effekt H2-BLOCKERARE OCH PROTONPUMPSHÄMMARE omeprazol (raltegravir 400 mg två gånger dagligen) raltegravir AUC ↑ 37 % raltegravir C12h ↑ 24 % raltegravir Cmax ↑ 51 % (ökad löslighet) Ingen dosjustering krävs för raltegravir. famotidin (raltegravir 400 mg två gånger dagligen) raltegravir AUC ↑ 44 % raltegravir C12h ↑ 6 % raltegravir Cmax ↑ 60 % (ökad löslighet) Ingen dosjustering krävs för raltegravir. HORMONELLA ANTIKONCEPTIONSMEDEL etinylöstradiol norelgestromin (raltegravir 400 mg två gånger dagligen) etinylöstradiol AUC ↓ 2 % etinylöstradiol Cmax ↑ 6 % norelgestromin AUC ↑ 14 % norelgestromin Cmax ↑ 29 % Ingen dosjustering krävs för raltegravir eller hormonella antikonceptionsmedel östrogen och/eller progesteronbaserad). OPIOIDER metadon (raltegravir 400 mg två gånger dagligen) metadon AUC ↔ metadon Cmax ↔ Ingen dosjustering krävs för raltegravir eller metadon. 4.6 Fertilitet, graviditet och amning Graviditet En stor mängd data från gravida kvinnor som exponerats för raltegravir 400 mg två gånger dagligen under första trimestern (mer än 1 000 prospektiva graviditeter) tyder inte på någon missbildningstoxicitet. Djurstudier har visat på reproduktionstoxikologiska effekter (se avsnitt 5.3).En måttlig mängd data från gravida kvinnor som exponerats för raltegravir 400 mg två gånger dagligen under andra och/eller tredje trimestern (mellan 300‑1 000 prospektiva graviditeter) tyder inte på någon ökad risk för foster/neonatal toxicitet.Raltegravir 400 mg två gånger dagligen kan användas under graviditet om det är kliniskt nödvändigt. Antiretroviralt graviditetsregister Ett antiretroviralt graviditetsregister har upprättats i syfte att följa patienter och foster i samband med oavsiktligt intag av raltegravir. Läkare uppmuntras att anmäla patienter till detta register. Djurdata såväl som klinisk erfarenhet hos gravida kvinnor bör som regel tas i beaktande för att bestämma säkerheten för fostret i avgörandet om användning av antiretrovirala läkemedel för behandling av hiv-infektion hos gravida kvinnor och följaktligen för att minska risken för vertikal överföring av hiv till den nyfödda. Amning Raltegravir/metaboliter utsöndras i bröstmjölk i sådan mängd att det troligen påverkar det nyfödda barnet/spädbarnet.Tillgängliga farmakodynamiska/toxikologiska djurdata har visat att metaboliter från raltegravir utsöndras i mjölk (angående detaljer se 5.3).En risk för det nyfödda barnet/spädbarnet kan inte uteslutas.För att undvika överföring av hiv rekommenderas att kvinnor som lever med hiv inte ammar sina spädbarn. Fertilitet Ingen effekt har setts på hanars och honors fertilitet hos råtta vid doser upp till 600 mg/kg/dag vilket resulterade i 3-faldig högre exponering än exponeringen vid den rekommenderade dosen till människa. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Yrsel har rapporterats hos vissa patienter under behandlingar innehållande raltegravir. Yrsel kan påverka vissa patienters förmåga att framföra fordon och använda maskiner (se avsnitt 4.8.). 4.8 Biverkningar Sammanställning av säkerhetsprofilen I randomiserade kliniska studier administrerades raltegravir 400 mg två gånger dagligen i kombination med fasta eller optimerade bakgrundsbehandlingar till behandlingsnaiva (N=547) och behandlingserfarna (N=462) vuxna patienter i upp till 96 veckor. Ytterligare 531 behandlingsnaiva vuxna har fått raltegravir 1 200 mg en gång dagligen tillsammans med emtricitabin och tenofovirdisoproxilfumarat i upp till 96 veckor. Se avsnitt 5.1.De vanligast rapporterade biverkningarna under behandlingen var huvudvärk, illamående och buksmärta. De vanligast rapporterade allvarliga biverkningarna var immunrekonstitutionssyndrom och utslag. Andelen som avbröt behandling med raltegravir på grund av biverkningar var 5% eller mindre i kliniska studier.Rabdomyolys har rapporterats som en mindre vanlig allvarlig biverkan efter godkännandet av läkemedlet och vid användning av raltegravir 400 mg två gånger dagligen. Tabell över biverkningar Biverkningar, som av prövarna bedömdes vara kausalt relaterade till raltegravir (ensamt eller i kombination med annan ART), liksom biverkningar som fastställts efter godkännandet av läkemedlet, visas nedan per systemorganklass. Frekvenserna definieras som vanliga (≥1/100 till <1/10), mindre vanliga (≥1/1 000 till <1/100) och ingen känd frekvens (kan inte beräknas utifrån tillgängliga data). Systemorgan­klass Frekvens Biverkningar raltegravir (ensamt eller i kombination med annan ART) Infektioner och infestationer mindre vanliga genital herpes, follikulit, magtarmkatarr, herpes simplex, herpes virus infektion, herpes zoster, influensa, lymfkörtel­abscess, molluscum contagiosum, nasofaryngit, övre luftvägs­infektion Neoplasier; benigna, maligna och ospecificerade (samt cystor och polyper) mindre vanliga hudpapillom Blodet och lymfsystemet mindre vanliga anemi, järnbrist­anemi, lymfkörtel­smärta, lymfadenopati, neutropeni, trombocytopeni Immunsystemet mindre vanliga immunrekonstitutions­syndrom, över­känslighet för läkemedel, över­känslighet Metabolism och nutrition vanliga minskad aptit mindre vanliga kakexi, diabetes mellitus, dyslipidemi, hyper­kolesterolemi, hyperglykemi, hyper­lipidemi, polyfagi, ökad aptit, polydipsi, kroppsfetts­rubbning Psykiska störningar vanliga onormala drömmar, insomni, mardrömmar, onormalt beteende, depression mindre vanliga mentala störningar, suicid­försök, oro, förvirrings­tillstånd, nedstämdhet, djup depression, svårigheter att vidmakt­hålla sömnen, humör­förändringar, panik­attacker, sömn­störningar, suicidala tankar, suicidalt beteende (speciellt hos patienter med psykiatrisk sjukdom i anamnesen) Centrala och perifera nervsystemet vanliga yrsel, huvudvärk, psyko­motorisk hyperaktivitet mindre vanliga minnesförlust, karpal­tunnelsyndrom, kognitiva störningar, bristande upp­märksamhet, postural yrsel, dysgeusi, hyper­somnia, hypoestesi, letargi, minnes­problem, migrän, perifer neuropati, parestesi, somnolens, spännings­huvudvärk, tremor, dålig sömnkvalitet Ögon mindre vanliga synnedsättning Öron och balansorgan vanliga vertigo mindre vanliga tinnitus Hjärtat mindre vanliga palpitationer, sinus­bradykardi, ventrikulära extrasystole Blodkärl mindre vanliga värmevallningar, hypertension Andningsvägar, bröstkorg och mediastinum mindre vanliga dysfoni, epistaxis, nästäppa Magtarmkanalen vanliga buksvullnad, buksmärta, diarré, flatulens, illamående, kräkningar, dyspepsi mindre vanliga gastrit, obehag från buken, övre buksmärta, bukömhet, anorektalt obehag, förstoppning, muntorrhet, epigastriska besvär, eroderande duodenit, rapningar, gastroesofagal refluxsjukdom, gingivit glossit, sväljningssmärtor, akut pankreatit, peptiskt sår, rektala blödningar Lever och gallvägar mindre vanliga hepatit, leversteatos, alkohol­inducerad hepatit, leversvikt Hud och subkutan vävnad vanliga utslag mindre vanliga akne, alopeci, akneliknande dermatit, torr hud, erytem, avmagrat ansikte, hyperhidros, lipoatrofi, förvärvad lipodystrofi, lipohypertrofi, nattliga svettningar, prurigo, klåda, generell klåda, makulära utslag, makulopapulära utslag, kliande utslag, hudlesion, nässelutslag, xeroderma, Stevens Johnsons syndrom, läkemedelsutlösta hudutslag med eosinofili och systemiska symtom (DRESS) Muskuloskeletala systemet och bindväv mindre vanliga artralgi, artrit, ryggsmärta, flanksmärta, muskuloskeletal smärta, myalgi, nacksmärta, osteopeni, smärta i extremiteter, seninflammation, rabdomyolys Njurar och urinvägar mindre vanliga njursvikt, nefrit, njursten, nokturi, njurcysta, njurfunktionsnedsättning, tubulo-interstitiell nefrit Reproduktionsorgan och bröstkörtel mindre vanliga erektil dysfunktion, gynekomasti, menopausala symtom Allmänna symtom och/eller symtom vid administreringsstället vanliga asteni, trötthet, feber mindre vanliga obehag i bröstet, frossa, ansiktsödem, ökad fettvävnad, nervositet, obehagskänsla, submandibulär tumör, perifert ödem, smärta Undersökningar vanliga förhöjt alaninaminotransferas, atypiska lymfocyter, förhöjt aspartataminotransferas, förhöjda blodtriglycerider, förhöjt lipas, förhöjd halt av pankreasamylas i blod mindre vanliga minskat absolut neutrofilantal, förhöjt alkaliskt fosfatas, sänkt blodalbumin, förhöjt blodamylas, förhöjt blodbilirubin, förhöjt blodkolesterol, förhöjt blodkreatinin, förhöjt blodglukos, förhöjt ureakväve i blodet, förhöjt kreatinfosfokinas, förhöjt blodfasteglukos, närvaro av glukos i urinen, förhöjt HDL kolesterol, förhöjt INR (international normalised ratio), förhöjt LDL kolesterol, minskat antal blodplättar, förekomst av röda blodkroppar i urinen, ökat midjeomfång, viktuppgång, minskat antal vita blodkroppar Skador och förgiftningar och behandlingskomplikationer mindre vanliga oavsiktlig överdosering Beskrivning av utvalda biverkningar Förekomst av cancer rapporterades hos behandlingserfarna och behandlingsnaiva patienter som påbörjade behandling med raltegravir tillsammans med andra antiretrovirala läkemedel. Typerna och svårighetsgraderna av de specifika cancersjukdomarna var som man kan förvänta i en population med svår immunbrist. Risken för uppkomst av cancer var i dessa studier likartad i de grupper som fick raltegravir och i de grupper som fick jämförelseläkemedel. Onormala kreatinkinasvärden, grad 2-4, sågs hos patienter som behandlades med raltegravir. Myopati och rabdomyolys har rapporterats. Försiktighet ska iakttas hos patienter som tidigare haft myopati eller rabdomyolys eller som har predisponerande faktorer inklusive andra läkemedel som förknippas med dessa tillstånd (se avsnitt 4.4).Fall av osteonekros har rapporteras, främst hos patienter med kända riskfaktorer, framskriden hiv-sjukdom och/eller långvarig exponering för antiretroviral kombinationsbehandling (CART). Frekvensen av dessa är okänd (se avsnitt 4.4).Hos hiv-infekterade patienter med svår immunbrist vid tidpunkten för insättande av antiretroviral kombinationsterapi (CART), kan en inflammatorisk reaktion på asymtomatiska eller kvarvarande opportunistiska infektioner uppstå. Autoimmuna tillstånd (som Graves sjukdom och autoimmun hepatit) har också rapporterats, dock har tid till tillslag varierat, och dessa händelser kan inträffa flera månader efter behandlingsstart (se avsnitt 4.4).För var och en av de följande kliniska biverkningarna, fanns det minst en allvarlig förekomst: genital herpes, anemi, immunrekonstitutionssyndrom, depression, mental störning, suicidförsök, gastrit, hepatit, njursvikt, oavsiktlig överdosering.I kliniska studier med behandlingserfarna patienter var utslag, oavsett orsak, vanligare vid behandlingar som innehöll raltegravir och darunavir jämfört med behandlingar med raltegravir utan darunavir eller darunavir utan raltegravir. Utslag som av prövare bedömdes att vara läkemedelsrelaterade förekom i samma frekvens. Frekvensen av utslag justerat för exponering (samtliga orsaker) var 10,9, 4,2 respektive 3,8 per 100 patientår (PYR); och för läkemedelsrelaterade utslag 2,4, 1,1 respektive 2,3 per 100 PYR. Utslagen som observerades i kliniska studier var milda till måttliga i svårighetsgrad och resulterade inte i utsättande av behandling (se avsnitt 4.4). Patienter med samtidig infektion av hepatit B och/eller hepatit C-virus I kliniska studier med raltegravir i kombination med andra läkemedel mot hiv‑1 hade 79 patienter samtidig infektion av hepatit B, 84 patienter samtidig infektion av hepatit C och 8 patienter samtidig infektion av hepatit B och C. Generellt sett var säkerhetsprofilen för raltegravir hos patienter med samtidig infektion av hepatit B- och/eller hepatit C-virus likartad den för patienter utan samtidig infektion av hepatit B- och/eller hepatit C-virus, även om frekvensen onormala ASAT- och ALAT-värden var något högre i undergruppen med samtidig infektion av hepatit B och/eller hepatit C‑virus. Hos behandlingserfarna patienter sågs vid vecka 96 onormala laboratorievärden (grad 2 eller högre, som utgjorde en försämring av grad jämfört med utgångsvärdet för ASAT, ALAT eller totalt bilirubin) hos 29 %, 34 % respektive 13 % av patienterna som behandlats med raltegravir och som hade samtidig infektion, jämfört med 11 %, 10 % respektive 9 % av övriga patienter som behandlats med raltegravir. Hos behandlingsnaiva patienter sågs vid vecka 240 onormala laboratorievärden, grad 2 eller högre, som utgjorde en försämring av graden jämfört med utgångsvärdet för ASAT, ALAT eller totalt bilirubin hos 22 %, 44 % respektive 17 % av patienterna som behandlats med raltegravir och som hade samtidig infektion, jämfört med 13 %, 13 % respektive 5 % av övriga patienter som behandlats med raltegravir. Pediatrisk population Barn och ungdomar mellan 2 till 18 år I IMPAACT P1066 har raltegravir i kombination med andra antiretrovirala läkemedel studerats hos 126 antiretrovirala behandlingserfarna hiv-1 infekterade barn och ungdomar 2 till 18 år gamla (se avsnitt 5.1 och 5.2). Av de 126 patienterna fick 96 den rekommenderade dosen av raltegravir.Hos dessa 96 barn och ungdomar var frekvens, typ och allvarlighetsgrad av läkemedelsrelaterade biverkningar fram till vecka 48 jämförbara med de som observerats hos vuxna.En patient fick läkemedelsrelaterade kliniska biverkningar såsom psykomotorisk hyperaktivitet grad 3, onormalt beteende och insomni, en patient fick läkemedelsrelaterat allvarligt allergiskt utslag grad 2.En patient fick läkemedelsrelaterade laboratorieavvikelser, ASAT grad 4 och ALAT grad 3, vilka betraktades som allvarliga. Spädbarn och småbarn mellan 4 veckor till yngre än 2 år I IMPAACT P1066 har raltegravir i kombination med andra antiretrovirala läkemedel även studerats hos 26 hiv-1-infekterade spädbarn och småbarn som var 4 veckor till yngre än 2 år (se avsnitt 5.1 och 5.2).Hos dessa 26 spädbarn och småbarn var frekvens, typ och allvarlighetsgrad av läkemedelsrelaterade biverkningar fram till vecka 48 jämförbara med de som observerats hos vuxna.En patient fick allvarliga läkemedelsrelaterade allergiska utslag (grad 3) som resulterade i avbruten behandling. Hiv-1 exponerade nyfödda barn De spädbarn som inkluderades i IMPAACT P1110 (se avsnitt 5.2) var åtminstone 37 graviditetsveckor och vägde minst 2 kg. Sexton (16) nyfödda barn fick 2 doser av Isentress under de första 2 levnadsveckorna och 26 nyfödda barn fick daglig dosering under 6 veckor; samtliga följdes under 24 veckor. Det förekom inga läkemedelsrelaterade kliniska biverkningar, men tre läkemedelsrelaterade laboratoriemässiga biverkningar observerades (en övergående neutropeni av grad 4 hos en patient som fick zidovudin för att förhindra överföring från mamma till foster (PMTCT) och två förhöjningar av bilirubin (en grad 1 och en grad 2) vilka ansågs icke‑allvarliga och inte krävde specifikt riktad terapi. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Ingen specifik information finns tillgänglig beträffande behandling vid överdosering med raltegravir.I händelse av överdosering är det rimligt att vidta understödjande åtgärder, t ex att avlägsna icke-absorberat material från magtarmkanalen, inrätta klinisk övervakning (inklusive elektrokardiogram) samt initiera understödjande behandling om så behövs. Det bör beaktas att raltegravir i klinisk användning tillhandahålls som kaliumsalt. I vilken utsträckning raltegravir kan dialyseras är inte känt.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: antivirala läkemedel för systemiskt bruk, integrashämmare, ATC kod: J05AJ01. Verkningsmekanism Raltegravir är ett läkemedel som blockerar integras från att överföra virus-DNA och är aktivt mot humant immunbristvirus (hiv-1).Raltegravir hämmar den katalytiska aktiviteten hos integras, ett hiv-kodat enzym som krävs för virusreplikering. Hämning av integras förhindrar den kovalenta infogningen, eller integreringen, av genomet i värdcellsgenomet. Hiv-genom som inte integreras kan inte styra produktionen av nya infektiösa viruspartiklar. När integreringen hämmas hindras därför virusinfektionen från att spridas. Antiviral aktivitet in vitro Vid koncentrationerna 31 ± 20 nM resulterade raltegravir i 95 % hämning (IC95) av hiv-1-replikering (i förhållande till en obehandlad, virusinfekterad kultur) i humana T-lymfoidcellkulturer som infekterats med den cellinjeanpassade hiv-1-varianten H9IIIB. Vidare hämmade raltegravir viral replikering i kulturer med mitogenaktiverade, humana, perifera, mononukleära celler i blodet som infekterats med olika, i huvudsak kliniska isolat av hiv-1, inklusive isolat från 5 icke-B-subtyper och isolat som var resistenta mot hämmare av omvänt transkriptas samt proteashämmare. I en analys av singel-cykel-infektion, hämmade raltegravir infektion av 23 hiv-isolat vilka representerar 5 icke-B-subtyper och 5 cirkulerande rekombinanta former med IC50 värden från 5 till 12 nM. Resistens Flertalet isolat av virus från patienter som sviktade med raltegravir hade hög nivå av resistens mot raltegravir som uppkommit på grund av två eller flera mutationer i integras. Flertalet hade en specifik mutation på aminosyra 155 (N155 ändrades till H), aminosyra 148 (Q148 ändrades till H, K eller R), eller aminosyra 143 (Y143 ändrades till H, C eller R) tillsammans med en eller flera ytterligare integrasmutationer (t ex L74M, E92Q, T97A, E138A/K, G140A/S, V151I, G163R, S230R). De specifika mutationerna reducerade den virala mottagligheten för raltegravir och tillägg av andra mutationer resulterade i ytterligare reduktion av mottagligheten för raltegravir. Faktorer som minskade sannolikheten för utveckling av resistens inkluderade ett lägre utgångsvärde för virusmängden i blodet (\"viral load\") och användning av annan antiretroviral terapi. Mutationer som innebär resistens mot raltegravir innebär i allmänhet också resistens mot integrashämmaren elvitegravir. Mutationer vid aminosyra 143 innebär större resistens mot raltegravir än mot elvitegravir och E92Q-mutationen innebär större resistens mot elvitegravir än mot raltegravir. Virus som har en mutation vid aminosyra 148 tillsammans med en eller flera andra raltegravirresistensmutationer kan också ha kliniskt signifikant resistens mot dolutegravir. Klinisk erfarenhet Bevis för effekt av raltegravir baserades på analyser av 96-veckors data från två randomiserade, dubbelblinda, placebokontrollerade studier (BENCHMRK 1 och BENCHMRK 2, Protokoll 018 och 019) hos antiretroviralt behandlingserfarna hiv-1-infekterade vuxna patienter och analys av 240-veckors data från en randomiserad, dubbelblind, aktiv kontrollstudie, (STARTMRK, Protokoll 021) hos antiretroviralt behandlingsnaiva hiv-1-infekterade vuxna patienter. Effekt Behandlingserfarna vuxna patienter BENCHMRK 1 och BENCHMRK 2 (multicenter, randomiserade, dubbelblinda, placebokontrollerade studier) utvärderade säkerheten och den antiretrovirala aktiviteten hos raltegravir 400 mg två gånger dagligen mot placebo i kombination med optimerad bakgrundsterapi (OBT), för hiv-infekterade patienter, 16 år eller äldre, med dokumenterad resistens mot minst 1 läkemedel i var och en av 3 klasser (NRTI, NNRTI och PI) av antiretrovirala behandlingar. Före randomiseringen valdes OBT av prövaren med utgångspunkt från patientens tidigare behandlingshistorik liksom även på genotypisk och fenotypisk testning av viral resistens vid utgångsvärdet. Demografiska data (kön, ålder och etniskt ursprung) och utgångskarakteristika var jämförbara mellan grupperna som fick raltegravir 400 mg två gånger dagligen och placebo.Patienterna hade tidigare exponerats för i median, 12 antiretrovirala läkemedel under 10 år. I median användes 4 ART i OBT. Resultat av analys vid vecka 48 och vecka 96 Bestående utfall (vecka 48 och 96) för patienter som behandlades med den rekommenderade dosen raltegravir 400 mg två gånger dagligen från studierna BENCHMRK 1 och BENCHMRK 2 sammantaget visas i tabell 2. Tabell 2 Effektresultat vid vecka 48 och vecka 96 BENCHMRK 1 och 2 sammantaget Vecka 48 Vecka 96 Parameter Raltegravir 400 mg två gånger dagligen + OBT (N=462) Placebo+ OBT (N=237) Raltegravir 400 mg två gånger dagligen + OBT (N=462) Placebo+ OBT (N=237) Procent hiv-RNA < 400 kopior/ml (95% KI) Alla patienter† 72 (68, 76) 37 (31, 44) 62 (57, 66) 28 (23, 34) Utgångskarakteristika‡ Hiv-RNA > 100 000 kopior/ml 62 (53, 69) 17 (9, 27) 53 (45, 61) 15 (8, 25) ≤ 100 000 kopior/ml 82 (77, 86) 49 (41, 58) 74 (69, 79) 39 (31, 47) CD4-cellantal ≤ 50 celler/mm3 61 (53, 69) 21 (13, 32) 51 (42, 60) 14 (7, 24) > 50 och ≤ 200 celler/mm3 80 (73, 85) 44 (33, 55) 70 (62, 77) 36 (25, 48) > 200 celler/mm3 83 (76, 89) 51 (39, 63) 78 (70, 85) 42 (30, 55) Sensitivitetspoäng (GSS) § 0 52 (42, 61) 8 (3, 17) 46 (36, 56) 5 (1, 13) 1 81 (75, 87) 40 (30, 51) 76 (69, 83) 31 (22, 42) 2 och över 84 (77, 89) 65 (52, 76) 71 (63, 78) 56 (43, 69) Procent Hiv-RNA < 50 kopior/ml (95% KI) Alla patienter† 62 (57, 67) 33 (27, 39) 57 (52, 62) 26 (21, 32) Utgångskarakteristika‡ Hiv-RNA > 100 000 kopior/ml 48 (40, 56) 16 (8, 26) 47 (39, 55) 13 (7, 23) ≤ 100 000 kopior/ml 73 (68, 78) 43 (35, 52) 70 (64, 75) 36 (28, 45) CD4-cellantal ≤ 50 celler/mm3 50 (41, 58) 20 (12, 31) 50 (41, 58) 13 (6, 22) > 50 och ≤ 200 celler/mm3 67 (59, 74) 39 (28, 50) 65 (57, 72) 32 (22, 44) > 200 celler/mm3 76 (68, 83) 44 (32, 56) 71 (62, 78) 41 (29, 53) Sensitivitetspoäng (GSS) § 0 45 (35, 54) 3 (0, 11) 41 (32, 51) 5 (1, 13) 1 67 (59, 74) 37 (27, 48) 72 (64, 79) 28 (19, 39) 2 och över 75 (68, 82) 59 (46, 71) 65 (56, 72) 53 (40, 66) Genomsnittlig förändring av CD4-cellantal (95% KI), celler/mm3 Alla patienter‡ 109 (98, 121) 45 (32, 57) 123 (110, 137) 49 (35, 63) Utgångskarakteristika‡ Hiv-RNA > 100 000 kopior/ml 126 (107, 144) 36 (17, 55) 140 (115, 165) 40 (16, 65) ≤ 100 000 kopior/ml 100 (86, 115) 49 (33, 65) 114 (98, 131) 53 (36, 70) CD4-cellantal ≤ 50 celler/mm3 121 (100, 142) 33 (18, 48) 130 (104, 156) 42 (17, 67) > 50 och ≤ 200 celler/mm3 104 (88, 119) 47 (28, 66) 123 (103, 144) 56 (34, 79) > 200 celler/mm3 104 (80, 129) 54 (24, 84) 117 (90, 143) 48 (23, 73) Sensitivitetspoäng (GSS) § 0 81 (55, 106) 11 (4, 26) 97 (70, 124) 15 (-0, 31) 1 113 (96, 130) 44 (24, 63) 132 (111, 154) 45 (24, 66) 2 och över 125 (105, 144) 76 (48, 103) 134 (108, 159) 90 (57, 123) †Avbruten behandling räknas som terapisvikt: patienter som avbröt behandlingen i förtid tillskrivs terapisvikt därefter. Antal (%) patienter med behandlingssvar och tillhörande 95 % konfidensintervall (KI) rapporterades. ‡ Vid analys justerad för prognostiska faktorer, extrapolerades brist på virologiskt svar för att bestämma andelen individer med <400 respektive <50 viruskopior/ml. För medelförändring av CD4-tal, extrapolerades baslinjevärdet hos dem som inte svarat virologiskt. § Den genotypiska sensitivitetspoängen (GSS) definierades som de sammanlagda perorala ART i OBT för vilka en patients virala isolat uppvisade genotypisk sensitivitet, baserat på tester av genotypisk resistens. Användning av enfuvirtid i OBT hos enfuvirtidnaiva patienter räknades som ett aktivt läkemedel i OBT. På samma sätt räknades användning av darunavir i OBT hos darunavirnaiva patienter som ett aktivt läkemedel i OBT. Virologiskt svar med värdet för hiv-RNA på <50 kopior/ml uppnåddes med raltegravir hos 61,7 % av patienterna vid vecka 16, 62,1 % vid vecka 48 (ITT, avbruten behandling = icke responder) och hos 57,0 % vid vecka 96. En del patienter fick viral rebound-effekt mellan vecka 16 och vecka 96. Faktorer som förknippades med svikt inkluderar högt utgångsvärde för virusmängden i blodet (\"viral load\") och OBT som inte inkluderade minst ett potent aktivt läkemedel. Övergång till raltegravir Studierna SWITCHMRK 1 och 2 (protokoll 032 och 033) utvärderade hiv-infekterade patienter som fick suppressiv behandling (hiv-RNA vid screening <50 kopior/ml; stabil behandling >3 månader) med lopinavir 200 mg (+) ritonavir 50 mg 2 tabletter två gånger dagligen plus minst 2 nukleosida omvända transkriptashämmare, samt randomiserade dem 1:1 till fortsatt lopinavir (+) ritonavir 2 tabletter två gånger dagligen (n=174 respektive n=178) eller ersatte lopinavir (+) ritonavir med raltegravir 400 mg två gånger dagligen (n=174 respektive n=176). Patienter som tidigare drabbats av virologisk svikt uteslöts inte och antalet tidigare antiretrovirala behandlingar begränsades inte. Dessa studier avslutades efter den första effektanalysen vid vecka 24 då non-inferiority inte kunde påvisas för raltegravir jämfört med lopinavir (+) ritonavir. I båda studierna upprätthölls vid vecka 24 suppression av hiv-RNA till mindre än 50 kopior/ml hos 84,4 % av raltegravir gruppen jämfört med 90,6 % av lopinavir (+) ritonavir-gruppen (Avbruten behandling = Terapisvikt). Se avsnitt 4.4 vad gäller behov av administrering av raltegravir tillsammans med två andra aktiva läkemedel. Behandlingsnaiva vuxna patienter STARTMRK (multicenter, randomiserad, dubbelblind, aktiv kontrollstudie) utvärderade säkerheten och antiretroviral aktivitet hos raltegravir 400 mg två gånger dagligen jämfört med efavirenz 600 mg vid sänggåendet, i kombination med emtricitabin (+) tenofovirdisoproxilfumarat, hos behandlingsnaiva hiv-infekterade patienter med hiv-RNA >5000 kopior/ml. Vid randomisering stratifierades patienterna med screening avseende hiv-RNA‑nivå (≤50 000 kopior/ml; respektive >50 000 kopior/ml) samt hepatit B eller C‑status (positiv eller negativ).Demografiska data (kön, ålder och ursprung) och utgångskarakteristika var jämförbara hos gruppen som fick raltegravir 400 mg två gånger dagligen och gruppen som fick efavirenz 600 mg vid sänggåendet. Resultat av analys vid vecka 48 och vecka 240 När det gäller det primära effektmåttet var andelen patienter som uppnått hiv RNA <50 kopior/ml vid vecka 48, 241/280 (86,1 %) hos gruppen som behandlades med raltegravir och 230/281 (81,9 %) hos gruppen som behandlades med efavirenz. Behandlingsskillnaden (raltegravir - efavirenz) var 4,2 % med tillhörande 95 % KI (-1,9, 10,3) vilket fastställde att raltegravir inte är sämre än efavirenz (p‑värde för non‑inferiority <0,001). Vid vecka 240 var behandlingsskillnaden (raltegravir - efavirenz) 9,5 % med tillhörande 95 % KI (1,7, 17,3). Resultat från STARTMRK vecka 48 och 240 för patienter som behandlades med den rekommenderade dosen raltegravir 400 mg två gånger dagligen visas i tabell 3. Tabell 3 Effektresultat vid vecka 48 och vecka 240 Studie STARTMRK Vecka 48 Vecka 240 Parameter Raltegravir 400 mg två gånger dagligen (N=281) Efavirenz 600 mg vid säng­gåendet (N=282) Raltegravir 400 mg två gånger dagligen (N=281) Efavirenz 600 mg vid säng­gåendet (N=282) Procent hiv-RNA < 50 kopior/ml (95% KI) Alla patienter† 86 (81, 90) 82 (77, 86) 71 (65, 76) 61 (55, 67) Utgångskarakteristika‡ Hiv-RNA > 100 000 kopior/ml 91 (85, 95) 89 (83, 94) 70 (62, 77) 65 (56, 72) ≤ 100 000 kopior/ml 93 (86, 97) 89 (82, 94) 72 (64, 80) 58 (49, 66) CD4-cellantal ≤ 50 celler/mm3 84 (64, 95) 86 (67, 96) 58 (37, 77) 77 (58, 90) > 50 och ≤ 200 celler/mm3 89 (81, 95) 86 (77, 92) 67 (57, 76) 60 (50, 69) > 200 celler/mm3 94 (89, 98) 92 (87, 96) 76 (68, 82) 60 (51, 68) Viral Subtyp Clade B 90 (85, 94) 89 (83, 93) 71 (65, 77) 59 (52, 65) Icke-Clade B 96 (87, 100) 91 (78, 97) 68 (54, 79) 70 (54, 82) Genomsnittlig förändring av CD4-cellantal (95% KI), celler/mm3 Alla patienter† 189 (174, 204) 163 (148, 178) 374 (345, 403) 312 (284, 339) Utgångskarakteristika‡ Hiv-RNA > 100 000 kopior/ml 196 (174, 219) 192 (169, 214) 392 (350, 435) 329 (293, 364) ≤ 100 000 kopior/ml 180 (160, 200) 134 (115, 153) 350 (312, 388) 294 (251, 337) CD4-cellantal ≤ 50 celler/mm3 170 (122, 218) 152 (123, 180) 304 (209, 399) 314 (242, 386) > 50 och ≤ 200 celler/mm3 193 (169, 217) 175 (151, 198) 413 (360, 465) 306 (264, 348) > 200 celler/mm3 190 (168, 212) 157 (134, 181) 358 (321, 395) 316 (272, 359) Viral Subtyp Clade B 187 (170, 204) 164 (147, 181) 380 (346, 414) 303 (272, 333) Icke-Clade B 189 (153, 225) 156 (121, 190) 332 (275, 388) 329 (260, 398) † Avbruten behandling räknas som terapisvikt: patienter som avbröt behandlingen i förtid tillskrivs terapisvikt därefter. Andelen (%) patienter med behandlingssvar och tillhörande 95 % konfidensintervall (KI) rapporteras. ‡ Vid analys justerad för prognostiska faktorer, extrapolerades brist på virologiskt svar för att bestämma andelen individer med <50 respektive 400 viruskopior/ml. För medelförändring av CD4-tal, extrapolerades baslinjevärdet hos dem som inte svarat virologiskt. Anmärkningar: Analysen baseras på alla tillgängliga data. Raltegravir och efavirenz administrerades med emtricitabin (+) tenofovirdisoproxilfumarat. Pediatrisk population Barn och ungdomar mellan 2 till 18 år IMPAACT P1066 är en fas I/II öppen behandling, multicenterstudie för att utvärdera den farmakokinetiska profilen, säkerhet, tolerabilitet och effekt av raltegravir hos hiv-infekterade barn. Studien inkluderade 126 behandlingserfarna barn och ungdomar i åldern 2 till 18 år. Patienterna stratifierades efter ålder, ungdomar inkluderades först och därefter successivt yngre barn. Patienterna behandlades med antingen 400 mg tablettformuleringen (6 till 18 års ålder) eller tuggtablettsformuleringen (2 till yngre än 12 år). Raltegravir administrerades med en optimerad bakgrundsbehandling. Det initiala dosfinnarstadiet inkluderade en utförlig farmakokinetisk utvärdering. Val av dos baserades på att få liknande exponering av raltegravir i plasma och dalvärdeskoncentration som observerats hos vuxna samt acceptabel kortsiktig säkerhet. Efter dosbestämning, inkluderades ytterligare patienter för utvärdering av långsiktig säkerhet, tolerabilitet och effekt. Av de 126 patienterna fick 96 den rekommenderade dosen av raltegravir (se avsnitt 4.2). Tabell 4 Utgångskarakteristika och effektresultat vid vecka 24 och 48 från IMPAACT P1066 (2 till 18 års ålder) Final dospopulation Parameter N=96 Demografiska data Ålder (år), median [intervall] 13 [2-18] Manligt kön 49 % Etniskt ursprung Kaukasisk 34 % Svart 59 % Utgångskarakteristika Plasma hiv-1 RNA (log10 kopior/ml), medel [intervall] 4,3 [2,7-6] CD4-cellantal (celler/mm3 ), median [intervall] 481 [0-2 361] CD4-procent, median [intervall] 23,3 % [0-44] Hiv-1 RNA >100 000 kopior/ml 8 % CDC hiv-kategori B eller C 59 % Tidigare ART-användning per klass NNRTI 78 % PI 83 % Vecka 24 Vecka 48 Respons Uppnått ≥1 log10 hiv-RNA minskning från ursprungsvärde eller <400 kopior/ml 72 % 79 % Uppnått hiv-RNA <50 kopior/ml 54 % 57 % Medelökning av CD4-cellantal (%) från utgångsvärdet 119 celler/mm3 (3,8 %) 156 celler/mm3 (4,6 %) Spädbarn och småbarn mellan 4 veckor till yngre än 2 år IMPAACT P1066 inkluderade även hiv-infekterade spädbarn och småbarn som var 4 veckor till yngre än 2 år, som hade fått tidigare antiretroviral behandling antingen som profylax för att förhindra överföring från mamma till barn (PMTCT) och/eller antiretroviral kombinationsterapi för behandling av hiv-infektion. Raltegravir administrerades som formuleringen granulat till oral suspension, utan hänsyn till mat, i kombination med en optimerad bakgrundsterapi som inkluderade lopinavir plus ritonavir hos två tredjedelar av patienterna. Tabell 5 Utgångskarakteristika och effektresultat vid vecka 24 och 48 från IMPAACT P1066 (4 veckor till yngre än 2 år) Parameter N = 26 Demografiska data Ålder (veckor), median [intervall] 28 [4-100] Manligt kön 65% Etniskt ursprung Kaukasisk 8% Svart 85% Utgångskarakteristika Plasma hiv-1 RNA (log10 kopior/ml), medel [intervall] 5,7 [3,1-7] CD4-cellantal (celler/mm3 ), median [intervall] 1 400 [131-3 648] CD4-procent, median [intervall] 18,6% [3,3–39,3] Hiv-1 RNA > 100 000 kopior/ml 69% CDC hiv-kategori B eller C 23% Tidigare ART användning per klass NNRTI 73% NRTI 46% PI 19% Respons Vecka 24 Vecka 48 Uppnått ≥ 1 log10 hiv-RNA minskning från ursprungsvärde eller < 400 kopior/ml 91% 85% Uppnått hiv-RNA < 50 kopior/ml 43% 53% Medelökning av CD4-cellantal (%) från utgångsvärdet 500 celler/mm3 (7,5%) 492 celler/mm3 (7,8%) Virologisk svikt Vecka 24 Vecka 48 Icke-respons 0 0 Återfall 0 4 Antal med tillgänglig genotyp* 0 2 *En patient hade en mutation vid position 155. 5.2 Farmakokinetiska egenskaper Absorption Hos friska försökspersoner som erhållit orala engångsdoser av raltegravir i fastande tillstånd har man visat att raltegravir absorberas snabbt med ett tmax på omkring 3 timmar efter dosering. AUC och Cmax för raltegravir ökar proportionellt mot dosen inom dosintervallet 100‑1600 mg. C12 h för raltegravir ökar proportionellt mot dosen inom dosintervallet 100‑800 mg och ökar något mindre än proportionellt mot dosen inom dosintervallet 100‑1600 mg. Dosproportionalitet hos patienter har inte fastställts. Med en dosering två gånger dagligen uppnås farmakokinetiskt steady‑state snabbt, inom ungefär de första 2 dagarna av doseringen. Det sker ingen eller en liten ackumulering av AUC och Cmax, men tecken finns på lätt ackumulering av C12 h. Den absoluta biotillgängligheten för raltegravir har inte fastställts. Raltegravir kan administreras med eller utan mat. Raltegravir administrerades utan hänsyn till mat i de pivotala säkerhets- och effektstudierna av hiv‑positiva patienter. Administrering av multipla doser av raltegravir efter en måltid med måttlig fetthalt påverkade inte AUC för raltegravir i en kliniskt betydelsefull grad, ökningen var 13% jämfört med på fastande mage. Raltegravir C12 h var 66% högre och Cmax var 5% högre efter en måltid med måttlig fetthalt jämfört med på fastande mage. Administrering av raltegravir efter en måltid med hög fetthalt ökade AUC och Cmax ungefär 2‑faldigt och C12 h 4,1‑faldigt. Administrering av raltegravir efter en måltid med låg fetthalt minskade AUC och Cmax med 46% respektive 52%. C12 h var i huvudsak oförändrat. Mat verkar öka den farmakokinetiska variabiliteten jämfört med fastande tillstånd. Generellt sågs en betydande inter- och intra‑personvariabilitet vad gäller farmakokinetiken för raltegravir. För C12 h som sågs i BENCHMRK 1 och 2, var variationskoefficienten (CV) för inter personvariabiliteten = 212% och för intra-personvariabiliteten = 122%. Källor till variabilitet kan inkludera skillnader vad gäller samtidig administrering med mat och samtidig behandling med andra läkemedel. Distribution Raltegravir är bundet till humant plasmaprotein till cirka 83% inom koncentrationsintervallet 2‑10 µM. Raltegravir passerade med lätthet moderkakan hos råtta, men penetrerade inte hjärnan i någon märkbar utsträckning.I två studier med hiv-1-infekterade patienter som behandlats med raltegravir 400 mg två gånger dagligen, kunde raltegravir lätt detekteras i cerebrospinalvätskan. I den första studien (n=18), var koncentrationen i cerebrospinalvätskan i median 5,8% (intervall 1 till 53,5%) av den motsvarande plasmakoncentrationen. I den andra studien (n=16) var koncentrationen i cerebrospinalvätskan i median 3% (intervall 1 till 61%) av den motsvarande plasmakoncentrationen. Dessa andelar i median är cirka 3 till 6 gånger lägre än den fria fraktionen raltegravir i plasma. Metabolism och utsöndring Den skenbara terminala halveringstiden för raltegravir är ungefär 9 timmar, med en kortare α fas halveringstid (~ 1 timme), vilken står för stora delar av AUC. Efter administrering av en peroral dos radiomärkt raltegravir utsöndrades cirka 51% och 32% av dosen i faeces respektive urinen. I faeces förekom enbart raltegravir, varav merparten troligen härrör från hydrolys av raltegravirglukuronid som utsöndrats i gallan enligt observationer i prekliniska djurmodeller. Två komponenter, raltegravir och raltegravirglukuronid, sågs i urinen, och svarade för cirka 9% respektive 23% av dosen. Den huvudsakliga cirkulerande beståndsdelen var raltegravir som svarade för cirka 70% av den totala radioaktiviteten. Den återstående radioaktiviteten i plasma härrörde från raltegravirglukuronid. Studier som använder isoformselektiva kemiska hämmare och cDNA‑uttryckta UDP‑glukuronosyltransferaserna (UGT) visar att UGT1A1 är det huvudsakliga enzymet som svarar för bildandet av raltegravirglukuronid. Följaktligen indikerar data att den huvudsakliga mekanismen för clearance av raltegravir hos människor är UGT1A1 medierad glukuronidering. UGT1A1‑polymorfism I en jämförelse av 30 försökspersoner med *28/*28-genotyp och 27 försökspersoner med vildtypsgenotyp, uppgick det geometriska medelvärdet av kvoten (90% CI) för AUC till 1,41 (0,96, 2,09) och det geometriska medelvärdet av kvoten för C12h till 1,91 (1,43, 2,55). Dosjustering anses inte nödvändigt hos personer med reducerad UGT1A1 aktivitet på grund av genetisk polymorfism. Särskilda populationer Pediatrisk population Baserat på en studie avseende formuleringsjämförelse hos friska frivilliga vuxna, har tuggtabletten och granulaten till oral suspension en högre oral biotillgänglighet jämfört med 400 mg tabletten. I denna studie medförde administrering av tuggtabletten tillsammans med en måltid med hög fetthalt till i genomsnitt 6% minskning av AUC, 62% minskning av Cmax och 188% ökning av C12h jämfört med administrering i fastande tillstånd. Administrering av tuggtabletten med en måltid med hög fetthalt påverkar inte farmakokinetiken för raltegravir i någon klinisk meningsfull grad och tuggtabletten kan administreras utan hänsyn till mat. Effekten av mat på granulat till oral suspension studerades inte. Tabell 6 visar farmakokinetiska parametrar för 400 mg tabletten, tuggtabletten och granulaten till oral suspension uppdelat efter kroppsvikt. Tabell 6: Farmakokinetiska parametrar för raltegravir IMPAACT P1066 enligt dosadministrering i avsnitt 4.2 (nyfödda barn exkluderade) Kroppsvikt Formulering Dos N* Geometriskt medel (%CV†) AUC0-12hr(μM*h) Geometriskt medel (%CV†) C12hr (nM) ≥25 kg Filmdragerad tablett 400 mg två gånger dagligen 18 14,1 (121%) 233 (157%) ≥25 kg Tuggtablett Viktbaserad dosering, se doseringstabeller för tuggtabletten 9 22,1 (36%) 113 (80%) 11 till mindre än 25 kg Tuggtablett Viktbaserad dosering, se doseringstabeller för tuggtabletten 13 18,6 (68%) 82 (123%) 3 till mindre än 20 kg Oral suspension Viktbaserad dosering, se doseringstabell för granulat till oral suspension 19 24,5 (43%) 113 (69%) *Antal patienter med utförliga farmakokinetiska (PK) resultat vid den finala rekommenderade dosen. †Geometrisk variationskoefficient. Äldre Det fanns ingen kliniskt betydelsefull ålderseffekt på farmakokinetiken för raltegravir hos friska personer eller patienter med hiv‑1‑infektion i den studerade åldersgruppen (19 till 84 år, med ett fåtal individer över 65 år). Kön, etniskt ursprung och BMI Inga kliniskt viktiga farmakokinetiska skillnader sågs på grund av kön, etniskt ursprung eller kroppsmasseindex (BMI) hos vuxna. Nedsatt njurfunktion Renalt clearance för det oförändrade läkemedlet är en mindre betydelsefull elimineringsväg. Hos vuxna sågs inga kliniskt viktiga farmakokinetiska skillnader mellan patienter med svår njursvikt och friska försökspersoner (se avsnitt 4.2). Eftersom det inte är känt till vilken grad raltegravir är dialyserbart, bör dosering före dialys undvikas. Nedsatt leverfunktion Raltegravir elimineras huvudsakligen via glukuronidering i levern. Hos vuxna sågs inga kliniskt viktiga farmakokinetiska skillnader mellan patienter med måttlig leversvikt och friska försökspersoner. Effekten av svår leversvikt på farmakokinetiken hos raltegravir har inte studerats (se avsnitt 4.2 och 4.4). 5.3 Prekliniska säkerhetsuppgifter Icke‑kliniska toxikologistudier, inkluderande gängse studier avseende allmäntoxicitet, upprepad dosering avseende toxicitet, genotoxicitet, utvecklingstoxicitet och juvenil toxicitet, har utförts med raltegravir på möss, råttor, hundar och kaniner. Effekter vid exponeringsnivåer betydligt högre än vid kliniska exponeringsnivåer visar inga särskilda risker för människa. Mutagenicitet Inga tecken på mutagenicitet eller genotoxicitet sågs i in vitro mikrobiella mutagenes (Ames)‑tester, in vitro-tester av DNA‑skador med alkalisk eluering eller i in vitro- och in vivo-studier av kromosomavvikelser. Karcinogenicitet En karcinogenicitetsstudie med raltegravir hos möss visade ingen karcinogen potential. Vid de högsta dosnivåerna, 400 mg/kg/dygn hos honor och 250 mg/kg/dygn hos handjur, var den systemiska exponeringen jämförbar med den vid en terapeutisk dos om 400 mg två gånger dagligen. Hos råtta sågs tumörer (skivepitelkarcinom) i nos/nasofarynx vid 300 och 600 mg/kg/dygn hos honråttor och vid 300 mg/kg/dygn hos hanråttor. Denna neoplasi kan bero på lokal deposition och/eller aspiration av läkemedel i nosens/nasofarynx slemhinna under oral tillförsel via sond med kronisk irritation och inflammation som följd; fyndet är troligtvis av begränsad betydelse för den avsedda kliniska användningen. Vid dosnivåer där ingen negativ effekt sågs (NOAEL), var den systemiska exponeringen jämförbar med den vid en terapeutisk dos om 400 mg två gånger dagligen. Gängse genotoxicitetsstudier för bedömning av mutagenicitet och klastogenicitet var negativa. Utvecklingstoxicitet Raltegravir var inte teratogent i studier avseende utvecklingstoxicitet på råttor och kaniner. En lätt ökning av incidensen av övertaliga revben, en variant i den normala utvecklingsprocessen, sågs hos råttfoster vars mödrar hade exponerats för raltegravir vid cirka 4,4 gånger human exponering vid den rekommenderade dosen för människa (RHD) baserat på AUC0‑24 h. Inga utvecklingseffekter sågs vid 3,4 gånger human exponering vid RHD. Likartade effekter sågs inte hos kaniner.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Tablettkärna Mikrokristallin cellulosa Laktosmonohydrat Vattenfri dibasisk kalciumfosfat Hypromellos 2208 Poloxamer 407 Natriumstearylfumarat Magnesiumstearat Filmdragering Polyvinylalkohol Titandioxid Polyetylenglykol 3350 Talk Röd järnoxid Svart järnoxid 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 30 månader 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. Förvara burken med torkmedlet väl tillsluten. Fuktkänsligt. 6.5 Förpackningstyp och innehåll Burk av högdensitetspolyeten (HDPE) med barnsäker polypropenförslutning, induktionsförsegling och torkmedel av kiselgel.Två förpackningsstorlekar finns tillgängliga: 1 burk med 60 tabletter och ett multipack innehållande 180 tabletter (3 burkar med 60 tabletter vardera).Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Inga särskilda anvisningar för destruktion.",
        "prod-license": "Merck Sharp & Dohme B.V.Waarderweg 392031 BN HaarlemNederländerna",
        "approval-number": "EU/1/07/436/001 EU/1/07/436/002",
        "approval-first-date": "Första godkännandet: 20 december 2007Förnyat godkännande: Datum för den senaste förnyelsen: 14 maj 2014",
        "revision-date": "10/2022 Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu"
    },
    "fass_text": {
        "indication": "ISENTRESS är indicerat i kombination med andra antiretrovirala läkemedel för behandling av humant immunbristvirus (hiv-1)-infektion (se avsnitt Dosering, Varningar och försiktighet, Farmakodynamik och Farmakokinetik).",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll.",
        "dosage": "Behandling ska initieras av läkare med erfarenhet av att behandla hiv-infektion. Dosering ISENTRESS ska användas i kombination med andra aktiva antiretrovirala läkemedel (ART) (se avsnitt Varningar och försiktighet och Farmakodynamik). Vuxna Den rekommenderade dosen är 400 mg (en tablett) två gånger dagligen. Pediatrisk population Den rekommenderade dosen för pediatriska patienter som väger minst 25 kg är 400 mg (en tablett) två gånger dagligen. Om tabletten inte kan sväljas bör tuggtabletter övervägas. Ytterligare formuleringar och styrkor finns tillgängliga: ISENTRESS finns även tillgänglig som tuggtablettformulering samt som formuleringen granulat till oral suspension. Se produktresuméer för tuggtabletten och granulaten till oral suspension för ytterligare doseringsinformation. Säkerhet och effekt av raltegravir hos för tidigt födda (<37:e graviditetsveckan) och nyfödda med låg födelsevikt (<2 000 g) har inte fastställts. Inga data finns tillgängliga för denna population och inga dosrekommendationer kan göras. Den maximala dosen av tuggtabletten är 300 mg två gånger dagligen. Eftersom formuleringarna har olika farmakokinetiska profiler ska varken tuggtabletten eller granulaten till oral suspension ersättas med 400 mg tabletten eller 600 mg tabletten (se avsnitt Farmakokinetik). Tuggtabletten och granulaten till oral suspension har inte studerats hos hiv-infekterade ungdomar (12 till 18 år) eller vuxna. ISENTRESS finns även tillgänglig för vuxna och pediatriska patienter (som väger minst 40 kg) som en 600 mg tablett vilken administreras som 1 200 mg en gång dagligen (två 600 mg tabletter) för behandlingsnaiva patienter eller patienter som är virologiskt supprimerade vid en initial behandling med ISENTRESS 400 mg två gånger dagligen. Tablett om 400 mg ska inte användas för att administrera behandling motsvarande 1 200 mg en gång dagligen. Se produktresumén för 600 mg tabletten för ytterligare information avseende dosering. Äldre Det finns begränsad erfarenhet av användning av raltegravir hos äldre (se avsnitt Farmakokinetik). ISENTRESS bör därför användas med försiktighet hos denna population. Nedsatt njurfunktion Ingen dosjustering krävs för patienter med nedsatt njurfunktion (se avsnitt Farmakokinetik). Nedsatt leverfunktion Ingen dosjustering krävs för patienter med lätt till måttligt nedsatt leverfunktion. Säkerheten och effekten av raltegravir har inte fastställts hos patienter med allvarliga underliggande leversjukdomar. ISENTRESS bör därför användas med försiktighet hos patienter med gravt nedsatt leverfunktion (se avsnitt Varningar och försiktighet och Farmakokinetik). Administreringssätt Oral användning. ISENTRESS 400 mg tabletter kan administreras med eller utan mat. Tabletterna ska inte tuggas, krossas eller delas på grund av förväntade förändringar av den farmakokinetiska profilen.",
        "caution": "Allmänt Patienten ska informeras om att aktuell antiretroviral behandling inte botar hiv och inte har visats förhindra överföring av hiv till andra personer genom blodkontakt. Raltegravir har en relativt låg genetisk barriär mot resistens. Därför bör raltegravir, där så är möjligt, administreras tillsammans med två aktiva ART för att minimera risken för potentiell virologisk svikt och utveckling av resistens (se avsnitt Farmakodynamik). För behandlingsnaiva patienter är kliniska studiedata gällande användning av raltegravir begränsade till användning i kombination med två nukleotida omvända transkriptashämmare (NRTI) (emtricitabin och tenofovirdisoproxilfumarat). Depression Depression inklusive suicidala tankar och suicidalt beteende har rapporterats, speciellt hos patienter med depression eller psykiatrisk sjukdom i anamnesen. Försiktighet bör iakttas hos patienter med depression eller psykiatrisk sjukdom i anamnesen. Nedsatt leverfunktion Säkerheten och effekten av raltegravir har inte fastställts hos patienter med allvarliga underliggande leversjukdomar. Raltegravir bör därför användas med försiktighet hos patienter med gravt nedsatt leverfunktion (se avsnitt Dosering och Farmakokinetik). Patienter med en tidigare existerande leverdysfunktion, inkluderande kronisk hepatit, har vid antiretroviral kombinationsbehandling en ökad frekvens av abnormaliteter av leverfunktionen och bör övervakas enligt gällande praxis. Om det finns belägg för en försämrad leversjukdom, ska man hos sådana patienter överväga om behandlingen ska avbrytas eller avslutas. Patienter med kronisk hepatit B eller C som behandlas med antiretroviral kombinationsterapi löper ökad risk för svåra och potentiellt dödliga leverbiverkningar. Osteonekros Även om etiologin anses vara beroende av flera faktorer (inklusive kortikosteroid-användning, alkoholkonsumtion, svår immunsuppression, högre kroppsmasseindex), har fall av osteonekros rapporterats, främst hos patienter med framskriden hiv-sjukdom och/eller långvarig exponering för antiretroviral kombinationsbehandling. Patienter ska rådas att söka läkare ifall de får ledvärk, stelhet i lederna eller svårighet att röra sig. Immunreaktiveringssyndrom Hos hiv-infekterade patienter med svår immunbrist vid tidpunkten för insättande av antiretroviral kombinationsbehandling kan en inflammatorisk reaktion på asymtomatiska eller kvarvarande opportunistiska patogener uppstå och orsaka allvarliga kliniska tillstånd eller förvärrande av symtom. Vanligtvis har sådana reaktioner observerats inom de första veckorna eller månaderna efter insättandet av antiretroviral kombinationsbehandling. Relevanta exempel är cytomegalovirus-retinit, generella och/eller fokala mykobakteriella infektioner samt pneumoni orsakat av Pneumocystis jiroveci (tidigare kallat Pneumocystis carinii). Varje symtom på inflammation ska utredas och behandling påbörjas vid behov. Autoimmuna tillstånd (som Graves sjukdom och autoimmun hepatit) har också rapporterats vid immunreaktivering, dock har tid till tillslag varierat och dessa händelser kan inträffa flera månader efter behandlingsstart. Antacida Samtidig administrering av raltegravir med antacida innehållande aluminium och magnesium resulterade i en sänkning av plasmakoncentrationen av raltegravir. Samtidig administrering av raltegravir med antacida innehållande aluminium och/eller magnesium rekommenderas inte (se avsnitt Interaktioner). Rifampicin Försiktighet bör iakttas vid samtidig administrering av raltegravir med starka inducerare av uridindifosfat glukuronosyltransferas (UGT) 1A1 (t ex rifampicin). Rifampicin sänker plasmakoncentrationen av raltegravir. Påverkan på effekten av raltegravir är inte känd. Om samtidig administrering med rifampicin inte går att undvika, kan en fördubbling av dosen av raltegravir övervägas hos vuxna. Uppgifter saknas för vägledning för samtidig administrering av raltegravir med rifampicin hos patienter yngre än 18 år (se avsnitt Interaktioner). Myopati och rabdomyolys Myopati och rabdomyolys har rapporterats. Försiktighet ska iakttas hos patienter som tidigare haft myopati eller rabdomyolys eller som har predisponerande faktorer inklusive andra läkemedel som förknippas med dessa tillstånd (se avsnitt Biverkningar). Svåra hud- och överkänslighetsreaktioner Svåra, potentiellt livshotande och fatala fall av hudreaktioner har rapporterats hos patienter som tagit raltegravir, i de flesta fall tillsammans med andra läkemedel som associeras med dessa reaktioner. Dessa rapporter inkluderar fall av Stevens - Johnsons syndrom och toxisk epidermal nekrolys. Överkänslighetsreaktioner har också rapporterats som kännetecknas av hudutslag, allmänpåverkan och ibland organdysfunktion, inkluderande leverinsufficiens. Avbryt omedelbart behandlingen med raltegravir och andra misstänkta läkemedel om tecken eller symtom på svåra hud eller överkänslighetsreaktioner utvecklas (inklusive, men inte begränsat till, svåra hudutslag eller hudutslag tillsammans med feber, allmän sjukdomskänsla, trötthet, muskel- eller ledvärk, blåsor, sår i munnen, konjunktivit, ansiktsödem, hepatit, eosinofili, angioödem). Klinisk status inkluderande leveraminotransferaser ska övervakas och lämplig behandling sättas in. Fördröjd utsättning av raltegravir eller andra misstänkta läkemedel efter att svåra hudutslag utvecklats kan leda till en livshotande reaktion. Utslag Utslag förekom oftare hos behandlingserfarna patienter som fick behandlingar innehållande raltegravir och darunavir jämfört med patienter som behandlades med raltegravir utan darunavir eller darunavir utan raltegravir (se avsnitt Biverkningar). Laktos Detta läkemedel innehåller laktos. Patienter med något av följande sällsynta ärftliga tillstånd bör inte ta detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption. Natrium Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per tablett, d.v.s. är näst intill ”natriumfritt”.",
        "interaction": "In vitro-studier indikerar att raltegravir inte är ett substrat av cytokrom P450–enzymerna (CYP), inte hämmar CYP1A2, CYP2B6, CYP2C8, CYP2C9, CYP2C19, CYP2D6 eller CYP3A, inte hämmar UDP‑glukuronosyltransferaserna (UGT) 1A1 och 2B7, inte inducerar CYP3A4 och inte hämmar P-glykoprotein­medierad transport. Baserat på dessa uppgifter förväntas raltegravir inte påverka farmakokinetiken hos läkemedel som är substrat av dessa enzymer eller P-glykoprotein. Baserat på in vivo- och in vitro-studier, elimineras raltegravir huvudsakligen genom metabolism via UGT1A1-medierad glukuronidering. En betydande inter- och intra- personvariabilitet vad gäller farmakokinetiken har setts med raltegravir. Effekten av raltegravir på farmakokinetiken hos andra läkemedel I interaktionsstudier hade raltegravir ingen kliniskt betydelsefull effekt på farmakokinetiken hos etravirin, maravirok, tenofovirdisoproxilfumarat, hormonella antikonceptionsmedel, metadon, midazolam eller boceprevir. I vissa studier har samtidig administrering av raltegravir med darunavir resulterat i en liten minskning i plasmakoncentrationen av darunavir, mekanismen för denna effekt är inte känd. Effekten av raltegravir på plasmakoncentrationen av darunavir förefaller dock inte vara kliniskt betydelsefull. Effekten av andra läkemedel på farmakokinetiken hos raltegravir Då raltegravir i huvudsak metaboliseras via UGT1A1, bör försiktighet iakttas vid samtidig administrering av raltegravir med potenta UGT1A1-inducerare (t ex rifampicin). Rifampicin sänker plasmakoncentrationen av raltegravir. Påverkan på effekten av raltegravir är inte känd. Om samtidig administrering med rifampicin inte går att undvika kan dock en fördubbling av dosen av raltegravir övervägas hos vuxna. Uppgifter saknas för vägledning för samtidig administrering av raltegravir med rifampicin hos patienter yngre än 18 år (se avsnitt Varningar och försiktighet). Påverkan av andra starka inducerare av läkemedelsmetaboliserande enzymer, såsom fenytoin och fenobarbital, på UGT1A1 är inte känd. Andra mindre potenta inducerare (t ex efavirenz, nevirapin, etravirin, rifabutin, glukokortikoider, johannesört eller pioglitazon) kan användas med den rekommenderade dosen av raltegravir. Samtidig administrering av raltegravir med läkemedel som är kända för att vara potenta UGT1A1-hämmare (t ex atazanavir) kan öka plasmanivåerna av raltegravir. Även mindre potenta UGT1A1-hämmare (t ex indinavir, saquinavir) kan öka plasmanivåerna av raltegravir, dock i mindre omfattning jämfört med atazanavir. Vidare kan tenofovirdisoproxilfumarat öka plasmanivåerna av raltegravir, mekanismen för denna effekt är dock inte känd (se tabell 1). I de kliniska studierna använde en stor del av patienterna atazanavir och/eller tenofovirdisoproxilfumarat, vilka båda är läkemedel som resulterar i ökningar av plasmanivåerna för raltegravir, i optimerad bakgrundsterapi. Den säkerhetsprofil som sågs hos patienter som använde atazanavir och/eller tenofovirdisoproxilfumarat var generellt likartad den som sågs hos patienter som inte använde dessa läkemedel. Dosjustering krävs därför inte. Samtidig administrering av raltegravir med antacida som innehåller divalenta metallkatjoner kan genom kelering minska absorptionen av raltegravir, vilket resulterar i en sänkning av plasmakoncentrationen av raltegravir. Intag av ett antacidum innehållande aluminium och magnesium inom sex timmar efter administrering av raltegravir sänkte signifikant plasmakoncentrationen av raltegravir. Därför rekommenderas inte samtidig administrering av raltegravir med antacida som innehåller aluminium och/eller magnesium. Samtidig administrering av raltegravir med ett antacidum innehållande kalciumkarbonat sänkte plasmakoncentrationen av raltegravir, denna interaktion anses dock inte vara kliniskt betydelsefull. Ingen dosjustering krävs därför när raltegravir administreras samtidigt med antacida innehållande kalciumkarbonat. Samtidig administrering av raltegravir med andra läkemedel som ökar magsäckens pH (t ex omeprazol och famotidin) kan öka absorptionshastigheten av raltegravir och resultera i ökade plasmanivåer av raltegravir (se tabell 1). I fas III-studier var säkerhetsprofiler jämförbara för undergruppen av patienter som behandlades med protonpumpshämmare eller H2-antagonister med de som inte använde dessa antacida. Ingen dosjustering krävs därför vid användning av protonpumpshämmare eller H2-antagonister. Samtliga interaktionsstudier har utförts hos vuxna. Tabell 1 Farmakokinetiska interaktionsdata hos vuxna Läkemedel uppdelade efter behandlingsområde Interaktion (mekanism, om känd) Rekommendationer avseende samtidig administrering ANTIRETROVIRALA LÄKEMEDEL Proteashämmare (PI) atazanavir/ritonavir (raltegravir 400 mg två gånger dagligen) raltegravir AUC ↑ 41% raltegravir C12h ↑ 77% raltegravir Cmax ↑ 24% (UGT1A1 hämning) Ingen dosjustering krävs för raltegravir. tipranavir/ritonavir (raltegravir 400 mg två gånger dagligen) raltegravir AUC ↓ 24% raltegravir C12h ↓ 55% raltegravir Cmax ↓ 18% (UGT1A1 induktion) Ingen dosjustering krävs för raltegravir. Icke-nukleosida omvända transkriptashämmare (NNRTI) efavirenz (raltegravir 400 mg en gång dagligen) raltegravir AUC ↓ 36% raltegravir C12h ↓ 21% raltegravir Cmax ↓ 36% (UGT1A1 induktion) Ingen dosjustering krävs för raltegravir. etravirin (raltegravir 400 mg två gånger dagligen) raltegravir AUC ↓ 10% raltegravir C12h ↓ 34% raltegravir Cmax ↓ 11% (UGT1A1 induktion) etravirin AUC ↑ 10% etravirin C12h ↑ 17% etravirin Cmax ↑ 4% Ingen dosjustering krävs för raltegravir eller etravirin Nukleosida/nukleotida omvända transkriptashämmare tenofovirdisoproxilfumarat (raltegravir 400 mg två gånger dagligen) raltegravir AUC ↑ 49% raltegravir C12h↑ 3% raltegravir Cmax ↑ 64% (mekanismen för interaktionen är inte känd) tenofovir AUC ↓ 10% tenofovir C24h ↓ 13% tenofovir Cmax ↓ 23% Ingen dosjustering krävs för raltegravir eller tenofovirdisoproxilfumarat. CCR5-hämmare maravirok (raltegravir 400 mg två gånger dagligen) raltegravir AUC ↓ 37% raltegravir C12h ↓ 28% raltegravir Cmax ↓ 33% (mekanismen för interaktionen är inte känd) maravirok AUC ↓ 14% maravirok C12h ↓ 10% maravirok Cmax ↓ 21% Ingen dosjustering krävs för raltegravir eller maravirok. VIRUSHÄMMANDE LÄKEMEDEL MOT HCV NS3/4A proteashämmare (PI) boceprevir (raltegravir 400 mg en gång dagligen) raltegravir AUC ↑ 4% raltegravir C12h ↓ 25% raltegravir Cmax ↑ 11% (mekanismen för interaktionen är inte känd) Ingen dosjustering krävs för raltegravir eller boceprevir. ANTIMIKROBIELLA LÄKEMEDEL Läkemedel mot mykobakterier rifampicin (raltegravir 400 mg en gång dagligen) raltegravir AUC ↓ 40% raltegravir C12h ↓ 61% raltegravir Cmax ↓ 38% (UGT1A1 induktion) Rifampicin minskar plasmanivåerna av raltegravir. Då samtidig administrering av raltegravir med rifampicin inte går att undvika, kan en fördubbling av dosen av raltegravir övervägas (se avsnitt Varningar och försiktighet). SEDERANDE LÄKEMEDEL midazolam (raltegravir 400 mg två gånger dagligen) midazolam AUC ↓ 8 % midazolam Cmax ↑ 3 % Ingen dosjustering krävs för raltegravir eller midazolam. Dessa resultat tyder på att raltegravir inte är en inducerare eller hämmare av CYP3A4. Raltegravir förväntas således inte påverka farmakokinetiken för läkemedel som är substrat av CYPA34. ANTACIDAINNEHÅLLANDE METALLKATJON antacidum innehållande aluminium- och magnesiumhydroxid (raltegravir 400 mg två gånger dagligen) raltegravir AUC ↓ 49% raltegravir C12h ↓ 63% raltegravir Cmax ↓ 44% 2 timmar före raltegravir raltegravir AUC ↓ 51% raltegravir C12h ↓ 56% raltegravir Cmax ↓ 51% 2 timmar efter raltegravir raltegravir AUC ↓ 30% raltegravir C12h ↓ 57% raltegravir Cmax ↓ 24% 6 timmar före raltegravir raltegravir AUC ↓ 13% raltegravir C12h ↓ 50% raltegravir Cmax ↓ 10% 6 timmar efter raltegravir raltegravir AUC ↓ 11% raltegravir C12h ↓ 49% raltegravir Cmax ↓ 10% (kelering av metallkatjoner) Antacida innehållande aluminium och magnesium sänker plasmakoncentrationen av raltegravir. Samtidig administrering av raltegravir med antacida innehållande aluminium och/eller magnesium rekommenderas inte. antacidum innehållande kalciumkarbonat (raltegravir 400 mg två gånger dagligen) raltegravir AUC ↓ 55% raltegravir C12h ↓ 32% raltegravir Cmax ↓ 52% (kelering av metallkatjoner) Ingen dosjustering krävs för raltegravir. Övriga METALLKATJONER Järnsalter Förväntat: raltegravir AUC ↓ (kelering av metallkatjoner) Samtidigt intag av järnsalter förväntas minska plasmakoncentrationen av raltegravir; intag av järnsalter minst två timmar från administrering av raltegravir kan begränsa denna effekt. H2-BLOCKERARE OCH PROTONPUMPSHÄMMARE omeprazol (raltegravir 400 mg två gånger dagligen) raltegravir AUC ↑ 37 % raltegravir C12h ↑ 24 % raltegravir Cmax ↑ 51 % (ökad löslighet) Ingen dosjustering krävs för raltegravir. famotidin (raltegravir 400 mg två gånger dagligen) raltegravir AUC ↑ 44 % raltegravir C12h ↑ 6 % raltegravir Cmax ↑ 60 % (ökad löslighet) Ingen dosjustering krävs för raltegravir. HORMONELLA ANTIKONCEPTIONSMEDEL etinylöstradiol norelgestromin (raltegravir 400 mg två gånger dagligen) etinylöstradiol AUC ↓ 2 % etinylöstradiol Cmax ↑ 6 % norelgestromin AUC ↑ 14 % norelgestromin Cmax ↑ 29 % Ingen dosjustering krävs för raltegravir eller hormonella antikonceptionsmedel östrogen och/eller progesteronbaserad). OPIOIDER metadon (raltegravir 400 mg två gånger dagligen) metadon AUC ↔ metadon Cmax ↔ Ingen dosjustering krävs för raltegravir eller metadon.",
        "pregnancy": "En stor mängd data från gravida kvinnor som exponerats för raltegravir 400 mg två gånger dagligen under första trimestern (mer än 1 000 prospektiva graviditeter) tyder inte på någon missbildningstoxicitet. Djurstudier har visat på reproduktionstoxikologiska effekter (se avsnitt Prekliniska uppgifter). En måttlig mängd data från gravida kvinnor som exponerats för raltegravir 400 mg två gånger dagligen under andra och/eller tredje trimestern (mellan 300‑1 000 prospektiva graviditeter) tyder inte på någon ökad risk för foster/neonatal toxicitet. Raltegravir 400 mg två gånger dagligen kan användas under graviditet om det är kliniskt nödvändigt. Antiretroviralt graviditetsregister Ett antiretroviralt graviditetsregister har upprättats i syfte att följa patienter och foster i samband med oavsiktligt intag av raltegravir. Läkare uppmuntras att anmäla patienter till detta register. Djurdata såväl som klinisk erfarenhet hos gravida kvinnor bör som regel tas i beaktande för att bestämma säkerheten för fostret i avgörandet om användning av antiretrovirala läkemedel för behandling av hiv-infektion hos gravida kvinnor och följaktligen för att minska risken för vertikal överföring av hiv till den nyfödda.",
        "breastfeeding": "Raltegravir/metaboliter utsöndras i bröstmjölk i sådan mängd att det troligen påverkar det nyfödda barnet/spädbarnet. Tillgängliga farmakodynamiska/toxikologiska djurdata har visat att metaboliter från raltegravir utsöndras i mjölk (angående detaljer se Prekliniska uppgifter). En risk för det nyfödda barnet/spädbarnet kan inte uteslutas. För att undvika överföring av hiv rekommenderas att kvinnor som lever med hiv inte ammar sina spädbarn.",
        "fertility": "Ingen effekt har setts på hanars och honors fertilitet hos råtta vid doser upp till 600 mg/kg/dag vilket resulterade i 3-faldig högre exponering än exponeringen vid den rekommenderade dosen till människa.",
        "driving": "Yrsel har rapporterats hos vissa patienter under behandlingar innehållande raltegravir. Yrsel kan påverka vissa patienters förmåga att framföra fordon och använda maskiner (se avsnitt Biverkningar.).",
        "side-effects": "Sammanställning av säkerhetsprofilen I randomiserade kliniska studier administrerades raltegravir 400 mg två gånger dagligen i kombination med fasta eller optimerade bakgrundsbehandlingar till behandlingsnaiva (N=547) och behandlingserfarna (N=462) vuxna patienter i upp till 96 veckor. Ytterligare 531 behandlingsnaiva vuxna har fått raltegravir 1 200 mg en gång dagligen tillsammans med emtricitabin och tenofovirdisoproxilfumarat i upp till 96 veckor. Se avsnitt Farmakodynamik. De vanligast rapporterade biverkningarna under behandlingen var huvudvärk, illamående och buksmärta. De vanligast rapporterade allvarliga biverkningarna var immunrekonstitutionssyndrom och utslag. Andelen som avbröt behandling med raltegravir på grund av biverkningar var 5% eller mindre i kliniska studier. Rabdomyolys har rapporterats som en mindre vanlig allvarlig biverkan efter godkännandet av läkemedlet och vid användning av raltegravir 400 mg två gånger dagligen. Tabell över biverkningar Biverkningar, som av prövarna bedömdes vara kausalt relaterade till raltegravir (ensamt eller i kombination med annan ART), liksom biverkningar som fastställts efter godkännandet av läkemedlet, visas nedan per systemorganklass. Frekvenserna definieras som vanliga (≥1/100 till <1/10), mindre vanliga (≥1/1 000 till <1/100) och ingen känd frekvens (kan inte beräknas utifrån tillgängliga data). Systemorgan­klass Frekvens Biverkningar raltegravir (ensamt eller i kombination med annan ART) Infektioner och infestationer mindre vanliga genital herpes, follikulit, magtarmkatarr, herpes simplex, herpes virus infektion, herpes zoster, influensa, lymfkörtel­abscess, molluscum contagiosum, nasofaryngit, övre luftvägs­infektion Neoplasier; benigna, maligna och ospecificerade (samt cystor och polyper) mindre vanliga hudpapillom Blodet och lymfsystemet mindre vanliga anemi, järnbrist­anemi, lymfkörtel­smärta, lymfadenopati, neutropeni, trombocytopeni Immunsystemet mindre vanliga immunrekonstitutions­syndrom, över­känslighet för läkemedel, över­känslighet Metabolism och nutrition vanliga minskad aptit mindre vanliga kakexi, diabetes mellitus, dyslipidemi, hyper­kolesterolemi, hyperglykemi, hyper­lipidemi, polyfagi, ökad aptit, polydipsi, kroppsfetts­rubbning Psykiska störningar vanliga onormala drömmar, insomni, mardrömmar, onormalt beteende, depression mindre vanliga mentala störningar, suicid­försök, oro, förvirrings­tillstånd, nedstämdhet, djup depression, svårigheter att vidmakt­hålla sömnen, humör­förändringar, panik­attacker, sömn­störningar, suicidala tankar, suicidalt beteende (speciellt hos patienter med psykiatrisk sjukdom i anamnesen) Centrala och perifera nervsystemet vanliga yrsel, huvudvärk, psyko­motorisk hyperaktivitet mindre vanliga minnesförlust, karpal­tunnelsyndrom, kognitiva störningar, bristande upp­märksamhet, postural yrsel, dysgeusi, hyper­somnia, hypoestesi, letargi, minnes­problem, migrän, perifer neuropati, parestesi, somnolens, spännings­huvudvärk, tremor, dålig sömnkvalitet Ögon mindre vanliga synnedsättning Öron och balansorgan vanliga vertigo mindre vanliga tinnitus Hjärtat mindre vanliga palpitationer, sinus­bradykardi, ventrikulära extrasystole Blodkärl mindre vanliga värmevallningar, hypertension Andningsvägar, bröstkorg och mediastinum mindre vanliga dysfoni, epistaxis, nästäppa Magtarmkanalen vanliga buksvullnad, buksmärta, diarré, flatulens, illamående, kräkningar, dyspepsi mindre vanliga gastrit, obehag från buken, övre buksmärta, bukömhet, anorektalt obehag, förstoppning, muntorrhet, epigastriska besvär, eroderande duodenit, rapningar, gastroesofagal refluxsjukdom, gingivit glossit, sväljningssmärtor, akut pankreatit, peptiskt sår, rektala blödningar Lever och gallvägar mindre vanliga hepatit, leversteatos, alkohol­inducerad hepatit, leversvikt Hud och subkutan vävnad vanliga utslag mindre vanliga akne, alopeci, akneliknande dermatit, torr hud, erytem, avmagrat ansikte, hyperhidros, lipoatrofi, förvärvad lipodystrofi, lipohypertrofi, nattliga svettningar, prurigo, klåda, generell klåda, makulära utslag, makulopapulära utslag, kliande utslag, hudlesion, nässelutslag, xeroderma, Stevens Johnsons syndrom, läkemedelsutlösta hudutslag med eosinofili och systemiska symtom (DRESS) Muskuloskeletala systemet och bindväv mindre vanliga artralgi, artrit, ryggsmärta, flanksmärta, muskuloskeletal smärta, myalgi, nacksmärta, osteopeni, smärta i extremiteter, seninflammation, rabdomyolys Njurar och urinvägar mindre vanliga njursvikt, nefrit, njursten, nokturi, njurcysta, njurfunktionsnedsättning, tubulo-interstitiell nefrit Reproduktionsorgan och bröstkörtel mindre vanliga erektil dysfunktion, gynekomasti, menopausala symtom Allmänna symtom och/eller symtom vid administreringsstället vanliga asteni, trötthet, feber mindre vanliga obehag i bröstet, frossa, ansiktsödem, ökad fettvävnad, nervositet, obehagskänsla, submandibulär tumör, perifert ödem, smärta Undersökningar vanliga förhöjt alaninaminotransferas, atypiska lymfocyter, förhöjt aspartataminotransferas, förhöjda blodtriglycerider, förhöjt lipas, förhöjd halt av pankreasamylas i blod mindre vanliga minskat absolut neutrofilantal, förhöjt alkaliskt fosfatas, sänkt blodalbumin, förhöjt blodamylas, förhöjt blodbilirubin, förhöjt blodkolesterol, förhöjt blodkreatinin, förhöjt blodglukos, förhöjt ureakväve i blodet, förhöjt kreatinfosfokinas, förhöjt blodfasteglukos, närvaro av glukos i urinen, förhöjt HDL kolesterol, förhöjt INR (international normalised ratio), förhöjt LDL kolesterol, minskat antal blodplättar, förekomst av röda blodkroppar i urinen, ökat midjeomfång, viktuppgång, minskat antal vita blodkroppar Skador och förgiftningar och behandlingskomplikationer mindre vanliga oavsiktlig överdosering Beskrivning av utvalda biverkningar Förekomst av cancer rapporterades hos behandlingserfarna och behandlingsnaiva patienter som påbörjade behandling med raltegravir tillsammans med andra antiretrovirala läkemedel. Typerna och svårighetsgraderna av de specifika cancersjukdomarna var som man kan förvänta i en population med svår immunbrist. Risken för uppkomst av cancer var i dessa studier likartad i de grupper som fick raltegravir och i de grupper som fick jämförelseläkemedel. Onormala kreatinkinasvärden, grad 2-4, sågs hos patienter som behandlades med raltegravir. Myopati och rabdomyolys har rapporterats. Försiktighet ska iakttas hos patienter som tidigare haft myopati eller rabdomyolys eller som har predisponerande faktorer inklusive andra läkemedel som förknippas med dessa tillstånd (se avsnitt Varningar och försiktighet). Fall av osteonekros har rapporteras, främst hos patienter med kända riskfaktorer, framskriden hiv-sjukdom och/eller långvarig exponering för antiretroviral kombinationsbehandling (CART). Frekvensen av dessa är okänd (se avsnitt Varningar och försiktighet). Hos hiv-infekterade patienter med svår immunbrist vid tidpunkten för insättande av antiretroviral kombinationsterapi (CART), kan en inflammatorisk reaktion på asymtomatiska eller kvarvarande opportunistiska infektioner uppstå. Autoimmuna tillstånd (som Graves sjukdom och autoimmun hepatit) har också rapporterats, dock har tid till tillslag varierat, och dessa händelser kan inträffa flera månader efter behandlingsstart (se avsnitt Varningar och försiktighet). För var och en av de följande kliniska biverkningarna, fanns det minst en allvarlig förekomst: genital herpes, anemi, immunrekonstitutionssyndrom, depression, mental störning, suicidförsök, gastrit, hepatit, njursvikt, oavsiktlig överdosering. I kliniska studier med behandlingserfarna patienter var utslag, oavsett orsak, vanligare vid behandlingar som innehöll raltegravir och darunavir jämfört med behandlingar med raltegravir utan darunavir eller darunavir utan raltegravir. Utslag som av prövare bedömdes att vara läkemedelsrelaterade förekom i samma frekvens. Frekvensen av utslag justerat för exponering (samtliga orsaker) var 10,9, 4,2 respektive 3,8 per 100 patientår (PYR); och för läkemedelsrelaterade utslag 2,4, 1,1 respektive 2,3 per 100 PYR. Utslagen som observerades i kliniska studier var milda till måttliga i svårighetsgrad och resulterade inte i utsättande av behandling (se avsnitt Varningar och försiktighet). Patienter med samtidig infektion av hepatit B och/eller hepatit C-virus I kliniska studier med raltegravir i kombination med andra läkemedel mot hiv‑1 hade 79 patienter samtidig infektion av hepatit B, 84 patienter samtidig infektion av hepatit C och 8 patienter samtidig infektion av hepatit B och C. Generellt sett var säkerhetsprofilen för raltegravir hos patienter med samtidig infektion av hepatit B- och/eller hepatit C-virus likartad den för patienter utan samtidig infektion av hepatit B- och/eller hepatit C-virus, även om frekvensen onormala ASAT- och ALAT-värden var något högre i undergruppen med samtidig infektion av hepatit B och/eller hepatit C‑virus. Hos behandlingserfarna patienter sågs vid vecka 96 onormala laboratorievärden (grad 2 eller högre, som utgjorde en försämring av grad jämfört med utgångsvärdet för ASAT, ALAT eller totalt bilirubin) hos 29 %, 34 % respektive 13 % av patienterna som behandlats med raltegravir och som hade samtidig infektion, jämfört med 11 %, 10 % respektive 9 % av övriga patienter som behandlats med raltegravir. Hos behandlingsnaiva patienter sågs vid vecka 240 onormala laboratorievärden, grad 2 eller högre, som utgjorde en försämring av graden jämfört med utgångsvärdet för ASAT, ALAT eller totalt bilirubin hos 22 %, 44 % respektive 17 % av patienterna som behandlats med raltegravir och som hade samtidig infektion, jämfört med 13 %, 13 % respektive 5 % av övriga patienter som behandlats med raltegravir. Pediatrisk population Barn och ungdomar mellan 2 till 18 år I IMPAACT P1066 har raltegravir i kombination med andra antiretrovirala läkemedel studerats hos 126 antiretrovirala behandlingserfarna hiv-1 infekterade barn och ungdomar 2 till 18 år gamla (se avsnitt Farmakodynamik och Farmakokinetik). Av de 126 patienterna fick 96 den rekommenderade dosen av raltegravir. Hos dessa 96 barn och ungdomar var frekvens, typ och allvarlighetsgrad av läkemedelsrelaterade biverkningar fram till vecka 48 jämförbara med de som observerats hos vuxna. En patient fick läkemedelsrelaterade kliniska biverkningar såsom psykomotorisk hyperaktivitet grad 3, onormalt beteende och insomni, en patient fick läkemedelsrelaterat allvarligt allergiskt utslag grad 2. En patient fick läkemedelsrelaterade laboratorieavvikelser, ASAT grad 4 och ALAT grad 3, vilka betraktades som allvarliga. Spädbarn och småbarn mellan 4 veckor till yngre än 2 år I IMPAACT P1066 har raltegravir i kombination med andra antiretrovirala läkemedel även studerats hos 26 hiv-1-infekterade spädbarn och småbarn som var 4 veckor till yngre än 2 år (se avsnitt Farmakodynamik och Farmakokinetik). Hos dessa 26 spädbarn och småbarn var frekvens, typ och allvarlighetsgrad av läkemedelsrelaterade biverkningar fram till vecka 48 jämförbara med de som observerats hos vuxna. En patient fick allvarliga läkemedelsrelaterade allergiska utslag (grad 3) som resulterade i avbruten behandling. Hiv-1 exponerade nyfödda barn De spädbarn som inkluderades i IMPAACT P1110 (se avsnitt Farmakokinetik) var åtminstone 37 graviditetsveckor och vägde minst 2 kg. Sexton (16) nyfödda barn fick 2 doser av Isentress under de första 2 levnadsveckorna och 26 nyfödda barn fick daglig dosering under 6 veckor; samtliga följdes under 24 veckor. Det förekom inga läkemedelsrelaterade kliniska biverkningar, men tre läkemedelsrelaterade laboratoriemässiga biverkningar observerades (en övergående neutropeni av grad 4 hos en patient som fick zidovudin för att förhindra överföring från mamma till foster (PMTCT) och två förhöjningar av bilirubin (en grad 1 och en grad 2) vilka ansågs icke‑allvarliga och inte krävde specifikt riktad terapi. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Ingen specifik information finns tillgänglig beträffande behandling vid överdosering med raltegravir. I händelse av överdosering är det rimligt att vidta understödjande åtgärder, t ex att avlägsna icke-absorberat material från magtarmkanalen, inrätta klinisk övervakning (inklusive elektrokardiogram) samt initiera understödjande behandling om så behövs. Det bör beaktas att raltegravir i klinisk användning tillhandahålls som kaliumsalt. I vilken utsträckning raltegravir kan dialyseras är inte känt.",
        "pharmacodynamic": "Verkningsmekanism Raltegravir är ett läkemedel som blockerar integras från att överföra virus-DNA och är aktivt mot humant immunbristvirus (hiv-1). Raltegravir hämmar den katalytiska aktiviteten hos integras, ett hiv-kodat enzym som krävs för virusreplikering. Hämning av integras förhindrar den kovalenta infogningen, eller integreringen, av genomet i värdcellsgenomet. Hiv-genom som inte integreras kan inte styra produktionen av nya infektiösa viruspartiklar. När integreringen hämmas hindras därför virusinfektionen från att spridas. Antiviral aktivitet in vitro Vid koncentrationerna 31 ± 20 nM resulterade raltegravir i 95 % hämning (IC95) av hiv-1-replikering (i förhållande till en obehandlad, virusinfekterad kultur) i humana T-lymfoidcellkulturer som infekterats med den cellinjeanpassade hiv-1-varianten H9IIIB. Vidare hämmade raltegravir viral replikering i kulturer med mitogenaktiverade, humana, perifera, mononukleära celler i blodet som infekterats med olika, i huvudsak kliniska isolat av hiv-1, inklusive isolat från 5 icke-B-subtyper och isolat som var resistenta mot hämmare av omvänt transkriptas samt proteashämmare. I en analys av singel-cykel-infektion, hämmade raltegravir infektion av 23 hiv-isolat vilka representerar 5 icke-B-subtyper och 5 cirkulerande rekombinanta former med IC50 värden från 5 till 12 nM. Resistens Flertalet isolat av virus från patienter som sviktade med raltegravir hade hög nivå av resistens mot raltegravir som uppkommit på grund av två eller flera mutationer i integras. Flertalet hade en specifik mutation på aminosyra 155 (N155 ändrades till H), aminosyra 148 (Q148 ändrades till H, K eller R), eller aminosyra 143 (Y143 ändrades till H, C eller R) tillsammans med en eller flera ytterligare integrasmutationer (t ex L74M, E92Q, T97A, E138A/K, G140A/S, V151I, G163R, S230R). De specifika mutationerna reducerade den virala mottagligheten för raltegravir och tillägg av andra mutationer resulterade i ytterligare reduktion av mottagligheten för raltegravir. Faktorer som minskade sannolikheten för utveckling av resistens inkluderade ett lägre utgångsvärde för virusmängden i blodet (\"viral load\") och användning av annan antiretroviral terapi. Mutationer som innebär resistens mot raltegravir innebär i allmänhet också resistens mot integrashämmaren elvitegravir. Mutationer vid aminosyra 143 innebär större resistens mot raltegravir än mot elvitegravir och E92Q-mutationen innebär större resistens mot elvitegravir än mot raltegravir. Virus som har en mutation vid aminosyra 148 tillsammans med en eller flera andra raltegravirresistensmutationer kan också ha kliniskt signifikant resistens mot dolutegravir. Klinisk erfarenhet Bevis för effekt av raltegravir baserades på analyser av 96-veckors data från två randomiserade, dubbelblinda, placebokontrollerade studier (BENCHMRK 1 och BENCHMRK 2, Protokoll 018 och 019) hos antiretroviralt behandlingserfarna hiv-1-infekterade vuxna patienter och analys av 240-veckors data från en randomiserad, dubbelblind, aktiv kontrollstudie, (STARTMRK, Protokoll 021) hos antiretroviralt behandlingsnaiva hiv-1-infekterade vuxna patienter. Effekt Behandlingserfarna vuxna patienter BENCHMRK 1 och BENCHMRK 2 (multicenter, randomiserade, dubbelblinda, placebokontrollerade studier) utvärderade säkerheten och den antiretrovirala aktiviteten hos raltegravir 400 mg två gånger dagligen mot placebo i kombination med optimerad bakgrundsterapi (OBT), för hiv-infekterade patienter, 16 år eller äldre, med dokumenterad resistens mot minst 1 läkemedel i var och en av 3 klasser (NRTI, NNRTI och PI) av antiretrovirala behandlingar. Före randomiseringen valdes OBT av prövaren med utgångspunkt från patientens tidigare behandlingshistorik liksom även på genotypisk och fenotypisk testning av viral resistens vid utgångsvärdet. Demografiska data (kön, ålder och etniskt ursprung) och utgångskarakteristika var jämförbara mellan grupperna som fick raltegravir 400 mg två gånger dagligen och placebo. Patienterna hade tidigare exponerats för i median, 12 antiretrovirala läkemedel under 10 år. I median användes 4 ART i OBT. Resultat av analys vid vecka 48 och vecka 96 Bestående utfall (vecka 48 och 96) för patienter som behandlades med den rekommenderade dosen raltegravir 400 mg två gånger dagligen från studierna BENCHMRK 1 och BENCHMRK 2 sammantaget visas i tabell 2. Tabell 2 Effektresultat vid vecka 48 och vecka 96 BENCHMRK 1 och 2 sammantaget Vecka 48 Vecka 96 Parameter Raltegravir 400 mg två gånger dagligen + OBT (N=462) Placebo+ OBT (N=237) Raltegravir 400 mg två gånger dagligen + OBT (N=462) Placebo+ OBT (N=237) Procent hiv-RNA < 400 kopior/ml (95% KI) Alla patienter† 72 (68, 76) 37 (31, 44) 62 (57, 66) 28 (23, 34) Utgångskarakteristika‡ Hiv-RNA > 100 000 kopior/ml 62 (53, 69) 17 (9, 27) 53 (45, 61) 15 (8, 25) ≤ 100 000 kopior/ml 82 (77, 86) 49 (41, 58) 74 (69, 79) 39 (31, 47) CD4-cellantal ≤ 50 celler/mm3 61 (53, 69) 21 (13, 32) 51 (42, 60) 14 (7, 24) > 50 och ≤ 200 celler/mm3 80 (73, 85) 44 (33, 55) 70 (62, 77) 36 (25, 48) > 200 celler/mm3 83 (76, 89) 51 (39, 63) 78 (70, 85) 42 (30, 55) Sensitivitetspoäng (GSS) § 0 52 (42, 61) 8 (3, 17) 46 (36, 56) 5 (1, 13) 1 81 (75, 87) 40 (30, 51) 76 (69, 83) 31 (22, 42) 2 och över 84 (77, 89) 65 (52, 76) 71 (63, 78) 56 (43, 69) Procent Hiv-RNA < 50 kopior/ml (95% KI) Alla patienter† 62 (57, 67) 33 (27, 39) 57 (52, 62) 26 (21, 32) Utgångskarakteristika‡ Hiv-RNA > 100 000 kopior/ml 48 (40, 56) 16 (8, 26) 47 (39, 55) 13 (7, 23) ≤ 100 000 kopior/ml 73 (68, 78) 43 (35, 52) 70 (64, 75) 36 (28, 45) CD4-cellantal ≤ 50 celler/mm3 50 (41, 58) 20 (12, 31) 50 (41, 58) 13 (6, 22) > 50 och ≤ 200 celler/mm3 67 (59, 74) 39 (28, 50) 65 (57, 72) 32 (22, 44) > 200 celler/mm3 76 (68, 83) 44 (32, 56) 71 (62, 78) 41 (29, 53) Sensitivitetspoäng (GSS) § 0 45 (35, 54) 3 (0, 11) 41 (32, 51) 5 (1, 13) 1 67 (59, 74) 37 (27, 48) 72 (64, 79) 28 (19, 39) 2 och över 75 (68, 82) 59 (46, 71) 65 (56, 72) 53 (40, 66) Genomsnittlig förändring av CD4-cellantal (95% KI), celler/mm3 Alla patienter‡ 109 (98, 121) 45 (32, 57) 123 (110, 137) 49 (35, 63) Utgångskarakteristika‡ Hiv-RNA > 100 000 kopior/ml 126 (107, 144) 36 (17, 55) 140 (115, 165) 40 (16, 65) ≤ 100 000 kopior/ml 100 (86, 115) 49 (33, 65) 114 (98, 131) 53 (36, 70) CD4-cellantal ≤ 50 celler/mm3 121 (100, 142) 33 (18, 48) 130 (104, 156) 42 (17, 67) > 50 och ≤ 200 celler/mm3 104 (88, 119) 47 (28, 66) 123 (103, 144) 56 (34, 79) > 200 celler/mm3 104 (80, 129) 54 (24, 84) 117 (90, 143) 48 (23, 73) Sensitivitetspoäng (GSS) § 0 81 (55, 106) 11 (4, 26) 97 (70, 124) 15 (-0, 31) 1 113 (96, 130) 44 (24, 63) 132 (111, 154) 45 (24, 66) 2 och över 125 (105, 144) 76 (48, 103) 134 (108, 159) 90 (57, 123) †Avbruten behandling räknas som terapisvikt: patienter som avbröt behandlingen i förtid tillskrivs terapisvikt därefter. Antal (%) patienter med behandlingssvar och tillhörande 95 % konfidensintervall (KI) rapporterades. ‡ Vid analys justerad för prognostiska faktorer, extrapolerades brist på virologiskt svar för att bestämma andelen individer med <400 respektive <50 viruskopior/ml. För medelförändring av CD4-tal, extrapolerades baslinjevärdet hos dem som inte svarat virologiskt. § Den genotypiska sensitivitetspoängen (GSS) definierades som de sammanlagda perorala ART i OBT för vilka en patients virala isolat uppvisade genotypisk sensitivitet, baserat på tester av genotypisk resistens. Användning av enfuvirtid i OBT hos enfuvirtidnaiva patienter räknades som ett aktivt läkemedel i OBT. På samma sätt räknades användning av darunavir i OBT hos darunavirnaiva patienter som ett aktivt läkemedel i OBT. Virologiskt svar med värdet för hiv-RNA på <50 kopior/ml uppnåddes med raltegravir hos 61,7 % av patienterna vid vecka 16, 62,1 % vid vecka 48 (ITT, avbruten behandling = icke responder) och hos 57,0 % vid vecka 96. En del patienter fick viral rebound-effekt mellan vecka 16 och vecka 96. Faktorer som förknippades med svikt inkluderar högt utgångsvärde för virusmängden i blodet (\"viral load\") och OBT som inte inkluderade minst ett potent aktivt läkemedel. Övergång till raltegravir Studierna SWITCHMRK 1 och 2 (protokoll 032 och 033) utvärderade hiv-infekterade patienter som fick suppressiv behandling (hiv-RNA vid screening <50 kopior/ml; stabil behandling >3 månader) med lopinavir 200 mg (+) ritonavir 50 mg 2 tabletter två gånger dagligen plus minst 2 nukleosida omvända transkriptashämmare, samt randomiserade dem 1:1 till fortsatt lopinavir (+) ritonavir 2 tabletter två gånger dagligen (n=174 respektive n=178) eller ersatte lopinavir (+) ritonavir med raltegravir 400 mg två gånger dagligen (n=174 respektive n=176). Patienter som tidigare drabbats av virologisk svikt uteslöts inte och antalet tidigare antiretrovirala behandlingar begränsades inte. Dessa studier avslutades efter den första effektanalysen vid vecka 24 då non-inferiority inte kunde påvisas för raltegravir jämfört med lopinavir (+) ritonavir. I båda studierna upprätthölls vid vecka 24 suppression av hiv-RNA till mindre än 50 kopior/ml hos 84,4 % av raltegravir gruppen jämfört med 90,6 % av lopinavir (+) ritonavir-gruppen (Avbruten behandling = Terapisvikt). Se avsnitt Varningar och försiktighet vad gäller behov av administrering av raltegravir tillsammans med två andra aktiva läkemedel. Behandlingsnaiva vuxna patienter STARTMRK (multicenter, randomiserad, dubbelblind, aktiv kontrollstudie) utvärderade säkerheten och antiretroviral aktivitet hos raltegravir 400 mg två gånger dagligen jämfört med efavirenz 600 mg vid sänggåendet, i kombination med emtricitabin (+) tenofovirdisoproxilfumarat, hos behandlingsnaiva hiv-infekterade patienter med hiv-RNA >5000 kopior/ml. Vid randomisering stratifierades patienterna med screening avseende hiv-RNA‑nivå (≤50 000 kopior/ml; respektive >50 000 kopior/ml) samt hepatit B eller C‑status (positiv eller negativ). Demografiska data (kön, ålder och ursprung) och utgångskarakteristika var jämförbara hos gruppen som fick raltegravir 400 mg två gånger dagligen och gruppen som fick efavirenz 600 mg vid sänggåendet. Resultat av analys vid vecka 48 och vecka 240 När det gäller det primära effektmåttet var andelen patienter som uppnått hiv RNA <50 kopior/ml vid vecka 48, 241/280 (86,1 %) hos gruppen som behandlades med raltegravir och 230/281 (81,9 %) hos gruppen som behandlades med efavirenz. Behandlingsskillnaden (raltegravir - efavirenz) var 4,2 % med tillhörande 95 % KI (-1,9, 10,3) vilket fastställde att raltegravir inte är sämre än efavirenz (p‑värde för non‑inferiority <0,001). Vid vecka 240 var behandlingsskillnaden (raltegravir - efavirenz) 9,5 % med tillhörande 95 % KI (1,7, 17,3). Resultat från STARTMRK vecka 48 och 240 för patienter som behandlades med den rekommenderade dosen raltegravir 400 mg två gånger dagligen visas i tabell 3. Tabell 3 Effektresultat vid vecka 48 och vecka 240 Studie STARTMRK Vecka 48 Vecka 240 Parameter Raltegravir 400 mg två gånger dagligen (N=281) Efavirenz 600 mg vid säng­gåendet (N=282) Raltegravir 400 mg två gånger dagligen (N=281) Efavirenz 600 mg vid säng­gåendet (N=282) Procent hiv-RNA < 50 kopior/ml (95% KI) Alla patienter† 86 (81, 90) 82 (77, 86) 71 (65, 76) 61 (55, 67) Utgångskarakteristika‡ Hiv-RNA > 100 000 kopior/ml 91 (85, 95) 89 (83, 94) 70 (62, 77) 65 (56, 72) ≤ 100 000 kopior/ml 93 (86, 97) 89 (82, 94) 72 (64, 80) 58 (49, 66) CD4-cellantal ≤ 50 celler/mm3 84 (64, 95) 86 (67, 96) 58 (37, 77) 77 (58, 90) > 50 och ≤ 200 celler/mm3 89 (81, 95) 86 (77, 92) 67 (57, 76) 60 (50, 69) > 200 celler/mm3 94 (89, 98) 92 (87, 96) 76 (68, 82) 60 (51, 68) Viral Subtyp Clade B 90 (85, 94) 89 (83, 93) 71 (65, 77) 59 (52, 65) Icke-Clade B 96 (87, 100) 91 (78, 97) 68 (54, 79) 70 (54, 82) Genomsnittlig förändring av CD4-cellantal (95% KI), celler/mm3 Alla patienter† 189 (174, 204) 163 (148, 178) 374 (345, 403) 312 (284, 339) Utgångskarakteristika‡ Hiv-RNA > 100 000 kopior/ml 196 (174, 219) 192 (169, 214) 392 (350, 435) 329 (293, 364) ≤ 100 000 kopior/ml 180 (160, 200) 134 (115, 153) 350 (312, 388) 294 (251, 337) CD4-cellantal ≤ 50 celler/mm3 170 (122, 218) 152 (123, 180) 304 (209, 399) 314 (242, 386) > 50 och ≤ 200 celler/mm3 193 (169, 217) 175 (151, 198) 413 (360, 465) 306 (264, 348) > 200 celler/mm3 190 (168, 212) 157 (134, 181) 358 (321, 395) 316 (272, 359) Viral Subtyp Clade B 187 (170, 204) 164 (147, 181) 380 (346, 414) 303 (272, 333) Icke-Clade B 189 (153, 225) 156 (121, 190) 332 (275, 388) 329 (260, 398) † Avbruten behandling räknas som terapisvikt: patienter som avbröt behandlingen i förtid tillskrivs terapisvikt därefter. Andelen (%) patienter med behandlingssvar och tillhörande 95 % konfidensintervall (KI) rapporteras. ‡ Vid analys justerad för prognostiska faktorer, extrapolerades brist på virologiskt svar för att bestämma andelen individer med <50 respektive 400 viruskopior/ml. För medelförändring av CD4-tal, extrapolerades baslinjevärdet hos dem som inte svarat virologiskt. Anmärkningar: Analysen baseras på alla tillgängliga data. Raltegravir och efavirenz administrerades med emtricitabin (+) tenofovirdisoproxilfumarat. Pediatrisk population Barn och ungdomar mellan 2 till 18 år IMPAACT P1066 är en fas I/II öppen behandling, multicenterstudie för att utvärdera den farmakokinetiska profilen, säkerhet, tolerabilitet och effekt av raltegravir hos hiv-infekterade barn. Studien inkluderade 126 behandlingserfarna barn och ungdomar i åldern 2 till 18 år. Patienterna stratifierades efter ålder, ungdomar inkluderades först och därefter successivt yngre barn. Patienterna behandlades med antingen 400 mg tablettformuleringen (6 till 18 års ålder) eller tuggtablettsformuleringen (2 till yngre än 12 år). Raltegravir administrerades med en optimerad bakgrundsbehandling. Det initiala dosfinnarstadiet inkluderade en utförlig farmakokinetisk utvärdering. Val av dos baserades på att få liknande exponering av raltegravir i plasma och dalvärdeskoncentration som observerats hos vuxna samt acceptabel kortsiktig säkerhet. Efter dosbestämning, inkluderades ytterligare patienter för utvärdering av långsiktig säkerhet, tolerabilitet och effekt. Av de 126 patienterna fick 96 den rekommenderade dosen av raltegravir (se avsnitt Dosering). Tabell 4 Utgångskarakteristika och effektresultat vid vecka 24 och 48 från IMPAACT P1066 (2 till 18 års ålder) Final dospopulation Parameter N=96 Demografiska data Ålder (år), median [intervall] 13 [2-18] Manligt kön 49 % Etniskt ursprung Kaukasisk 34 % Svart 59 % Utgångskarakteristika Plasma hiv-1 RNA (log10 kopior/ml), medel [intervall] 4,3 [2,7-6] CD4-cellantal (celler/mm3 ), median [intervall] 481 [0-2 361] CD4-procent, median [intervall] 23,3 % [0-44] Hiv-1 RNA >100 000 kopior/ml 8 % CDC hiv-kategori B eller C 59 % Tidigare ART-användning per klass NNRTI 78 % PI 83 % Vecka 24 Vecka 48 Respons Uppnått ≥1 log10 hiv-RNA minskning från ursprungsvärde eller <400 kopior/ml 72 % 79 % Uppnått hiv-RNA <50 kopior/ml 54 % 57 % Medelökning av CD4-cellantal (%) från utgångsvärdet 119 celler/mm3 (3,8 %) 156 celler/mm3 (4,6 %) Spädbarn och småbarn mellan 4 veckor till yngre än 2 år IMPAACT P1066 inkluderade även hiv-infekterade spädbarn och småbarn som var 4 veckor till yngre än 2 år, som hade fått tidigare antiretroviral behandling antingen som profylax för att förhindra överföring från mamma till barn (PMTCT) och/eller antiretroviral kombinationsterapi för behandling av hiv-infektion. Raltegravir administrerades som formuleringen granulat till oral suspension, utan hänsyn till mat, i kombination med en optimerad bakgrundsterapi som inkluderade lopinavir plus ritonavir hos två tredjedelar av patienterna. Tabell 5 Utgångskarakteristika och effektresultat vid vecka 24 och 48 från IMPAACT P1066 (4 veckor till yngre än 2 år) Parameter N = 26 Demografiska data Ålder (veckor), median [intervall] 28 [4-100] Manligt kön 65% Etniskt ursprung Kaukasisk 8% Svart 85% Utgångskarakteristika Plasma hiv-1 RNA (log10 kopior/ml), medel [intervall] 5,7 [3,1-7] CD4-cellantal (celler/mm3 ), median [intervall] 1 400 [131-3 648] CD4-procent, median [intervall] 18,6% [3,3–39,3] Hiv-1 RNA > 100 000 kopior/ml 69% CDC hiv-kategori B eller C 23% Tidigare ART användning per klass NNRTI 73% NRTI 46% PI 19% Respons Vecka 24 Vecka 48 Uppnått ≥ 1 log10 hiv-RNA minskning från ursprungsvärde eller < 400 kopior/ml 91% 85% Uppnått hiv-RNA < 50 kopior/ml 43% 53% Medelökning av CD4-cellantal (%) från utgångsvärdet 500 celler/mm3 (7,5%) 492 celler/mm3 (7,8%) Virologisk svikt Vecka 24 Vecka 48 Icke-respons 0 0 Återfall 0 4 Antal med tillgänglig genotyp* 0 2 *En patient hade en mutation vid position 155.",
        "pharmacokinetic": "Absorption Hos friska försökspersoner som erhållit orala engångsdoser av raltegravir i fastande tillstånd har man visat att raltegravir absorberas snabbt med ett tmax på omkring 3 timmar efter dosering. AUC och Cmax för raltegravir ökar proportionellt mot dosen inom dosintervallet 100‑1600 mg. C12 h för raltegravir ökar proportionellt mot dosen inom dosintervallet 100‑800 mg och ökar något mindre än proportionellt mot dosen inom dosintervallet 100‑1600 mg. Dosproportionalitet hos patienter har inte fastställts. Med en dosering två gånger dagligen uppnås farmakokinetiskt steady‑state snabbt, inom ungefär de första 2 dagarna av doseringen. Det sker ingen eller en liten ackumulering av AUC och Cmax, men tecken finns på lätt ackumulering av C12 h. Den absoluta biotillgängligheten för raltegravir har inte fastställts. Raltegravir kan administreras med eller utan mat. Raltegravir administrerades utan hänsyn till mat i de pivotala säkerhets- och effektstudierna av hiv‑positiva patienter. Administrering av multipla doser av raltegravir efter en måltid med måttlig fetthalt påverkade inte AUC för raltegravir i en kliniskt betydelsefull grad, ökningen var 13% jämfört med på fastande mage. Raltegravir C12 h var 66% högre och Cmax var 5% högre efter en måltid med måttlig fetthalt jämfört med på fastande mage. Administrering av raltegravir efter en måltid med hög fetthalt ökade AUC och Cmax ungefär 2‑faldigt och C12 h 4,1‑faldigt. Administrering av raltegravir efter en måltid med låg fetthalt minskade AUC och Cmax med 46% respektive 52%. C12 h var i huvudsak oförändrat. Mat verkar öka den farmakokinetiska variabiliteten jämfört med fastande tillstånd. Generellt sågs en betydande inter- och intra‑personvariabilitet vad gäller farmakokinetiken för raltegravir. För C12 h som sågs i BENCHMRK 1 och 2, var variationskoefficienten (CV) för inter personvariabiliteten = 212% och för intra-personvariabiliteten = 122%. Källor till variabilitet kan inkludera skillnader vad gäller samtidig administrering med mat och samtidig behandling med andra läkemedel. Distribution Raltegravir är bundet till humant plasmaprotein till cirka 83% inom koncentrationsintervallet 2‑10 µM. Raltegravir passerade med lätthet moderkakan hos råtta, men penetrerade inte hjärnan i någon märkbar utsträckning. I två studier med hiv-1-infekterade patienter som behandlats med raltegravir 400 mg två gånger dagligen, kunde raltegravir lätt detekteras i cerebrospinalvätskan. I den första studien (n=18), var koncentrationen i cerebrospinalvätskan i median 5,8% (intervall 1 till 53,5%) av den motsvarande plasmakoncentrationen. I den andra studien (n=16) var koncentrationen i cerebrospinalvätskan i median 3% (intervall 1 till 61%) av den motsvarande plasmakoncentrationen. Dessa andelar i median är cirka 3 till 6 gånger lägre än den fria fraktionen raltegravir i plasma. Metabolism och utsöndring Den skenbara terminala halveringstiden för raltegravir är ungefär 9 timmar, med en kortare α fas halveringstid (~ 1 timme), vilken står för stora delar av AUC. Efter administrering av en peroral dos radiomärkt raltegravir utsöndrades cirka 51% och 32% av dosen i faeces respektive urinen. I faeces förekom enbart raltegravir, varav merparten troligen härrör från hydrolys av raltegravirglukuronid som utsöndrats i gallan enligt observationer i prekliniska djurmodeller. Två komponenter, raltegravir och raltegravirglukuronid, sågs i urinen, och svarade för cirka 9% respektive 23% av dosen. Den huvudsakliga cirkulerande beståndsdelen var raltegravir som svarade för cirka 70% av den totala radioaktiviteten. Den återstående radioaktiviteten i plasma härrörde från raltegravirglukuronid. Studier som använder isoformselektiva kemiska hämmare och cDNA‑uttryckta UDP‑glukuronosyltransferaserna (UGT) visar att UGT1A1 är det huvudsakliga enzymet som svarar för bildandet av raltegravirglukuronid. Följaktligen indikerar data att den huvudsakliga mekanismen för clearance av raltegravir hos människor är UGT1A1 medierad glukuronidering. UGT1A1‑polymorfism I en jämförelse av 30 försökspersoner med *28/*28-genotyp och 27 försökspersoner med vildtypsgenotyp, uppgick det geometriska medelvärdet av kvoten (90% CI) för AUC till 1,41 (0,96, 2,09) och det geometriska medelvärdet av kvoten för C12h till 1,91 (1,43, 2,55). Dosjustering anses inte nödvändigt hos personer med reducerad UGT1A1 aktivitet på grund av genetisk polymorfism. Särskilda populationer Pediatrisk population Baserat på en studie avseende formuleringsjämförelse hos friska frivilliga vuxna, har tuggtabletten och granulaten till oral suspension en högre oral biotillgänglighet jämfört med 400 mg tabletten. I denna studie medförde administrering av tuggtabletten tillsammans med en måltid med hög fetthalt till i genomsnitt 6% minskning av AUC, 62% minskning av Cmax och 188% ökning av C12h jämfört med administrering i fastande tillstånd. Administrering av tuggtabletten med en måltid med hög fetthalt påverkar inte farmakokinetiken för raltegravir i någon klinisk meningsfull grad och tuggtabletten kan administreras utan hänsyn till mat. Effekten av mat på granulat till oral suspension studerades inte. Tabell 6 visar farmakokinetiska parametrar för 400 mg tabletten, tuggtabletten och granulaten till oral suspension uppdelat efter kroppsvikt. Tabell 6: Farmakokinetiska parametrar för raltegravir IMPAACT P1066 enligt dosadministrering i avsnitt Dosering (nyfödda barn exkluderade) Kroppsvikt Formulering Dos N* Geometriskt medel (%CV†) AUC0-12hr(μM*h) Geometriskt medel (%CV†) C12hr (nM) ≥25 kg Filmdragerad tablett 400 mg två gånger dagligen 18 14,1 (121%) 233 (157%) ≥25 kg Tuggtablett Viktbaserad dosering, se doseringstabeller för tuggtabletten 9 22,1 (36%) 113 (80%) 11 till mindre än 25 kg Tuggtablett Viktbaserad dosering, se doseringstabeller för tuggtabletten 13 18,6 (68%) 82 (123%) 3 till mindre än 20 kg Oral suspension Viktbaserad dosering, se doseringstabell för granulat till oral suspension 19 24,5 (43%) 113 (69%) *Antal patienter med utförliga farmakokinetiska (PK) resultat vid den finala rekommenderade dosen. †Geometrisk variationskoefficient. Äldre Det fanns ingen kliniskt betydelsefull ålderseffekt på farmakokinetiken för raltegravir hos friska personer eller patienter med hiv‑1‑infektion i den studerade åldersgruppen (19 till 84 år, med ett fåtal individer över 65 år). Kön, etniskt ursprung och BMI Inga kliniskt viktiga farmakokinetiska skillnader sågs på grund av kön, etniskt ursprung eller kroppsmasseindex (BMI) hos vuxna. Nedsatt njurfunktion Renalt clearance för det oförändrade läkemedlet är en mindre betydelsefull elimineringsväg. Hos vuxna sågs inga kliniskt viktiga farmakokinetiska skillnader mellan patienter med svår njursvikt och friska försökspersoner (se avsnitt Dosering). Eftersom det inte är känt till vilken grad raltegravir är dialyserbart, bör dosering före dialys undvikas. Nedsatt leverfunktion Raltegravir elimineras huvudsakligen via glukuronidering i levern. Hos vuxna sågs inga kliniskt viktiga farmakokinetiska skillnader mellan patienter med måttlig leversvikt och friska försökspersoner. Effekten av svår leversvikt på farmakokinetiken hos raltegravir har inte studerats (se avsnitt Dosering och Varningar och försiktighet).",
        "preclinical-info": "Icke‑kliniska toxikologistudier, inkluderande gängse studier avseende allmäntoxicitet, upprepad dosering avseende toxicitet, genotoxicitet, utvecklingstoxicitet och juvenil toxicitet, har utförts med raltegravir på möss, råttor, hundar och kaniner. Effekter vid exponeringsnivåer betydligt högre än vid kliniska exponeringsnivåer visar inga särskilda risker för människa. Mutagenicitet Inga tecken på mutagenicitet eller genotoxicitet sågs i in vitro mikrobiella mutagenes (Ames)‑tester, in vitro-tester av DNA‑skador med alkalisk eluering eller i in vitro- och in vivo-studier av kromosomavvikelser. Karcinogenicitet En karcinogenicitetsstudie med raltegravir hos möss visade ingen karcinogen potential. Vid de högsta dosnivåerna, 400 mg/kg/dygn hos honor och 250 mg/kg/dygn hos handjur, var den systemiska exponeringen jämförbar med den vid en terapeutisk dos om 400 mg två gånger dagligen. Hos råtta sågs tumörer (skivepitelkarcinom) i nos/nasofarynx vid 300 och 600 mg/kg/dygn hos honråttor och vid 300 mg/kg/dygn hos hanråttor. Denna neoplasi kan bero på lokal deposition och/eller aspiration av läkemedel i nosens/nasofarynx slemhinna under oral tillförsel via sond med kronisk irritation och inflammation som följd; fyndet är troligtvis av begränsad betydelse för den avsedda kliniska användningen. Vid dosnivåer där ingen negativ effekt sågs (NOAEL), var den systemiska exponeringen jämförbar med den vid en terapeutisk dos om 400 mg två gånger dagligen. Gängse genotoxicitetsstudier för bedömning av mutagenicitet och klastogenicitet var negativa. Utvecklingstoxicitet Raltegravir var inte teratogent i studier avseende utvecklingstoxicitet på råttor och kaniner. En lätt ökning av incidensen av övertaliga revben, en variant i den normala utvecklingsprocessen, sågs hos råttfoster vars mödrar hade exponerats för raltegravir vid cirka 4,4 gånger human exponering vid den rekommenderade dosen för människa (RHD) baserat på AUC0‑24 h. Inga utvecklingseffekter sågs vid 3,4 gånger human exponering vid RHD. Likartade effekter sågs inte hos kaniner.",
        "composition": "Kvalitativ och kvantitativ sammansättning Varje filmdragerad tablett innehåller 400 mg raltegravir (som kalium). Hjälpämne(n) med känd effekt Varje tablett innehåller 26,06 mg laktos (som monohydrat). Förteckning över hjälpämnen Tablettkärna Mikrokristallin cellulosa Laktosmonohydrat Vattenfri dibasisk kalciumfosfat Hypromellos 2208 Poloxamer 407 Natriumstearylfumarat Magnesiumstearat Filmdragering Polyvinylalkohol Titandioxid Polyetylenglykol 3350 Talk Röd järnoxid Svart järnoxid",
        "incompatibility": "Ej relevant.",
        "env-effect": "Raltegravir Miljörisk: Användning av raltegravir har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Raltegravir är potentiellt persistent. Bioackumulering: Raltegravir har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6*A(100-R) PEC = 0.0095 μg/L Where: A = 69 kg (total sold amount API in Sweden year 2021, data from IQVIA) (Ref. I) R = 0 % removal rate (worst case assumption) P = number of inhabitants in Sweden = 10 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Ref. II) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Ref. II) Predicted No Effect Concentration (PNEC) Ecotoxicological studies Green Algae (Selenastrum capricornutum) (OECD 201) (Ref. III): EC50 96 h (growth rate) = 66 mg/L NOEC 96 h (growth rate) = 3.8 mg/L Crustacean, water flea (Daphnia magna): Acute toxicity (OECD 202) (Ref. IV) LC50 48 h (mortality) > 100 mg/L Non-toxic up to highest concentration tested Chronic toxicity (OECD 211) (Ref. V) NOEC 21 day (reproduction) = 9.5 mg/L Non-toxic up to highest concentration tested Fish, fathead minnow (Pimephales promelas): Acute toxicity (OECD 203) (Ref.VI) LC50 96 h (mortality) > 100 mg/L Non-toxic up to highest concentration tested Chronic toxicity (OECD 210) (Ref. VII) NOEC 33 days = 9.3 mg/L Non-toxic up to highest concentration tested Fish, sheepshead minnow (Cyprinodon variegatus): (OECD 203) (Ref.VIII) Acute toxicity LC50 96 h (mortality) > 100 mg/L Non-toxic up to highest concentration tested PNEC = 380 µg/L (3.8 mg/L / 10) based on the chronic NOEC for the algae (growth rate) and an assessment factor (AF) of 10) Environmental risk classification (PEC/PNEC ratio) PEC/PNEC = 0.0095/380 = 2E-05, i.e. PEC/PNEC ≤ .1 which justifies the phrase \"Use of raltegravir has been considered to result in insignificant environmental risk.” Degradation Biotic degradation Biodegradation Simulation Screening (OECD 314) (Ref. IX) 75% biodegradation by Day 28 8% to CO2 after 28 days 67% to transformation products DT50 = 9 days Sediment Transformation (OECD 308) (Ref. X): DT50 (water) = 6 days 3 - 7% to CO2 after 100 days A GLP transformation study was conducted to assess the potential biodegradation of raltegravir in aerobic and anaerobic aquatic sediment systems. Two sediments and their associated waters were utilized in both the aerobic and anaerobic segments of the study. Test systems were dosed with 14C-labeled test material at a nominal test concentration of 0.75 mg/L in the aqueous layer and incubated at approximately 20ºC for up to 100 days. Treated sediment-water systems were maintained under a gentle stream of compressed air (aerobic conditions) or nitrogen gas (anaerobic conditions). Effluent gases were passed through a sorbent material to trap organic volatiles, followed by a strong alkali solution to trap evolved CO2 (carbon dioxide). Duplicate incubation chambers of each sediment-water type and condition were sacrificed on Days 0, 14, 28, 49, 70 and 100. Water and sediment samples were analyzed separately for total 14C-radioactivity, parent test substance and radiolabeled metabolites. Analogous anaerobic sediment-water test chambers were also established to assess 14C-methane evolution at regular sampling intervals using a specialized mineralization apparatus and were sacrificed on Day 100 for analysis of total radioactivity and potential metabolites. Untreated test chambers and solvent control chambers were utilized to characterize the sediment-water systems during the study. Sediment layers were extracted on the day of collection. The weights of the sediment layers, after decanting the overlying waters, were recorded. Sediment layers were quantitatively transferred from the original test vessels into 500-mL HDPE bottles using 200 mL of acidified (2% v/v acetic acid) ethyl acetate. The bottles were placed in an ultrasonic bath for at least five minutes, shaken for at least 30 minutes at 250 rpm on a gyratory shaker table, and then centrifuged at approximately 1200 rpm for five minutes to effect separation. The solvent extracts were decanted and transferred to glass bottles. The sediment layer from each sacrificed test vessel was extracted an additional two times utilizing the same procedure and 100 mL aliquots of the extraction solvent. The three extracts from each sediment layer were combined and the volume recorded. Each combined sediment extract was then transferred to a separate glass bottle and triplicate aliquots of the extracts were removed for analysis by LSC. The bottles were placed in refrigerated storage for up to 14 days before continuing with the method. The sediment extracts were removed from refrigerated storage, and a measured portion of each extract was transferred to a round-bottom flask. The remaining sediment extracts were placed in refrigerated storage. The samples were rotary-evaporated until all solvent had been removed, and only the acidic aqueous portion remained. The concentrated extracts were transferred to graduated cylinders, and the volumes recorded. The round-bottom flasks were rinsed three times with small volumes (1 to 2 mL) of acetonitrile (ACN), and the rinses were combined with the concentrated extracts. The round-bottom flasks were then rinsed three times with small volumes (2 to 4 mL) of water. The water rinses were combined with the concentrated extracts, and the final volumes were recorded. Concentrated sediment extracts were transferred to glass vials, and triplicate aliquots were removed for LSC analysis to determine the total radioactivity associated with the concentrated samples. A portion of each extract was transferred to an auto-sampler vial for radiolabeled distribution analysis by HPLC/β-RAM. The remaining concentrated sediment extracts were placed in refrigerated storage. The weights of the sediment solids remaining after the acidified ethyl acetate procedures were determined. Five sub-samples from each sediment were removed and weighed for combustion analyses using a PerkinElmer Model 307 Sample Oxidizer. The combusted samples were analyzed by LSC to determine total radioactivity associated with the solids and complete subsequent mass balance calculations. The remaining sediment solids were placed in refrigerated storage. The Day 100 mass balance for the aerobic test systems is presented below (Table 1). Table 1 Day 100 Mass Balance Results for the Aerobic Sediments in the OECD 308 Study Day 100 Mass Balance Brandywine – aerobic Choptank – aerobic % to CO2 3.0 7.6 Aqueous Total % - As parent - As metabolites 3.1 0 3.1 32.3 2.5 29.8 Sediment Extractable Total % - As parent - As metabolites 22.9 20.8 1.6 24.8 22.2 2.6 Sediment Non-Extractable % 61.4 31.9 Total % 90.5 96.6 Ultimate biodegradation occurred to a limited extent in both the aerobic and anaerobic systems. The maximum percentage transformed to CO2 was 7.6% in the Choptank aerobic test system. At the completion of the OECD 308 study, the majority of the mass was found in the sediment portion (both sediment extractable and non-extractable). For the Brandywine test system, at Day 100, only 3.1% of the total radioactivity remained in the aqueous phase, all as metabolites. In the Choptank test system, a greater percentage remained in the aqueous phase (32.3%) but similarly, the majority component as a mixture of metabolites (29.8% vs. 2.5%). Based on quantification of the HPLC results, no individual metabolites were present at quantities > 10%. For the sediment extractable portion at Day 100, 22.9% (Brandywine) and 24.8% (Choptank) of the total radioactivity remained, with the majority (20.8% and 22.2%) as parent. For the sediment non-extractable portion, 61.4% and 31.9% of total radioactivity was measured at the end of the study in Brandywine and Choptank, respectively. The decreasing amount of parent observed in the sediment extractable fraction was a function of the increase in the non-extractable residue over time. DT50 values calculated with the sediment data represent adsorption kinetics and the length of time for 50% of the applied activity to become irreversibly bound. DT50 values for this physical process were 90 days, 90 days and 182 days for Brandywine Creek anaerobic, Choptank River aerobic and Choptank River, anaerobic, respectively. The times of disappearance of 50 percent of the parent (DT50) from the aqueous layers in the sediment-water systems were 6.4 to 6.5 days and 5.2 to 6.8 days in the aerobic and anaerobic test systems, respectively. Abiotic degradation Photolysis (Phototransformation of Chemicals in Water – Direct and Indirect Photolysis, OECD Guideline for Testing of Chemicals, Proposal for a New Guideline,) (Ref. XI) Test results indicate a “definite potential for phototransformation at 295 – 800 nm” based on molar absorption. Justification of chosen degradation phrase: Given the total system half-life was not calculated in the Sediment Transformation study (OECD 308), the phrase raltegravir is potentially persistent was chosen. Bioaccumulation Partitioning coefficient: Log Dow = -0.3 at pH 7 (OECD 107). (Ref.XII) Justification of chosen bioaccumulation phrase: Since log Dow < 4 at pH 7, the substance has low potential for bioaccumulation. References Data from IQVIA ”Consumption assessment in kg for input to environmental classification - updated 2022 (data 2021)”. ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. http://guidance.echa.europa.eu/docs/guidance_document/information_requirements_en.htm Wildlife International, 2006. \"MK-0518: A 96-Hour Toxicity Test with the Freshwater Alga (Pseudokirchneriella subcapitata),\" Study No., 105C-111, WIL, Easton, MD, USA 04 May 2006. Toxikon, 2004. \"48-Hour Acute Toxicity Test Conducted Utilizing L-000900612 on the Water Flea, Daphnia magna,\" Study No. 040242N4, TOXIKON, Jupiter, FL, November 2004. Wildlife International, 2007. \"MK-0518: A Flow-Through Life Cycle Toxicity Test with the Cladoceran (Daphnia magna),\" Study No., 105A-151, WIL, Easton, MD, USA, 02 February 2007. Toxikon, 2004. \"96-Hour Acute Limit Toxicity Test Conducted Utilizing L-000900612 on the Fathead minnow, Pimephales promelas,\" Study No. 040242N3, TOXIKON, Jupiter, FL, November 2004. Wildlife International, 2007. \"MK-0518: An Early Life-Stage Toxicity Test with the Fathead Minnow (Pimephales promelas),\" Study No., 105A-152, WIL, Easton, MD, USA, 22 January 2007. Toxikon, 2004. \"96-Hour Acute Limit Toxicity Test Conducted Utilizing L-000900612 on the Sheepshead minnow, Cyprinodon variegatus,\" Study No. 040242N5, TOXIKON, Jupiter, FL, November 2004. Wildlife International, 2007. \"MK-0518: Dieaway in Activated Sludge,\" Study No., 105E-112, WIL, Easton, MD, USA, 02 March 2007. Wildlife International, 2007. \"MK-0518: Aerobic and Anaerobic Transformation in Aquatic Sediment Systems,\" Study No., 105E-116, WIL, Easton, MD, USA, 23 July 2007. Wildlife International, 2006, \"Phototransformation Potential of MK-0518,\" Study No., 105C-109, WIL, Easton, MD, USA, 13 October 2006. Wildlife International, 2012. “Determination of the n-octanol/water partition coefficient of MK-0518 by the shake flask method,” Study No. 105C-148, WIL, Easton MD, USA, 15 May 2012.",
        "handling-life-shelf-storage": "Hållbarhet 30 månader Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. Förvara burken med torkmedlet väl tillsluten. Fuktkänsligt. Särskilda anvisningar för destruktion Inga särskilda anvisningar för destruktion.",
        "properties-medicine": "Filmdragerad tablett. Rosa, oval tablett, märkt med ”227” på ena sidan."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Får inte delas. Får inte krossas. Får inte tuggas."
    },
    "miljöinformation": {
        "env-effect": "Raltegravir Miljörisk: Användning av raltegravir har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Raltegravir är potentiellt persistent. Bioackumulering: Raltegravir har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6*A(100-R) PEC = 0.0095 μg/L Where: A = 69 kg (total sold amount API in Sweden year 2021, data from IQVIA) (Ref. I) R = 0 % removal rate (worst case assumption) P = number of inhabitants in Sweden = 10 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Ref. II) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Ref. II) Predicted No Effect Concentration (PNEC) Ecotoxicological studies Green Algae (Selenastrum capricornutum) (OECD 201) (Ref. III): EC50 96 h (growth rate) = 66 mg/L NOEC 96 h (growth rate) = 3.8 mg/L Crustacean, water flea (Daphnia magna): Acute toxicity (OECD 202) (Ref. IV) LC50 48 h (mortality) > 100 mg/L Non-toxic up to highest concentration tested Chronic toxicity (OECD 211) (Ref. V) NOEC 21 day (reproduction) = 9.5 mg/L Non-toxic up to highest concentration tested Fish, fathead minnow (Pimephales promelas): Acute toxicity (OECD 203) (Ref.VI) LC50 96 h (mortality) > 100 mg/L Non-toxic up to highest concentration tested Chronic toxicity (OECD 210) (Ref. VII) NOEC 33 days = 9.3 mg/L Non-toxic up to highest concentration tested Fish, sheepshead minnow (Cyprinodon variegatus): (OECD 203) (Ref.VIII) Acute toxicity LC50 96 h (mortality) > 100 mg/L Non-toxic up to highest concentration tested PNEC = 380 µg/L (3.8 mg/L / 10) based on the chronic NOEC for the algae (growth rate) and an assessment factor (AF) of 10) Environmental risk classification (PEC/PNEC ratio) PEC/PNEC = 0.0095/380 = 2E-05, i.e. PEC/PNEC ≤ .1 which justifies the phrase \"Use of raltegravir has been considered to result in insignificant environmental risk.” Degradation Biotic degradation Biodegradation Simulation Screening (OECD 314) (Ref. IX) 75% biodegradation by Day 28 8% to CO2 after 28 days 67% to transformation products DT50 = 9 days Sediment Transformation (OECD 308) (Ref. X): DT50 (water) = 6 days 3 - 7% to CO2 after 100 days A GLP transformation study was conducted to assess the potential biodegradation of raltegravir in aerobic and anaerobic aquatic sediment systems. Two sediments and their associated waters were utilized in both the aerobic and anaerobic segments of the study. Test systems were dosed with 14C-labeled test material at a nominal test concentration of 0.75 mg/L in the aqueous layer and incubated at approximately 20ºC for up to 100 days. Treated sediment-water systems were maintained under a gentle stream of compressed air (aerobic conditions) or nitrogen gas (anaerobic conditions). Effluent gases were passed through a sorbent material to trap organic volatiles, followed by a strong alkali solution to trap evolved CO2 (carbon dioxide). Duplicate incubation chambers of each sediment-water type and condition were sacrificed on Days 0, 14, 28, 49, 70 and 100. Water and sediment samples were analyzed separately for total 14C-radioactivity, parent test substance and radiolabeled metabolites. Analogous anaerobic sediment-water test chambers were also established to assess 14C-methane evolution at regular sampling intervals using a specialized mineralization apparatus and were sacrificed on Day 100 for analysis of total radioactivity and potential metabolites. Untreated test chambers and solvent control chambers were utilized to characterize the sediment-water systems during the study. Sediment layers were extracted on the day of collection. The weights of the sediment layers, after decanting the overlying waters, were recorded. Sediment layers were quantitatively transferred from the original test vessels into 500-mL HDPE bottles using 200 mL of acidified (2% v/v acetic acid) ethyl acetate. The bottles were placed in an ultrasonic bath for at least five minutes, shaken for at least 30 minutes at 250 rpm on a gyratory shaker table, and then centrifuged at approximately 1200 rpm for five minutes to effect separation. The solvent extracts were decanted and transferred to glass bottles. The sediment layer from each sacrificed test vessel was extracted an additional two times utilizing the same procedure and 100 mL aliquots of the extraction solvent. The three extracts from each sediment layer were combined and the volume recorded. Each combined sediment extract was then transferred to a separate glass bottle and triplicate aliquots of the extracts were removed for analysis by LSC. The bottles were placed in refrigerated storage for up to 14 days before continuing with the method. The sediment extracts were removed from refrigerated storage, and a measured portion of each extract was transferred to a round-bottom flask. The remaining sediment extracts were placed in refrigerated storage. The samples were rotary-evaporated until all solvent had been removed, and only the acidic aqueous portion remained. The concentrated extracts were transferred to graduated cylinders, and the volumes recorded. The round-bottom flasks were rinsed three times with small volumes (1 to 2 mL) of acetonitrile (ACN), and the rinses were combined with the concentrated extracts. The round-bottom flasks were then rinsed three times with small volumes (2 to 4 mL) of water. The water rinses were combined with the concentrated extracts, and the final volumes were recorded. Concentrated sediment extracts were transferred to glass vials, and triplicate aliquots were removed for LSC analysis to determine the total radioactivity associated with the concentrated samples. A portion of each extract was transferred to an auto-sampler vial for radiolabeled distribution analysis by HPLC/β-RAM. The remaining concentrated sediment extracts were placed in refrigerated storage. The weights of the sediment solids remaining after the acidified ethyl acetate procedures were determined. Five sub-samples from each sediment were removed and weighed for combustion analyses using a PerkinElmer Model 307 Sample Oxidizer. The combusted samples were analyzed by LSC to determine total radioactivity associated with the solids and complete subsequent mass balance calculations. The remaining sediment solids were placed in refrigerated storage. The Day 100 mass balance for the aerobic test systems is presented below (Table 1). Table 1 Day 100 Mass Balance Results for the Aerobic Sediments in the OECD 308 Study Day 100 Mass Balance Brandywine – aerobic Choptank – aerobic % to CO2 3.0 7.6 Aqueous Total % - As parent - As metabolites 3.1 0 3.1 32.3 2.5 29.8 Sediment Extractable Total % - As parent - As metabolites 22.9 20.8 1.6 24.8 22.2 2.6 Sediment Non-Extractable % 61.4 31.9 Total % 90.5 96.6 Ultimate biodegradation occurred to a limited extent in both the aerobic and anaerobic systems. The maximum percentage transformed to CO2 was 7.6% in the Choptank aerobic test system. At the completion of the OECD 308 study, the majority of the mass was found in the sediment portion (both sediment extractable and non-extractable). For the Brandywine test system, at Day 100, only 3.1% of the total radioactivity remained in the aqueous phase, all as metabolites. In the Choptank test system, a greater percentage remained in the aqueous phase (32.3%) but similarly, the majority component as a mixture of metabolites (29.8% vs. 2.5%). Based on quantification of the HPLC results, no individual metabolites were present at quantities > 10%. For the sediment extractable portion at Day 100, 22.9% (Brandywine) and 24.8% (Choptank) of the total radioactivity remained, with the majority (20.8% and 22.2%) as parent. For the sediment non-extractable portion, 61.4% and 31.9% of total radioactivity was measured at the end of the study in Brandywine and Choptank, respectively. The decreasing amount of parent observed in the sediment extractable fraction was a function of the increase in the non-extractable residue over time. DT50 values calculated with the sediment data represent adsorption kinetics and the length of time for 50% of the applied activity to become irreversibly bound. DT50 values for this physical process were 90 days, 90 days and 182 days for Brandywine Creek anaerobic, Choptank River aerobic and Choptank River, anaerobic, respectively. The times of disappearance of 50 percent of the parent (DT50) from the aqueous layers in the sediment-water systems were 6.4 to 6.5 days and 5.2 to 6.8 days in the aerobic and anaerobic test systems, respectively. Abiotic degradation Photolysis (Phototransformation of Chemicals in Water – Direct and Indirect Photolysis, OECD Guideline for Testing of Chemicals, Proposal for a New Guideline,) (Ref. XI) Test results indicate a “definite potential for phototransformation at 295 – 800 nm” based on molar absorption. Justification of chosen degradation phrase: Given the total system half-life was not calculated in the Sediment Transformation study (OECD 308), the phrase raltegravir is potentially persistent was chosen. Bioaccumulation Partitioning coefficient: Log Dow = -0.3 at pH 7 (OECD 107). (Ref.XII) Justification of chosen bioaccumulation phrase: Since log Dow < 4 at pH 7, the substance has low potential for bioaccumulation. References Data from IQVIA ”Consumption assessment in kg for input to environmental classification - updated 2022 (data 2021)”. ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. http://guidance.echa.europa.eu/docs/guidance_document/information_requirements_en.htm Wildlife International, 2006. \"MK-0518: A 96-Hour Toxicity Test with the Freshwater Alga (Pseudokirchneriella subcapitata),\" Study No., 105C-111, WIL, Easton, MD, USA 04 May 2006. Toxikon, 2004. \"48-Hour Acute Toxicity Test Conducted Utilizing L-000900612 on the Water Flea, Daphnia magna,\" Study No. 040242N4, TOXIKON, Jupiter, FL, November 2004. Wildlife International, 2007. \"MK-0518: A Flow-Through Life Cycle Toxicity Test with the Cladoceran (Daphnia magna),\" Study No., 105A-151, WIL, Easton, MD, USA, 02 February 2007. Toxikon, 2004. \"96-Hour Acute Limit Toxicity Test Conducted Utilizing L-000900612 on the Fathead minnow, Pimephales promelas,\" Study No. 040242N3, TOXIKON, Jupiter, FL, November 2004. Wildlife International, 2007. \"MK-0518: An Early Life-Stage Toxicity Test with the Fathead Minnow (Pimephales promelas),\" Study No., 105A-152, WIL, Easton, MD, USA, 22 January 2007. Toxikon, 2004. \"96-Hour Acute Limit Toxicity Test Conducted Utilizing L-000900612 on the Sheepshead minnow, Cyprinodon variegatus,\" Study No. 040242N5, TOXIKON, Jupiter, FL, November 2004. Wildlife International, 2007. \"MK-0518: Dieaway in Activated Sludge,\" Study No., 105E-112, WIL, Easton, MD, USA, 02 March 2007. Wildlife International, 2007. \"MK-0518: Aerobic and Anaerobic Transformation in Aquatic Sediment Systems,\" Study No., 105E-116, WIL, Easton, MD, USA, 23 July 2007. Wildlife International, 2006, \"Phototransformation Potential of MK-0518,\" Study No., 105C-109, WIL, Easton, MD, USA, 13 October 2006. Wildlife International, 2012. “Determination of the n-octanol/water partition coefficient of MK-0518 by the shake flask method,” Study No. 105C-148, WIL, Easton MD, USA, 15 May 2012."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "ISENTRESS, Filmdragerad tablett 400 mg"
    }
}