{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar tadetta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Finasterid Stada är och vad det används för 2. Vad du behöver veta innan du använder Finasterid Stada 3. Hur du använder Finasterid Stada 4. Eventuella biverkningar 5. Hur Finasterid Stada ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Finasterid Stada är och vad det används för Finasterid Stada är endast avsett för män och ska inte användas av kvinnor eller barn. Finasterid Stada innehåller det aktiva ämnet finasterid. Finasterid Stada används för behandling i tidig fas av manligt håravfall (androgen alopeci) hos män mellan 18 – 41 år. Om du har frågor om manligt håravfall efter att ha läst denna bipacksedel, fråga din läkare. Manligt håravfall är ett vanligt tillstånd som anses bero på en kombination av ärftliga faktorer och ett speciellt hormon, kallat dihydrotestosteron (DHT). DHT bidrar till att förkorta hårets tillväxtfas och gör håret tunnare. Finasterid sänker DHT-nivåerna i hårbotten genom att blockera ett enzym (Typ II 5-alfa-reduktas) som omvandlar testosteron till DHT. Endast män med milt till måttligt håravfall, men inte med fullständigt håravfall eller kala flikar, kan förväntas ha någon effekt av behandlingen med finasterid. Hos flertalet av de män som behandlades med finasterid i 5 år bromsades håravfallet upp och minst hälften av dessa män fick även någon form av förbättrad hårtillväxt. Finasterid som finns i Finasterid Stada kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion",
        "indication": "Finasterid Stada är endast avsett för män och ska inte användas av kvinnor eller barn. Finasterid Stada innehåller det aktiva ämnet finasterid. Finasterid Stada används för behandling i tidig fas av manligt håravfall (androgen alopeci) hos män mellan 18 – 41 år. Om du har frågor om manligt håravfall efter att ha läst denna bipacksedel, fråga din läkare. Manligt håravfall är ett vanligt tillstånd som anses bero på en kombination av ärftliga faktorer och ett speciellt hormon, kallat dihydrotestosteron (DHT). DHT bidrar till att förkorta hårets tillväxtfas och gör håret tunnare. Finasterid sänker DHT-nivåerna i hårbotten genom att blockera ett enzym (Typ II 5-alfa-reduktas) som omvandlar testosteron till DHT. Endast män med milt till måttligt håravfall, men inte med fullständigt håravfall eller kala flikar, kan förväntas ha någon effekt av behandlingen med finasterid. Hos flertalet av de män som behandlades med finasterid i 5 år bromsades håravfallet upp och minst hälften av dessa män fick även någon form av förbättrad hårtillväxt. Finasterid som finns i Finasterid Stada kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Finasterid Stada Använd inte Finasterid Stada om du är allergisk mot finasterid eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om du är kvinna (se även Graviditet och amning). Finasterid har i kliniska studier visat sig overksamt vid behandling av kvinnligt håravfall (androgen alopeci). Finasterid Stada bör inte tas av män som tar andra läkemedel innehållande finasterid, eller någon annan 5α-reduktas-hämmare, mot godartad prostataförstoring eller något annat tillstånd. Varningar och försiktighet Tala med läkare eller innan du tar Finasterid Stada. Finasterid Stada ska inte användas till barn och ungdomar (under 18 år). Kvinnor som är gravida eller kan tänkas bli gravida ska inte hantera krossade eller delade finasterid tabletter. Det finns en risk att finasterid tas upp genom huden, vilket kan påverka utvecklingen av könsorganen hos pojkfoster. Om gravida kvinnor skulle komma i kontakt med finasterid (den verksamma substansen) ska en läkare rådfrågas. Kontakta snarast din läkare om du upptäcker förändringar i brösten såsom knutor, smärta, förstorade bröst eller förändring i bröstvårta, då detta kan vara tecken på ett allvarligt tillstånd såsom bröstcancer. Finasterid kan påverka ett blodprov som kallas PSA. Ifall du tar blodprov för att kontrollera din prostata måste du tala om för din läkare att du tar Finasterid Stada. Fastställande av prostata-specifikt antigen (PSA) i serum bör utföras innan och under behandling med finasterid. Finasterid kan sänka manlig fertilitet. Män som planerar att skaffa barn bör överväga att avbryta behandlingen. Humörsvängningar och depression Humörsvängningar såsom nedstämdhet, depression och, mindre vanligt, självmordstankar har rapporterats vid användning av Finasterid Stada. Om du upplever något av dessa symtom ska du sluta ta Finasterid Stada och kontakta läkare så snart som möjligt för ytterligare medicinsk rådgivning. Andra läkemedel och Finasterid Stada Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Finasterid Stada 1 mg tabletter påverkar eller påverkas vanligtvis inte av andra läkemedel. Det saknas information om samtidig användning av Finasterid Stada 1 mg tabletter och minoxidil som appliceras på huden vid manligt håravfall. Finasterid STADA med mat och dryck Finasterid Stada 1 mg tabletter kan tas med eller utan mat. Graviditet, amning och fertilitet Finasterid Stada ska inte användas av kvinnor. Kvinnor som är gravida eller kan tänkas bli gravida ska inte hantera Finasterid Stada 1 mg tabletter, speciellt inte om de är delade eller krossade. Om finasterid upptas genom huden eller sväljs av en kvinna som är gravid med ett pojkfoster, kan barnet födas med missbildade könsorgan. Tabletterna är filmdragerade, vilket förhindrar kontakt med finasterid under förutsättning att tabletterna inte krossas eller delas. Om din sexualpartner är gravid eller kan tänkas bli gravid, bör du undvika att utsätta henne för din sädesvätska (t.ex. genom att använda av kondom) eller avbryta behandlingen med finasterid. Rådfråga läkare eller apotekspersonal innan du tar något läkemedel. Körförmåga och användning av maskiner Det finns inga data som tyder på att Finasterid Stada påverkar förmågan att köra bil eller använda maskiner. Finasterid Stada innehåller laktos och natrium Laktos: Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar det detta läkemedel. Natrium: Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per tablett, dvs. är näst intill ”natriumfritt”.",
        "contraindication": "Använd inte Finasterid Stada om du är allergisk mot finasterid eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om du är kvinna (se även Graviditet och amning). Finasterid har i kliniska studier visat sig overksamt vid behandling av kvinnligt håravfall (androgen alopeci). Finasterid Stada bör inte tas av män som tar andra läkemedel innehållande finasterid, eller någon annan 5α-reduktas-hämmare, mot godartad prostataförstoring eller något annat tillstånd.",
        "caution": "Varningar och försiktighet Tala med läkare eller innan du tar Finasterid Stada. Finasterid Stada ska inte användas till barn och ungdomar (under 18 år). Kvinnor som är gravida eller kan tänkas bli gravida ska inte hantera krossade eller delade finasterid tabletter. Det finns en risk att finasterid tas upp genom huden, vilket kan påverka utvecklingen av könsorganen hos pojkfoster. Om gravida kvinnor skulle komma i kontakt med finasterid (den verksamma substansen) ska en läkare rådfrågas. Kontakta snarast din läkare om du upptäcker förändringar i brösten såsom knutor, smärta, förstorade bröst eller förändring i bröstvårta, då detta kan vara tecken på ett allvarligt tillstånd såsom bröstcancer. Finasterid kan påverka ett blodprov som kallas PSA. Ifall du tar blodprov för att kontrollera din prostata måste du tala om för din läkare att du tar Finasterid Stada. Fastställande av prostata-specifikt antigen (PSA) i serum bör utföras innan och under behandling med finasterid. Finasterid kan sänka manlig fertilitet. Män som planerar att skaffa barn bör överväga att avbryta behandlingen. Humörsvängningar och depression Humörsvängningar såsom nedstämdhet, depression och, mindre vanligt, självmordstankar har rapporterats vid användning av Finasterid Stada. Om du upplever något av dessa symtom ska du sluta ta Finasterid Stada och kontakta läkare så snart som möjligt för ytterligare medicinsk rådgivning.",
        "interaction": "Andra läkemedel och Finasterid Stada Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Finasterid Stada 1 mg tabletter påverkar eller påverkas vanligtvis inte av andra läkemedel. Det saknas information om samtidig användning av Finasterid Stada 1 mg tabletter och minoxidil som appliceras på huden vid manligt håravfall.",
        "interaction-food": "Finasterid STADA med mat och dryck Finasterid Stada 1 mg tabletter kan tas med eller utan mat.",
        "pregnancy": "Graviditet, amning och fertilitet Finasterid Stada ska inte användas av kvinnor. Kvinnor som är gravida eller kan tänkas bli gravida ska inte hantera Finasterid Stada 1 mg tabletter, speciellt inte om de är delade eller krossade. Om finasterid upptas genom huden eller sväljs av en kvinna som är gravid med ett pojkfoster, kan barnet födas med missbildade könsorgan. Tabletterna är filmdragerade, vilket förhindrar kontakt med finasterid under förutsättning att tabletterna inte krossas eller delas. Om din sexualpartner är gravid eller kan tänkas bli gravid, bör du undvika att utsätta henne för din sädesvätska (t.ex. genom att använda av kondom) eller avbryta behandlingen med finasterid. Rådfråga läkare eller apotekspersonal innan du tar något läkemedel.",
        "driving": "Körförmåga och användning av maskiner Det finns inga data som tyder på att Finasterid Stada påverkar förmågan att köra bil eller använda maskiner.",
        "substance-information": "Finasterid Stada innehåller laktos och natrium Laktos: Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar det detta läkemedel. Natrium: Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per tablett, dvs. är näst intill ”natriumfritt”.",
        "usage-and-administration": "3. Hur du använder Finasterid StadaTa alltid detta läkemedel enligt läkarens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker.Vanlig dos är en tablett dagligen, såvida inte din läkare har angett något annat.Följ din läkares instruktioner. Ändra inte doseringen och sluta inte ta det här läkemedlet utan att först rådgöra med din läkare.Finasterid Stada verkar inte snabbare eller bättre om du tar det mer än en gång per dag. För att uppnå ökad hårtjocklek eller minskat håravfall behöver du ta läkemedlet varje dag i 3 till 6 månader eller längre. Du och din läkare kan därefter utvärdera hurvida behandlingen med Finasterid Stada har haft någon effekt. Ingen förändring i dina vanliga hårvårdsrutiner behövs under behandlingen med Finasterid Stada. Intag av tabletterna: Tabletterna ska sväljas hela tillsammans med vatten. De får inte krossas eller delas. Du kan ta tabletterna med eller utan mat. Om du använt för stor mängd av Finasterid Stada Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du har glömt att använda Finasterid Stada Ta inte dubbel dos för att kompensera för glömd dos. Fortsätt behandlingen med den ordinarie dosen vid nästa doseringstillfälle. Om du slutar att använda Finasterid Stada För att bibehålla effekten av behandlingen rekommenderas kontinuerlig användning av läkemedlet. Om du slutar använda Finasterid Stada kommer troligen den ökade hårtjocklek, som erhållits under behandlingen, att avta inom 9 till 12 månader. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du använt för stor mängd av Finasterid Stada Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning.",
        "missed": "Om du har glömt att använda Finasterid Stada Ta inte dubbel dos för att kompensera för glömd dos. Fortsätt behandlingen med den ordinarie dosen vid nästa doseringstillfälle.",
        "withdrawal": "Om du slutar att använda Finasterid Stada För att bibehålla effekten av behandlingen rekommenderas kontinuerlig användning av läkemedlet. Om du slutar använda Finasterid Stada kommer troligen den ökade hårtjocklek, som erhållits under behandlingen, att avta inom 9 till 12 månader. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar men alla användare behöver inte få dem. Du ska sluta ta Finasterid Stada och omedelbart kontakta din läkare om du får symtom på angioödem (ingen känd frekvens [förekommer hos okänt antal användare]), såsom: svullnad i ansikte, läppar, tunga eller svalg svårigheter att svälja nässelutslag andningssvårigheter. Kontakta snarast din läkare om du upptäcker förändringar i brösten såsom knutor, smärta, förstorade bröst eller förändring i bröstvårta, då detta kan vara tecken på ett allvarligt tillstånd såsom bröstcancer. Biverkningarna av Finasterid Stada är vanligtvis milda och övergående.Biverkningarna har vanligen varit övergående under behandlingen eller försvunnit när behandlingen avbrutits.Mindre vanliga (kan förekomma hos upp till 1 av 100 användare): minskad sexlust depression svårigheter att få erektion ejakulationsproblem såsom minskad mängd sädesvätska vid utlösning. Har rapporterats (förekommer hos okänt antal användare): allergiska reaktioner, såsom hudutslag, klåda, nässelfeber svullna eller ömma bröst testikelsmärta hjärtklappning kvarvarande erektionsproblem efter avslutad behandling kvarvarande nedsatt lust till sex efter avslutad behandling kvarvarande ejakulationsproblem efter avslutad behandling infertilitet har rapporterats hos män som tog finasterid under längre tid och som samtidigt hade andra riskfaktorer som kan påverka fertiliteten. Normalisering eller förbättring av spermiekvaliteten har rapporterats efter avslutad behandling med finasterid. Inga långtidsstudier kring finasterids påverkan på fertiliteten hos män har utförts förhöjda levervärden ångest. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Finasterid Stada ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Inga särskilda förvaringsanvisningar. Plastburk med skruvlock av plast Används inom 4 månader efter första öppnandet av burken. Används före utgångsdatum som anges på ytterkartongen efter ”EXP.”. Utgångsdatumet är den sista dagen i angiven månad. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är finasterid. En tablett innehåller 1 mg finasterid. Övriga innehållsämnen är: Tablettkärna: laktosmonohydrat, mikrokristallin cellulosa, pregelatiniserad majsstärkelse, lauroylmakrogolglycerider, natriumstärkelseglykolat (typ A) och magnesiumstearat. Tabletthölje: hypromellos, titandioxid (E171), röd och gul järnoxid (E172) och makrogol 6000. Läkemedlets utseende och förpackningsstorlekar Finasterid Stada 1 mg är rödbruna, runda, bikonvexa, filmdragerade tabletter märkta med ”F1” på ena sidan. Finasterid Stada 1 mg filmdragerade tabletter finns i förpackningsstorlekarna: Tryckförpackning (Aluminium/PVC; Aluminium/Aluminium) 7, 14, 28, 30, 84, 98,100 filmdragerade tabletter. Plastburk med skruvlock av plast 7, 14, 28, 30, 84, 98,100 filmdragerade tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare STADA Arzneimittel AG Stadastrasse 2-18 61118 Bad Vilbel, Tyskland Övriga tillverkare: Actavis Group PTC ehf Reykjavikurvegur 76-78, 220 Hafnarfjordur, Island Lokal företrädare STADA Nordic ApS Marielundvej 46 A 2730 Herlev, Danmark Denna bipacksedel ändrades senast 2023-03-13",
        "composition": "Innehållsdeklaration Den aktiva substansen är finasterid. En tablett innehåller 1 mg finasterid. Övriga innehållsämnen är: Tablettkärna: laktosmonohydrat, mikrokristallin cellulosa, pregelatiniserad majsstärkelse, lauroylmakrogolglycerider, natriumstärkelseglykolat (typ A) och magnesiumstearat. Tabletthölje: hypromellos, titandioxid (E171), röd och gul järnoxid (E172) och makrogol 6000.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Finasterid Stada 1 mg är rödbruna, runda, bikonvexa, filmdragerade tabletter märkta med ”F1” på ena sidan. Finasterid Stada 1 mg filmdragerade tabletter finns i förpackningsstorlekarna: Tryckförpackning (Aluminium/PVC; Aluminium/Aluminium) 7, 14, 28, 30, 84, 98,100 filmdragerade tabletter. Plastburk med skruvlock av plast 7, 14, 28, 30, 84, 98,100 filmdragerade tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare STADA Arzneimittel AG Stadastrasse 2-18 61118 Bad Vilbel, Tyskland Övriga tillverkare: Actavis Group PTC ehf Reykjavikurvegur 76-78, 220 Hafnarfjordur, Island Lokal företrädare STADA Nordic ApS Marielundvej 46 A 2730 Herlev, Danmark Denna bipacksedel ändrades senast 2023-03-13"
    },
    "produktresume": {
        "tradename": "Finasterid Stada 1 mg filmdragerade tabletter",
        "composition": "Aktiv substans: finasteridEn filmdragerad tablett innehåller 1 mg finasterid. Hjälpämne med känd effekt Varje tablett innehåller 95,55 mg laktosmonohydrat.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Filmdragerad tablettRödbrun, rund bikonvex, 7 mm filmdragerad tablett märkt med ”F1” på ena sidan.",
        "clinical": "4.1 Terapeutiska indikationer Tidiga faser av androgent håravfall hos män. Finasterid Stada stabiliserar processen vid androgent håravfall hos män mellan 18-41 års ålder. Effekten på bitemporala flikar samt långt framskriden skallighet har inte fastställts. 4.2 Dosering och administreringssätt Endast för oral användning. Rekommenderad dos är 1 tablett (1 mg) dagligen. Finasterid Stada kan tas med eller utan föda.Det finns inga belägg för att en ökad dos resulterar i ökad effekt.Effekt samt behandlingstidens längd bör kontinuerligt utvärderas av behandlande läkare. Generellt krävs tre till sex månaders daglig behandling innan tecken på att håravfallsprocessen stabiliseras kan förväntas. Fortsatt behandling rekommenderas för att bibehålla effekten. Utsättande av behandlingen leder till att den positiva effekten börjar avta inom 6 månader och återgår till utgångsstatus efter 9 till 12 månader.Dosjustering till patienter med njurinsufficiens krävs inte. Dosering vid leverinsufficiens Data saknas för patienter med leverinsufficiens (se avsnitt 4.4). 4.3 Kontraindikationer Överkänslighet mot finasterid eller mot något hjälpämne som anges i avsnitt 6.1.Kontraindicerat för användning av kvinnor och barn (se avsnitt 4.6, 5.1 och 6.6).Ska ej tas av män som tar Finasterid Stada 5 mg tabletter eller någon annan 5α-reduktashämmare mot benign prostatahyperplasi eller något annat tillstånd. 4.4 Varningar och försiktighet Finasterid skall inte användas av barn. Det saknas data som visar effekt eller säkerhet för finasterid hos barn yngre än 18 år. Bröstcancer hos män Bröstcancer har rapporterats efter godkännandet hos män som behandlas med finasterid 1 mg.Förskrivande läkare ska upplysa patienten att snarast kontakta sjukvården om förändringar i bröstvävnaden, såsom knutor, smärta, förstorade bröst eller förändring i bröstvårtan uppkommer.I kliniska studier med finasterid på män i åldern 18-41 år minskade den genomsnittliga serumhalten av prostataspecifikt antigen (PSA) från utgångsvärdet 0,7 ng/ml till 0,5 ng/ml efter 12 månader. Övervägande bör göras att dubblera PSA-värdena hos män, för vilka detta test utförs under behandling med finasterid.Långtidsdata på fertilitet hos människa saknas och studier på subfertila män har inte utförts. De män som planerade att bli föräldrar exkluderades initialt från deltagande i kliniska studier. Trots att djurstudier inte visade på några relevanta negativa effekter vad gäller fertilitet, så har spontanrapporter om infertilitet och/eller dålig spermakvalitet inkommit efter godkännandet. I vissa av dessa rapporter hade patienterna andra riskfaktorer som kan ha bidragit till infertilitet. Normalisering eller förbättring av spermakvalitet har rapporterats efter utsättande av finasterid. Manliga patienter som planerar att skaffa barn bör överväga att avbryta behandlingen.Det finns ingen erfarenhet från patienter med leverinsufficiens. Försiktighet bör iakttas hos patienter med nedsatt leverfunktion, eftersom plasmanivåerna av finasterid kan vara förhöjda hos sådana patienter.Humörsvängningar, inklusive nedstämdhet, depression och, mindre vanligt, självmordstankar har rapporterats hos patienter behandlade med finasterid 1 mg. Patienter ska övervakas med avseende på psykiska symtom och om dessa inträffar ska behandlingen med finasterid avbrytas och patienten ska uppmanas ta kontakt med läkare. Hjälpämnen Detta läkemedel innehåller laktosmonohydrat. Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption.Detta läkemedel innehåller natrium. Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, dvs. är näst intill ”natriumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Finasterid metaboliseras primärt via, men påverkar inte, cytokrom P450 3A4-systemet. Även om risken att finasterid påverkar farmakokinetiken för andra läkemedel uppskattas vara liten, är det troligt att hämmare och inducerare av cytokrom P450 3A4 påverkar plasmakoncentrationen av finasterid. Baserat på etablerade säkerhetsmarginaler är dock ökningar på grund av samtidig användning av sådana hämmare inte troligt av klinisk signifikans.På grund av brist på data beträffande samtidig behandling med finasterid och topikal minoxidil mot manligt håravfall rekommenderas inte kombinationen. 4.6 Fertilitet, graviditet och amning Graviditet Finasterid Stada är kontraindicerat för användning av kvinnor på grund av risken vid graviditet (se avsnitt 4.3). På grund av förmågan hos finasterid att hämma omvandlingen av testosteron till dihydrotestosteron (DHT) kan finasterid, orsaka missbildningar av de yttre könsorganen hos foster av manligt kön ifall de ges till en gravid kvinna (se avsnitt 5.3 och 6.6). Exponering för Finasterid Stada: risk för manliga foster Kvinnor som är gravida eller kan bli gravida ska inte hantera krossade eller brutna tabletter på grund av risken för absorption av finasterid genom huden och den därpå följande potentiella risken för ett foster av manligt kön (se avsnitt 6.6).Finasterid Stada tabletter har en filmdragering vilket förhindrar kontakt med den aktiva substansen under förutsättning att tabletten inte krossas eller delas.Små mängder av finasterid har återfunnits i sädesvätskan hos personer som har behandlats med finasterid 5 mg dagligen. Det är okänt om foster av manligt kön kan påverkas ogynnsamt om modern har exponerats för sädesvätska från en patient som behandlas med finasterid. När patientens sexualpartner är eller kan tänkas bli gravid, rekommenderas patienten att minimera partnerns exponering för sädesvätska (t.ex. genom användning av kondom). Amning Finasterid Stada är kontraindicerat för användning av kvinnor. Det är inte känt om finasterid passerar över i bröstmjölk. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Det finns ingen information som tyder på att Finasterid Stada påverkar förmågan att framföra fordon eller använda maskiner. 4.8 Biverkningar Biverkningar rapporterade under kliniska studier och/eller användning efter godkännandet finns listade i tabellen nedan.Biverkningarna presenteras inom varje frekvensområde enligt följande:Mycket vanliga (≥1/10); vanliga (≥1/100, <1/10); mindre vanliga (≥1/1 000, <1/100); sällsynta (≥1/10 000, <1/1 000); mycket sällsynta (<1/10 000); ingen känd frekvens (kan inte beräknas från tillgängliga data).Frekvensen för biverkningar rapporterade efter registrering är inte känd eftersom de härrör från spontana rapporter. Immunsystemet Ingen känd frekvens: Överkänslighetsreaktioner såsom utslag, klåda, nässelutslag samt angioödem inkluderande svullnad av läppar, tunga, svalg och ansikte. Hjärtat Ingen känd frekvens: Hjärtklappning Psykiska störningar Mindre vanliga*: Minskad libido Mindre vanliga: Depression† Ingen känd frekvens: Ångest Lever och gallvägar Ingen känd frekvens: Förhöjda leverenzymvärden Reproduktionsorgan och bröstkörtel Mindre vanliga*: Erektil dysfunktion, ejakulationstörningar (inklusive minskad mängd ejakulat). Ingen känd frekvens: Bröstömhet och förstoring, testikelsmärta, infertilitet**. **Se avsnitt 4.4. *Incidenser presenterade som skillnaden mellan aktiv behandling och placebo i kliniska studier efter 12 månader. † Denna biverkning identifierades vid biverkningsövervakning efter marknadsintroduktion men incidensen i randomiserade kontrollerade fas III studier (protokoll 087, 089 och 092) var inte annorlunda mellan finasterid och placebo. Läkemedelsrelaterade sexuella biverkningar var vanligare i den finasteridbehandlade gruppen män jämfört med placebogruppen, med frekvenser under de första 12 månaderna på 3,8% respektive 2,1%. Frekvensen minskade till 0,6% för finasteridbehandlade män under de följande 4 åren. Cirka 1% av männen i varje behandlingsgrupp avslutade studien på grund av läkemedelrelaterade sexuella biverkningar under de första 12 månaderna, därefter minskade incidensen.Följande har även rapporterats efter godkännandet:Kvarstående sexuell dysfunktion (minskad libido, erektil dysfunktion och ejakulationsstörningar) efter avbruten behandling med Propecia; manlig bröstcancer (se 4.4 Varningar och försiktighet). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering I kliniska studier har engångsdoser av finasterid upp till 400 mg och upprepade doser av finasterid upp till 80 mg/dag i tre månader (n=71) inte resulterat i dosrelaterade biverkningar.Ingen specifik behandling vid överdosering av Finasterid Stada rekommenderas.",
        "pharmacological": "Farmakoterapeutisk grupp: Testosteron-5α-reduktas-hämmare. ATC-kod D11AX10 5.1 Farmakodynamiska egenskaper Finasterid är en 4-azasteroid, som hämmar humant typ 2 5α-reduktas (som finns i hårsäckarna) med mer än hundra gånger högre selektivitet än för humant typ 1 5α-reduktas, och blockerar den perifera omvandlingen av testosteron till androgent dihydrotestosteron (DHT). Hos män med androgent håravfall har skalpen förminskade hårsäckar och ökad mängd av DHT. Finasterid hämmar en process som leder till minskning av skalpens hårsäckar och motverkar därmed manligt håravfall. Studier på män: Effekten av finasterid 1 mg har visats i tre studier på 1879 män i åldern 18 till 41 år med mild till måttlig, men ej total, skallighet på hjässan och främre håravfall. I dessa studier utvärderades hårtillväxten med hjälp av fyra olika metoder inklusive räkning av antalet hårstrån, värdering av fotografier av hjässan av en expertpanel bestående av dermatologer, utvärdering av behandlande läkare samt patienternas egen utvärdering. I två studier hos män med håravfall på hjässan, har behandling med finasterid pågått i 5 år. Under denna tid har patienterna förbättrats både jämfört med utgångsvärdet och med placebo med början vid 3 till 6 månader. Medan den uppmätta förbättringen avseende hårtillväxt hos män behandlade med finasterid jämfört med utgångsvärdet var som störst vid 1-2 år och minskade gradvis därefter (exempelvis ökade antalet hårstrån inom ett representativt område på 5,1 cm2 med 88 hårstrån utifrån utgångsvärdet vid 2 år och med 38 hårstrån jämfört med utgångsvärdet vid 5 år), fortskred hårförlusten i placebogruppen och försämrades jämfört med utgångsvärdet (en minskning med 50 hårstrån vid 2 år och 239 hårstrån vid 5 år). Detta innebar att fastän förbättringen jämfört med utgångsvärdet hos män behandlade med finasterid inte ytterligare ökade efter 2 år, ökade skillnaden mellan de två behandlingsgrupperna fortgående under de 5 studieåren. Behandling med finasterid i 5 år ledde till stabilisering av håravfallet hos 90 % av männen baserat på utvärdering av fotografier och hos 93 % baserat på läkares utvärdering. Dessutom sågs ökad hårtillväxt hos 65 % av männen behandlade med finasterid baserat på beräkning av antalet hårstrån, hos 48 % baserat på utvärdering av fotografier och hos 77 % baserat på läkares utvärdering. I motsats sågs under tiden i placebogruppen fortgående håravfall hos 100 % av männen baserat på bestämning av antalet hårstrån, hos 75 % baserat på utvärdering av fotografier och hos 38% baserat på läkares utvärdering. Dessutom visade patienternas egna utvärderingar signifikanta ökningar i hårtäthet, minskat håravfall och förbättrat hårutseende under 5 års behandling med finasterid (se tabell). Andel (%) förbättrade patienter bedömda enligt de 4 mätmetoderna År 1* År 2** År 3*** Finasterid Placebo Finasterid Placebo Finasterid Placebo Antal hårstrån (N=679) 86 (N=672) 42 (N=433) 83 (N=47) 28 (N=219) 65 (N=15) 0 Utvärdering av fotografier (N=720) 48 (N=709) 7 (N=508) 66 (N=55) 7 (N=279) 48 (N=16) 6 Utvärdering av behandlande läkare (N=748) 65 (N=747) 37 (N=535) 80 (N=60) 47 (N=271) 77 (N=13) 15 Patienternas egen utvärdering: Tillfredsställelse med hårutseende (N=750) 39 (N=747) 22 (N=535) 51 (N=60) 25 (N=284) 63 (N=15) 20 I en 12-månaders studie hos män med främre håravfall räknades antalet hårstrån på en representativ yta av 1 cm2 (cirka 1/5 av ytan som användes i studierna hos män med skallighet på hjässan). Antalet hårstrån, justerat till en yta av 5,1 cm2, ökade med 49 hårstrån (5 %) jämfört med utgångsvärdet och med 59 hårstrån (6 %) jämfört med placebo. Denna studie visade också signifikant förbättring i såväl patienternas och undersökarens utvärdering som i expertpanelens utvärdering av standardiserade fotografier.Två studier om vardera 12 och 24 veckor visade att en dos 5 gånger högre än den rekommenderade dosen (5 mg finasterid dagligen) gav en medianminskning i ejakulationsvolym på cirka 0,5 ml (-25 %) jämfört med placebo. Denna minskning var reversibel efter utsättandet av behandlingen. I en studie om 48 veckor gav 1 mg finasterid dagligen en medianminskning i ejakulationsvolym på 0,3 ml (-11 %) jämfört med en minskning i placebogruppen på 0,2 ml (-8 %). Inga effekter noterades på spermieantal, motilitet eller morfologi. Långtidsdata saknas. Kliniska studier har inte kunnat genomföras som direkt belyser eventuella negativa effekter på fertiliteten. Sådana effekter bedöms emellertid som mycket osannolika (se avsnitt 5.3). Studier på kvinnor: Hos postmenopausala kvinnor med androgen alopeci, vilka behandlades med 1 mg finasterid under 12 månader i en placebokontrollerad studie (n=137), sågs ingen effekt. Kvinnorna uppvisade ingen förbättring, varken i antalet hårstrån, patientens självutvärdering eller behandlande läkares utvärdering, eller gradering baserat på standardiserade fotografier, jämfört med placebogruppen. 5.2 Farmakokinetiska egenskaper Biotillgänglighet: Biotillgängligheten för finasterid är cirka 80 % och påverkas ej av föda. Maximal plasmakoncentration av finasterid uppnås efter cirka 2 timmar efter dosering och absorptionen är fullständig efter 6 till 8 timmar. Distribution: Proteinbindningen är cirka 93 %. Distributionsvolymen är cirka 76 liter (44-96 l). Vid steady-state efter en dagsdos på 1 mg dagligen var den maximala plasmakoncentrationen av finasterid i genomsnitt 9,2 ng/ml och uppnåddes 1-2 timmar efter dosering; AUC (0-24 timmar) var 53 ng x timmar/ml. Finasterid har återfunnits i cerebrospinalvätskan, men läkemedlet tycks inte företrädesvis koncentreras till cerebrospinalvätskan. En mycket liten mängd finasterid har också upptäckts i sädesvätskan hos patienter behandlade på finasterid. Studier på rhesusapor visade att det är osannolikt att denna mängd kan utgöra en risk för ett foster av manligt kön (se avsnitt 4.6 samt 5.3). Metabolism: Finasterid metaboliseras huvudsakligen av, men påverkar ej, cytokrom P450 3A4-systemet. Efter oral dosering av 14C-finasterid till människa identifierades två metaboliter av finasterid som endast har en liten del av finasterids 5α-reduktashämmande effekt. Eliminering: Efter tillförsel av 14C -märkt finasterid till människa utsöndras cirka 39 % (32-46 %) av given dos i urinen i form av metaboliter. Praktiskt taget inget oförändrat finasterid utsöndrades i urinen och 57 % (51-64 %) av totala dosen utsöndrades i feces. Plasmaclearance är cirka 165 ml/min (70-279 ml/min).Eliminationshastigheten hos finasterid minskar något med åldern. Genomsnittlig terminal plasmahalveringstid är 5-6 timmar (3-14 timmar) (hos män äldre än 70 år, 8 timmar (6-15 timmar)). Dessa observationer saknar klinisk betydelse varför dosreduktion hos äldre ej är motiverad. Leverinsufficiens: Effekten på farmakokinetiken för finasterid vid leverinsufficiens har inte studerats. Njurinsufficiens: Hos patienter med kronisk njursvikt, med kreatininclearance mellan 9-55 ml/min, var AUC, maximal plasmakoncentration, halveringstid och proteinbindningsgrad av oförändrat finasterid efter en singeldos av 14C-finasterid jämförbar med de värden som erhölls hos friska frivilliga. 5.3 Prekliniska säkerhetsuppgifter Gängse studier avseende allmäntoxicitet, genotoxicitet och karcinogenicitet visade inte några särskilda risker för människa. Reproduktionstoxikologiska studier på hanråttor har visat en minskad vikt av prostata och sädesblåsor, minskad sekretion från accessoriska könskörtlar och en minskning av fertilitetsindex (orsakat av finasterids primära farmakologiska effekt). Den kliniska relevansen av dessa fynd är oklar. Liksom för andra 5-alfa-reduktashämmare har feminisering av foster av hankön hos råttor noterats vid administrering av finasterid under dräktigheten. Intravenös administrering av finasterid till dräktiga rhesusapor vid doser upp till 800 ng/dag under hela embryonal- och fosterutvecklingen resulterade inte i några missbildningar hos hanfoster. Denna dos är 60-120 gånger högre än den uppskattade mängden i sädesvätska hos en man som tagit 5 mg finasterid, och som en kvinna kan exponeras för via sädesvätska. Reproduktionstoxiciteten tros vara medierad via den tänkta hämningen av 5α-reduktas. Med hänsyn tagen till de artspecifika enzymskillnader som leder till varierad känslighet för finasterids hämning, är marginalen för farmakologisk exponering cirka fyrfaldig. Som bekräftelse på relevansen i Rhesusmodellen för fosterutveckling hos människa resulterade oral administrering av finasterid 2mg/kg/dag (systemexponeringen (AUC) hos apa var lägre eller inom det intervall som motsvarar män som tagit 5 mg finasterid eller närmare 1-2 miljoner gånger den uppskattade mängden finasterid i sädesvätska) till dräktiga apor, i missbildningar på externa genitalier hos hanfoster. Inga andra missbildningar observerades hos hanfoster och inga finasterid-relaterade missbildningar observerades hos honfoster i något dosintervall.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Tablettkärna: LaktosmonohydratMikrokristallin cellulosaPregelatiniserad majsstärkelseLauroylmakrogolglyceriderNatriumstärkelseglykolat (typ A)Magnesiumstearat (E572) Tabletthölje: HypromellosTitandioxid (E171)Gul järnoxid (E172)Röd järnoxid (E172)Makrogol 6000 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 5 år. 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll Tryckförpackning (Aluminium/PVC; Aluminium/Aluminium) Förpackningsstorlekar: 7, 14, 28, 30, 84, 98,100 tabletter HDPE-burk med LDPE-skruvlock Förpackningsstorlekar:7, 14, 28, 30, 84, 98,100 tabletterEventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Kvinnor som är gravida eller som kan tänkas bli gravida ska inte hantera finasteridtabletter, speciellt inte om de är krossade eller delade, på grund av risken för absorption av finasterid och påföljande risk för ett manligt foster (se avsnitt 4.6). Tabletterna har en filmdragering som minskar risken för kontakt med det aktiva innehållsämnet under normal hantering, under förutsättning att de ej delats eller krossats.",
        "prod-license": "STADA Arzneimittel AGStadastrasse 2-1861118 Bad VilbelTyskland",
        "approval-number": "25907",
        "approval-first-date": "Första godkännandet: 2009-04-24Förnyat godkännande: 2013–04–17",
        "revision-date": "2020-01-14"
    },
    "fass_text": {
        "indication": "Tidiga faser av androgent håravfall hos män. Finasterid Stada stabiliserar processen vid androgent håravfall hos män mellan 18-41 års ålder. Effekten på bitemporala flikar samt långt framskriden skallighet har inte fastställts.",
        "contraindication": "Överkänslighet mot finasterid eller mot något hjälpämne. Kontraindicerat för användning av kvinnor och barn (se “Fertilitet, graviditet och amning”, “Farmakodynamik” och ”Hantering, hållbarhet och förvaring”). Ska ej tas av män som tar Finasterid Stada 5 mg tabletter eller någon annan 5α-reduktashämmare mot benign prostatahyperplasi eller något annat tillstånd.",
        "dosage": "Endast för oral användning. Rekommenderad dos är 1 tablett (1 mg) dagligen. Finasterid Stada kan tas med eller utan föda. Det finns inga belägg för att en ökad dos resulterar i ökad effekt. Effekt samt behandlingstidens längd bör kontinuerligt utvärderas av behandlande läkare. Generellt krävs tre till sex månaders daglig behandling innan tecken på att håravfallsprocessen stabiliseras kan förväntas. Fortsatt behandling rekommenderas för att bibehålla effekten. Utsättande av behandlingen leder till att den positiva effekten börjar avta inom 6 månader och återgår till utgångsstatus efter 9 till 12 månader. Dosjustering till patienter med njurinsufficiens krävs inte. Dosering vid leverinsufficiens Data saknas för patienter med leverinsufficiens (se “Varningar och försiktighet”).",
        "caution": "Finasterid skall inte användas av barn. Det saknas data som visar effekt eller säkerhet för finasterid hos barn yngre än 18 år. Bröstcancer hos män Bröstcancer har rapporterats efter godkännandet hos män som behandlas med finasterid 1 mg. Förskrivande läkare ska upplysa patienten att snarast kontakta sjukvården om förändringar i bröstvävnaden, såsom knutor, smärta, förstorade bröst eller förändring i bröstvårtan uppkommer. I kliniska studier med finasterid på män i åldern 18-41 år minskade den genomsnittliga serumhalten av prostataspecifikt antigen (PSA) från utgångsvärdet 0,7 ng/ml till 0,5 ng/ml efter 12 månader. Övervägande bör göras att dubblera PSA-värdena hos män, för vilka detta test utförs under behandling med finasterid. Långtidsdata på fertilitet hos människa saknas och studier på subfertila män har inte utförts. De män som planerade att bli föräldrar exkluderades initialt från deltagande i kliniska studier. Trots att djurstudier inte visade på några relevanta negativa effekter vad gäller fertilitet, så har spontanrapporter om infertilitet och/eller dålig spermakvalitet inkommit efter godkännandet. I vissa av dessa rapporter hade patienterna andra riskfaktorer som kan ha bidragit till infertilitet. Normalisering eller förbättring av spermakvalitet har rapporterats efter utsättande av finasterid. Manliga patienter som planerar att skaffa barn bör överväga att avbryta behandlingen. Det finns ingen erfarenhet från patienter med leverinsufficiens. Försiktighet bör iakttas hos patienter med nedsatt leverfunktion, eftersom plasmanivåerna av finasterid kan vara förhöjda hos sådana patienter. Humörsvängningar, inklusive nedstämdhet, depression och, mindre vanligt, självmordstankar har rapporterats hos patienter behandlade med finasterid 1 mg. Patienter ska övervakas med avseende på psykiska symtom och om dessa inträffar ska behandlingen med finasterid avbrytas och patienten ska uppmanas ta kontakt med läkare. Hjälpämnen Detta läkemedel innehåller laktosmonohydrat. Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption. Detta läkemedel innehåller natrium. Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, dvs. är näst intill ”natriumfritt”.",
        "interaction": "Finasterid metaboliseras primärt via, men påverkar inte, cytokrom P450 3A4-systemet. Även om risken att finasterid påverkar farmakokinetiken för andra läkemedel uppskattas vara liten, är det troligt att hämmare och inducerare av cytokrom P450 3A4 påverkar plasmakoncentrationen av finasterid. Baserat på etablerade säkerhetsmarginaler är dock ökningar på grund av samtidig användning av sådana hämmare inte troligt av klinisk signifikans. På grund av brist på data beträffande samtidig behandling med finasterid och topikal minoxidil mot manligt håravfall rekommenderas inte kombinationen.",
        "pregnancy": "Finasterid Stada är kontraindicerat för användning av kvinnor på grund av risken vid graviditet (se “Kontraindikationer”). På grund av förmågan hos finasterid att hämma omvandlingen av testosteron till dihydrotestosteron (DHT) kan finasterid, orsaka missbildningar av de yttre könsorganen hos foster av manligt kön ifall de ges till en gravid kvinna (se “Prekliniska uppgifter” och ”Hantering, hållbarhet och förvaring”). Exponering för Finasterid Stada: risk för manliga foster Kvinnor som är gravida eller kan bli gravida ska inte hantera krossade eller brutna tabletter på grund av risken för absorption av finasterid genom huden och den därpå följande potentiella risken för ett foster av manligt kön (se ”Hantering, hållbarhet och förvaring”). Finasterid Stada tabletter har en filmdragering vilket förhindrar kontakt med den aktiva substansen under förutsättning att tabletten inte krossas eller delas. Små mängder av finasterid har återfunnits i sädesvätskan hos personer som har behandlats med finasterid 5 mg dagligen. Det är okänt om foster av manligt kön kan påverkas ogynnsamt om modern har exponerats för sädesvätska från en patient som behandlas med finasterid. När patientens sexualpartner är eller kan tänkas bli gravid, rekommenderas patienten att minimera partnerns exponering för sädesvätska (t.ex. genom användning av kondom).",
        "breastfeeding": "Finasterid Stada är kontraindicerat för användning av kvinnor. Det är inte känt om finasterid passerar över i bröstmjölk.",
        "driving": "Det finns ingen information som tyder på att Finasterid Stada påverkar förmågan att framföra fordon eller använda maskiner.",
        "side-effects": "Biverkningar rapporterade under kliniska studier och/eller användning efter godkännandet finns listade i tabellen nedan. Biverkningarna presenteras inom varje frekvensområde enligt följande: Mycket vanliga (≥1/10); vanliga (≥1/100, <1/10); mindre vanliga (≥1/1 000, <1/100); sällsynta (≥1/10 000, <1/1 000); mycket sällsynta (<1/10 000); ingen känd frekvens (kan inte beräknas från tillgängliga data). Frekvensen för biverkningar rapporterade efter registrering är inte känd eftersom de härrör från spontana rapporter. Immunsystemet Ingen känd frekvens: Överkänslighetsreaktioner såsom utslag, klåda, nässelutslag samt angioödem inkluderande svullnad av läppar, tunga, svalg och ansikte. Hjärtat Ingen känd frekvens: Hjärtklappning Psykiska störningar Mindre vanliga*: Minskad libido Mindre vanliga: Depression† Ingen känd frekvens: Ångest Lever och gallvägar Ingen känd frekvens: Förhöjda leverenzymvärden Reproduktionsorgan och bröstkörtel Mindre vanliga*: Erektil dysfunktion, ejakulationstörningar (inklusive minskad mängd ejakulat). Ingen känd frekvens: Bröstömhet och förstoring, testikelsmärta, infertilitet**. **Se avsnitt “Varningar och försiktighet”. *Incidenser presenterade som skillnaden mellan aktiv behandling och placebo i kliniska studier efter 12 månader. † Denna biverkning identifierades vid biverkningsövervakning efter marknadsintroduktion men incidensen i randomiserade kontrollerade fas III studier (protokoll 087, 089 och 092) var inte annorlunda mellan finasterid och placebo. Läkemedelsrelaterade sexuella biverkningar var vanligare i den finasteridbehandlade gruppen män jämfört med placebogruppen, med frekvenser under de första 12 månaderna på 3,8% respektive 2,1%. Frekvensen minskade till 0,6% för finasteridbehandlade män under de följande 4 åren. Cirka 1% av männen i varje behandlingsgrupp avslutade studien på grund av läkemedelrelaterade sexuella biverkningar under de första 12 månaderna, därefter minskade incidensen. Följande har även rapporterats efter godkännandet: Kvarstående sexuell dysfunktion (minskad libido, erektil dysfunktion och ejakulationsstörningar) efter avbruten behandling med Propecia; manlig bröstcancer (se “Varningar och försiktighet”). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "I kliniska studier har engångsdoser av finasterid upp till 400 mg och upprepade doser av finasterid upp till 80 mg/dag i tre månader (n=71) inte resulterat i dosrelaterade biverkningar. Ingen specifik behandling vid överdosering av Finasterid Stada rekommenderas.",
        "pharmacodynamic": "Finasterid är en 4-azasteroid, som hämmar humant typ 2 5α-reduktas (som finns i hårsäckarna) med mer än hundra gånger högre selektivitet än för humant typ 1 5α-reduktas, och blockerar den perifera omvandlingen av testosteron till androgent dihydrotestosteron (DHT). Hos män med androgent håravfall har skalpen förminskade hårsäckar och ökad mängd av DHT. Finasterid hämmar en process som leder till minskning av skalpens hårsäckar och motverkar därmed manligt håravfall. Studier på män: Effekten av finasterid 1 mg har visats i tre studier på 1879 män i åldern 18 till 41 år med mild till måttlig, men ej total, skallighet på hjässan och främre håravfall. I dessa studier utvärderades hårtillväxten med hjälp av fyra olika metoder inklusive räkning av antalet hårstrån, värdering av fotografier av hjässan av en expertpanel bestående av dermatologer, utvärdering av behandlande läkare samt patienternas egen utvärdering. I två studier hos män med håravfall på hjässan, har behandling med finasterid pågått i 5 år. Under denna tid har patienterna förbättrats både jämfört med utgångsvärdet och med placebo med början vid 3 till 6 månader. Medan den uppmätta förbättringen avseende hårtillväxt hos män behandlade med finasterid jämfört med utgångsvärdet var som störst vid 1-2 år och minskade gradvis därefter (exempelvis ökade antalet hårstrån inom ett representativt område på 5,1 cm2 med 88 hårstrån utifrån utgångsvärdet vid 2 år och med 38 hårstrån jämfört med utgångsvärdet vid 5 år), fortskred hårförlusten i placebogruppen och försämrades jämfört med utgångsvärdet (en minskning med 50 hårstrån vid 2 år och 239 hårstrån vid 5 år). Detta innebar att fastän förbättringen jämfört med utgångsvärdet hos män behandlade med finasterid inte ytterligare ökade efter 2 år, ökade skillnaden mellan de två behandlingsgrupperna fortgående under de 5 studieåren. Behandling med finasterid i 5 år ledde till stabilisering av håravfallet hos 90 % av männen baserat på utvärdering av fotografier och hos 93 % baserat på läkares utvärdering. Dessutom sågs ökad hårtillväxt hos 65 % av männen behandlade med finasterid baserat på beräkning av antalet hårstrån, hos 48 % baserat på utvärdering av fotografier och hos 77 % baserat på läkares utvärdering. I motsats sågs under tiden i placebogruppen fortgående håravfall hos 100 % av männen baserat på bestämning av antalet hårstrån, hos 75 % baserat på utvärdering av fotografier och hos 38% baserat på läkares utvärdering. Dessutom visade patienternas egna utvärderingar signifikanta ökningar i hårtäthet, minskat håravfall och förbättrat hårutseende under 5 års behandling med finasterid (se tabell). Andel (%) förbättrade patienter bedömda enligt de 4 mätmetoderna År 1* År 2** År 3*** Finasterid Placebo Finasterid Placebo Finasterid Placebo Antal hårstrån (N=679) 86 (N=672) 42 (N=433) 83 (N=47) 28 (N=219) 65 (N=15) 0 Utvärdering av fotografier (N=720) 48 (N=709) 7 (N=508) 66 (N=55) 7 (N=279) 48 (N=16) 6 Utvärdering av behandlande läkare (N=748) 65 (N=747) 37 (N=535) 80 (N=60) 47 (N=271) 77 (N=13) 15 Patienternas egen utvärdering: Tillfredsställelse med hårutseende (N=750) 39 (N=747) 22 (N=535) 51 (N=60) 25 (N=284) 63 (N=15) 20 I en 12-månaders studie hos män med främre håravfall räknades antalet hårstrån på en representativ yta av 1 cm2 (cirka 1/5 av ytan som användes i studierna hos män med skallighet på hjässan). Antalet hårstrån, justerat till en yta av 5,1 cm2, ökade med 49 hårstrån (5 %) jämfört med utgångsvärdet och med 59 hårstrån (6 %) jämfört med placebo. Denna studie visade också signifikant förbättring i såväl patienternas och undersökarens utvärdering som i expertpanelens utvärdering av standardiserade fotografier. Två studier om vardera 12 och 24 veckor visade att en dos 5 gånger högre än den rekommenderade dosen (5 mg finasterid dagligen) gav en medianminskning i ejakulationsvolym på cirka 0,5 ml (-25 %) jämfört med placebo. Denna minskning var reversibel efter utsättandet av behandlingen. I en studie om 48 veckor gav 1 mg finasterid dagligen en medianminskning i ejakulationsvolym på 0,3 ml (-11 %) jämfört med en minskning i placebogruppen på 0,2 ml (-8 %). Inga effekter noterades på spermieantal, motilitet eller morfologi. Långtidsdata saknas. Kliniska studier har inte kunnat genomföras som direkt belyser eventuella negativa effekter på fertiliteten. Sådana effekter bedöms emellertid som mycket osannolika (se “Prekliniska uppgifter”). Studier på kvinnor: Hos postmenopausala kvinnor med androgen alopeci, vilka behandlades med 1 mg finasterid under 12 månader i en placebokontrollerad studie (n=137), sågs ingen effekt. Kvinnorna uppvisade ingen förbättring, varken i antalet hårstrån, patientens självutvärdering eller behandlande läkares utvärdering, eller gradering baserat på standardiserade fotografier, jämfört med placebogruppen.",
        "pharmacokinetic": "Biotillgänglighet: Biotillgängligheten för finasterid är cirka 80 % och påverkas ej av föda. Maximal plasmakoncentration av finasterid uppnås efter cirka 2 timmar efter dosering och absorptionen är fullständig efter 6 till 8 timmar. Distribution: Proteinbindningen är cirka 93 %. Distributionsvolymen är cirka 76 liter (44-96 l). Vid steady-state efter en dagsdos på 1 mg dagligen var den maximala plasmakoncentrationen av finasterid i genomsnitt 9,2 ng/ml och uppnåddes 1-2 timmar efter dosering; AUC (0-24 timmar) var 53 ng x timmar/ml. Finasterid har återfunnits i cerebrospinalvätskan, men läkemedlet tycks inte företrädesvis koncentreras till cerebrospinalvätskan. En mycket liten mängd finasterid har också upptäckts i sädesvätskan hos patienter behandlade på finasterid. Studier på rhesusapor visade att det är osannolikt att denna mängd kan utgöra en risk för ett foster av manligt kön (se “Fertilitet, graviditet och amning” samt “Prekliniska uppgifter”). Metabolism: Finasterid metaboliseras huvudsakligen av, men påverkar ej, cytokrom P450 3A4-systemet. Efter oral dosering av 14C-finasterid till människa identifierades två metaboliter av finasterid som endast har en liten del av finasterids 5α-reduktashämmande effekt. Eliminering: Efter tillförsel av 14C -märkt finasterid till människa utsöndras cirka 39 % (32-46 %) av given dos i urinen i form av metaboliter. Praktiskt taget inget oförändrat finasterid utsöndrades i urinen och 57 % (51-64 %) av totala dosen utsöndrades i feces. Plasmaclearance är cirka 165 ml/min (70-279 ml/min). Eliminationshastigheten hos finasterid minskar något med åldern. Genomsnittlig terminal plasmahalveringstid är 5-6 timmar (3-14 timmar) (hos män äldre än 70 år, 8 timmar (6-15 timmar)). Dessa observationer saknar klinisk betydelse varför dosreduktion hos äldre ej är motiverad. Leverinsufficiens: Effekten på farmakokinetiken för finasterid vid leverinsufficiens har inte studerats. Njurinsufficiens: Hos patienter med kronisk njursvikt, med kreatininclearance mellan 9-55 ml/min, var AUC, maximal plasmakoncentration, halveringstid och proteinbindningsgrad av oförändrat finasterid efter en singeldos av 14C-finasterid jämförbar med de värden som erhölls hos friska frivilliga.",
        "preclinical-info": "Gängse studier avseende allmäntoxicitet, genotoxicitet och karcinogenicitet visade inte några särskilda risker för människa. Reproduktionstoxikologiska studier på hanråttor har visat en minskad vikt av prostata och sädesblåsor, minskad sekretion från accessoriska könskörtlar och en minskning av fertilitetsindex (orsakat av finasterids primära farmakologiska effekt). Den kliniska relevansen av dessa fynd är oklar. Liksom för andra 5-alfa-reduktashämmare har feminisering av foster av hankön hos råttor noterats vid administrering av finasterid under dräktigheten. Intravenös administrering av finasterid till dräktiga rhesusapor vid doser upp till 800 ng/dag under hela embryonal- och fosterutvecklingen resulterade inte i några missbildningar hos hanfoster. Denna dos är 60-120 gånger högre än den uppskattade mängden i sädesvätska hos en man som tagit 5 mg finasterid, och som en kvinna kan exponeras för via sädesvätska. Reproduktionstoxiciteten tros vara medierad via den tänkta hämningen av 5α-reduktas. Med hänsyn tagen till de artspecifika enzymskillnader som leder till varierad känslighet för finasterids hämning, är marginalen för farmakologisk exponering cirka fyrfaldig. Som bekräftelse på relevansen i Rhesusmodellen för fosterutveckling hos människa resulterade oral administrering av finasterid 2mg/kg/dag (systemexponeringen (AUC) hos apa var lägre eller inom det intervall som motsvarar män som tagit 5 mg finasterid eller närmare 1-2 miljoner gånger den uppskattade mängden finasterid i sädesvätska) till dräktiga apor, i missbildningar på externa genitalier hos hanfoster. Inga andra missbildningar observerades hos hanfoster och inga finasterid-relaterade missbildningar observerades hos honfoster i något dosintervall.",
        "composition": "Kvalitativ och kvantitativ sammansättning Aktiv substans: finasterid En filmdragerad tablett innehåller 1 mg finasterid. Hjälpämne med känd effekt Varje tablett innehåller 95,55 mg laktosmonohydrat. Fullständig förteckning över hjälpämnen Tablettkärna: Laktosmonohydrat Mikrokristallin cellulosa Pregelatiniserad majsstärkelse Lauroylmakrogolglycerider Natriumstärkelseglykolat (typ A) Magnesiumstearat (E572) Tabletthölje: Hypromellos Titandioxid (E171) Gul järnoxid (E172) Röd järnoxid (E172) Makrogol 6000",
        "incompatibility": "Ej relevant.",
        "handling-life-shelf-storage": "Hållbarhet 5 år. Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. Särskilda anvisningar för destruktion Kvinnor som är gravida eller som kan tänkas bli gravida ska inte hantera finasteridtabletter, speciellt inte om de är krossade eller delade, på grund av risken för absorption av finasterid och påföljande risk för ett manligt foster (se avsnitt ’Fertilitet, graviditet och amning’). Tabletterna har en filmdragering som minskar risken för kontakt med det aktiva innehållsämnet under normal hantering, under förutsättning att de ej delats eller krossats."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Sväljes hela. Får inte delas. Får inte krossas. Får inte tuggas. Får inte lösas upp."
    },
    "miljöinformation": {},
    "skyddsinfo": {
        "composition": "Finasterid",
        "hazardous-properties": "På grund av förmågan hos typ II 5-afla-reduktashämmande medel att hämma omvandlingen av testosteron till dihydrotestosteron, kan dessa läkemedel, inklusive finasterid, orsaka missbildningar av de yttre könsorganen hos foster av manligt kön när de ges till gravida kvinnor.",
        "precautions-during-handling": "Kvinnor ska inte hantera krossade eller brutna tabletter när de är gravida eller kan vara gravida.",
        "accidental-release-measures": "Om en kvinna som är gravid kommer i kontakt med Finasterid Stada tabletter som krossats eller skadats, tala med din läkare.",
        "first-aid": "Hudkontakt: Om en kvinna som är gravid kommer i kontakt med Finasterid Stada tabletter som krossats eller skadats, tala med din läkare. Ögonkontakt: Om en kvinna som är gravid kommer i kontakt med Finasterid Stada tabletter som krossats eller skadats, tala med din läkare. Inandning: Om en kvinna som är gravid kommer i kontakt med Finasterid Stada tabletter som krossats eller skadats, tala med din läkare. VID KVARSTÅENDE BESVÄR KONTAKTA LÄKARE.",
        "more-info": "Finasterid tabletter är filmdragerade, vilket förhindrar kontakt med det aktiva innehållsämnet under normal hantering, förutsatt att tabletten inte är skadad eller krossad. För ytterligare information om preparatet, se FASS-texten. Vid misstanke om förgiftning kontakta Giftinformationscentralen, tel 112. Informationen i detta informationsblad är grundad på de fakta och de erfarenheter som är kända hos oss. Enligt Arbetsmiljöverkets föreskrifter om kemiska arbetsmiljörisker, ska arbetsgivaren informera berörda arbetstagare om hälso- och olycksfallsriskerna med farliga ämnen som förekommer på arbetsstället samt om hur dessa risker undviks. De hanterings- och skyddsinstruktioner som behövs ska lämnas till arbetstagarna och vara anpassade till den aktuella hanteringen på arbetsplatsen. Denna information kan därför behöva kompletteras. Revisionsdatum: 2015–09–25"
    },
    "product_name": {
        "product_name": "Finasterid STADA®, Filmdragerad tablett 1 mg"
    }
}