{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. - Spara denna information, du kan behöva läsa den igen. - Om du är förälder till ett barn, som ska få detta läkemedel, ska du när du läser texten byta ut \"dig\" mot \"ditt barn\". - Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar symptom som liknar dina. - Om några biverkningar blir värre eller om du märker några biverkningar som inte nämns i denna information, kontakta läkare eller apotekspersonal. - Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. I denna bipacksedel finner du information om: 1. Vad Vatten för injektionsvätskor Noridem är och vad det används för 2. Vad du behöver veta innan du använder Vatten för injektionsvätskor Noridem 3. Hur du använder Vatten för injektionsvätskor Noridem 4. Eventuella biverkningar 5. Hur Vatten för injektionsvätskor Noridem ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Vatten för injektionsvätskor Noridem är och vad det används för Vatten för injektionsvätskor Noridem är en speciell typ av vatten som är sterilt. Detta innebär att det är mycket rent och kan injiceras. Vatten för injektionsvätskor Noridem används för att lösa upp eller späda ut vissa läkemedel, så att de kan ges som en injektion eller infusion (dropp) i vener, muskler eller andra kroppsvävnader.",
        "indication": "Vatten för injektionsvätskor Noridem är en speciell typ av vatten som är sterilt. Detta innebär att det är mycket rent och kan injiceras. Vatten för injektionsvätskor Noridem används för att lösa upp eller späda ut vissa läkemedel, så att de kan ges som en injektion eller infusion (dropp) i vener, muskler eller andra kroppsvävnader.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Vatten för injektionsvätskor Noridem Varningar och försiktighet Vatten för injektionsvätskor Noridem är en hypoton lösning (mera utspätt än ditt blod) och ska inte ges ensamt, eftersom det kan orsaka hemolys (skadar röda blodkroppar). Andra läkemedel och Vatten för injektionsvätskor Noridem Tala om för läkare om du tar eller nyligen har tagit andra läkemedel, även receptfria sådana. Det finns inga kända interaktioner när Vatten för injektionsvätskor Noridem ges tillsammans med andra läkemedel. Eftersom Vatten för injektionsvätskor Noridem tillsätts till ett annat läkemedel för att lösa upp eller späda ut det ska du noga läsa bipacksedlarna för dina andra läkemedel. Graviditet, amning och fertilitet Det finns inga kända risker med Vatten för injektionsvätskor Noridem under graviditet eller amning. Eftersom Vatten för injektionsvätskor Noridem ges tillsammans med andra läkemedel, är det viktigt att du informerar din läkare: - om du är gravid eller tror att du kan vara gravid. - om du ammar. Din läkare kommer att tala om för dig om du bör få detta läkemedel.",
        "caution": "Varningar och försiktighet Vatten för injektionsvätskor Noridem är en hypoton lösning (mera utspätt än ditt blod) och ska inte ges ensamt, eftersom det kan orsaka hemolys (skadar röda blodkroppar).",
        "interaction": "Andra läkemedel och Vatten för injektionsvätskor Noridem Tala om för läkare om du tar eller nyligen har tagit andra läkemedel, även receptfria sådana. Det finns inga kända interaktioner när Vatten för injektionsvätskor Noridem ges tillsammans med andra läkemedel. Eftersom Vatten för injektionsvätskor Noridem tillsätts till ett annat läkemedel för att lösa upp eller späda ut det ska du noga läsa bipacksedlarna för dina andra läkemedel.",
        "pregnancy": "Graviditet, amning och fertilitet Det finns inga kända risker med Vatten för injektionsvätskor Noridem under graviditet eller amning. Eftersom Vatten för injektionsvätskor Noridem ges tillsammans med andra läkemedel, är det viktigt att du informerar din läkare: - om du är gravid eller tror att du kan vara gravid. - om du ammar. Din läkare kommer att tala om för dig om du bör få detta läkemedel.",
        "substance-information": "",
        "usage-and-administration": "3. Hur du använder Vatten för injektionsvätskor NoridemDetta läkemedel ges vanligen av läkare eller sjuksköterska. Läkemedlet är ett lösningsmedel för injektionsvätska. Läkaren eller sjuksköterskan anpassar mängden för att lösa upp eller späda ut ett annat läkemedel, som ges som injektion eller dropp (läkaren eller sköterskan kan kalla detta en infusion). Vatten för injektionsvätskor Noridem ska inte blandas med oljebaserade vätskor. Din läkare bestämmer mängden (dosen) av läkemedlet och under hur lång tid du behöver få det. Doseringen är beroende av vilket annat läkemedel som ska lösas upp eller spädas ut. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan Vatten för injektionsvätskor Noridem orsaka biverkningar men alla användare behöver inte få dem. Tänk på att du även kan få biverkningar från de andra läkemedel som Vatten för injektionsvätskor Noridem används för att lösa upp eller späda ut. De förväntade fördelarna med läkemedlet är vanligen större än risken för skadliga biverkningar. Viktigt: Biverkningar eller symtom att vara uppmärksam på och vad du ska göra om du drabbas. De första tecknen på att du har för mycket vatten i blodet är att du känner dig trött och ser blek ut. Skulle du få något av dessa symtom måste du omedelbart kontakta läkare. Eftersom Vatten för injektionsvätskor Noridem inte har några kända biverkningar, bör du läsa bipacksedlarna för dina övriga läkemedel då Vatten för injektionsvätskor Noridem har använts som lösningsmedel eller spädningsvätska. Om några biverkningar blir värre eller om du märker några biverkningar som inte nämns i denna information, kontakta läkare eller apotekspersonal. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonaleller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt via Läkemedelsverket, Box 26, 751 03 Uppsala, Webbplats: www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet.",
        "storage": "5. Hur Vatten för injektionsvätskor Noridem ska förvaras Förvaras utom syn- och räckhåll för barn. Används före utgångsdatum som anges på kartongen efter Utg.dat. och etiketten efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Inga särskilda förvaringsanvisningar. Efter första öppnande: Använd enbart läkemedlet om det är en klar, färglös vätska. Öppnad ampull ska användas omedelbart. Oanvänd lösning ska kasseras. Medicinen ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man gör med mediciner som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är vatten för injektionsvätskor. 1 ml innehåller 1 g vatten för injektionsvätskor, 5 ml innehåller 5 g vatten för injektionsvätskor, 10 ml innehåller 10 g vatten för injektionsvätskor, 20 ml innehåller 20 g vatten för injektionsvätskor. Övriga innehållsämnen saknas i detta läkemedel. Läkemedlets utseende och förpackningsstorlekar Vatten för injektionsvätskor Noridem är en spädningsvätska för parenteral användning. Vatten för injektionsvätskor Noridem är en klar, färglös vätska. Varje plastampull innehåller 5 ml (milliliter), 10 ml eller 20 ml av läkemedlet. Förpackningsstorlekar: 5 ml ampuller finns i förpackningar innehållande 20 eller 50 ampuller. 10 ml ampuller finns i förpackningar innehållande 20, 50 eller 100 ampuller. 20 ml ampuller finns i en förpackning innehållande 20 ampuller. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Noridem Enterprises Ltd., Evagorou & Makariou, Mitsi Building 3, Office 115 1065 Nicosia, Cypern. Tillverkare Demo S.A. 21st km National Road Athens-Lamia, 14568 Kryoneri Aten, Grekland, Tel: +30 210 8161802, Fax: +30 210 8161587 Lokal Företrädare: Frostpharma AB Berga Backe 2 182 53 Danderyd Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet under namnen: Storbrittanien: Water for Injections Ph.Eur. Danmark: Sterilt vand “Noridem”, solvens til parenteral anvendelse Spanien: Agua para preparaciones inyectables Serra, disolvente para uso parenteral Irland: Water for Injections Ph. Eur. Sverige: Vatten för injektionsvätskor Noridem, spädningsvätska för parenteral användning Tyskland: Wasser für Injektionszwecke Noridem 1mg/ml Lösungsmittel zur Herstellung von Parenteralia Norge: Sterilt vann Noridem oppløsningsvæske til parenteral bruk Portugal: Água para preparações injectáveis Noridem, 100%, Solvente/Veículo para uso parentérico Österrike: Wasser für Injektionszwecke Noridem – Lösungsmittel zur Herstellung von Parenteralia Grekland: WATER FOR INJECTIONS/NORIDEM, Διαλύτης για παρεντερική χρήση 100% (v/v) Nederländerna: Water voor injecties Noridem, oplosmiddel voor parenteraal gebruik Denna bipacksedel ändrades senast 2020-01-30",
        "composition": "Innehållsdeklaration Den aktiva substansen är vatten för injektionsvätskor. 1 ml innehåller 1 g vatten för injektionsvätskor, 5 ml innehåller 5 g vatten för injektionsvätskor, 10 ml innehåller 10 g vatten för injektionsvätskor, 20 ml innehåller 20 g vatten för injektionsvätskor. Övriga innehållsämnen saknas i detta läkemedel.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Vatten för injektionsvätskor Noridem är en spädningsvätska för parenteral användning. Vatten för injektionsvätskor Noridem är en klar, färglös vätska. Varje plastampull innehåller 5 ml (milliliter), 10 ml eller 20 ml av läkemedlet. Förpackningsstorlekar: 5 ml ampuller finns i förpackningar innehållande 20 eller 50 ampuller. 10 ml ampuller finns i förpackningar innehållande 20, 50 eller 100 ampuller. 20 ml ampuller finns i en förpackning innehållande 20 ampuller. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Noridem Enterprises Ltd., Evagorou & Makariou, Mitsi Building 3, Office 115 1065 Nicosia, Cypern. Tillverkare Demo S.A. 21st km National Road Athens-Lamia, 14568 Kryoneri Aten, Grekland, Tel: +30 210 8161802, Fax: +30 210 8161587 Lokal Företrädare: Frostpharma AB Berga Backe 2 182 53 Danderyd Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet under namnen: Storbrittanien: Water for Injections Ph.Eur. Danmark: Sterilt vand “Noridem”, solvens til parenteral anvendelse Spanien: Agua para preparaciones inyectables Serra, disolvente para uso parenteral Irland: Water for Injections Ph. Eur. Sverige: Vatten för injektionsvätskor Noridem, spädningsvätska för parenteral användning Tyskland: Wasser für Injektionszwecke Noridem 1mg/ml Lösungsmittel zur Herstellung von Parenteralia Norge: Sterilt vann Noridem oppløsningsvæske til parenteral bruk Portugal: Água para preparações injectáveis Noridem, 100%, Solvente/Veículo para uso parentérico Österrike: Wasser für Injektionszwecke Noridem – Lösungsmittel zur Herstellung von Parenteralia Grekland: WATER FOR INJECTIONS/NORIDEM, Διαλύτης για παρεντερική χρήση 100% (v/v) Nederländerna: Water voor injecties Noridem, oplosmiddel voor parenteraal gebruik Denna bipacksedel ändrades senast 2020-01-30"
    },
    "produktresume": {
        "tradename": "Vatten för injektionvätskor Noridem, spädningsvätska för parenteral användning",
        "composition": "1 ml innehåller 1 g vatten för injektionsvätskor, 5 ml innehåller 5 g vatten för injektionsvätskor, 10 ml innehåller 10 g vatten för injektionsvätskor, 20 ml innehåller 20 g vatten för injektionsvätskor.",
        "product-form": "Spädningsvätska för parenteral användning Klar vätska.",
        "clinical": "4.1 Terapeutiska indikationer Vatten för injektionvätskor Noridem används för spädning och rekonstituering av läkemedel lämpliga för parenteral administrering. 4.2 Dosering och administreringssätt Dosering: Den givna volymen och administreringshastigheten beror på tillsatsen. Administrering: För parenteralt bruk. Anvisningarna för användning av tillsatsen styr administreringsvägen. Används endast om lösningen är klar utan synliga partiklar. 4.3 Kontraindikationer Kontraindikationer relaterade till tillsatsen. 4.4 Varningar och försiktighet Vatten för injektionvätskor Noridem är en hypoton lösning och ska inte administreras ensam, eftersom den kan förorsaka hemolys. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Interaktioner relaterade till tillsatsen. 4.6 Fertilitet, graviditet och amning Detta lösningsmedel utgör ingen risk för gravida kvinnor, fostret eller det ammade barnet utan risken beror på tillsatsmedlet. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Inga kända. 4.8 Biverkningar Inga kända, vilket innebär att eventuella biverkningar kan vara relaterade till tillsatsen. Intravenös administrering kan leda till hemolys om produkten administreras ensam. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning via Läkemedelsverket, Box 26, 751 03 Uppsala, Webbplats: www.lakemedelsverket.se 4.9 Överdosering Hemolys kan inträffa efter infusion av stora volymer av hypotona lösningar, där sterilt vatten för injektionsvätskor används som spädningsmedel. Tecken och symtom på överdos kan också vara relaterade till tillsatsämnet. Vid en eventuell oavsiktlig överdosering ska behandlingen avslutas och patienten observeras med avseende på tecken och symtom relaterade till det administrerade tillsatsämnet.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: tekniska hjälpmedel, vehiklar. ATC-kod: V07AB01. Ej relevant. 5.2 Farmakokinetiska egenskaper Ej relevant. 5.3 Prekliniska säkerhetsuppgifter Ej relevant.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Inga 6.2 Inkompatibiliteter Inkompatibel med oljebaserade vätskor. 6.3 Hållbarhet 5 år. Ur mikrobiologisk synpunkt ska produkten användas omedelbart efter öppnandet. Om den inte används omedelbart är förvaringstiderna och förvaringsvillkoren före administrering användarens ansvar och ska normalt inte vara mer än 24 timmar vid 2°C-8°C, om inte beredning/spädning har ägt rum under kontrollerade och validerade aseptiska förhållanden. 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. Oöppnad förpackning. Öppnad förpackning: För förvaringsanvisningar för öppnad, färdigberedd och utspädd produkt, se avsnitt 6.3 6.5 Förpackningstyp och innehåll Ampuller av polypropen innehållande 5, 10 eller 20 ml. 5 ml i förpackningar om 20 eller 50 ampuller. 10 ml i förpackningar om 20, 50 eller 100 ampuller. 20 ml i förpackning om 20 ampuller.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Kassera produkten efter engångsbruk. Kassera överblivet innehåll.",
        "prod-license": "Noridem Enterprises Ltd Evagorou & Makariou Mitsi Building 3, Office 115 10 65 Nicosia Cypern",
        "approval-number": "25435",
        "approval-first-date": "Första godkännandet: 2008-10-24Förnyat godkännande: 2009-08-25",
        "revision-date": "2018-06-07"
    },
    "fass_text": {
        "indication": "Vatten för injektionvätskor Noridem används för spädning och rekonstituering av läkemedel lämpliga för parenteral administrering.",
        "contraindication": "Kontraindikationer relaterade till tillsatsen.",
        "dosage": "Dosering: Den givna volymen och administreringshastigheten beror på tillsatsen. Administrering: För parenteralt bruk. Anvisningarna för användning av tillsatsen styr administreringsvägen. Används endast om lösningen är klar utan synliga partiklar.",
        "caution": "Vatten för injektionvätskor Noridem är en hypoton lösning och ska inte administreras ensam, eftersom den kan förorsaka hemolys.",
        "interaction": "Interaktioner relaterade till tillsatsen.",
        "pregnancy": "Detta lösningsmedel utgör ingen risk för gravida kvinnor, fostret eller det ammade barnet utan risken beror på tillsatsmedlet.",
        "breastfeeding": "Se ovan",
        "fertility": "Se ovan",
        "driving": "Inga kända.",
        "side-effects": "Inga kända, vilket innebär att eventuella biverkningar kan vara relaterade till tillsatsen. Intravenös administrering kan leda till hemolys om produkten administreras ensam. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning via Läkemedelsverket, Box 26, 751 03 Uppsala, Webbplats: www.lakemedelsverket.se",
        "overdosage": "Hemolys kan inträffa efter infusion av stora volymer av hypotona lösningar, där sterilt vatten för injektionsvätskor används som spädningsmedel. Tecken och symtom på överdos kan också vara relaterade till tillsatsämnet. Vid en eventuell oavsiktlig överdosering ska behandlingen avslutas och patienten observeras",
        "pharmacodynamic": "Ej relevant.",
        "pharmacokinetic": "Ej relevant.",
        "preclinical-info": "Ej relevant.",
        "composition": "Kvalitativ och kvantitativ sammansättning 1 ml innehåller 1 g vatten för injektionsvätskor, 5 ml innehåller 5 g vatten för injektionsvätskor, 10 ml innehåller 10 g vatten för injektionsvätskor, 20 ml innehåller 20 g vatten för injektionsvätskor. Förteckning över hjälpämnen Inga",
        "incompatibility": "Inkompatibel med oljebaserade vätskor.",
        "handling-life-shelf-storage": "Hållbarhet 5 år. Ur mikrobiologisk synpunkt ska produkten användas omedelbart efter öppnandet. Om den inte används omedelbart är förvaringstiderna och förvaringsvillkoren före administrering användarens ansvar och ska normalt inte vara mer än 24 timmar vid 2°C-8°C, om inte beredning/spädning har ägt rum under kontrollerade och validerade aseptiska förhållanden. Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. Oöppnad förpackning. Öppnad förpackning: För förvaringsanvisningar för öppnad, färdigberedd och utspädd produkt, se avsnitt 6.3 Särskilda anvisningar för destruktion Kassera produkten efter engångsbruk. Kassera överblivet innehåll."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Vatten för injektionsvätskor Noridem, Spädningsvätska för parenteral användning"
    }
}