{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor, vänd dig till din läkare eller apotekspersonal. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Olanzapine Teva är och vad det används för 2. Vad du behöver veta innan du tar Olanzapine Teva 3. Hur du tar Olanzapine Teva 4. Eventuella biverkningar 5. Hur Olanzapine Teva ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Olanzapine Teva är och vad det används för Olanzapine Teva innehåller den aktiva substansen olanzapin. Olanzapine Teva tillhör läkemedelsgruppen neuroleptika och används för att behandla följande tillstånd: Schizofreni, en sjukdom med symtom som att höra, se eller förnimma något som inte finns, vanföreställningar, ovanlig miss¬tänksamhet och tillbakadragenhet. Personer med dessa tillstånd kan också känna sig deprimerade, ängsliga eller spända. Måttliga till svåra maniska episoder, ett tillstånd med symtom som upphetsning och eufori. Olanzapine Teva förhindrar återfall av dessa symtom hos patienter med bipolär sjukdom och som har svarat på olanzapinbehandling i den maniska fasen.",
        "indication": "Olanzapine Teva innehåller den aktiva substansen olanzapin. Olanzapine Teva tillhör läkemedelsgruppen neuroleptika och används för att behandla följande tillstånd: Schizofreni, en sjukdom med symtom som att höra, se eller förnimma något som inte finns, vanföreställningar, ovanlig miss¬tänksamhet och tillbakadragenhet. Personer med dessa tillstånd kan också känna sig deprimerade, ängsliga eller spända. Måttliga till svåra maniska episoder, ett tillstånd med symtom som upphetsning och eufori. Olanzapine Teva förhindrar återfall av dessa symtom hos patienter med bipolär sjukdom och som har svarat på olanzapinbehandling i den maniska fasen.",
        "caution-and-warnings": "2. Vad du behöver veta innan du tar Olanzapine Teva Ta inte Olanzapine Teva om du är allergisk mot olanzapin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). En allergisk reaktion kan yttra sig som hudutslag, klåda, uppsvullet ansikte, svullna läppar eller svårighet att andas. Om detta skulle inträffa, kontakta din läkare. om du tidigare har haft ögonproblem som t ex vissa typer av glaukom (ökat tryck i ögat). Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Olanzapine Teva. Användning av Olanzapine Teva på äldre patienter med demens rekommenderas inte eftersom det kan ge allvarliga biverkningar. Läkemedel av denna typ kan orsaka onormala rörelser i ansikte eller tunga. Kontakta din läkare om detta inträffar. Denna typ av läkemedel kan också orsaka en kombination av feber, andfåddhet, svettningar, muskelstelhet och dåsighet. Dessa biverkningar förekommer ytterst sällan men om de inträffar kontakta din läkare omedelbart. Viktuppgång har förekommit hos patienter som tar Olanzapine Teva. Du och din läkare bör kontrollera din vikt regelbundet. Överväg remiss till dietist eller hjälp med dietlista om nödvändigt. Högt blodsocker och höga blodfettvärden (triglycerider och kolesterol) har förekommit hos patienter som tar Olanzapine Teva. Din läkare bör göra blodtester för blodsocker och fettvärden innan du börjar ta Olanzapine Teva och därefter med regelbundna mellanrum under behandlingen. Berätta för din läkare om du eller någon i din familj tidigare har haft blodpropp, eftersom läkemedel som dessa har förknippats med blodproppsbildning. Det är viktigt att du talar om för din läkare om du lider av någon av följande sjukdomar: stroke eller lindrig form av stroke (tillfälliga symtom på stroke) Parkinsons sjukdom prostataproblem tarmvred (paralytisk ileus) lever- eller njursjukdom blodsjukdom hjärtsjukdom diabetes krampanfall om du vet att du kan ha saltbrist till följd av långvarig svår diarré och kräkningar eller använder diuretika (urindrivande medel). För dementa patienter ska läkaren informeras om patienten haft stroke eller lindrigare form av stroke. Är du över 65 år bör blodtrycket kontrolleras regelbundet av din doktor. Barn och ungdomar Olanzapine Teva är inte avsett för patienter som är under 18 år. Andra läkemedel och Olanzapine Teva Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Ta endast andra läkemedel under behandlingen med Olanzapine Teva om din läkare tillråder detta. Tillsammans med följande läkemedel kan dåsighet uppkomma: medel mot depression och ångest samt sömnmedel (lugnande medel). Det är särskilt viktigt att du berättar för din läkare om du tar: läkemedel mot Parkinsons sjukdom karbamazepin (mot epilepsi och humörstabiliserande), fluvoxamin (mot depression) eller ciprofloxacin (antibiotika) – det kan vara nödvändigt att justera din Olanzapine Teva dos. Olanzapine Teva med alkohol Drick ej alkohol under behandling med Olanzapine Teva, eftersom det tillsammans med alkohol kan orsaka dåsighet. Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Du ska inte ta detta läkemedel om du ammar, eftersom små mängder Olanzapine Teva kan gå över i modersmjölken. Följande symtom kan uppträda hos nyfödda barn, vars mödrar använt Olanzapine Teva under den sista trimestern (sista tre månaderna av graviditeten): skakningar, muskelstelhet och/eller -svaghet, sömnighet, upprördhet, andningssvårigheter och matningssvårigheter. Om ditt barn utvecklar något av dessa symtom kan du behöva kontakta din läkare. Körförmåga och användning av maskiner Det finns risk för att du känner dig dåsig när du använder Olanzapine Teva. Om detta inträffar, kör ej bil eller arbeta med verktyg eller maskiner och rådgör med din läkare om detta. Olanzapine Teva innehåller laktos, sackaros och aspartam Detta läkemedel innehåller laktos och sackaros. Om din läkare har sagt att du inte tål vissa sockerarter ska du prata med din läkare innan du tar detta läkemedlet. Detta läkemedel innehåller 2,25 mg/4,5 mg/6,75 mg/9 mg aspartam i varje 5 mg/10 mg/15 mg/20 mg munlöslig tablett. Aspartam är en fenylalaninkälla. Det kan vara skadligt om du har fenylketonuri (PKU), en sällsynt, ärftlig sjukdom som leder till ansamling av höga halter av fenylalanin i kroppen.",
        "contraindication": "Ta inte Olanzapine Teva om du är allergisk mot olanzapin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). En allergisk reaktion kan yttra sig som hudutslag, klåda, uppsvullet ansikte, svullna läppar eller svårighet att andas. Om detta skulle inträffa, kontakta din läkare. om du tidigare har haft ögonproblem som t ex vissa typer av glaukom (ökat tryck i ögat).",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Olanzapine Teva. Användning av Olanzapine Teva på äldre patienter med demens rekommenderas inte eftersom det kan ge allvarliga biverkningar. Läkemedel av denna typ kan orsaka onormala rörelser i ansikte eller tunga. Kontakta din läkare om detta inträffar. Denna typ av läkemedel kan också orsaka en kombination av feber, andfåddhet, svettningar, muskelstelhet och dåsighet. Dessa biverkningar förekommer ytterst sällan men om de inträffar kontakta din läkare omedelbart. Viktuppgång har förekommit hos patienter som tar Olanzapine Teva. Du och din läkare bör kontrollera din vikt regelbundet. Överväg remiss till dietist eller hjälp med dietlista om nödvändigt. Högt blodsocker och höga blodfettvärden (triglycerider och kolesterol) har förekommit hos patienter som tar Olanzapine Teva. Din läkare bör göra blodtester för blodsocker och fettvärden innan du börjar ta Olanzapine Teva och därefter med regelbundna mellanrum under behandlingen. Berätta för din läkare om du eller någon i din familj tidigare har haft blodpropp, eftersom läkemedel som dessa har förknippats med blodproppsbildning. Det är viktigt att du talar om för din läkare om du lider av någon av följande sjukdomar: stroke eller lindrig form av stroke (tillfälliga symtom på stroke) Parkinsons sjukdom prostataproblem tarmvred (paralytisk ileus) lever- eller njursjukdom blodsjukdom hjärtsjukdom diabetes krampanfall om du vet att du kan ha saltbrist till följd av långvarig svår diarré och kräkningar eller använder diuretika (urindrivande medel). För dementa patienter ska läkaren informeras om patienten haft stroke eller lindrigare form av stroke. Är du över 65 år bör blodtrycket kontrolleras regelbundet av din doktor.",
        "children": "Barn och ungdomar Olanzapine Teva är inte avsett för patienter som är under 18 år.",
        "interaction": "Andra läkemedel och Olanzapine Teva Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Ta endast andra läkemedel under behandlingen med Olanzapine Teva om din läkare tillråder detta. Tillsammans med följande läkemedel kan dåsighet uppkomma: medel mot depression och ångest samt sömnmedel (lugnande medel). Det är särskilt viktigt att du berättar för din läkare om du tar: läkemedel mot Parkinsons sjukdom karbamazepin (mot epilepsi och humörstabiliserande), fluvoxamin (mot depression) eller ciprofloxacin (antibiotika) – det kan vara nödvändigt att justera din Olanzapine Teva dos.",
        "interaction-food": "Olanzapine Teva med alkohol Drick ej alkohol under behandling med Olanzapine Teva, eftersom det tillsammans med alkohol kan orsaka dåsighet.",
        "pregnancy": "Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Du ska inte ta detta läkemedel om du ammar, eftersom små mängder Olanzapine Teva kan gå över i modersmjölken. Följande symtom kan uppträda hos nyfödda barn, vars mödrar använt Olanzapine Teva under den sista trimestern (sista tre månaderna av graviditeten): skakningar, muskelstelhet och/eller -svaghet, sömnighet, upprördhet, andningssvårigheter och matningssvårigheter. Om ditt barn utvecklar något av dessa symtom kan du behöva kontakta din läkare.",
        "driving": "Körförmåga och användning av maskiner Det finns risk för att du känner dig dåsig när du använder Olanzapine Teva. Om detta inträffar, kör ej bil eller arbeta med verktyg eller maskiner och rådgör med din läkare om detta.",
        "substance-information": "Olanzapine Teva innehåller laktos, sackaros och aspartam Detta läkemedel innehåller laktos och sackaros. Om din läkare har sagt att du inte tål vissa sockerarter ska du prata med din läkare innan du tar detta läkemedlet. Detta läkemedel innehåller 2,25 mg/4,5 mg/6,75 mg/9 mg aspartam i varje 5 mg/10 mg/15 mg/20 mg munlöslig tablett. Aspartam är en fenylalaninkälla. Det kan vara skadligt om du har fenylketonuri (PKU), en sällsynt, ärftlig sjukdom som leder till ansamling av höga halter av fenylalanin i kroppen.",
        "usage-and-administration": "3. Hur du tar Olanzapine Teva Ta alltid detta läkemedel enligt läkarens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Dosen och behandlingstiden bestäms av din läkare. Dosen av Olanzapine Teva är 5-20 mg per dag. Kontakta din läkare om symtomen återkommer men sluta inte att ta läkemedlet om inte din läkare sagt till dig att göra det. Du ska ta Olanzapine Teva en gång om dagen. Försök ta Olanzapine Teva vid samma tidpunkt varje dag antingen vid måltid eller mellan måltider. Olanzapine Teva ska tas genom munnen. Olanzapine Teva tabletter går lätt sönder och ska därför hanteras försiktigt. Tabletterna kan falla sönder om man tar i dem med fuktiga händer. Stoppa tabletten i munnen. Den löses då snabbt upp och kan lätt sväljas ned. Du kan även lägga tabletten i ett glas vatten, apelsinjuice, äppeljuice, mjölk eller i en kopp kaffe och röra om. Beroende på dryck kan blandningen ändra färg och ev bli grumlig. Drick upp direkt. Om du har tagit för stor mängd av Olanzapine Teva Patienter som har tagit för stor mängd Olanzapine Teva har fått följande symtom: snabb hjärtfrekvens, agitation/aggressivitet, talsvårigheter, ofrivilliga rörelsestörningar (särskilt i ansikte eller tunga) och medvetandesänkning. Andra symtom kan vara: akut förvirring, kramper (epilepsi), koma, en kombination av feber, andfåddhet, svettning, muskelstelhet och dåsighet eller sömnighet, långsam andning, andningssvårighet, högt eller lågt blodtryck, onormal hjärtrytm. Kontakta omedelbart din läkare eller sjukhus om du får något av de uppräknade symtomen. Ta med dig återstående tabletter. Om du har glömt att ta Olanzapine Teva Ta dina tabletter så snart du kommer ihåg. Ta inte två doser samma dag. Om du slutar att ta Olanzapine Teva Det är viktigt att du följer din läkares anvisningar och ej slutar att ta läkemedlet för att du känner dig bättre. Om du plötsligt slutar att ta Olanzapine Teva kan du uppleva symtom som svettning, sömnsvårigheter, darrningar, ångest, illamående och kräkningar. Din läkare kan rekommendera dig att minska dosen gradvis innan behandlingen avslutas. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du har tagit för stor mängd av Olanzapine Teva Patienter som har tagit för stor mängd Olanzapine Teva har fått följande symtom: snabb hjärtfrekvens, agitation/aggressivitet, talsvårigheter, ofrivilliga rörelsestörningar (särskilt i ansikte eller tunga) och medvetandesänkning. Andra symtom kan vara: akut förvirring, kramper (epilepsi), koma, en kombination av feber, andfåddhet, svettning, muskelstelhet och dåsighet eller sömnighet, långsam andning, andningssvårighet, högt eller lågt blodtryck, onormal hjärtrytm. Kontakta omedelbart din läkare eller sjukhus om du får något av de uppräknade symtomen. Ta med dig återstående tabletter.",
        "missed": "Om du har glömt att ta Olanzapine Teva Ta dina tabletter så snart du kommer ihåg. Ta inte två doser samma dag.",
        "withdrawal": "Om du slutar att ta Olanzapine Teva Det är viktigt att du följer din läkares anvisningar och ej slutar att ta läkemedlet för att du känner dig bättre. Om du plötsligt slutar att ta Olanzapine Teva kan du uppleva symtom som svettning, sömnsvårigheter, darrningar, ångest, illamående och kräkningar. Din läkare kan rekommendera dig att minska dosen gradvis innan behandlingen avslutas. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar men alla användare behöver inte få dem. Kontakta din läkare omedelbart om du får: ofrivilliga rörelsestörningar (en vanlig biverkan som kan påverka upp till 1 av 10 användare) särskilt i ansikte eller tunga blodproppar i venerna (en mindre vanlig biverkning som kan påverka upp till 1 av 100 användare) särskilt i benen (symtomen är svullnad, smärta och rodnad på benen). Blodpropparna kan transporteras till lungorna och orsaka bröstsmärta och andningssvårigheter. Om du upplever några av dessa symtom ska du omedelbart söka vård. en kombination av feber, snabbare andning, svettningar, muskelstelhet och dåsighet eller sömnighet (frekvensen av denna biverkning kan inte beräknas från tillgängliga data). Mycket vanliga biverkningar (kan påverka mer än 1 av 10 användare) inkluderar viktökning; sömnighet och ökade nivåer av prolaktin i blodet. I början av behandlingen kan vissa personer känna yrsel eller svimma (med långsam hjärtfrekvens), särskilt när de reser sig från liggande eller sittande ställning. Detta försvinner ofta av sig själv. Om så ej är fallet, kontakta din läkare. Vanliga biverkningar (kan påverka upp till 1 av 10 användare) inkluderar förändringar i nivåer av blodkroppar, blodfetter och i början av behandlingen, tillfälligt, ökat antal leverenzymer; ökade sockernivåer i blodet och urinen; förhöjd nivå av urinsyra och kreatininfosfokinas i blodet; ökad aptit; yrsel; rastlöshet; darrningar; ofrivilliga rörelser (dyskinesi); förstoppning; muntorrhet; utslag; kraftlöshet; extrem trötthet; vätskeansamling som leder till svullnader i händerna, vristerna eller fötterna; feber, ledsmärta och sexuella problem såsom minskad sexualdrift hos män och kvinnor eller erektionsproblem hos män. Mindre vanliga biverkningar (kan påverka upp till 1 av 100 användare) inkluderar överkänslighet (t ex svullnad i munnen och halsen, klåda, utslag); diabetes eller försämring av diabetessjukdomen, ibland förenat med ketoacidos (ketoner i blodet och urinen) eller koma; kramper, i allmänhet vid känd benägenhet för kramper (epilepsi); muskelstelhet eller spasmer (inklusive ögonrörelser); myrkrypningar och känsla av rastlöshet i benen vid vila (restless legs); talsvårigheter; stamning; långsamma hjärtslag; solkänslighet; näsblödning; utspänd buk; dreglande; minnesförlust eller glömska; urininkontinens; svårigheter att kissa; håravfall; utebliven eller förkortad menstruation; och bröstförändringar hos män och kvinnor såsom onormal produktion av bröstmjölk eller onormal förstoring. Sällsynta biverkningar (kan påverka upp till 1 av 1 000 användare) inkluderar sänkning av den normala kroppstemperaturen; onormal hjärtrytm; plötsligt, oförklarat dödsfall; inflammation i bukspottkörteln som medfört svår magvärk, feber och sjukdomskänsla; leversjukdom som yttrar sig i gulfärgning av hud och ögonvitor; muskelsjukdom som yttrar sig i oförklarad värk och smärta; och förlängd och/eller smärtsam erektion. Mycket sällsynta biverkningar innefattar allvarliga allergiska reaktioner såsom läkemedelsreaktion med eosinofili och systemiska symtom (DRESS). DRESS uppträder inledningsvis med influensaliknande symtom med utslag i ansiktet och därefter genom mer utbredda utslag, feber, förstorade lymfkörtlar, förhöjda nivåer av leverenzymer som ses i blodprov och förhöjda halter av en typ av vita blodkroppar (eosinofiler). Vid medicinering med olanzapin kan äldre patienter med demens få stroke, lunginflammation, urininkontinens, ökad falltendens, extrem trötthet, synhallucinationer, ökad kroppstemperatur, hudrodnad och gångsvårigheter. Några dödsfall har rapporterats hos denna specifika patientgrupp. För patienter med Parkinsons sjukdom kan Olanzapine Teva förvärra symtomen. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Olanzapine Teva ska förvaras Förvaras utom syn- och räckhåll för barn. Används före utgångsdatum som anges på kartongen efter ”EXP”. Utgångsdatumet är den sista dagen i angiven månad. Förvaras i originalförpackningen. Ljuskänsligt. Läkemedlet ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är olanzapin. Varje Olanzapine Teva 5 mg munlöslig tablett innehåller 5 mg av den aktiva substansen. Varje Olanzapine Teva 10 mg munlöslig tablett innehåller 10 mg av den aktiva substansen. Varje Olanzapine Teva 15 mg munlöslig tablett innehåller 15 mg av den aktiva substansen. Varje Olanzapine Teva 20 mg munlöslig tablett innehåller 20 mg av den aktiva substansen. Övriga innehållsämnen är: mannitol, aspartam (E951), magnesiumstearat, krospovidone (typ B), laktosmonohydrat, hydroxipropylcellulosa och citronarom [smakämne: maltodextrin, sackaros, gummi arabicum (E414), glyceryltriacetat (E1518) och alfa-tokoferol (E307)]). Läkemedlets utseende och förpackningsstorlekar Munlöslig tablett är namnet på en tablett som löses upp genast då du lagt den i munnen, så att den blir lätt att svälja. Olanzapine Teva 5 mg munlöslig tablett är en gul, rund, bikonvex tablett med en diameter på 8 mm. Olanzapine Teva 10 mg munlöslig tablett är en gul, rund, bikonvex tablett med en diameter på 10 mm. Olanzapine Teva 15 mg munlöslig tablett är en gul, rund, bikonvex tablett med diameter på 11 mm. Olanzapine Teva 20 mg munlöslig tablett är en gul, rund, bikonvex tablett med en diameter på 12 mm. Olanzapine Teva 5 mg, 10 mg, 15 mg munlösliga tabletter tillhandahålls i kartonger med 28, 30, 35, 50, 56, 70 eller 98 tabletter. Olanzapine Teva 20 mg munlösliga tabletter tillhandahålls i kartonger med 28, 30, 35, 56, 70 eller 98 tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning: Teva B.V., Swensweg 5, 2031GA Haarlem, Nederländerna. Tillverkare: Teva Pharmaceutical Works Co. Ltd, Pallagi út 13, 4042 Debrecen, Ungern TEVA PHARMA S.L.U., Poligono Industrial Malpica, c/C, no. 4, 50.016 Zaragoza, Spanien Merckle GmbH, Ludwig-Merckle-Strasse 3, 89143 Blaubeuren, Tyskland Teva Pharma B.V., Swensweg 5, 2031 GA Haarlem, Nederländerna Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: België/Belgique/Belgien Teva Pharma Belgium N.V./S.A./AG Tél/Tel: +32 38207373 Lietuva UAB Sicor Biotech Tel: +370 52660203 България Тева Фарма ЕАД Тел.: +359 24899585 Luxembourg/Luxemburg Teva Pharma Belgium N.V./S.A./AG Belgique/Belgien Tél/Tel: +32 38207373 Česká republika Teva Pharmaceuticals CR, s.r.o. Tel: +420 251007111 Magyarország Teva Gyógyszergyár Zrt. Tel: +36 12886400 Danmark SanoSwiss UAB Litauen Tlf: +370 70001320 Malta Teva Pharmaceuticals Ireland L-Irlanda Tel: +44 2075407117 Deutschland Teva GmbH Tel: +49 73140208 Nederland Teva Nederland B.V. Tel: +31 8000228400 Eesti UAB Sicor Biotech Eesti filial Tel: +372 6610801 Norge Teva Norway AS Tlf: +47 66775590 Ελλάδα TEVA HELLAS A.E. Τηλ: +30 2118805000 Österreich ratiopharm Arzneimittel Vertriebs GmbH Tel: +43 1970070 España Teva Pharma, S.L.U. Tel: +34 913873280 Polska Teva Pharmaceuticals Polska Sp. z o.o Tel: +48 223459300 France Teva Santé Tél: +33 155917800 Portugal Teva Pharma - Produtos Farmacêuticos Lda. Tel: +351 214767550 Hrvatska Pliva Hrvatska d.o.o. Tel: +385 13720000 România Teva Pharmaceuticals S.R.L. Tel: +40 212306524 Ireland Teva Pharmaceuticals Ireland Tel: +44 2075407117 Slovenija Pliva Ljubljana d.o.o. Tel: +386 15890390 Ísland Teva Pharma Iceland ehf. Sími: +354 5503300 Slovenská republika TEVA Pharmaceuticals Slovakia s.r.o. Tel: +421 257267911 Italia Teva Italia S.r.l. Tel: +39 028917981 Suomi/Finland ratiopharm Oy Puh/Tel: +358 201805900 Κύπρος TEVA HELLAS A.E. Ελλάδα Τηλ: +30 2118805000 Sverige Teva Sweden AB Tel: +46 42121100 Latvija UAB Sicor Biotech filiāle Latvijā Tel: +371 67323666 United Kingdom (Northern Ireland) Teva Pharmaceuticals Ireland Ireland Tel: +44 2075407117 Denna bipacksedel ändrades senast 09/2023 Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu",
        "composition": "Innehållsdeklaration Den aktiva substansen är olanzapin. Varje Olanzapine Teva 5 mg munlöslig tablett innehåller 5 mg av den aktiva substansen. Varje Olanzapine Teva 10 mg munlöslig tablett innehåller 10 mg av den aktiva substansen. Varje Olanzapine Teva 15 mg munlöslig tablett innehåller 15 mg av den aktiva substansen. Varje Olanzapine Teva 20 mg munlöslig tablett innehåller 20 mg av den aktiva substansen. Övriga innehållsämnen är: mannitol, aspartam (E951), magnesiumstearat, krospovidone (typ B), laktosmonohydrat, hydroxipropylcellulosa och citronarom [smakämne: maltodextrin, sackaros, gummi arabicum (E414), glyceryltriacetat (E1518) och alfa-tokoferol (E307)]).",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Munlöslig tablett är namnet på en tablett som löses upp genast då du lagt den i munnen, så att den blir lätt att svälja. Olanzapine Teva 5 mg munlöslig tablett är en gul, rund, bikonvex tablett med en diameter på 8 mm. Olanzapine Teva 10 mg munlöslig tablett är en gul, rund, bikonvex tablett med en diameter på 10 mm. Olanzapine Teva 15 mg munlöslig tablett är en gul, rund, bikonvex tablett med diameter på 11 mm. Olanzapine Teva 20 mg munlöslig tablett är en gul, rund, bikonvex tablett med en diameter på 12 mm. Olanzapine Teva 5 mg, 10 mg, 15 mg munlösliga tabletter tillhandahålls i kartonger med 28, 30, 35, 50, 56, 70 eller 98 tabletter. Olanzapine Teva 20 mg munlösliga tabletter tillhandahålls i kartonger med 28, 30, 35, 56, 70 eller 98 tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning: Teva B.V., Swensweg 5, 2031GA Haarlem, Nederländerna. Tillverkare: Teva Pharmaceutical Works Co. Ltd, Pallagi út 13, 4042 Debrecen, Ungern TEVA PHARMA S.L.U., Poligono Industrial Malpica, c/C, no. 4, 50.016 Zaragoza, Spanien Merckle GmbH, Ludwig-Merckle-Strasse 3, 89143 Blaubeuren, Tyskland Teva Pharma B.V., Swensweg 5, 2031 GA Haarlem, Nederländerna Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: België/Belgique/Belgien Teva Pharma Belgium N.V./S.A./AG Tél/Tel: +32 38207373 Lietuva UAB Sicor Biotech Tel: +370 52660203 България Тева Фарма ЕАД Тел.: +359 24899585 Luxembourg/Luxemburg Teva Pharma Belgium N.V./S.A./AG Belgique/Belgien Tél/Tel: +32 38207373 Česká republika Teva Pharmaceuticals CR, s.r.o. Tel: +420 251007111 Magyarország Teva Gyógyszergyár Zrt. Tel: +36 12886400 Danmark SanoSwiss UAB Litauen Tlf: +370 70001320 Malta Teva Pharmaceuticals Ireland L-Irlanda Tel: +44 2075407117 Deutschland Teva GmbH Tel: +49 73140208 Nederland Teva Nederland B.V. Tel: +31 8000228400 Eesti UAB Sicor Biotech Eesti filial Tel: +372 6610801 Norge Teva Norway AS Tlf: +47 66775590 Ελλάδα TEVA HELLAS A.E. Τηλ: +30 2118805000 Österreich ratiopharm Arzneimittel Vertriebs GmbH Tel: +43 1970070 España Teva Pharma, S.L.U. Tel: +34 913873280 Polska Teva Pharmaceuticals Polska Sp. z o.o Tel: +48 223459300 France Teva Santé Tél: +33 155917800 Portugal Teva Pharma - Produtos Farmacêuticos Lda. Tel: +351 214767550 Hrvatska Pliva Hrvatska d.o.o. Tel: +385 13720000 România Teva Pharmaceuticals S.R.L. Tel: +40 212306524 Ireland Teva Pharmaceuticals Ireland Tel: +44 2075407117 Slovenija Pliva Ljubljana d.o.o. Tel: +386 15890390 Ísland Teva Pharma Iceland ehf. Sími: +354 5503300 Slovenská republika TEVA Pharmaceuticals Slovakia s.r.o. Tel: +421 257267911 Italia Teva Italia S.r.l. Tel: +39 028917981 Suomi/Finland ratiopharm Oy Puh/Tel: +358 201805900 Κύπρος TEVA HELLAS A.E. Ελλάδα Τηλ: +30 2118805000 Sverige Teva Sweden AB Tel: +46 42121100 Latvija UAB Sicor Biotech filiāle Latvijā Tel: +371 67323666 United Kingdom (Northern Ireland) Teva Pharmaceuticals Ireland Ireland Tel: +44 2075407117 Denna bipacksedel ändrades senast 09/2023",
        "additional-sources": "Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu"
    },
    "produktresume": {
        "tradename": "Olanzapine Teva 5 mg munlösliga tabletter.Olanzapine Teva 10 mg munlösliga tabletter.Olanzapine Teva 15 mg munlösliga tabletter.Olanzapine Teva 20 mg munlösliga tabletter.",
        "composition": "Olanzapine Teva 5 mg munlösliga tabletter Varje 5 mg munlöslig tablett innehåller 5 mg olanzapin. Hjälpämne med känd effekt Varje munlöslig tablett innehåller 47,5 mg laktos, 0,2625 mg sackaros och 2,25 mg aspartam (E951). Olanzapine Teva 10 mg munlösliga tabletter Varje 10 mg munlöslig tablett innehåller 10 mg olanzapin. Hjälpämne med känd effekt Varje munlöslig tablett innehåller 95,0 mg laktos, 0,525 mg sackaros och 4,5 mg aspartam (E951). Olanzapine Teva 15 mg munlösliga tabletter Varje 15 mg munlöslig tablett innehåller 15 mg olanzapin. Hjälpämne med känd effekt Varje munlöslig tablett innehåller 142,5 mg laktos, 0,7875 mg sackaros och 6,75 mg aspartam (E951). Olanzapine Teva 20 mg munlösliga tabletter Varje 20 mg munlöslig tablett innehåller 20 mg olanzapin. Hjälpämne med känd effekt Varje munlöslig tablett innehåller 190,0 mg laktos, 1,05 mg sackaros och 9,0 mg aspartam (E951).För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Munlöslig tablett. Olanzapine Teva 5 mg munlösliga tabletter En gul, rund, bikonvex tablett med en diameter på 8 mm. Olanzapine Teva 10 mg munlösliga tabletter En gul, rund, bikonvex tablett med en diameter på 10 mm. Olanzapine Teva 15 mg munlösliga tabletter En gul, rund, bikonvex tablett med en diameter på 11 mm. Olanzapine Teva 20 mg munlösliga tabletter En gul, rund, bikonvex tablett med en diameter på 12 mm.",
        "clinical": "4.1 Terapeutiska indikationer Vuxna Olanzapin är indicerad för behandling av schizofreni. Olanzapin är effektivt vid underhållsbehandling till patienter som visat initial klinisk respons.Olanzapin är indicerad för behandling av måttlig till svår manisk episod.Profylaktisk behandling av återfall i bipolär sjukdom hos patienter som svarat på olanzapinbehandling vid manisk episod (se avsnitt 5.1). 4.2 Dosering och administreringssätt Dosering Vuxna Schizofreni: Rekommenderad startdos är 10 mg en gång om dagen. Manisk episod: Startdosen är 15 mg som daglig engångsdos vid monoterapi eller 10 mg dagligen vid kombinationsbehandling (se avsnitt 5.1). Profylax av återfall i bipolär sjukdom: Rekommenderad startdos är 10 mg/dag. Patienter som fått olanzapin för behandling av manisk episod kan fortsätta med samma dos för den profylaktiska behandlingen. Om en ny manisk, blandad eller depressiv episod inträffar ska olanzapinbehandlingen fortsätta (med dosoptimering då så erfordras), med kompletterande behandling av förstämningssymtom, beroende på den kliniska situationen. Dosen kan därefter, vid behandling av schizofreni, manisk episod och profylax av återfall i bipolär sjukdom, anpassas individuellt inom dosområdet 5-20 mg dagligen beroende på patientens kliniska respons. Ökning till högre dos än rekommenderad startdos bör göras först efter en klinisk utvärdering och bör då ske med minst 24 timmars intervall. Olanzapin kan ges oberoende av måltider, eftersom absorptionen inte påverkas av föda. Gradvis nedtrappning av dosen bör övervägas då olanzapinbehandlingen avslutas. Olanzapine Teva munlöslig tablett placeras i munnen där den snabbt löses upp i saliv och sedan enkelt kan sväljas. När den munlösliga tabletten väl placerats i munnen är den svår att avlägsna. Eftersom den munlösliga tabletten är känslig ska den intas omedelbart efter att tryckförpackningen öppnats. Den kan även lösas upp i ett glas vatten eller annan lämplig dryck (apelsinjuice, äppeljuice, mjölk eller kaffe) strax före intag. Frystorkade tabletter med olanzapin är bioekvivalenta med dragerade tabletter och har likartad absorptionshastighet och absorptionsgrad. Doseringsanvisningarna är desamma som för de dragerade tabletterna. Frystorkade tabletter med olanzapin kan därför användas som ett alternativ till dragerade tabletter. Särskilda patientgrupper Äldre En lägre startdos (5 mg/dag) erfordras i allmänhet ej men bör övervägas för patienter över 65 år när kliniska faktorer motiverar detta (se avsnitt 4.4). Nedsatt njur- och/eller leverfunktion En lägre startdos (5 mg) ska övervägas för dessa patienter. Vid måttlig leverinsufficiens (cirros, Child-Pugh klass A eller B) ska startdosen vara 5 mg och dosökning endast ske med försiktighet. Rökare Startdos och dosintervall behöver normalt inte vara annorlunda för rökare än för icke-rökare. Olanzapins metabolism kan induceras av rökning. Klinisk övervakning rekommenderas och om nödvändigt kan en ökning av olanzapindosen övervägas (se avsnitt 4.5). Finns flera faktorer samtidigt som kan förlångsamma metabolismen (kvinnligt kön, äldre, icke-rökare) bör man överväga en reducerad startdos. Dosökning hos dessa patienter bör ske med försiktighet. Då en dosökning på 2,5 mg bedöms som nödvändig ska Olanzapine Teva filmdragerade tabletter användas.(Se avsnitt 4.5 och 5.2) Pediatrisk population Olanzapin rekommenderas inte till barn och ungdomar under 18 år beroende på brist på data avseende säkerhet och effekt. I korttidsstudier på ungdomar har viktuppgång samt förändringar av lipid- och prolaktinnivåerna rapporterats i större omfattning än i studier på vuxna (se avsnitt 4.4, 4.8, 5.1 och 5.2). 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. Patienter med känd risk för glaukom med trång kammarvinkel. 4.4 Varningar och försiktighet Vid antipsykotisk behandling kan det dröja från flera dagar upp till några veckor innan patientens kliniska tillstånd förbättras. Patienten ska noggrant följas upp under denna period. Demensrelaterad psykos och/eller beteendestörningar Olanzapin rekommenderas inte till patienter med demensrelaterad psykos och/eller beteendestörningar på grund av ökad mortalitet och risk för cerebrovaskulära biverkningar. Mortalitetsincidensen fördubblades hos olanzapinbehandlade patienter i jämförelse med placebobehandlade (3,5 % respektive 1,5 %) i placebokontrollerade kliniska studier (6‑12 veckors behandlingstid) på äldre patienter (genomsnittsålder 78 år) med demensrelaterad psykos och/eller beteendestörningar. Den högre mortalitetsincidensen var inte relaterad till olanzapindosen (genomsnittlig dagsdos 4,4 mg) eller behandlingstidens längd. Predisponerande riskfaktorer för ökad mortalitet innefattar ålder >65 år, dysfagi, behandling med lugnande medel, malnutrition och dehydrering, pulmonella tillstånd (pneumoni och aspirationspneumoni) eller samtidig medicinering med bensodiazepiner. Mortalitetsincidensen var dock högre hos olanzapinbehandlade patienter än hos placebobehandlade oberoende av dessa riskfaktorer. I dessa kliniska studier rapporterades cerebrovaskulära biverkningar (t ex stroke, transitorisk ischemisk attack) vilka även inkluderade dödsfall. De cerebrovaskulära biverkningarna var tre gånger vanligare hos olanzapinbehandlade patienter jämfört med placebobehandlade (1,3 % respektive 0,4 %). Alla olanzapin- respektive placebobehandlade patienter, som fick cerebrovaskulära biverkningar, hade riskfaktorer för detta. Hög ålder (>75 år) och vaskulär demens/demens av blandad typ identifierades som riskfaktorer för cerebrovaskulära biverkningar i samband med olanzapinbehandling. Behandlingseffekten av olanzapin fastställdes inte i dessa studier. Parkinsons sjukdom Olanzapin rekommenderas inte vid behandling av psykos inducerad av dopaminagonister hos patienter med Parkinsons sjukdom. I kliniska studier har försämring av symtomen vid Parkinsons sjukdom och hallucinationer rapporterats som mycket vanliga och mer frekventa än med placebo (se även avsnitt 4.8), och vid behandling av psykotiska symtom var olanzapin inte effektivare än placebo. I dessa studier krävdes att patienterna vid starten var stabila på den lägsta effektiva dosen av sitt läkemedel (dopaminagonist) mot Parkinsons sjukdom och att de skulle stå kvar på samma läkemedel och dosering mot denna sjukdom genom hela studien. Olanzapin gavs initialt i dosen 2,5 mg/dag och titrerades till maximalt 15 mg/dag baserat på studieläkarens bedömning. Malignt neuroleptikasyndrom (NMS) NMS är ett tillstånd som sammankopplas med antipsykotisk medicinering och som kan vara livshotande. Sällsynta fall beskrivna som NMS har även rapporterats i samband med olanzapin. Kliniska symtom på NMS är hyperpyrexi, muskelstelhet, ändrad mental status och tecken på autonom instabilitet (oregelbunden puls eller blodtryck, takykardi, diafores och oregelbunden hjärtrytm). Ytterligare tecken kan inkludera förhöjt kreatinfosfokinas, myoglobinuri (rabdomyolys) och akut njurinsufficiens. Om en patient utvecklar tecken eller symtom som tyder på NMS, eller uppvisar hög feber av okänd orsak utan ytterligare kliniska manifestationer av NMS, ska all behandling med antipsykotiska läkemedel, inklusive olanzapin, avbrytas. Hyperglykemi och diabetes Hyperglykemi och/eller utveckling eller försämring av diabetes, i enstaka fall med ketoacidos eller koma, har rapporterats som en mindre vanlig biverkning och inkluderar några dödsfall (se avsnitt 4.8). I vissa fall har en föregående viktökning rapporterats, vilket kan vara en predisponerande faktor. Lämplig klinisk uppföljning rekommenderas enligt de antipsykotiska riktlinjer som används, t.ex. mätning av blodglukos vid behandlingsstart, efter 12 veckor och därefter årligen. Patienter som behandlas med antipsykotiska läkemedel, inkluderande Olanzapine Teva, ska observeras med avseende på tecken och symtom på hyperglykemi (som t ex polydipsi, polyuri, polyfagi och svaghet) och hos patienter med diabetes mellitus eller med riskfaktorer för att utveckla diabetes mellitus, bör regelbunden glukoskontroll göras. Vikten bör kontrolleras regelbundet, t.ex. vid behandlingsstart, efter 4, 8 och 12 veckor och därefter kvartalsvis. Lipidförändringar Icke önskvärda lipidförändringar har observerats hos patienter i placebokontrollerade kliniska prövningar (se avsnitt 4.8). Lipidförändringarna bör handhas på sätt som anses kliniskt lämpligt, särskilt hos patienter som lider av dyslipidemi och hos patienter med riskfaktorer att utveckla störningar i lipidomsättningen. Hos patienter som behandlas med antipsykotiska läkemedel, inkluderande Olanzapine Teva, bör lipidkontroll göras regelbundet enligt de antipsykotiska riktlinjer som används, t.ex. vid behandlingsstart, efter 12 veckor och därefter vart femte år. Antikolinerg aktivitet Olanzapin uppvisade in vitro antikolinerg aktivitet men i de kliniska försöken konstaterades endast en låg frekvens av sådana effekter. Eftersom klinisk erfarenhet är begränsad för patienter med samtidig annan sjukdom tillråds försiktighet vid förskrivning av Olanzapine Teva till patienter med prostatahypertrofi eller paralytisk ileus och liknande sjukdomar. Leverfunktion Övergående, asymtomatisk förhöjning av leveraminotransferaser, ALAT, ASAT, är vanligt, särskilt i början av behandlingen, varför försiktighet och uppföljning tillråds vid behandling av patienter med förhöjda ALAT- och/eller ASAT-värden samt för patienter med tecken på försämrad leverfunktion, patienter med nedsatt leverfunktion och för patienter som behandlas med potentiellt hepatotoxiska läkemedel. I fall när hepatit (inkluderande hepatocellulär-, kolestatisk- eller blandleverskada) diagnostiserats bör behandling med olanzapin avslutas. Neutropeni Försiktighet ska iakttas hos patienter med låga leukocyt- och/eller neutrofilvärden, hos patienter som får läkemedel som orsakar neutropeni, hos patienter som tidigare har haft läkemedelsinducerad benmärgssuppression/toxicitet eller benmärgssuppression förorsakad av samtidig sjukdom, strålterapi eller kemoterapi och hos patienter med hypereosinofil sjukdom eller myeloproliferativ sjukdom. Neutropeni har rapporterats som vanlig biverkan då olanzapin intagits samtidigt med valproat (se avsnitt 4.8). Utsättande av behandlingen I sällsynta fall (≥0,01 % och <0,1 %) har akuta symtom som svettningar, sömnlöshet, tremor, ångest, illamående eller kräkningar rapporterats vid abrupt utsättande av olanzapin. QT-intervall Kliniskt betydelsefull QTc-förlängning (Fridericia QT-korrigering [QTcF] ≥500 millisekunder [msek] vid någon tidpunkt efter utgångsvärdet hos patienter med utgångsvärde QTcF <500 msek) har förekommit i mindre vanliga fall (0,1 % till 1 %) i kliniska studier hos patienter som behandlats med olanzapin men inga signifikanta skillnader i relaterade kardiella händelser jämfört med placebo observerades. Man bör dock vara försiktig då olanzapin förskrivs tillsammans med läkemedel som kan förlänga QTc-tiden, särskilt hos äldre, hos patienter med kongenitalt långt QT-syndrom, hjärtsvikt, hjärthypertrofi, hypokalemi eller hypomagnesemi. Tromboemboli Ventromboemboli, som tidsmässigt sammanföll med olanzapinbehandling, har rapporterats mindre vanligt (≥0,1 %, <1 %). Orsakssamband mellan förekomst av ventromboemboli och olanzapinbehandling har inte fastställts. Eftersom patienter med schizofreni dock ofta uppvisar förvärvade riskfaktorer för ventromboemboli, bör alla tänkbara riskfaktorer för ventromboemboli, t ex immobilisering, identifieras och preventiva åtgärder insättas. Generell CNS-aktivitet På grund av olanzapins primära CNS-effekt bör försiktighet iakttas då det kombineras med andra centralt verkande läkemedel och alkohol. Eftersom olanzapin in vitro uppvisar dopaminantagonistiska effekter kan det motverka effekten av direkta och indirekta dopaminagonister. Kramper Försiktighet bör iakttas då olanzapin ges till patienter med känd benägenhet för kramper, eller som utsätts för faktorer som kan sänka kramptröskeln. Kramper har rapporterats som en mindre vanlig biverkning i samband med olanzapinbehandling. I de flesta av dessa fall har en känd benägenhet för kramper eller riskfaktorer för kramper rapporterats. Tardiv dyskinesi I jämförande kliniska studier, som pågick i upp till ett år, gav olanzapin upphov till statistiskt signifikant lägre incidens behandlingsrelaterad dyskinesi. Risken för tardiv dyskinesi ökar vid längre tids behandling. Om symtom på tardiv dyskinesi uppträder ska man överväga att reducera dosen eller utsätta olanzapin helt. Dessa symtom kan kortvarigt försämras och även uppträda efter behandlingens slut. Postural hypotoni Postural hypotoni observerades i låg frekvens hos äldre patienter i de kliniska försöken. Det rekommenderas att blodtrycket mäts regelbundet hos patienter över 65 år. Plötslig hjärtdöd Efter godkännandet för försäljning, har det inkommit biverkningsrapporter om plötslig hjärtdöd hos patienter som behandlas med olanzapin. I en retrospektiv observations kohort-studie, fann man att risken för förmodad plötslig hjärtdöd hos patienter som behandlades med olanzapin var ungefär dubbelt så stor, som för patienter som inte behandlades med antipsykotiska läkemedel. I studien var risken för olanzapin jämförbar med risken för atypiska antipsykotiska läkemedel i en poolad analys. Pediatrisk population Olanzapin är inte indikerat för behandling av barn och ungdomar. I studier på patienter i åldrarna 13‑17 år har olika biverkningar iakttagits, inklusive viktuppgång, förändrad metaboliska parametrar och ökade prolaktinnivåer (se avsnitt 4.8 och 5.1). Hjälpämnen Laktos Patienter med sällsynta ärftliga problem som galaktosintolerans, Lapps laktasbrist eller glukos-galaktosmalabsorption ska inte ta detta läkemedel. Sackaros Patienter med sällsynta ärftliga problem som fruktosintolerans, glukos-galaktosmalabsorption eller sukras-isomaltasbrist ska inte ta detta läkemedel. Aspartam Aspartam hydrolyseras i magtarmkanalen vid oralt intag. En av de huvudsakliga hydrolysprodukterna är fenylalanin. Det kan vara skadligt för personer med fenylketonuri (PKU), en sällsynt ärftlig sjukdom som leder till ansamling av höga halter av fenylalanin i kroppen. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Interaktionsstudier har endast utförts på vuxna. Potentiella interaktioner som kan påverka olanzapin Eftersom olanzapin metaboliseras av CYP1A2 kan substanser som specifikt inducerar eller hämmar detta isoenzym påverka farmakokinetiken av olanzapin. Induktion av CYP1A2 Olanzapins metabolism kan induceras vid rökning och behandling med karbamazepin, vilket kan ge lägre olanzapinkoncentrationer. Endast en liten till måttlig ökning av olanzapins clearance har observerats. Den kliniska betydelsen är sannolikt begränsad, dock rekommenderas klinisk övervakning, och en ökning av olanzapindosen kan övervägas om så erfordras (se avsnitt 4.2). Hämning av CYP1A2 Fluvoxamin, en specifik CYP1A2-hämmare, har visat sig hämma metabolismen av olanzapin signifikant. Cmax för olanzapin ökade med i genomsnitt 54 % hos kvinnliga icke-rökare och 77 % hos manliga rökare, som erhållit fluvoxamin. AUC för olanzapin ökade med i genomsnitt 52 % respektive 108 %. En lägre startdos av olanzapin bör övervägas till patienter som använder fluvoxamin eller någon annan CYP1A2-hämmare, som t ex ciprofloxacin. En sänkning av olanzapindosen bör övervägas om behandling med en CYP1A2-hämmare påbörjas. Sänkt biotillgänglighet Aktivt kol reducerar biotillgängligheten av oralt givet olanzapin med 50-60 % och därför bör detta tas minst 2 timmar före eller efter olanzapin. Fluoxetin (en CYP2D6-hämmare), engångsdoser av antacida (aluminium, magnesium) eller cimetidin påverkar inte farmakokinetiken av olanzapin signifikant. Potentiell påverkan av olanzapin på andra läkemedel Olanzapin kan motverka de direkta eller indirekta effekterna av dopaminagonister. Olanzapin hämmar inte de viktigaste CYP450-isoenzymerna in vitro (t ex 1A2, 2D6, 2C9, 2C19, 3A4). Inga särskilda interaktioner förväntas därför, vilket verifierats genom in vivo-studier. Ingen hämning av metabolismen av följande aktiva substanser kunde konstateras: tricykliska antidepressiva (representanter huvudsakligen för CYP2D6-steget), warfarin (CYP2C9), teofyllin (CYP1A2) eller diazepam (CYP3A4 och 2C19). Inga interaktioner uppkom då olanzapin gavs samtidigt med litium eller biperiden. Vid behandlingskontroll av valproat tydde inte plasmanivåerna på att någon justering av valproatdosen fordras vid insättning av samtidig olanzapinterapi. CNS-påverkan Försiktighet ska iakttas hos patienter som förbrukar alkohol eller får läkemedel som kan ge CNS-depression. Samtidig användning av olanzapin och läkemedel mot Parkinsons sjukdom på patienter med Parkinsons sjukdom och demens rekommenderas inte (se avsnitt 4.4). QTc-intervall Försiktighet bör iakttas om olanzapin ges samtidigt med läkemedel som är kända för att förlänga QTc-intervallet (se avsnitt 4.4). 4.6 Fertilitet, graviditet och amning Graviditet Kliniska studier av gravida kvinnor saknas. Patienterna ska uppmanas att kontakta läkaren om graviditet inträffar eller om graviditet planeras under behandling med olanzapin. Eftersom erfarenheten är begränsad ska olanzapin endast användas under graviditet då moderns behov noga vägts mot riskerna för fostret. Nyfödda som exponerats för antipsykotiska läkemedel (inklusive olanzapin) under tredje trimestern av graviditeten löper risk att drabbas av biverkningar som inkluderar extrapyramidala symtom och/eller utsättningsymtom som kan variera i svårighetsgrad och duration efter födseln. Det har förekommit rapporter om oro, hypertoni, hypotoni, tremor, sömnighet, andnöd och matningsstörning. Nyfödda ska därför övervakas noga. Amning Utsöndring av olanzapin i modersmjölk har visats i en studie på ammande, friska kvinnor. Barnets exponering (mg/kg) vid steady state uppskattades till i genomsnitt 1,8 % av moderns olanzapindos (mg/kg). Amning under behandling med olanzapin tillråds ej. Fertilitet Påverkan på fertilitet är okänd (se avsnitt 5.3 för preklinisk information). 4.7 Effekter på förmågan att framföra fordon och använda maskiner Inga studier har utförts. Eftersom olanzapin kan ge dåsighet och yrsel ska patienterna varnas för att handha maskiner inklusive framföra motorfordon. 4.8 Biverkningar Summering av säkerhetsprofilen Vuxna De oftast rapporterade biverkningarna (sågs hos ≥1 % av patienterna) i samband med användning av olanzapin i kliniska studier var somnolens, viktuppgång, eosinofili, förhöjda nivåer av prolaktin, kolesterol, glukos och triglycerider (se avsnitt 4.4), glukosuri, ökad aptit, yrsel, akatisi, parkinsonism, leukopeni, neutropeni (se avsnitt 4.4), dyskinesi, ortostatisk hypotoni, antikolinerga effekter, övergående asymtomatiska förhöjningar av leveraminotransferaser (se avsnitt 4.4), utslag, asteni, trötthet, feber, ledsmärta, förhöjt alkaliskt fosfatas, hög gammaglutamyltransferasnivå, hög urinsyranivå, hög kreatinfosfokinasnivå och ödem. Summering av biverkningar i tabellform I nedanstående biverkningstabell upptas de biverkningar och laboratorieundersökningar som observerats vid spontanrapportering och vid kliniska prövningar. Biverkningarna presenteras inom varje frekvensområde efter fallande allvarlighetsgrad. Följande frekvensangivelser används: mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000), mycket sällsynta (<1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Mycket vanliga Vanliga Mindre vanliga Sällsynta Ingen känd frekvens Blodet och lymfsystemet Eosinofili Leukopeni10 Neutropeni10 Trombocytopeni11 Immunsystemet Överkänslighet11 Metabolism och nutrition Viktuppgång1 Förhöjd kolesterolnivå2, 3 Förhöjd glukosnivå4 Förhöjd triglyceridnivå2, 5 Glykosuri Ökad aptit Utveckling eller försämring av diabetessjukdomen, ibland associerat med ketoacidos eller koma, inklusive några fall med dödlig utgång (se avsnitt 4.4) Hypotermi12 Centrala och perifera nervsystemet Somnolens Yrsel Akatisi6 Parkinsonism6 Dyskinesi6 Kramper, där det i de flesta fall finns kramper eller riskfaktorer för kramper i anamnesen11 Dystoni (inklusive okulogyration)11 Tardiv dyskinesi11 Amnesi9 Dysartri Stamning11 Restless legs11 Malignt neuroleptika-syndrom (se avsnitt 4.4)12 Utsättningssymtom7, 12 Hjärtat Bradykardi QTc-förlängning (se avsnitt 4.4) Ventrikulär takykardi/flimmer, plötsligt dödsfall (se avsnitt 4.4)11 Blodkärl Ortostatisk hypotoni10 Tromboemboli (inklusive lungemboli och djup ventrombos) (se avsnitt 4.4) Andningsvägar, bröstkorg och mediastinum Epistaxis9 Magtarmkanalen Milda, övergående antikolinerga effekter, inklusive förstoppning och muntorrhet Utspänd buk9 Hypersalivering11 Pankreatit11 Lever och gallvägar Övergående, asymtomatiska förhöjningar av leveramino-transferaser (ALAT, ASAT), särskilt i början av behandlingen (se avsnitt 4.4) Hepatit (inklusive hepatocellulär, kolestatisk eller blandad leverskada)11 Hud och subkutan vävnad Utslag Fotosensitivitets-reaktioner Alopeci Läkemedelsreaktion med eosinofili och systemiska symtom (DRESS) Muskuloskeletala systemet och bindväv Artralgi9 Rabdomyolys11 Njurar och urinvägar Urininkontinens, Urinretention, Urinträngningar11 Graviditet, puerperium och perinatalperiod Neonatalt utsättnings-syndrom (se avsnitt 4.6) Reproduktionsorgan och bröstkörtel Erektil dysfunktion hos män Minskad libido hos båda könen Amenorré Bröstförstoring Galaktorré hos kvinnor Gynekomasti/bröstförstoring hos män Priapism12 Allmänna symtom och/eller symtom vid administreringsstället Asteni Trötthet Ödem Feber10 Undersökningar Förhöjd plasmaprolaktinnivå8 Förhöjt alkaliskt fosfatas10 Hög kreatinfosfokinas-nivå11 Hög gamma-glutamyltransferasnivå10 Hög urinsyranivå10 Ökad total bilirubinnivå 1 Kliniskt signifikant viktuppgång observerades för alla grupper jämfört med Body Mass Index (BMI) vid studiens start. Vid korttidsbehandling (median behandlingstid 47 dagar) var viktuppgång med ≥7 % jämfört med kroppsvikten vid studiens början mycket vanligt (22,2 %), viktuppgång med ≥15 % var vanligt (4,2 %) och ≥25 % var mindre vanligt (0,8 %). Under långtidsbehandling (minst 48 veckor) var det mycket vanligt (64,4 %, 31,7 % respektive 12,3 %) att patienterna fick en viktuppgång på ≥7 %, ≥15 % och ≥25 % jämfört med kroppsvikten vid studiens början. 2 De största ökningarna i fastande lipidvärden (totalkolesterol, LDL kolesterol och triglycerider) inträffade för patienter som inte visade några störningar i lipidomsättningen vid studiens början. 3 Normala värden (<5,17 mmol/l) vid fasta, vid studiens början, ökade till höga (≥6,2 mmol/l). Förändringar i totalkolesterolvärden vid fasta, från gränsfall (≥5,17‑<6,2 mmol/l) vid studiens början, till höga (≥6,2 mmol/l) var mycket vanligt. 4 Normala nivåer fasteglukos (<5,56 mmol/l) vid studiens början ökade till höga (≥7 mmol/l). Förändringar i fasteglukos från gränsfall (≥5,56‑<7 mmol/l) vid studiens början till höga (≥7 mmol/l) var mycket vanliga. 5 Normala värden (<1,69 mmol/l) vid fasta, vid studiens början, ökade till höga (≥2,26 mmol/l). Förändringar i triglyceridvärden vid fasta, från gränsfall (≥1,69‑<2,26 mmol/l) vid studiens början, till höga (≥2,26 mmol/l) var mycket vanligt. 6 I kliniska prövningar var incidensen parkinsonism och dystoni hos olanzapinbehandlade patienter numeriskt högre, men skillnaden var inte statistiskt signifikant jämfört med placebobehandlade patienter. Olanzapinbehandlade patienter hade lägre incidens parkinsonism, akatisi och dystoni i jämförelse med titrerade doser av haloperidol. Eftersom det saknas detaljerad information om tidigare individuella akuta och tardiva extrapyramidala rörelsestörningar, kan man för närvarande inte dra slutsatsen att olanzapin orsakar mindre tardiv dyskinesi och/eller andra tardiva extrapyramidala syndrom. 7 Akuta symtom som svettningar, sömnlöshet, tremor, ångest, illamående och kräkningar har rapporterats vid abrupt utsättande av olanzapin. 8 I kliniska prövningar som pågick upp till 12 veckor, överskred prolaktinkoncentrationerna i plasma den övre normalgränsen för ungefär 30 % av de olanzapinbehandlade patienterna, som hade normala prolaktinvärden vid studiens början. För majoriteten av dessa patienter var förhöjningarna generellt låga, och kvarstod på en nivå under det dubbla värdet för den övre normalgränsen. 9 Biverkningar identifierade från kliniska prövningar i den integrerade olanzapindatabasen. 10 Bedömt från mätvärden från kliniska prövningar i den integrerade olanzapindatabasen. 11 Biverkningar identifierade från spontana postmarketingrapporter med frekvensen fastställd med hjälp av den integrerade olanzapindatabasen. 12 Biverkningar identifierade från spontana postmarketingrapporter med frekvensen fastställd vid övre gränsen av 95 % konfidensintervall med hjälp av den integrerade olanzapindatabasen. Långtidsbehandling (minst 48 veckor) Andelen patienter som hade ogynnsamma, kliniskt signifikanta förändringar gällande viktuppgång, glukos, total/LDL/HDL kolesterol eller triglycerider, ökade med tiden. Hos vuxna patienter som fick 9-12 månaders behandling, minskade ökningen av medelblodglukosvärdet efter ungefär 6 månader. Ytterligare information om speciella patientgrupper I kliniska studier på äldre patienter med demens, har olanzapinbehandling resulterat i en högre mortalitetsincidens och en högre frekvens av cerebrovaskulära biverkningar jämfört med placebo (se även avsnitt 4.4). Gångrubbningar och fall är mycket vanliga biverkningar vid användning av olanzapin till denna patientgrupp. Pneumoni, förhöjd kroppstemperatur, letargi, erytem, synhallucinationer och urininkontinens rapporterades som vanliga biverkningar. I kliniska studier på patienter med läkemedelsinducerad (dopaminagonist) psykos i samband med Parkinsons sjukdom har försämring av symtomen vid Parkinsons sjukdom och hallucinationer rapporterats som mycket vanliga och mer frekventa än med placebo.I en klinisk studie av patienter med bipolär mani gav kombinationsbehandling med valproat och olanzapin upphov till neutropeni med en frekvens av 4,1 %; en möjlig bidragande faktor kan vara höga plasmanivåer av valproat. Olanzapin som administrerats tillsammans med litium eller valproat gav ökad frekvens (≥10 %) av tremor, muntorrhet, ökad aptit och viktökning. Talsvårigheter rapporterades också som vanliga. Vid kombinationsbehandling av olanzapin och litium eller seminatriumvalproat förekom en ökning i kroppsvikt om ≥7 % hos 17,4 % av patienterna under den akuta behandlingen (upp till 6 veckor), jämfört med kroppsvikten före studiens början. Långtidsbehandling (upp till 12 månader) med olanzapin vid profylax av återfall i bipolär sjukdom gav en ökning i kroppsvikt om ≥7 % hos 39,9 % av patienterna, jämfört med kroppsvikten före studiens början. Pediatrisk population Olanzapin är inte indikerat för behandling av barn och ungdomar under 18 år. Även om inga jämförande kliniska studier mellan ungdomar och vuxna har utförts jämfördes data från studier på ungdomar med data från studier på vuxna. I följande tabell upptas de biverkningar som rapporterats i högre frekvens hos ungdomar (i åldrarna 13-17 år) än hos vuxna eller biverkningar som endast identifierats vid kliniska korttidsstudier på ungdomar. Kliniskt signifikant viktuppgång (≥7 %) tycks uppträda oftare hos den unga patientgruppen, jämfört med vuxna med jämförbar exponering. Omfattningen av viktuppgången och andelen ungdomar som hade kliniskt signifikant viktuppgång var större hos de som fick långtidsbehandling (minst 24 veckor) jämfört med de som fick korttidsbehandling. Biverkningarna presenteras inom varje frekvensområde efter fallande allvarlighetsgrad. Följande frekvensangivelser används: mycket vanliga (≥1/10), vanliga (≥1/100, <1/10). Metabolism och nutrition Mycket vanliga: viktuppgång13, förhöjd triglyceridnivå14, ökad aptit. Vanliga: förhöjd kolesterolnivå15 Centrala och perifera nervsystemet Mycket vanliga: sedering (inklusive hypersomni, letargi, somnolens). Magtarmkanalen Vanliga: muntorrhet. Lever och gallvägar Mycket vanliga: förhöjda nivåer av leveraminotransferaser (ALAT/ASAT, se avsnitt 4.4). Undersökningar Mycket vanliga: minskat totalbilirubin, ökat GGT, förhöjd plasmaprolaktinnivå16. 13 Vid korttidsbehandling (median behandlingstid 22 dagar) var viktuppgång om ≥7 % av kroppsvikten (kg) från studiens början mycket vanlig (40,6 %), viktuppgång om ≥15 % av kroppsvikten från studiens början var vanlig (7,1 %) och ≥25 % var vanlig (2,5 %). Under långtidsbehandling (minst 24 veckor), fick 89,4 % en viktuppgång om ≥7 %, 55,3 % en viktuppgång om ≥15 % och 29,1 % en viktuppgång om ≥25 % av kroppsvikten från studiens början. 14 Normala värden (<1,016 mmol/l) vid fasta vid studiens början ökade till höga (≥1,467 mmol/l). Förändringar i triglyceridvärden vid fasta från gränsfall (≥1,016 mmol/l‑<1,467 mmol/l) vid studiens början till höga (≥1,467 mmol/l). 15 Förändringar i totalt kolesterolvärde vid fasta från normalt vid studiens början (<4,39 mmol/l) till högt (≥5,17 mmol/l) var vanligt. Förändringar i totalt kolesterolvärde vid fasta från gränsfall vid studiens början (≥4,39‑<5,17 mmol/l) till högt (≥5,17 mmol/l) var mycket vanligt. 16 Förhöjda plasmaprolaktinnivåer rapporterades hos 47,4 % av de unga patienterna. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Symtom Mycket vanliga symtom vid överdosering (>10 % incidens) är takykardi, agitation/aggressivitet, dysartri, olika extrapyramidala symtom och sänkt medvetandegrad alltifrån sedering till koma. Andra medicinskt viktiga sequela är delirium, krampanfall, koma, eventuellt malignt neuroleptiskt syndrom, respiratorisk depression, aspiration, hypertoni eller hypotoni, hjärtarrytmier (<2 % av överdoseringsfallen) och hjärt- och andningsstillestånd. Dödsfall har rapporterats vid akut överdosering om endast 450 mg men överlevnad har även rapporterats efter akut överdosering med cirka 2 g oralt olanzapin. Behandling Det finns ingen antidot till olanzapin. Framkallande av kräkning rekommenderas ej. Standardbehandling vid överdosering kan vara indicerad (t ex ventrikelsköljning, tillförsel av aktivt kol). Tillförsel av aktivt kol har visats reducera den orala biotillgängligheten av olanzapin med 50- 60 %. Symtomatisk behandling och klinisk uppföljning av vitalfunktioner, inkluderande behandling av hypotoni och cirkulatorisk kollaps samt understödjande av andningsfunktionen, bör ges i förhållande till klinisk status. Adrenalin, dopamin eller annan sympatomimetika med betaagonisteffekt ska inte användas eftersom betastimulering kan förvärra hypotoni. Kardiovaskulär uppföljning är nödvändig för att upptäcka eventuella arrytmier. Medicinsk övervakning och uppföljning bör fortsätta tills patienten återhämtat sig.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Neuroleptika, diazepiner, oxazepiner, tiazepiner och oxzepiner, ATC kod: N05A H03. Farmakodynamisk effekt Olanzapin är ett neuroleptikum, ett medel mot mani och en stämningsstabiliserare som uppvisar en bred farmakologisk profil för en rad olika receptorer. I de prekliniska studierna visade olanzapin (Ki < 100 nM) receptoraffinitet för serotonin 5HT2A/2C, 5HT3, 5HT6; dopamin D1, D2, D3, D4, D5; kolinerga muskarinreceptorer M1‑M5; α1-adrenoreceptorer och histamin H1-receptorer. Beteendestudier på djur visade 5HT, dopamin och kolinerg antagonism som bekräftar receptorbindningsprofilen. Olanzapin uppvisade större in vitro affinitet för serotonin 5HT2 än för dopamin-D2-receptorn och större 5HT in vivo aktivitet än D. Elektrofysiologiska studier visade att olanzapin selektivt minskade aktiviteten vid mesolimbiska (A10) dopaminerga neuron men hade liten effekt på de striatala (A9) förgreningarna som är involverade i de motoriska funktionerna. Olanzapin minskar ett stereotypt beteende, ett mått på antipsykotisk effekt, i lägre doser än de som ger katalepsi (motorisk biverkan). Till skillnad från vissa andra neuroleptika ökar olanzapin svaret i ett \"anxiolytiskt\" test. Resultat från en PET-studie (Positron Emission Tomography) med friska försökspersoner som givits en oral engångsdos av 10 mg visar att olanzapin binds mer till 5HT2A än dopamin-D2-receptorn. I ytterligare en studie (Single Photon Emission Computed Tomography (SPECT) imaging study) på schizofrena patienter konstaterades att patienter som svarade på olanzapin hade lägre bindningsgrad till striatal D2 än de patienter som svarade på typiska neuroleptika och risperidon, en effekt jämförbar med klozapins. Klinisk effekt I 2 av 2 placebokontrollerade studier och 2 av 3 studier med aktiv kontroll, inkluderande över 2 900 schizofrena patienter med både positiva och negativa symtom, visade olanzapin en statistiskt signifikant förbättring av både negativa och positiva symtom. En internationell, dubbelblind, jämförande studie inkluderande 1 481 patienter med schizofreni, schizoaffektivt syndrom och andra schizofreniliknande tillstånd med varierande grad av åtföljande depressiva symtom (basmedelvärde 16,6 på Montgomery‑Asberg Depression Rating Scale) har genomförts. Den visade att olanzapin, vid en prospektiv sekundäranalys, gav en förändring av sinnesstämningsgraden, mätt från studiens början till dess slut. Denna var statistiskt signifikant (p=0,001) och gav en förbättring med -6,0 i jämförelse med haloperidol (-3,1).Olanzapin uppvisade bättre effekt än placebo och seminatriumvalproat i att reducera de maniska symtomen under 3 veckor hos patienter med maniska eller blandade episoder av bipolär sjukdom. Olanzapin visade också jämförbar effekt med haloperidol vad beträffar andelen patienter med förbättring av maniska och depressiva symtom vid 6 och 12 veckor. I en studie där olanzapin gavs i kombination med litium eller valproat i minst 2 veckor gav tillägget av 10 mg olanzapin större reduktion av de maniska symtomen än enbart litium eller valproat efter 6 veckor.Olanzapin visade sig statistiskt signifikant överlägset placebo vad beträffar återfall i bipolär sjukdom, som var primär endpoint, i en 12-månaders studie av återfall hos patienter med maniska episoder, som förbättrats med olanzapin och sedan randomiserats till antingen olanzapin eller placebo. Olanzapin visade sig också statistiskt signifikant bättre än placebo i att förhindra både återfall i mani och återfall i depression.I en annan 12‑månadersstudie av återfall hos patienter med maniska episoder, som förbättrats med en kombination av olanzapin och litium och sedan randomiserats till enbart olanzapin eller enbart litium, var olanzapin inte sämre än litium vad beträffar återfall i bipolär sjukdom, som var primär endpoint: skillnaden var dock inte statistiskt signifikant (olanzapin 30,0 %, litium 38,3 %; p = 0,055).I en 18-månadersstudie på patienter med maniska eller blandade episoder, där patienterna stabiliserats med olanzapin och litium eller valproat, var långtidsbehandling med olanzapin i kombination med litium eller valproat inte statistiskt signifikant bättre än antingen litium eller valproat enbart i att förhindra återfall i bipolär sjukdom, definierad enligt nuvarande diagnostiska kriterier. Pediatrisk population Kontrollerad effektdata för ungdomar (i åldrarna 13‑17 år) är begränsad till korttidsstudier vid schizofreni (6 veckor) och mani i samband med bipolär I-störning (3 veckor) på färre än 200 ungdomar. Olanzapin gavs i flexibel dos, med start på 2,5 mg och därefter upp till 20 mg dagligen. Under behandlingen med olanzapin ökade ungdomarna väsentligt mer i vikt, jämfört med vuxna. Förändringarna i fastevärden av totalkolesterol, LDL-kolesterol, triglycerider och prolaktin (se avsnitt 4.4 och 4.8) var större hos ungdomar än hos vuxna. Kontrollerade data saknas om bibehållen effekt och långtidssäkerhet (se avsnitt 4.4 och 4.8). Information om långtidssäkerhet kommer primärt från okontrollerade data från öppen förskrivning. 5.2 Farmakokinetiska egenskaper Frystorkade tabletter med olanzapin är bioekvivalenta med dragerade tabletter och har likartad absorptionshastighet och absorptionsgrad. Frystorkade tabletter med olanzapin kan därför användas som ett alternativ till dragerade tabletter. Absorption Olanzapine Teva absorberas väl efter oral administrering, och maximal plasmakoncentration nås efter 5‑8 timmar. Absorptionen påverkas ej av föda. Absolut oral biotillgänglighet i förhållande till intravenös administrering har ej undersökts. Distribution Plasmaproteinbindningsgraden är ca 93 % i koncentrationsintervallet 7‑ca 1 000 ng/ml. Olanzapin är huvudsakligen bundet till albumin och alfa1-glykoproteinsyra. Metabolism Olanzapin metaboliseras i levern genom konjugering och oxidering. Den cirkulerande huvudmetaboliten är 10‑N‑glukuroniden, som ej passerar blod-hjärnbarriären. Bildningen av N‑desmetyl- och 2‑hydroximetylmetaboliterna sker via cytokromerna P450‑CYP1A2 och P450‑CYP2D6. Båda dessa metaboliter uppvisar betydligt lägre in vivo farmakologisk effekt än olanzapin i djurstudier. Den dominerande farmakologiska aktiviteten kommer från modermolekylen olanzapin. Eliminering Den terminala halveringstiden efter oral administrering till friska försökspersoner varierar beroende på ålder och kön. Friska, äldre (65 år och äldre) försökspersoner har en förlängd halveringstid jämfört med yngre försökspersoner (medelvärde 51,8 mot 33,8 timmar) och clearance är reducerat (17,5 mot 18,2 l/timme). Den farmakokinetiska variabiliteten hos äldre personer ligger dock inom samma intervall som för yngre personer. Hos 44 patienter >65 år med schizofreni, som erhållit olanzapindoser från 5 till 20 mg per dag, konstaterades inte någon skillnad i biverkningsprofil.Halveringstiden hos kvinnor i jämförelse med män är något förlängd (medelvärde 36,7 mot 32,3 timmar) och clearance är reducerat (18,9 mot 27,3 l/timme). Biverkningsprofilen av 5‑20 mg olanzapin är dock jämförbar mellan kvinnor (n=467) och män (n=869). Nedsatt njurfunktion Ingen signifikant skillnad i halveringstid har konstaterats för patienter med försämrad njurfunktion (kreatininclearance < 10 ml/minut) i jämförelse med friska försökspersoner, (medelvärde 37,7 mot 32,4 timmar), ej heller i clearance (21,2 mot 25,0 l/timme). Massbalansstudier har visat att cirka 57 % av olanzapin utsöndras, huvudsakligen som metaboliter, i urinen. Nedsatt leverfunktion I en mindre studie på effekten av nedsatt leverfunktion hos 6 patienter med kliniskt signifikant (Childs Pugh-klass A (n=5) och B (n=1)) cirros sågs liten effekt på farmakokinetiken för oralt administrerat olanzapin (2,5‑7,5 mg engångsdos). Patienter med mild till måttlig leverdysfunktion hade något ökad systemisk clearance och snabbare eliminerings halveringstid jämfört med försökspersoner utan leverdysfunktion (n=3). Det fanns fler rökare bland patienter med cirros (4/6; 67 %) än hos patienter utan nedsatt leverfunktion (0/3; 0 %). Rökare Halveringstiden är längre hos icke-rökare i jämförelse med rökare (män och kvinnor) (38,6 respektive 30,4 timmar) och clearance är reducerat (18,6 respektive 27,7 l/timme).Plasmaclearance av olanzapin är lägre hos äldre jämfört med yngre personer, hos kvinnor jämfört med män och hos icke-rökare jämfört med rökare. Variabiliteten i de farmakokinetiska egenskaperna för olanzapin är dock större mellan individer än den inverkan som ålder, kön eller rökning har på clearance och halveringstid.Inga skillnader i farmakokinetiska parametrar mellan kaukasiska, japanska eller kinesiska försökspersoner har konstaterats. Pediatrisk population Ungdomar (i åldrarna 13-17 år): Olanzapins farmakokinetik är likartad hos ungdomar och vuxna. I kliniska studier utsattes ungdomar för i genomsnitt 27 % mer olanzapin. Demografiska skillnader mellan ungdomar och vuxna inkluderar en lägre genomsnittlig kroppsvikt, och färre ungdomar var rökare. Sådana faktorer bidrar möjligen till den högre genomsnittliga exponering som observerats hos ungdomar. 5.3 Prekliniska säkerhetsuppgifter Akut toxicitet (vid engångsdos) Symtomen på oral toxicitet hos gnagare är desamma som för andra potenta neuroleptiska substanser: hypoaktivitet, koma, tremor, kloniska kramper, salivavsöndring och minskad viktökning. I medeltal är den letala dosen ca 210 mg/kg (mus) och 175 mg/kg (råtta). Hund tolererar en singel oral dos upp till 100 mg/kg utan dödsfall. Kliniska tecken inkluderar sedering, ataxi, tremor, ökad hjärtfrekvens, ansträngd andning, mios och anorexi. Hos apa har engångsdoser upp till 100 mg/kg resulterat i utmattning och vid högre doser, sänkt medvetandegrad. Kronisk toxicitet I 3-månadersstudier på mus och 1-årsstudier på råtta och hund är de dominerande effekterna CNS-depression, antikolinerga effekter och perifera hematologiska störningar. Tolerans utvecklas mot CNS-depression. Tillväxtparametrarna minskar vid höga doser. Reversibla effekter av förhöjda prolaktinvärden hos råtta inkluderar minskad ovarie- och livmodervikt och morfologiska förändringar i det vaginala epitelet och i bröstkörtlarna. Hematologisk toxicitet Effekter på de hematologiska parametrarna ses hos samtliga djurarter. De omfattar dosrelaterad minskning av cirkulerande leukocyter hos mus och icke-specifik minskning av cirkulerande leukocyter hos råtta; dock ses inga tecken på benmärgscytotoxicitet. Reversibel neutropeni, trombocytopeni eller anemi kan ses hos några hundar som behandlats med 8 eller 10 mg/kg/dag (AUC 12-15 gånger större än hos människa efter en dos av 12 mg). Hos hundar med cytopeni ses inga negativa effekter på stamceller och prolifererande celler i benmärgen. Reproduktionstoxikologi Olanzapin har inga teratogena effekter. Sedering påverkar parningsförmågan hos hanråttor. Östrogencykeln påverkas vid doser på 1,1 mg/kg (3 gånger den maximala dosen för människa) och reproduktionsparametrar påverkas hos råttor som får 3 mg/kg (9 gånger maximal humandos). Hos avkomman till råttor som erhållit olanzapin ses försening i fetal utveckling och övergående minskad aktivitet. Mutagenicitet Olanzapin visar inga mutagena eller klastogena effekter i något av standardtesten, som omfattar mutagenicitetstest på bakterier samt in vitro och in vivo däggdjurstest. Karcinogenicitet Baserat på resultat från studier på mus och råtta dras slutsatsen att olanzapin inte har någon karcinogen effekt.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen MannitolAspartam (E951)MagnesiumstearatKrospovidon (typ B)LaktosmonohydratHydroxipropylcellulosaCitronarom [smakämne:maltodextrin, sackaros, gummi arabicum (E414), glyceryltriacetat (E1518) och alfa-tokoferol (E307)] 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 2 år. 6.4 Särskilda förvaringsanvisningar Förvaras i originalförpackningen. Ljuskänsligt. 6.5 Förpackningstyp och innehåll Olanzapine Teva 5 mg munlösliga tabletter OPA/Aluminium/PVC-aluminium-blisterförpackningar i kartonger om 28, 30, 35, 50, 56, 70 eller 98 munlösliga tabletter per kartong. Olanzapine Teva 10 mg munlösliga tabletter OPA/Aluminium/PVC-aluminium-blisterförpackningar i kartonger om 28, 30, 35, 50, 56, 70 eller 98 munlösliga tabletter per kartong. Olanzapine Teva 15 mg munlösliga tabletter OPA/Aluminium/PVC-aluminium-blisterförpackningar i kartonger om 28, 30, 35, 50, 56, 70 eller 98 munlösliga tabletter per kartong. Olanzapine Teva 20 mg munlösliga tabletter OPA/Aluminium/PVC-aluminium-blisterförpackningar i kartonger om 28, 30, 35, 56, 70 eller 98 munlösliga tabletter per kartong.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Inga särskilda anvisningar.",
        "prod-license": "Teva B.V., Swensweg 5, 2031GA Haarlem, Nederländerna",
        "approval-number": "Olanzapine Teva 5 mg munlösliga tabletter EU/1/07/427/023 – 28 tabletter per kartong EU/1/07/427/024 – 30 tabletter per kartong EU/1/07/427/044 – 35 tabletter per kartong EU/1/07/427/025 – 50 tabletter per kartong EU/1/07/427/026 – 56 tabletter per kartong EU/1/07/427/054 – 70 tabletter per kartong EU/1/07/427/064 – 98 tabletter per kartong Olanzapine Teva 10 mg munlösliga tabletter EU/1/07/427/027 – 28 tabletter per kartong EU/1/07/427/028 – 30 tabletter per kartong EU/1/07/427/045 – 35 tabletter per kartong EU/1/07/427/029 – 50 tabletter per kartong EU/1/07/427/030 – 56 tabletter per kartong EU/1/07/427/055 – 70 tabletter per kartong EU/1/07/427/065 – 98 tabletter per kartong Olanzapine Teva 15 mg munlösliga tabletter EU/1/07/427/031 – 28 tabletter per kartong EU/1/07/427/032 – 30 tabletter per kartong EU/1/07/427/046 – 35 tabletter per kartong EU/1/07/427/033 – 50 tabletter per kartong EU/1/07/427/034 – 56 tabletter per kartong EU/1/07/427/056 – 70 tabletter per kartong EU/1/07/427/066 – 98 tabletter per kartong Olanzapine Teva 20 mg munlösliga tabletter EU/1/07/427/035 – 28 tabletter per kartong EU/1/07/427/036 – 30 tabletter per kartong EU/1/07/427/047 – 35 tabletter per kartong EU/1/07/427/037 – 56 tabletter per kartong EU/1/07/427/057 – 70 tabletter per kartong EU/1/07/427/067 – 98 tabletter per kartong",
        "approval-first-date": "Första godkännandet: 12/12/2007Förnyat godkännande: 12/12/2012",
        "revision-date": "09/2023 Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu och på Läkemedelsverkets webbplats http://www.lakemedelsverket.se."
    },
    "fass_text": {
        "indication": "Vuxna Olanzapin är indicerad för behandling av schizofreni. Olanzapin är effektivt vid underhållsbehandling till patienter som visat initial klinisk respons. Olanzapin är indicerad för behandling av måttlig till svår manisk episod. Profylaktisk behandling av återfall i bipolär sjukdom hos patienter som svarat på olanzapinbehandling vid manisk episod (se avsnitt Farmakodynamik).",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll. Patienter med känd risk för glaukom med trång kammarvinkel.",
        "dosage": "Dosering Vuxna Schizofreni: Rekommenderad startdos är 10 mg en gång om dagen. Manisk episod: Startdosen är 15 mg som daglig engångsdos vid monoterapi eller 10 mg dagligen vid kombinationsbehandling (se avsnitt Farmakodynamik). Profylax av återfall i bipolär sjukdom: Rekommenderad startdos är 10 mg/dag. Patienter som fått olanzapin för behandling av manisk episod kan fortsätta med samma dos för den profylaktiska behandlingen. Om en ny manisk, blandad eller depressiv episod inträffar ska olanzapinbehandlingen fortsätta (med dosoptimering då så erfordras), med kompletterande behandling av förstämningssymtom, beroende på den kliniska situationen. Dosen kan därefter, vid behandling av schizofreni, manisk episod och profylax av återfall i bipolär sjukdom, anpassas individuellt inom dosområdet 5-20 mg dagligen beroende på patientens kliniska respons. Ökning till högre dos än rekommenderad startdos bör göras först efter en klinisk utvärdering och bör då ske med minst 24 timmars intervall. Olanzapin kan ges oberoende av måltider, eftersom absorptionen inte påverkas av föda. Gradvis nedtrappning av dosen bör övervägas då olanzapinbehandlingen avslutas. Olanzapine Teva munlöslig tablett placeras i munnen där den snabbt löses upp i saliv och sedan enkelt kan sväljas. När den munlösliga tabletten väl placerats i munnen är den svår att avlägsna. Eftersom den munlösliga tabletten är känslig ska den intas omedelbart efter att tryckförpackningen öppnats. Den kan även lösas upp i ett glas vatten eller annan lämplig dryck (apelsinjuice, äppeljuice, mjölk eller kaffe) strax före intag. Frystorkade tabletter med olanzapin är bioekvivalenta med dragerade tabletter och har likartad absorptionshastighet och absorptionsgrad. Doseringsanvisningarna är desamma som för de dragerade tabletterna. Frystorkade tabletter med olanzapin kan därför användas som ett alternativ till dragerade tabletter. Särskilda patientgrupper Äldre En lägre startdos (5 mg/dag) erfordras i allmänhet ej men bör övervägas för patienter över 65 år när kliniska faktorer motiverar detta (se avsnitt Varningar och försiktighet). Nedsatt njur- och/eller leverfunktion En lägre startdos (5 mg) ska övervägas för dessa patienter. Vid måttlig leverinsufficiens (cirros, Child-Pugh klass A eller B) ska startdosen vara 5 mg och dosökning endast ske med försiktighet. Rökare Startdos och dosintervall behöver normalt inte vara annorlunda för rökare än för icke-rökare. Olanzapins metabolism kan induceras av rökning. Klinisk övervakning rekommenderas och om nödvändigt kan en ökning av olanzapindosen övervägas (se avsnitt Interaktioner). Finns flera faktorer samtidigt som kan förlångsamma metabolismen (kvinnligt kön, äldre, icke-rökare) bör man överväga en reducerad startdos. Dosökning hos dessa patienter bör ske med försiktighet. Då en dosökning på 2,5 mg bedöms som nödvändig ska Olanzapine Teva filmdragerade tabletter användas. (Se avsnitt Interaktioner och Farmakokinetik) Pediatrisk population Olanzapin rekommenderas inte till barn och ungdomar under 18 år beroende på brist på data avseende säkerhet och effekt. I korttidsstudier på ungdomar har viktuppgång samt förändringar av lipid- och prolaktinnivåerna rapporterats i större omfattning än i studier på vuxna (se avsnitt Varningar och försiktighet, Biverkningar, Farmakodynamik och Farmakokinetik).",
        "caution": "Vid antipsykotisk behandling kan det dröja från flera dagar upp till några veckor innan patientens kliniska tillstånd förbättras. Patienten ska noggrant följas upp under denna period. Demensrelaterad psykos och/eller beteendestörningar Olanzapin rekommenderas inte till patienter med demensrelaterad psykos och/eller beteendestörningar på grund av ökad mortalitet och risk för cerebrovaskulära biverkningar. Mortalitetsincidensen fördubblades hos olanzapinbehandlade patienter i jämförelse med placebobehandlade (3,5 % respektive 1,5 %) i placebokontrollerade kliniska studier (6‑12 veckors behandlingstid) på äldre patienter (genomsnittsålder 78 år) med demensrelaterad psykos och/eller beteendestörningar. Den högre mortalitetsincidensen var inte relaterad till olanzapindosen (genomsnittlig dagsdos 4,4 mg) eller behandlingstidens längd. Predisponerande riskfaktorer för ökad mortalitet innefattar ålder >65 år, dysfagi, behandling med lugnande medel, malnutrition och dehydrering, pulmonella tillstånd (pneumoni och aspirationspneumoni) eller samtidig medicinering med bensodiazepiner. Mortalitetsincidensen var dock högre hos olanzapinbehandlade patienter än hos placebobehandlade oberoende av dessa riskfaktorer. I dessa kliniska studier rapporterades cerebrovaskulära biverkningar (t ex stroke, transitorisk ischemisk attack) vilka även inkluderade dödsfall. De cerebrovaskulära biverkningarna var tre gånger vanligare hos olanzapinbehandlade patienter jämfört med placebobehandlade (1,3 % respektive 0,4 %). Alla olanzapin- respektive placebobehandlade patienter, som fick cerebrovaskulära biverkningar, hade riskfaktorer för detta. Hög ålder (>75 år) och vaskulär demens/demens av blandad typ identifierades som riskfaktorer för cerebrovaskulära biverkningar i samband med olanzapinbehandling. Behandlingseffekten av olanzapin fastställdes inte i dessa studier. Parkinsons sjukdom Olanzapin rekommenderas inte vid behandling av psykos inducerad av dopaminagonister hos patienter med Parkinsons sjukdom. I kliniska studier har försämring av symtomen vid Parkinsons sjukdom och hallucinationer rapporterats som mycket vanliga och mer frekventa än med placebo (se även avsnitt Biverkningar), och vid behandling av psykotiska symtom var olanzapin inte effektivare än placebo. I dessa studier krävdes att patienterna vid starten var stabila på den lägsta effektiva dosen av sitt läkemedel (dopaminagonist) mot Parkinsons sjukdom och att de skulle stå kvar på samma läkemedel och dosering mot denna sjukdom genom hela studien. Olanzapin gavs initialt i dosen 2,5 mg/dag och titrerades till maximalt 15 mg/dag baserat på studieläkarens bedömning. Malignt neuroleptikasyndrom (NMS) NMS är ett tillstånd som sammankopplas med antipsykotisk medicinering och som kan vara livshotande. Sällsynta fall beskrivna som NMS har även rapporterats i samband med olanzapin. Kliniska symtom på NMS är hyperpyrexi, muskelstelhet, ändrad mental status och tecken på autonom instabilitet (oregelbunden puls eller blodtryck, takykardi, diafores och oregelbunden hjärtrytm). Ytterligare tecken kan inkludera förhöjt kreatinfosfokinas, myoglobinuri (rabdomyolys) och akut njurinsufficiens. Om en patient utvecklar tecken eller symtom som tyder på NMS, eller uppvisar hög feber av okänd orsak utan ytterligare kliniska manifestationer av NMS, ska all behandling med antipsykotiska läkemedel, inklusive olanzapin, avbrytas. Hyperglykemi och diabetes Hyperglykemi och/eller utveckling eller försämring av diabetes, i enstaka fall med ketoacidos eller koma, har rapporterats som en mindre vanlig biverkning och inkluderar några dödsfall (se avsnitt Biverkningar). I vissa fall har en föregående viktökning rapporterats, vilket kan vara en predisponerande faktor. Lämplig klinisk uppföljning rekommenderas enligt de antipsykotiska riktlinjer som används, t.ex. mätning av blodglukos vid behandlingsstart, efter 12 veckor och därefter årligen. Patienter som behandlas med antipsykotiska läkemedel, inkluderande Olanzapine Teva, ska observeras med avseende på tecken och symtom på hyperglykemi (som t ex polydipsi, polyuri, polyfagi och svaghet) och hos patienter med diabetes mellitus eller med riskfaktorer för att utveckla diabetes mellitus, bör regelbunden glukoskontroll göras. Vikten bör kontrolleras regelbundet, t.ex. vid behandlingsstart, efter 4, 8 och 12 veckor och därefter kvartalsvis. Lipidförändringar Icke önskvärda lipidförändringar har observerats hos patienter i placebokontrollerade kliniska prövningar (se avsnitt Biverkningar). Lipidförändringarna bör handhas på sätt som anses kliniskt lämpligt, särskilt hos patienter som lider av dyslipidemi och hos patienter med riskfaktorer att utveckla störningar i lipidomsättningen. Hos patienter som behandlas med antipsykotiska läkemedel, inkluderande Olanzapine Teva, bör lipidkontroll göras regelbundet enligt de antipsykotiska riktlinjer som används, t.ex. vid behandlingsstart, efter 12 veckor och därefter vart femte år. Antikolinerg aktivitet Olanzapin uppvisade in vitro antikolinerg aktivitet men i de kliniska försöken konstaterades endast en låg frekvens av sådana effekter. Eftersom klinisk erfarenhet är begränsad för patienter med samtidig annan sjukdom tillråds försiktighet vid förskrivning av Olanzapine Teva till patienter med prostatahypertrofi eller paralytisk ileus och liknande sjukdomar. Leverfunktion Övergående, asymtomatisk förhöjning av leveraminotransferaser, ALAT, ASAT, är vanligt, särskilt i början av behandlingen, varför försiktighet och uppföljning tillråds vid behandling av patienter med förhöjda ALAT- och/eller ASAT-värden samt för patienter med tecken på försämrad leverfunktion, patienter med nedsatt leverfunktion och för patienter som behandlas med potentiellt hepatotoxiska läkemedel. I fall när hepatit (inkluderande hepatocellulär-, kolestatisk- eller blandleverskada) diagnostiserats bör behandling med olanzapin avslutas. Neutropeni Försiktighet ska iakttas hos patienter med låga leukocyt- och/eller neutrofilvärden, hos patienter som får läkemedel som orsakar neutropeni, hos patienter som tidigare har haft läkemedelsinducerad benmärgssuppression/toxicitet eller benmärgssuppression förorsakad av samtidig sjukdom, strålterapi eller kemoterapi och hos patienter med hypereosinofil sjukdom eller myeloproliferativ sjukdom. Neutropeni har rapporterats som vanlig biverkan då olanzapin intagits samtidigt med valproat (se avsnitt Biverkningar). Utsättande av behandlingen I sällsynta fall (≥0,01 % och <0,1 %) har akuta symtom som svettningar, sömnlöshet, tremor, ångest, illamående eller kräkningar rapporterats vid abrupt utsättande av olanzapin. QT-intervall Kliniskt betydelsefull QTc-förlängning (Fridericia QT-korrigering [QTcF] ≥500 millisekunder [msek] vid någon tidpunkt efter utgångsvärdet hos patienter med utgångsvärde QTcF <500 msek) har förekommit i mindre vanliga fall (0,1 % till 1 %) i kliniska studier hos patienter som behandlats med olanzapin men inga signifikanta skillnader i relaterade kardiella händelser jämfört med placebo observerades. Man bör dock vara försiktig då olanzapin förskrivs tillsammans med läkemedel som kan förlänga QTc-tiden, särskilt hos äldre, hos patienter med kongenitalt långt QT-syndrom, hjärtsvikt, hjärthypertrofi, hypokalemi eller hypomagnesemi. Tromboemboli Ventromboemboli, som tidsmässigt sammanföll med olanzapinbehandling, har rapporterats mindre vanligt (≥0,1 %, <1 %). Orsakssamband mellan förekomst av ventromboemboli och olanzapinbehandling har inte fastställts. Eftersom patienter med schizofreni dock ofta uppvisar förvärvade riskfaktorer för ventromboemboli, bör alla tänkbara riskfaktorer för ventromboemboli, t ex immobilisering, identifieras och preventiva åtgärder insättas. Generell CNS-aktivitet På grund av olanzapins primära CNS-effekt bör försiktighet iakttas då det kombineras med andra centralt verkande läkemedel och alkohol. Eftersom olanzapin in vitro uppvisar dopaminantagonistiska effekter kan det motverka effekten av direkta och indirekta dopaminagonister. Kramper Försiktighet bör iakttas då olanzapin ges till patienter med känd benägenhet för kramper, eller som utsätts för faktorer som kan sänka kramptröskeln. Kramper har rapporterats som en mindre vanlig biverkning i samband med olanzapinbehandling. I de flesta av dessa fall har en känd benägenhet för kramper eller riskfaktorer för kramper rapporterats. Tardiv dyskinesi I jämförande kliniska studier, som pågick i upp till ett år, gav olanzapin upphov till statistiskt signifikant lägre incidens behandlingsrelaterad dyskinesi. Risken för tardiv dyskinesi ökar vid längre tids behandling. Om symtom på tardiv dyskinesi uppträder ska man överväga att reducera dosen eller utsätta olanzapin helt. Dessa symtom kan kortvarigt försämras och även uppträda efter behandlingens slut. Postural hypotoni Postural hypotoni observerades i låg frekvens hos äldre patienter i de kliniska försöken. Det rekommenderas att blodtrycket mäts regelbundet hos patienter över 65 år. Plötslig hjärtdöd Efter godkännandet för försäljning, har det inkommit biverkningsrapporter om plötslig hjärtdöd hos patienter som behandlas med olanzapin. I en retrospektiv observations kohort-studie, fann man att risken för förmodad plötslig hjärtdöd hos patienter som behandlades med olanzapin var ungefär dubbelt så stor, som för patienter som inte behandlades med antipsykotiska läkemedel. I studien var risken för olanzapin jämförbar med risken för atypiska antipsykotiska läkemedel i en poolad analys. Pediatrisk population Olanzapin är inte indikerat för behandling av barn och ungdomar. I studier på patienter i åldrarna 13‑17 år har olika biverkningar iakttagits, inklusive viktuppgång, förändrad metaboliska parametrar och ökade prolaktinnivåer (se avsnitt Biverkningar och Farmakodynamik). Hjälpämnen Laktos Patienter med sällsynta ärftliga problem som galaktosintolerans, Lapps laktasbrist eller glukos-galaktosmalabsorption ska inte ta detta läkemedel. Sackaros Patienter med sällsynta ärftliga problem som fruktosintolerans, glukos-galaktosmalabsorption eller sukras-isomaltasbrist ska inte ta detta läkemedel. Aspartam Aspartam hydrolyseras i magtarmkanalen vid oralt intag. En av de huvudsakliga hydrolysprodukterna är fenylalanin. Det kan vara skadligt för personer med fenylketonuri (PKU), en sällsynt ärftlig sjukdom som leder till ansamling av höga halter av fenylalanin i kroppen.",
        "interaction": "Interaktionsstudier har endast utförts på vuxna. Potentiella interaktioner som kan påverka olanzapin Eftersom olanzapin metaboliseras av CYP1A2 kan substanser som specifikt inducerar eller hämmar detta isoenzym påverka farmakokinetiken av olanzapin. Induktion av CYP1A2 Olanzapins metabolism kan induceras vid rökning och behandling med karbamazepin, vilket kan ge lägre olanzapinkoncentrationer. Endast en liten till måttlig ökning av olanzapins clearance har observerats. Den kliniska betydelsen är sannolikt begränsad, dock rekommenderas klinisk övervakning, och en ökning av olanzapindosen kan övervägas om så erfordras (se avsnitt Dosering). Hämning av CYP1A2 Fluvoxamin, en specifik CYP1A2-hämmare, har visat sig hämma metabolismen av olanzapin signifikant. Cmax för olanzapin ökade med i genomsnitt 54 % hos kvinnliga icke-rökare och 77 % hos manliga rökare, som erhållit fluvoxamin. AUC för olanzapin ökade med i genomsnitt 52 % respektive 108 %. En lägre startdos av olanzapin bör övervägas till patienter som använder fluvoxamin eller någon annan CYP1A2-hämmare, som t ex ciprofloxacin. En sänkning av olanzapindosen bör övervägas om behandling med en CYP1A2-hämmare påbörjas. Sänkt biotillgänglighet Aktivt kol reducerar biotillgängligheten av oralt givet olanzapin med 50-60 % och därför bör detta tas minst 2 timmar före eller efter olanzapin. Fluoxetin (en CYP2D6-hämmare), engångsdoser av antacida (aluminium, magnesium) eller cimetidin påverkar inte farmakokinetiken av olanzapin signifikant. Potentiell påverkan av olanzapin på andra läkemedel Olanzapin kan motverka de direkta eller indirekta effekterna av dopaminagonister. Olanzapin hämmar inte de viktigaste CYP450-isoenzymerna in vitro (t ex 1A2, 2D6, 2C9, 2C19, 3A4). Inga särskilda interaktioner förväntas därför, vilket verifierats genom in vivo-studier. Ingen hämning av metabolismen av följande aktiva substanser kunde konstateras: tricykliska antidepressiva (representanter huvudsakligen för CYP2D6-steget), warfarin (CYP2C9), teofyllin (CYP1A2) eller diazepam (CYP3A4 och 2C19). Inga interaktioner uppkom då olanzapin gavs samtidigt med litium eller biperiden. Vid behandlingskontroll av valproat tydde inte plasmanivåerna på att någon justering av valproatdosen fordras vid insättning av samtidig olanzapinterapi. CNS-påverkan Försiktighet ska iakttas hos patienter som förbrukar alkohol eller får läkemedel som kan ge CNS-depression. Samtidig användning av olanzapin och läkemedel mot Parkinsons sjukdom på patienter med Parkinsons sjukdom och demens rekommenderas inte (se avsnitt Varningar och försiktighet). QTc-intervall Försiktighet bör iakttas om olanzapin ges samtidigt med läkemedel som är kända för att förlänga QTc-intervallet (se avsnitt Varningar och försiktighet).",
        "pregnancy": "Kliniska studier av gravida kvinnor saknas. Patienterna ska uppmanas att kontakta läkaren om graviditet inträffar eller om graviditet planeras under behandling med olanzapin. Eftersom erfarenheten är begränsad ska olanzapin endast användas under graviditet då moderns behov noga vägts mot riskerna för fostret. Nyfödda som exponerats för antipsykotiska läkemedel (inklusive olanzapin) under tredje trimestern av graviditeten löper risk att drabbas av biverkningar som inkluderar extrapyramidala symtom och/eller utsättningsymtom som kan variera i svårighetsgrad och duration efter födseln. Det har förekommit rapporter om oro, hypertoni, hypotoni, tremor, sömnighet, andnöd och matningsstörning. Nyfödda ska därför övervakas noga.",
        "breastfeeding": "Utsöndring av olanzapin i modersmjölk har visats i en studie på ammande, friska kvinnor. Barnets exponering (mg/kg) vid steady state uppskattades till i genomsnitt 1,8 % av moderns olanzapindos (mg/kg). Amning under behandling med olanzapin tillråds ej.",
        "fertility": "Påverkan på fertilitet är okänd (se avsnitt Prekliniska uppgifter för preklinisk information).",
        "driving": "Inga studier har utförts. Eftersom olanzapin kan ge dåsighet och yrsel ska patienterna varnas för att handha maskiner inklusive framföra motorfordon.",
        "side-effects": "Summering av säkerhetsprofilen Vuxna De oftast rapporterade biverkningarna (sågs hos ≥1 % av patienterna) i samband med användning av olanzapin i kliniska studier var somnolens, viktuppgång, eosinofili, förhöjda nivåer av prolaktin, kolesterol, glukos och triglycerider (se avsnitt Varningar och försiktighet), glukosuri, ökad aptit, yrsel, akatisi, parkinsonism, leukopeni, neutropeni (se avsnitt Varningar och försiktighet), dyskinesi, ortostatisk hypotoni, antikolinerga effekter, övergående asymtomatiska förhöjningar av leveraminotransferaser (se avsnitt Varningar och försiktighet), utslag, asteni, trötthet, feber, ledsmärta, förhöjt alkaliskt fosfatas, hög gammaglutamyltransferasnivå, hög urinsyranivå, hög kreatinfosfokinasnivå och ödem. Summering av biverkningar i tabellform I nedanstående biverkningstabell upptas de biverkningar och laboratorieundersökningar som observerats vid spontanrapportering och vid kliniska prövningar. Biverkningarna presenteras inom varje frekvensområde efter fallande allvarlighetsgrad. Följande frekvensangivelser används: mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000), mycket sällsynta (<1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Mycket vanliga Vanliga Mindre vanliga Sällsynta Ingen känd frekvens Blodet och lymfsystemet Eosinofili Leukopeni10 Neutropeni10 Trombocytopeni11 Immunsystemet Överkänslighet11 Metabolism och nutrition Viktuppgång1 Förhöjd kolesterolnivå2, 3 Förhöjd glukosnivå4 Förhöjd triglyceridnivå2, 5 Glykosuri Ökad aptit Utveckling eller försämring av diabetessjukdomen, ibland associerat med ketoacidos eller koma, inklusive några fall med dödlig utgång (se avsnitt Varningar och försiktighet) Hypotermi12 Centrala och perifera nervsystemet Somnolens Yrsel Akatisi6 Parkinsonism6 Dyskinesi6 Kramper, där det i de flesta fall finns kramper eller riskfaktorer för kramper i anamnesen11 Dystoni (inklusive okulogyration)11 Tardiv dyskinesi11 Amnesi9 Dysartri Stamning11 Restless legs11 Malignt neuroleptika-syndrom (se avsnitt Varningar och försiktighet)12 Utsättningssymtom7, 12 Hjärtat Bradykardi QTc-förlängning (se avsnitt Varningar och försiktighet) Ventrikulär takykardi/flimmer, plötsligt dödsfall (se avsnitt Varningar och försiktighet)11 Blodkärl Ortostatisk hypotoni10 Tromboemboli (inklusive lungemboli och djup ventrombos) (se avsnitt Varningar och försiktighet) Andningsvägar, bröstkorg och mediastinum Epistaxis9 Magtarmkanalen Milda, övergående antikolinerga effekter, inklusive förstoppning och muntorrhet Utspänd buk9 Hypersalivering11 Pankreatit11 Lever och gallvägar Övergående, asymtomatiska förhöjningar av leveramino-transferaser (ALAT, ASAT), särskilt i början av behandlingen (se avsnitt Varningar och försiktighet) Hepatit (inklusive hepatocellulär, kolestatisk eller blandad leverskada)11 Hud och subkutan vävnad Utslag Fotosensitivitets-reaktioner Alopeci Läkemedelsreaktion med eosinofili och systemiska symtom (DRESS) Muskuloskeletala systemet och bindväv Artralgi9 Rabdomyolys11 Njurar och urinvägar Urininkontinens, Urinretention, Urinträngningar11 Graviditet, puerperium och perinatalperiod Neonatalt utsättnings-syndrom (se avsnitt Graviditet) Reproduktionsorgan och bröstkörtel Erektil dysfunktion hos män Minskad libido hos båda könen Amenorré Bröstförstoring Galaktorré hos kvinnor Gynekomasti/bröstförstoring hos män Priapism12 Allmänna symtom och/eller symtom vid administreringsstället Asteni Trötthet Ödem Feber10 Undersökningar Förhöjd plasmaprolaktinnivå8 Förhöjt alkaliskt fosfatas10 Hög kreatinfosfokinas-nivå11 Hög gamma-glutamyltransferasnivå10 Hög urinsyranivå10 Ökad total bilirubinnivå 1 Kliniskt signifikant viktuppgång observerades för alla grupper jämfört med Body Mass Index (BMI) vid studiens start. Vid korttidsbehandling (median behandlingstid 47 dagar) var viktuppgång med ≥7 % jämfört med kroppsvikten vid studiens början mycket vanligt (22,2 %), viktuppgång med ≥15 % var vanligt (4,2 %) och ≥25 % var mindre vanligt (0,8 %). Under långtidsbehandling (minst 48 veckor) var det mycket vanligt (64,4 %, 31,7 % respektive 12,3 %) att patienterna fick en viktuppgång på ≥7 %, ≥15 % och ≥25 % jämfört med kroppsvikten vid studiens början. 2 De största ökningarna i fastande lipidvärden (totalkolesterol, LDL kolesterol och triglycerider) inträffade för patienter som inte visade några störningar i lipidomsättningen vid studiens början. 3 Normala värden (<5,17 mmol/l) vid fasta, vid studiens början, ökade till höga (≥6,2 mmol/l). Förändringar i totalkolesterolvärden vid fasta, från gränsfall (≥5,17‑<6,2 mmol/l) vid studiens början, till höga (≥6,2 mmol/l) var mycket vanligt. 4 Normala nivåer fasteglukos (<5,56 mmol/l) vid studiens början ökade till höga (≥7 mmol/l). Förändringar i fasteglukos från gränsfall (≥5,56‑<7 mmol/l) vid studiens början till höga (≥7 mmol/l) var mycket vanliga. 5 Normala värden (<1,69 mmol/l) vid fasta, vid studiens början, ökade till höga (≥2,26 mmol/l). Förändringar i triglyceridvärden vid fasta, från gränsfall (≥1,69‑<2,26 mmol/l) vid studiens början, till höga (≥2,26 mmol/l) var mycket vanligt. 6 I kliniska prövningar var incidensen parkinsonism och dystoni hos olanzapinbehandlade patienter numeriskt högre, men skillnaden var inte statistiskt signifikant jämfört med placebobehandlade patienter. Olanzapinbehandlade patienter hade lägre incidens parkinsonism, akatisi och dystoni i jämförelse med titrerade doser av haloperidol. Eftersom det saknas detaljerad information om tidigare individuella akuta och tardiva extrapyramidala rörelsestörningar, kan man för närvarande inte dra slutsatsen att olanzapin orsakar mindre tardiv dyskinesi och/eller andra tardiva extrapyramidala syndrom. 7 Akuta symtom som svettningar, sömnlöshet, tremor, ångest, illamående och kräkningar har rapporterats vid abrupt utsättande av olanzapin. 8 I kliniska prövningar som pågick upp till 12 veckor, överskred prolaktinkoncentrationerna i plasma den övre normalgränsen för ungefär 30 % av de olanzapinbehandlade patienterna, som hade normala prolaktinvärden vid studiens början. För majoriteten av dessa patienter var förhöjningarna generellt låga, och kvarstod på en nivå under det dubbla värdet för den övre normalgränsen. 9 Biverkningar identifierade från kliniska prövningar i den integrerade olanzapindatabasen. 10 Bedömt från mätvärden från kliniska prövningar i den integrerade olanzapindatabasen. 11 Biverkningar identifierade från spontana postmarketingrapporter med frekvensen fastställd med hjälp av den integrerade olanzapindatabasen. 12 Biverkningar identifierade från spontana postmarketingrapporter med frekvensen fastställd vid övre gränsen av 95 % konfidensintervall med hjälp av den integrerade olanzapindatabasen. Långtidsbehandling (minst 48 veckor) Andelen patienter som hade ogynnsamma, kliniskt signifikanta förändringar gällande viktuppgång, glukos, total/LDL/HDL kolesterol eller triglycerider, ökade med tiden. Hos vuxna patienter som fick 9-12 månaders behandling, minskade ökningen av medelblodglukosvärdet efter ungefär 6 månader. Ytterligare information om speciella patientgrupper I kliniska studier på äldre patienter med demens, har olanzapinbehandling resulterat i en högre mortalitetsincidens och en högre frekvens av cerebrovaskulära biverkningar jämfört med placebo (se även avsnitt Varningar och försiktighet). Gångrubbningar och fall är mycket vanliga biverkningar vid användning av olanzapin till denna patientgrupp. Pneumoni, förhöjd kroppstemperatur, letargi, erytem, synhallucinationer och urininkontinens rapporterades som vanliga biverkningar. I kliniska studier på patienter med läkemedelsinducerad (dopaminagonist) psykos i samband med Parkinsons sjukdom har försämring av symtomen vid Parkinsons sjukdom och hallucinationer rapporterats som mycket vanliga och mer frekventa än med placebo. I en klinisk studie av patienter med bipolär mani gav kombinationsbehandling med valproat och olanzapin upphov till neutropeni med en frekvens av 4,1 %; en möjlig bidragande faktor kan vara höga plasmanivåer av valproat. Olanzapin som administrerats tillsammans med litium eller valproat gav ökad frekvens (≥10 %) av tremor, muntorrhet, ökad aptit och viktökning. Talsvårigheter rapporterades också som vanliga. Vid kombinationsbehandling av olanzapin och litium eller seminatriumvalproat förekom en ökning i kroppsvikt om ≥7 % hos 17,4 % av patienterna under den akuta behandlingen (upp till 6 veckor), jämfört med kroppsvikten före studiens början. Långtidsbehandling (upp till 12 månader) med olanzapin vid profylax av återfall i bipolär sjukdom gav en ökning i kroppsvikt om ≥7 % hos 39,9 % av patienterna, jämfört med kroppsvikten före studiens början. Pediatrisk population Olanzapin är inte indikerat för behandling av barn och ungdomar under 18 år. Även om inga jämförande kliniska studier mellan ungdomar och vuxna har utförts jämfördes data från studier på ungdomar med data från studier på vuxna. I följande tabell upptas de biverkningar som rapporterats i högre frekvens hos ungdomar (i åldrarna 13-17 år) än hos vuxna eller biverkningar som endast identifierats vid kliniska korttidsstudier på ungdomar. Kliniskt signifikant viktuppgång (≥7 %) tycks uppträda oftare hos den unga patientgruppen, jämfört med vuxna med jämförbar exponering. Omfattningen av viktuppgången och andelen ungdomar som hade kliniskt signifikant viktuppgång var större hos de som fick långtidsbehandling (minst 24 veckor) jämfört med de som fick korttidsbehandling. Biverkningarna presenteras inom varje frekvensområde efter fallande allvarlighetsgrad. Följande frekvensangivelser används: mycket vanliga (≥1/10), vanliga (≥1/100, <1/10). Metabolism och nutrition Mycket vanliga: viktuppgång13, förhöjd triglyceridnivå14, ökad aptit. Vanliga: förhöjd kolesterolnivå15 Centrala och perifera nervsystemet Mycket vanliga: sedering (inklusive hypersomni, letargi, somnolens). Magtarmkanalen Vanliga: muntorrhet. Lever och gallvägar Mycket vanliga: förhöjda nivåer av leveraminotransferaser (ALAT/ASAT, se avsnitt Varningar och försiktighet). Undersökningar Mycket vanliga: minskat totalbilirubin, ökat GGT, förhöjd plasmaprolaktinnivå16. 13 Vid korttidsbehandling (median behandlingstid 22 dagar) var viktuppgång om ≥7 % av kroppsvikten (kg) från studiens början mycket vanlig (40,6 %), viktuppgång om ≥15 % av kroppsvikten från studiens början var vanlig (7,1 %) och ≥25 % var vanlig (2,5 %). Under långtidsbehandling (minst 24 veckor), fick 89,4 % en viktuppgång om ≥7 %, 55,3 % en viktuppgång om ≥15 % och 29,1 % en viktuppgång om ≥25 % av kroppsvikten från studiens början. 14 Normala värden (<1,016 mmol/l) vid fasta vid studiens början ökade till höga (≥1,467 mmol/l). Förändringar i triglyceridvärden vid fasta från gränsfall (≥1,016 mmol/l‑<1,467 mmol/l) vid studiens början till höga (≥1,467 mmol/l). 15 Förändringar i totalt kolesterolvärde vid fasta från normalt vid studiens början (<4,39 mmol/l) till högt (≥5,17 mmol/l) var vanligt. Förändringar i totalt kolesterolvärde vid fasta från gränsfall vid studiens början (≥4,39‑<5,17 mmol/l) till högt (≥5,17 mmol/l) var mycket vanligt. 16 Förhöjda plasmaprolaktinnivåer rapporterades hos 47,4 % av de unga patienterna. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Symtom Mycket vanliga symtom vid överdosering (>10 % incidens) är takykardi, agitation/aggressivitet, dysartri, olika extrapyramidala symtom och sänkt medvetandegrad alltifrån sedering till koma. Andra medicinskt viktiga sequela är delirium, krampanfall, koma, eventuellt malignt neuroleptiskt syndrom, respiratorisk depression, aspiration, hypertoni eller hypotoni, hjärtarrytmier (<2 % av överdoseringsfallen) och hjärt- och andningsstillestånd. Dödsfall har rapporterats vid akut överdosering om endast 450 mg men överlevnad har även rapporterats efter akut överdosering med cirka 2 g oralt olanzapin. Behandling Det finns ingen antidot till olanzapin. Framkallande av kräkning rekommenderas ej. Standardbehandling vid överdosering kan vara indicerad (t ex ventrikelsköljning, tillförsel av aktivt kol). Tillförsel av aktivt kol har visats reducera den orala biotillgängligheten av olanzapin med 50- 60 %. Symtomatisk behandling och klinisk uppföljning av vitalfunktioner, inkluderande behandling av hypotoni och cirkulatorisk kollaps samt understödjande av andningsfunktionen, bör ges i förhållande till klinisk status. Adrenalin, dopamin eller annan sympatomimetika med betaagonisteffekt ska inte användas eftersom betastimulering kan förvärra hypotoni. Kardiovaskulär uppföljning är nödvändig för att upptäcka eventuella arrytmier. Medicinsk övervakning och uppföljning bör fortsätta tills patienten återhämtat sig.",
        "pharmacodynamic": "Farmakodynamisk effekt Olanzapin är ett neuroleptikum, ett medel mot mani och en stämningsstabiliserare som uppvisar en bred farmakologisk profil för en rad olika receptorer. I de prekliniska studierna visade olanzapin (Ki < 100 nM) receptoraffinitet för serotonin 5HT2A/2C, 5HT3, 5HT6; dopamin D1, D2, D3, D4, D5; kolinerga muskarinreceptorer M1‑M5; α1-adrenoreceptorer och histamin H1-receptorer. Beteendestudier på djur visade 5HT, dopamin och kolinerg antagonism som bekräftar receptorbindningsprofilen. Olanzapin uppvisade större in vitro affinitet för serotonin 5HT2 än för dopamin-D2-receptorn och större 5HT in vivo aktivitet än D. Elektrofysiologiska studier visade att olanzapin selektivt minskade aktiviteten vid mesolimbiska (A10) dopaminerga neuron men hade liten effekt på de striatala (A9) förgreningarna som är involverade i de motoriska funktionerna. Olanzapin minskar ett stereotypt beteende, ett mått på antipsykotisk effekt, i lägre doser än de som ger katalepsi (motorisk biverkan). Till skillnad från vissa andra neuroleptika ökar olanzapin svaret i ett \"anxiolytiskt\" test. Resultat från en PET-studie (Positron Emission Tomography) med friska försökspersoner som givits en oral engångsdos av 10 mg visar att olanzapin binds mer till 5HT2A än dopamin-D2-receptorn. I ytterligare en studie (Single Photon Emission Computed Tomography (SPECT) imaging study) på schizofrena patienter konstaterades att patienter som svarade på olanzapin hade lägre bindningsgrad till striatal D2 än de patienter som svarade på typiska neuroleptika och risperidon, en effekt jämförbar med klozapins. Klinisk effekt I 2 av 2 placebokontrollerade studier och 2 av 3 studier med aktiv kontroll, inkluderande över 2 900 schizofrena patienter med både positiva och negativa symtom, visade olanzapin en statistiskt signifikant förbättring av både negativa och positiva symtom. En internationell, dubbelblind, jämförande studie inkluderande 1 481 patienter med schizofreni, schizoaffektivt syndrom och andra schizofreniliknande tillstånd med varierande grad av åtföljande depressiva symtom (basmedelvärde 16,6 på Montgomery‑Asberg Depression Rating Scale) har genomförts. Den visade att olanzapin, vid en prospektiv sekundäranalys, gav en förändring av sinnesstämningsgraden, mätt från studiens början till dess slut. Denna var statistiskt signifikant (p=0,001) och gav en förbättring med -6,0 i jämförelse med haloperidol (-3,1). Olanzapin uppvisade bättre effekt än placebo och seminatriumvalproat i att reducera de maniska symtomen under 3 veckor hos patienter med maniska eller blandade episoder av bipolär sjukdom. Olanzapin visade också jämförbar effekt med haloperidol vad beträffar andelen patienter med förbättring av maniska och depressiva symtom vid 6 och 12 veckor. I en studie där olanzapin gavs i kombination med litium eller valproat i minst 2 veckor gav tillägget av 10 mg olanzapin större reduktion av de maniska symtomen än enbart litium eller valproat efter 6 veckor. Olanzapin visade sig statistiskt signifikant överlägset placebo vad beträffar återfall i bipolär sjukdom, som var primär endpoint, i en 12-månaders studie av återfall hos patienter med maniska episoder, som förbättrats med olanzapin och sedan randomiserats till antingen olanzapin eller placebo. Olanzapin visade sig också statistiskt signifikant bättre än placebo i att förhindra både återfall i mani och återfall i depression. I en annan 12‑månadersstudie av återfall hos patienter med maniska episoder, som förbättrats med en kombination av olanzapin och litium och sedan randomiserats till enbart olanzapin eller enbart litium, var olanzapin inte sämre än litium vad beträffar återfall i bipolär sjukdom, som var primär endpoint: skillnaden var dock inte statistiskt signifikant (olanzapin 30,0 %, litium 38,3 %; p = 0,055). I en 18-månadersstudie på patienter med maniska eller blandade episoder, där patienterna stabiliserats med olanzapin och litium eller valproat, var långtidsbehandling med olanzapin i kombination med litium eller valproat inte statistiskt signifikant bättre än antingen litium eller valproat enbart i att förhindra återfall i bipolär sjukdom, definierad enligt nuvarande diagnostiska kriterier. Pediatrisk population Kontrollerad effektdata för ungdomar (i åldrarna 13‑17 år) är begränsad till korttidsstudier vid schizofreni (6 veckor) och mani i samband med bipolär I-störning (3 veckor) på färre än 200 ungdomar. Olanzapin gavs i flexibel dos, med start på 2,5 mg och därefter upp till 20 mg dagligen. Under behandlingen med olanzapin ökade ungdomarna väsentligt mer i vikt, jämfört med vuxna. Förändringarna i fastevärden av totalkolesterol, LDL-kolesterol, triglycerider och prolaktin (se avsnitt Varningar och försiktighet och Biverkningar) var större hos ungdomar än hos vuxna. Kontrollerade data saknas om bibehållen effekt och långtidssäkerhet (se avsnitt Varningar och försiktighet och Biverkningar). Information om långtidssäkerhet kommer primärt från okontrollerade data från öppen förskrivning.",
        "pharmacokinetic": "Frystorkade tabletter med olanzapin är bioekvivalenta med dragerade tabletter och har likartad absorptionshastighet och absorptionsgrad. Frystorkade tabletter med olanzapin kan därför användas som ett alternativ till dragerade tabletter. Absorption Olanzapine Teva absorberas väl efter oral administrering, och maximal plasmakoncentration nås efter 5‑8 timmar. Absorptionen påverkas ej av föda. Absolut oral biotillgänglighet i förhållande till intravenös administrering har ej undersökts. Distribution Plasmaproteinbindningsgraden är ca 93 % i koncentrationsintervallet 7‑ca 1 000 ng/ml. Olanzapin är huvudsakligen bundet till albumin och alfa1-glykoproteinsyra. Metabolism Olanzapin metaboliseras i levern genom konjugering och oxidering. Den cirkulerande huvudmetaboliten är 10‑N‑glukuroniden, som ej passerar blod-hjärnbarriären. Bildningen av N‑desmetyl- och 2‑hydroximetylmetaboliterna sker via cytokromerna P450‑CYP1A2 och P450‑CYP2D6. Båda dessa metaboliter uppvisar betydligt lägre in vivo farmakologisk effekt än olanzapin i djurstudier. Den dominerande farmakologiska aktiviteten kommer från modermolekylen olanzapin. Eliminering Den terminala halveringstiden efter oral administrering till friska försökspersoner varierar beroende på ålder och kön. Friska, äldre (65 år och äldre) försökspersoner har en förlängd halveringstid jämfört med yngre försökspersoner (medelvärde 51,8 mot 33,8 timmar) och clearance är reducerat (17,5 mot 18,2 l/timme). Den farmakokinetiska variabiliteten hos äldre personer ligger dock inom samma intervall som för yngre personer. Hos 44 patienter >65 år med schizofreni, som erhållit olanzapindoser från 5 till 20 mg per dag, konstaterades inte någon skillnad i biverkningsprofil. Halveringstiden hos kvinnor i jämförelse med män är något förlängd (medelvärde 36,7 mot 32,3 timmar) och clearance är reducerat (18,9 mot 27,3 l/timme). Biverkningsprofilen av 5‑20 mg olanzapin är dock jämförbar mellan kvinnor (n=467) och män (n=869). Nedsatt njurfunktion Ingen signifikant skillnad i halveringstid har konstaterats för patienter med försämrad njurfunktion (kreatininclearance < 10 ml/minut) i jämförelse med friska försökspersoner, (medelvärde 37,7 mot 32,4 timmar), ej heller i clearance (21,2 mot 25,0 l/timme). Massbalansstudier har visat att cirka 57 % av olanzapin utsöndras, huvudsakligen som metaboliter, i urinen. Nedsatt leverfunktion I en mindre studie på effekten av nedsatt leverfunktion hos 6 patienter med kliniskt signifikant (Childs Pugh-klass A (n=5) och B (n=1)) cirros sågs liten effekt på farmakokinetiken för oralt administrerat olanzapin (2,5‑7,5 mg engångsdos). Patienter med mild till måttlig leverdysfunktion hade något ökad systemisk clearance och snabbare eliminerings halveringstid jämfört med försökspersoner utan leverdysfunktion (n=3). Det fanns fler rökare bland patienter med cirros (4/6; 67 %) än hos patienter utan nedsatt leverfunktion (0/3; 0 %). Rökare Halveringstiden är längre hos icke-rökare i jämförelse med rökare (män och kvinnor) (38,6 respektive 30,4 timmar) och clearance är reducerat (18,6 respektive 27,7 l/timme). Plasmaclearance av olanzapin är lägre hos äldre jämfört med yngre personer, hos kvinnor jämfört med män och hos icke-rökare jämfört med rökare. Variabiliteten i de farmakokinetiska egenskaperna för olanzapin är dock större mellan individer än den inverkan som ålder, kön eller rökning har på clearance och halveringstid. Inga skillnader i farmakokinetiska parametrar mellan kaukasiska, japanska eller kinesiska försökspersoner har konstaterats. Pediatrisk population Ungdomar (i åldrarna 13-17 år): Olanzapins farmakokinetik är likartad hos ungdomar och vuxna. I kliniska studier utsattes ungdomar för i genomsnitt 27 % mer olanzapin. Demografiska skillnader mellan ungdomar och vuxna inkluderar en lägre genomsnittlig kroppsvikt, och färre ungdomar var rökare. Sådana faktorer bidrar möjligen till den högre genomsnittliga exponering som observerats hos ungdomar.",
        "preclinical-info": "Akut toxicitet (vid engångsdos) Symtomen på oral toxicitet hos gnagare är desamma som för andra potenta neuroleptiska substanser: hypoaktivitet, koma, tremor, kloniska kramper, salivavsöndring och minskad viktökning. I medeltal är den letala dosen ca 210 mg/kg (mus) och 175 mg/kg (råtta). Hund tolererar en singel oral dos upp till 100 mg/kg utan dödsfall. Kliniska tecken inkluderar sedering, ataxi, tremor, ökad hjärtfrekvens, ansträngd andning, mios och anorexi. Hos apa har engångsdoser upp till 100 mg/kg resulterat i utmattning och vid högre doser, sänkt medvetandegrad. Kronisk toxicitet I 3-månadersstudier på mus och 1-årsstudier på råtta och hund är de dominerande effekterna CNS-depression, antikolinerga effekter och perifera hematologiska störningar. Tolerans utvecklas mot CNS-depression. Tillväxtparametrarna minskar vid höga doser. Reversibla effekter av förhöjda prolaktinvärden hos råtta inkluderar minskad ovarie- och livmodervikt och morfologiska förändringar i det vaginala epitelet och i bröstkörtlarna. Hematologisk toxicitet Effekter på de hematologiska parametrarna ses hos samtliga djurarter. De omfattar dosrelaterad minskning av cirkulerande leukocyter hos mus och icke-specifik minskning av cirkulerande leukocyter hos råtta; dock ses inga tecken på benmärgscytotoxicitet. Reversibel neutropeni, trombocytopeni eller anemi kan ses hos några hundar som behandlats med 8 eller 10 mg/kg/dag (AUC 12-15 gånger större än hos människa efter en dos av 12 mg). Hos hundar med cytopeni ses inga negativa effekter på stamceller och prolifererande celler i benmärgen. Reproduktionstoxikologi Olanzapin har inga teratogena effekter. Sedering påverkar parningsförmågan hos hanråttor. Östrogencykeln påverkas vid doser på 1,1 mg/kg (3 gånger den maximala dosen för människa) och reproduktionsparametrar påverkas hos råttor som får 3 mg/kg (9 gånger maximal humandos). Hos avkomman till råttor som erhållit olanzapin ses försening i fetal utveckling och övergående minskad aktivitet. Mutagenicitet Olanzapin visar inga mutagena eller klastogena effekter i något av standardtesten, som omfattar mutagenicitetstest på bakterier samt in vitro och in vivo däggdjurstest. Karcinogenicitet Baserat på resultat från studier på mus och råtta dras slutsatsen att olanzapin inte har någon karcinogen effekt.",
        "composition": "Kvalitativ och kvantitativ sammansättning Olanzapine Teva 5 mg munlösliga tabletter Varje 5 mg munlöslig tablett innehåller 5 mg olanzapin. Hjälpämne med känd effekt Varje munlöslig tablett innehåller 47,5 mg laktos, 0,2625 mg sackaros och 2,25 mg aspartam (E951). Olanzapine Teva 10 mg munlösliga tabletter Varje 10 mg munlöslig tablett innehåller 10 mg olanzapin. Hjälpämne med känd effekt Varje munlöslig tablett innehåller 95,0 mg laktos, 0,525 mg sackaros och 4,5 mg aspartam (E951). Olanzapine Teva 15 mg munlösliga tabletter Varje 15 mg munlöslig tablett innehåller 15 mg olanzapin. Hjälpämne med känd effekt Varje munlöslig tablett innehåller 142,5 mg laktos, 0,7875 mg sackaros och 6,75 mg aspartam (E951). Olanzapine Teva 20 mg munlösliga tabletter Varje 20 mg munlöslig tablett innehåller 20 mg olanzapin. Hjälpämne med känd effekt Varje munlöslig tablett innehåller 190,0 mg laktos, 1,05 mg sackaros och 9,0 mg aspartam (E951). Förteckning över hjälpämnen Mannitol Aspartam (E951) Magnesiumstearat Krospovidon (typ B) Laktosmonohydrat Hydroxipropylcellulosa Citronarom [smakämne:maltodextrin, sackaros, gummi arabicum (E414), glyceryltriacetat (E1518) och alfa-tokoferol (E307)]",
        "incompatibility": "Ej relevant.",
        "handling-life-shelf-storage": "Hållbarhet 2 år. Särskilda förvaringsanvisningar Förvaras i originalförpackningen. Ljuskänsligt. Särskilda anvisningar för destruktion Inga särskilda anvisningar.",
        "properties-medicine": "Olanzapine Teva 5 mg munlöslig tablett: En gul, rund, bikonvextablett med en diameter på 8 mm. Olanzapine Teva 10 mg munlöslig tablett: En gul, rund, bikonvex tablett med en diameter på 10 mm. Olanzapine Teva 15 mg munlöslig tablett: En gul, rund, bikonvex tablett med en diameter på 11 mm. Olanzapine Teva 20 mg munlöslig tablett: En gul, rund, bikonvex tablett med en diameter på 12 mm."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Kan lösas upp i ett glas vatten eller annan lämplig dryck (apelsinjuice, äppeljuice, mjölk eller kaffe)."
    },
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Olanzapine Teva, Munsönderfallande tablett 20 mg"
    }
}