{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel.Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Oriptan är och vad det används för 2. Vad du behöver veta innan du tar Oriptan 3. Hur du tar Oriptan 4. Eventuella biverkningar 5. Hur Oriptan ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Oriptan är och vad det används för Varje tablett innehåller en singeldos sumatriptan och tillhör en grupp läkemedel som kallas för triptaner (även kallade 5-HT1 receptor agonister). Oriptan används för behandling av migränanfall med eller utan aura. Migränsymtomen beror troligen på en tillfällig vidgning av blodkärl i huvudet. Sumatriptan tros minska vidgningen av dessa blodkärl. Det i sin tur resulterar i lindring av huvudvärken och minskning av andra migränsymtom såsom illamående eller kräkningar och känslighet för ljus och ljud. Sumatriptan som finns i Oriptan kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna bipacksedel. Fråga läkare, apotekspersonal eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "action": "Varje tablett innehåller en singeldos sumatriptan och tillhör en grupp läkemedel som kallas för triptaner (även kallade 5-HT1 receptor agonister).",
        "indication": "Oriptan används för behandling av migränanfall med eller utan aura. Migränsymtomen beror troligen på en tillfällig vidgning av blodkärl i huvudet. Sumatriptan tros minska vidgningen av dessa blodkärl. Det i sin tur resulterar i lindring av huvudvärken och minskning av andra migränsymtom såsom illamående eller kräkningar och känslighet för ljus och ljud. Sumatriptan som finns i Oriptan kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna bipacksedel. Fråga läkare, apotekspersonal eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du tar Oriptan Ta inte Oriptan om du är allergisk mot sumatriptan eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du har hjärtproblem såsom artärförträngning eller bröstsmärtor (angina), eller redan har haft en hjärtattack. om du har dålig blodcirkulation i dina ben som orsakar krampliknande smärtor när du går (fönstertittarsjuka). om du har haft en stroke eller mini-stroke (även kallad transitorisk ischemisk attack ellerTIA). om du har förhöjt blodtryck. Du kanske kan ta sumatriptan om ditt höga blodtryck är milt och behandlas. om du har svår leversjukdom. -om du tar annan migränmedicin inklusive de som innehåller ergotamin eller liknande läkemedel såsom metysergid maleat eller någon triptan eller 5-HT1 receptoragonist (såsom naratriptan eller zolmitriptan). om du tar något av följa antidepressiva läkemedel: - MAO-hämmare (monoaminoxidashämmare) eller om du har tagit MAO-hämmare under de senaste två veckorna. - SSRI (selektiva serotoninåterupptagshämmare) inklusive citalopram, fluoxetin, fluvoxamin, paroxetin eller sertralin. - SNRI (serotonin-noradrenalinåterupptagshämmare) inklusive venlaflaxin och duloxetin. om du är barn under 18 år. Varningar och försiktighet Innan du börjar ta Oriptan ska en läkare ha bekräftat att din huvudvärk beror på migrän och inte på något annat problem. Tala med läkare innan du använder Oriptan, om något av följande gäller dig: om du är storrökare eller använder nikotinersättningspreparat, och speciellt -om du är man över 40 år, eller -om du är kvinna och har passerat klimakteriet. I mycket sällsynta fall har allvarliga hjärtproblem uppstått efter intag av sumatriptan trots att inga tecken på hjärtsjukdom tidigare setts. Om någon av riskfaktorerna stämmer in på dig kan det innebära att du löper större risk att utveckla hjärtsjukdom. Rådgör med din läkare så din hjärtfunktion kan kollas upp innan sumatriptan skrivs ut till dig. om du tidigare drabbats av krampanfall (epileptiska anfall) eller om du har andra tillstånd som kan göra det mer sannolikt att du får ett anfall - till exempel en skallskada eller alkoholism. om du har lever- eller njurproblem. om du är intolerant mot någon sockerart. om du är allergisk mot antibiotika kallade sulfonamider. I så fall kan du också vara allergisk mot sumatriptan. Om du vet att du är allergisk mot antibiotika men du är inte säker på om det är en sulfonamid, tala med din läkare eller apotekspersonal innan du tar detta läkemedel. om du tar antidepressiva kallade SSRI-preparat (selektiva serotoninåterupptagshämmare) eller SNRI (serotonin-noradrenalinåterupptagshämmare). Se även Andra läkemedel och Oriptan nedan. om du tar sumatriptan ofta. Användande av sumatriptan alltför ofta kan göra din huvudvärk värre. Din läkare kan rekommendera dig att sluta ta sumatriptan. -om du känner smärta eller trånghet i bröstet efter att du tagit sumatriptan. Dessa symtom kan vara intensiva men de försvinner oftast snabbt. Om de inte går över snabbt eller om de förvärras, sök medicinsk hjälp omedelbart. Andra läkemedel och Oriptan Tala om för din läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Detta inkluderar alla växtbaserade produkter, kosttillskott såsom vitaminer, järn eller kalcium eller läkemedel som du har köpt utan recept. Vissa läkemedel ska inte tas tillsammans med Oriptan och andra kan orsaka biverkningar om de tas tillsammans med Oriptan. Du måste berätta för din läkare om du tar: ergotamin som också används för att behandla migrän, eller liknande läkemedel som metysergid maleat . Ta inte Oriptan samtidigt som dessa läkemedel. Sluta ta dessa läkemedel minst 24 timmar innan du tar Oriptan. Ta dem inte igen förrän det gått minst 6 timmar efter att du har tagit Oriptan. någon annan triptan eller 5-HT1-agonist (t.ex. naratriptan eller zolmitriptan). Ta inte Oriptan samtidigt som dessa läkemedel. Sluta ta dessa läkemedel minst 24 timmar innan du tar Oriptan. Ta dem inte igen förrän det gått minst 24 timmar efter att du har tagit Oriptan. MAO-hämmare som används för att behandla depression. Ta inte Oriptan om du har tagit MAO-hämmare under de senaste 2 veckorna. SSRI och SNRI som används för att behandla depression. Samtidig användning av Oriptan och dessa läkemedel kan orsaka serotonergt syndrom (en samling av symtom som kan inkludera rastlöshet, förvirring, svettningar, hallucinationer, ökade reflexer, muskelryckningar, darrningar, ökad hjärtrytm och skakningar). Tala om för din läkare omedelbart om du drabbas på detta sätt. johannesört (Hypericum perforatum). Användning av naturläkemedel som innehåller johannesört tillsammans med Oriptan kan öka risken för biverkningar. litium, ett läkemedel för behandling av manisk / depressiv (bipolär) sjukdom. Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du tar detta läkemedel. Graviditet: Om du är gravid eller tror att du är gravid tala med din läkare innan du tar Oriptan. Det finns endast begränsad information kring säkerheten av Oriptan hos gravida kvinnor, men hittills finns det inga bevis på ökad risk för fosterskador. Din läkare kommer att diskutera med dig om du ska använda Oriptan eller inte under din graviditet. Amning: Amma inte ditt barn inom 12 timmar efter intag av Oriptan. Bröstmjölk som pumpats ur under dessa 12 timmar ska kasseras och inte ges till ditt barn. Körförmåga och användning av maskiner Migrän eller behandling med Oriptan kan göra dig dåsig. Kör inte bil och använd inte verktyg eller maskiner om du är påverkad. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt vaksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker. Viktig information om något(ra) innehållsämne(n) i Oriptan Oriptan innehåller laktos Detta läkemedel innehåller 176,3 mg laktos per 50 mg tablett och 352,6 mg laktos per 100 mg tablett. Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar denna medicin. Övriga innehållsämnen Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s. är näst intill ”natriumfritt”.",
        "contraindication": "Ta inte Oriptan om du är allergisk mot sumatriptan eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du har hjärtproblem såsom artärförträngning eller bröstsmärtor (angina), eller redan har haft en hjärtattack. om du har dålig blodcirkulation i dina ben som orsakar krampliknande smärtor när du går (fönstertittarsjuka). om du har haft en stroke eller mini-stroke (även kallad transitorisk ischemisk attack ellerTIA). om du har förhöjt blodtryck. Du kanske kan ta sumatriptan om ditt höga blodtryck är milt och behandlas. om du har svår leversjukdom. -om du tar annan migränmedicin inklusive de som innehåller ergotamin eller liknande läkemedel såsom metysergid maleat eller någon triptan eller 5-HT1 receptoragonist (såsom naratriptan eller zolmitriptan). om du tar något av följa antidepressiva läkemedel: - MAO-hämmare (monoaminoxidashämmare) eller om du har tagit MAO-hämmare under de senaste två veckorna. - SSRI (selektiva serotoninåterupptagshämmare) inklusive citalopram, fluoxetin, fluvoxamin, paroxetin eller sertralin. - SNRI (serotonin-noradrenalinåterupptagshämmare) inklusive venlaflaxin och duloxetin. om du är barn under 18 år.",
        "caution": "Varningar och försiktighet Innan du börjar ta Oriptan ska en läkare ha bekräftat att din huvudvärk beror på migrän och inte på något annat problem. Tala med läkare innan du använder Oriptan, om något av följande gäller dig: om du är storrökare eller använder nikotinersättningspreparat, och speciellt -om du är man över 40 år, eller -om du är kvinna och har passerat klimakteriet. I mycket sällsynta fall har allvarliga hjärtproblem uppstått efter intag av sumatriptan trots att inga tecken på hjärtsjukdom tidigare setts. Om någon av riskfaktorerna stämmer in på dig kan det innebära att du löper större risk att utveckla hjärtsjukdom. Rådgör med din läkare så din hjärtfunktion kan kollas upp innan sumatriptan skrivs ut till dig. om du tidigare drabbats av krampanfall (epileptiska anfall) eller om du har andra tillstånd som kan göra det mer sannolikt att du får ett anfall - till exempel en skallskada eller alkoholism. om du har lever- eller njurproblem. om du är intolerant mot någon sockerart. om du är allergisk mot antibiotika kallade sulfonamider. I så fall kan du också vara allergisk mot sumatriptan. Om du vet att du är allergisk mot antibiotika men du är inte säker på om det är en sulfonamid, tala med din läkare eller apotekspersonal innan du tar detta läkemedel. om du tar antidepressiva kallade SSRI-preparat (selektiva serotoninåterupptagshämmare) eller SNRI (serotonin-noradrenalinåterupptagshämmare). Se även Andra läkemedel och Oriptan nedan. om du tar sumatriptan ofta. Användande av sumatriptan alltför ofta kan göra din huvudvärk värre. Din läkare kan rekommendera dig att sluta ta sumatriptan. -om du känner smärta eller trånghet i bröstet efter att du tagit sumatriptan. Dessa symtom kan vara intensiva men de försvinner oftast snabbt. Om de inte går över snabbt eller om de förvärras, sök medicinsk hjälp omedelbart.",
        "interaction": "Andra läkemedel och Oriptan Tala om för din läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Detta inkluderar alla växtbaserade produkter, kosttillskott såsom vitaminer, järn eller kalcium eller läkemedel som du har köpt utan recept. Vissa läkemedel ska inte tas tillsammans med Oriptan och andra kan orsaka biverkningar om de tas tillsammans med Oriptan. Du måste berätta för din läkare om du tar: ergotamin som också används för att behandla migrän, eller liknande läkemedel som metysergid maleat . Ta inte Oriptan samtidigt som dessa läkemedel. Sluta ta dessa läkemedel minst 24 timmar innan du tar Oriptan. Ta dem inte igen förrän det gått minst 6 timmar efter att du har tagit Oriptan. någon annan triptan eller 5-HT1-agonist (t.ex. naratriptan eller zolmitriptan). Ta inte Oriptan samtidigt som dessa läkemedel. Sluta ta dessa läkemedel minst 24 timmar innan du tar Oriptan. Ta dem inte igen förrän det gått minst 24 timmar efter att du har tagit Oriptan. MAO-hämmare som används för att behandla depression. Ta inte Oriptan om du har tagit MAO-hämmare under de senaste 2 veckorna. SSRI och SNRI som används för att behandla depression. Samtidig användning av Oriptan och dessa läkemedel kan orsaka serotonergt syndrom (en samling av symtom som kan inkludera rastlöshet, förvirring, svettningar, hallucinationer, ökade reflexer, muskelryckningar, darrningar, ökad hjärtrytm och skakningar). Tala om för din läkare omedelbart om du drabbas på detta sätt. johannesört (Hypericum perforatum). Användning av naturläkemedel som innehåller johannesört tillsammans med Oriptan kan öka risken för biverkningar. litium, ett läkemedel för behandling av manisk / depressiv (bipolär) sjukdom.",
        "pregnancy": "Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du tar detta läkemedel. Graviditet: Om du är gravid eller tror att du är gravid tala med din läkare innan du tar Oriptan. Det finns endast begränsad information kring säkerheten av Oriptan hos gravida kvinnor, men hittills finns det inga bevis på ökad risk för fosterskador. Din läkare kommer att diskutera med dig om du ska använda Oriptan eller inte under din graviditet. Amning: Amma inte ditt barn inom 12 timmar efter intag av Oriptan. Bröstmjölk som pumpats ur under dessa 12 timmar ska kasseras och inte ges till ditt barn.",
        "driving": "Körförmåga och användning av maskiner Migrän eller behandling med Oriptan kan göra dig dåsig. Kör inte bil och använd inte verktyg eller maskiner om du är påverkad. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt vaksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Viktig information om något(ra) innehållsämne(n) i Oriptan Oriptan innehåller laktos Detta läkemedel innehåller 176,3 mg laktos per 50 mg tablett och 352,6 mg laktos per 100 mg tablett. Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar denna medicin. Övriga innehållsämnen Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s. är näst intill ”natriumfritt”.",
        "usage-and-administration": "3. Hur du tar Oriptan Ta alltid detta läkmedel enligt läkarens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Det är bäst att ta Oriptan så tidigt som möjligt under ett migränanfall, även om du kan ta det när som helst under anfallet. Ta inte Oriptan för att förebygga ett migränanfall - ta det bara efter att du börjat känna migränsymtom. Vuxna Rekommenderad dos är en 50 mg tablett, som ska sväljas hel med vatten. Vissa patienter kan behöva 100 mg - du ska följa din läkares råd. Barn och ungdomar under 18 år Oriptan är inte rekommenderat till barn under 18 år. Äldre människor (över 65 år) Oriptan är inte rekommenderat till äldre över 65 år. Om dina symtom börjar komma tillbaka Du kan ta en andra tablett Oriptan om minst 2 timmar har gått sedan du tog den första tabletten. Ta inte mer än totalt 300 mg under 24 timmar. Om den första tabletten inte har någon effekt Ta inte en andra tablett eller någon annan sumatriptanberedning för samma attack. Om den första tabletten inte har någon effekt, kan du ta andra smärtstillande läkemedel såsom paracetamol, acetylsalicylsyra eller icke-steroida anti-inflammatoriska läkemedel. Oriptan kan fortfarande tas vid nästa attack. Om Oriptan inte ger dig någon lindring, fråga din läkare om råd. Om du har tagit mer Oriptan än du borde Ta inte mer än sex stycken 50 mg tabletter eller tre stycken 100 mg tabletter (det är 300 mg totalt) under 24 timmar. För stort intag av Oriptan kan göra dig sjuk. Överdosering symtomen är desamma som de som anges i avsnitt 4 \"Eventuella biverkningar\". Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du har ytterligare frågor om användningen av detta läkemedel, fråga din läkare eller apotekspersonal.",
        "usage": "Ta alltid detta läkmedel enligt läkarens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Det är bäst att ta Oriptan så tidigt som möjligt under ett migränanfall, även om du kan ta det när som helst under anfallet. Ta inte Oriptan för att förebygga ett migränanfall - ta det bara efter att du börjat känna migränsymtom. Vuxna Rekommenderad dos är en 50 mg tablett, som ska sväljas hel med vatten. Vissa patienter kan behöva 100 mg - du ska följa din läkares råd. Barn och ungdomar under 18 år Oriptan är inte rekommenderat till barn under 18 år. Äldre människor (över 65 år) Oriptan är inte rekommenderat till äldre över 65 år. Om dina symtom börjar komma tillbaka Du kan ta en andra tablett Oriptan om minst 2 timmar har gått sedan du tog den första tabletten. Ta inte mer än totalt 300 mg under 24 timmar. Om den första tabletten inte har någon effekt Ta inte en andra tablett eller någon annan sumatriptanberedning för samma attack. Om den första tabletten inte har någon effekt, kan du ta andra smärtstillande läkemedel såsom paracetamol, acetylsalicylsyra eller icke-steroida anti-inflammatoriska läkemedel. Oriptan kan fortfarande tas vid nästa attack. Om Oriptan inte ger dig någon lindring, fråga din läkare om råd.",
        "overdosage": "Om du har tagit mer Oriptan än du borde Ta inte mer än sex stycken 50 mg tabletter eller tre stycken 100 mg tabletter (det är 300 mg totalt) under 24 timmar. För stort intag av Oriptan kan göra dig sjuk. Överdosering symtomen är desamma som de som anges i avsnitt 4 \"Eventuella biverkningar\". Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du har ytterligare frågor om användningen av detta läkemedel, fråga din läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar men alla användare behöver inte få dem. Allergiska reaktioner Ingen känd frekvens (kan inte beräknas från tillgängliga data): Allergiska hudreaktioner: Hudutslag med röda prickar eller nässelfeber (hudknölar). Anafylaktisk reaktion (Kraftig allergisk reaktion med svullnad av t.ex. ögonlock, ansikte eller läppar, plötsliga andningsproblem, hjärtklappning, tryck över bröstet eller total kollaps). Om allergiska reaktioner uppträder ska du sluta ta Oriptan. Om reaktionen är kraftig ska du genast uppsöka läkarvård. Övriga eventuella biverkningar Vanliga(förekommer hos 1 av 100 till 1 av 10 användare): Myrkrypningar, yrsel, dåsighet, ovanliga känselupplevelser Övergående höjning av blodtrycket (uppkommer strax efter intag av läkemedlet), värmekänsla Andningssvårigheter Illamående, kräkning Tyngdkänsla, muskelsmärta Smärta, värme eller köld-, tryck- eller åtstramningskänsla. Dessa symtom är i allmänhet övergående och kan förekomma i alla delar av kroppen, även bröstkorg och hals. Svaghetskänsla, trötthet. Mycket sällsynta(förekommer hos färre än 1 av 10 000 användare): Mindre störningar i leverfunktionstester har ibland observerats. Ingen känd frekvens(kan inte beräknas från tillgängliga data): Ångest Krampanfall (epileptiska anfall), ofrivilliga rörelser, darrningar, ofrivilliga ögonrörelser (nystagmus) Synproblem såsom flimmer, nedsatt syn, synförlust (dessa kan även bero på migränanfallet i sig) Hjärtproblem i form av förändringar i hjärtrytm (kan slå fortare, långsammare eller ändra rytm), bröstsmärta (angina) eller hjärtattack Lågt blodtryck, Raynauds syndrom (ett tillstånd där fingrar och tår blir vitaktiga och domnar) Tjocktarmsinflammation (som bland annat märks i form av smärta långt ner till vänster i buken eller blodiga diarréer), diarré Riklig svettning Nackstelhet, ledvärk Om du nyligen har skadat dig eller om du har en inflammation (som reumatism eller inflammation i tjocktarmen) kan du uppleva smärta eller förvärrad smärta på stället för skadan eller inflammationen Svårigheter att svälja. Rapportering av biverkningar Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt via (se detaljer nedan). Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Läkemedelsverket Box 26 751 03 Uppsala www.lakemedelsverket.se",
        "storage": "5. Hur Oriptan ska förvaras Förvaras utom syn- och räckhåll för barn. Används före utgångsdatum som anges på kartongen. Utgångsdatumet är den sista dagen i angiven månad. Förvaras vid högst 25° C. Förvaras i originalförpackningen. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är sumatriptan 50 mg eller 100 mg som sumatriptansuccinat Övriga innehållsämnen är: Tablettkärna: laktosmonohydrat och laktos, kroskarmellosnatrium, mikrokristallin cellulosa, magnesiumstearat Filmdragering: laktosmonohydrat, mannitol, titandioxid (E 171), triacetin, talk. Läkemedlets utseende och förpackningsstorlekar 50 mg filmdragerad tablett: Runda, vita, filmdragerade tabletter, märkta med ”RDY” på ena sidan och ”292” på den andra. 100 mg filmdragerad tablett: Kapselformade, vita, filmdragerade tabletter, märkta med ”RDY” på ena sidan och ”293” på den andra. Båda styrkorna finns tillgängliga i förpackningar om 2, 3, 4, 6, 12 och 18 tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Orion Corporation Orionintie 1 FI-02200 Espoo Finland Tillverkare Orion Corporation, Orion Pharma Orionintie 1 FI-02200 Espoo Finland För ytterligare upplysningar om detta läkemedel, kontakta lokal företrädare: Orion Pharma AB, Danderyd, medinfo@orionpharma.com Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet under namnen: Finland, Sverige Oriptan Polen, Tjeckien Frimig Ungern Sumatriptan Orion Denna bipacksedel godkändes senast den 2021-06-23",
        "composition": "Innehållsdeklaration Den aktiva substansen är sumatriptan 50 mg eller 100 mg som sumatriptansuccinat Övriga innehållsämnen är: Tablettkärna: laktosmonohydrat och laktos, kroskarmellosnatrium, mikrokristallin cellulosa, magnesiumstearat Filmdragering: laktosmonohydrat, mannitol, titandioxid (E 171), triacetin, talk.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar 50 mg filmdragerad tablett: Runda, vita, filmdragerade tabletter, märkta med ”RDY” på ena sidan och ”292” på den andra. 100 mg filmdragerad tablett: Kapselformade, vita, filmdragerade tabletter, märkta med ”RDY” på ena sidan och ”293” på den andra. Båda styrkorna finns tillgängliga i förpackningar om 2, 3, 4, 6, 12 och 18 tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Orion Corporation Orionintie 1 FI-02200 Espoo Finland Tillverkare Orion Corporation, Orion Pharma Orionintie 1 FI-02200 Espoo Finland För ytterligare upplysningar om detta läkemedel, kontakta lokal företrädare: Orion Pharma AB, Danderyd, medinfo@orionpharma.com Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet under namnen: Finland, Sverige Oriptan Polen, Tjeckien Frimig Ungern Sumatriptan Orion Denna bipacksedel godkändes senast den 2021-06-23"
    },
    "produktresume": {
        "tradename": "Oriptan 50 mg och 100 mg filmdragerade tabletter",
        "composition": "Varje filmdragerad tablett innehåller 50 mg eller 100 mg sumatriptan som sumatriptansuccinat.Hjälpämne med känd effekt:Oriptan 50 mg filmdragerade tabletter innehåller 74,3 mg laktosmonohydrat och 105,7 mg laktos per tablett.Oriptan 100 mg filmdragerade tabletter innehåller 148,6 mg laktosmonohydrat och 211,4 mg laktos per tablett.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Filmdragerad tablett (tablett). 50 mg filmdragerad tablett: Runda, vita, filmdragerade tabletter, märkta ‘RDY’ på ena sidan och ‘292’ på den andra. 100 mg filmdragerad tablett: Kapselformade, vita, filmdragerade tabletter, märkta ‘RDY’ på ena sidan och ‘293’ på den andra.",
        "clinical": "4.1 Terapeutiska indikationer Sumatriptan tabletter är indicerat för akut behandling av migränanfall med eller utan aura. 4.2 Dosering och administreringssätt Dosering Oriptan tabletter ska inte användas profylaktiskt.Sumatriptan rekommenderas som monoterapi för akut behandling av migrän och ska inte ges samtidigt med ergotamin eller ergotaminderivat (inklusive metysergid) (se avsnitt 4.3).Sumatriptan ska tas så tidigt som möjligt vid tecken på begynnande migränanfall. Men sumatriptan har samma effekt även om tabletten tas vid en senare tidpunkt under anfallet. Följande dosrekommendationer ska inte överskridas: Vuxna: Rekommenderad dos är 50 mg vid ett tillfälle. Vissa patienter kan behöva ta 100 mg. Om migränbesvären kvarstår efter första dosen av sumatriptan ska inte patienten ta ytterligare en dos för att behandla samma anfall. Vid dessa tillfällen kan migränbesvären behandlas med paracetamol. acetylsalicylsyra eller icke-steroida anti-inflammatoriska läkemedel. Sumatriptan kan ges för att behandla påföljande migränanfall.Om symtomen lindras av första dosen men senare återkommer, kan ytterligare 1-2 doser tas inom en 24-timmarsperiod, förutsatt att det gått minst 2 timmar mellan doseringstillfällena och att inte mer än 300 mg intas inom denna period. Pediatrisk population Effekten och säkerheten av sumatriptan har inte studerats hos barn under 10 år. Inga kliniska data finns tillgänliga i denna åldersgrupp.Effekten och säkerheten av sumatriptan från kliniska studier på ungdomar (10-17 år) stödjer inte användning av oralt sumatriptan i denna åldersgrupp. Behandling av barn och ungdomar (10-17 år) med sumatriptan rekommenderas därför inte (se avsnitt 5.1). Äldre patienter: Erfarenheten är begränsad för användning av sumatriptan till patienter över 65 år. Farmakokinetiken för sumatriptan skiljer sig inte signifikant från en yngre population, men till ytterligare data finns tillgänglig, rekommenderas inte sumatriptan till patienter över 65 år. Nedsatt leverfunktion: Låga doser 25-50 mg ska övervägas för patienter med mild till måttligt nedsatt leverinsufficiens. Nedsatt njurfunktion: Se avsnitt 4.4. Administreringssätt Tabletterna ska sväljas hela med vatten. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. Sumatriptan får inte ges till patienter som har haft hjärtinfarkt eller som har ischemisk hjärtsjukdom, Prinzmetals angina/spasm i koronarkärlen, perifer kärlsjukdom eller patienter som har symtom eller visar tecken som tyder på ischemisk hjärtsjukdom.Sumatriptan får inte ges till patienter som tidigare har haft stroke eller transitoriska ischemiska attacker (TIA).Användning av sumatriptan för patienter som har medelsvår till svår hypertoni, eller mild okontrollerad hypertoni, är kontraindicerat.Sumatriptan får inte ges till patienter som har kraftigt nedsatt leverfunktion.Samtidig behandling med ergotamin eller ergotaminderivat (inklusive metysergid) eller någon triptan/5-hydroxytryptamin, (5-HT1)-receptoragonist är kontraindicerat (se avsnitt 4.5).Samtidig behandling med sumatriptan och reversibla MAO-hämmare (som t.ex. Moklobemid) eller irreversibla MAO-hämmare (som t.ex. Selegilin) är kontraindicerat. Dessutom får inte sumatriptan ges inom 2 veckor efter avslutad behandling med MAO-hämmare. 4.4 Varningar och försiktighet Sumatriptan ska endast användas efter att migrändiagnosen är helt säkerställd.Sumatriptan ska inte användas vid hemiplegisk, basilaris eller oftalmoplegisk migrän. Före behandling av huvudvärk påbörjas hos en patient utan tidigare diagnostiserad migrän eller migränpatienter med atypiska symtom, bör liksom vid övrig akut migränbehandling, andra potentiellt allvarliga neurologiska tillstånd uteslutas. Hänsyn ska tas till att migränpatienter kan ha ökad risk för att drabbas av vissa cerebrovaskulära tillstånd (t.ex. stroke, TIA).Efter intag av sumatriptan, kan patienten erfara övergående symtom som bröstsmärta och trånghetskänsla som kan vara intensiv och även kännas i halsregionen, (se avsnitt 4.8). Vid misstanke om att dessa symtom tyder på ischemisk hjärtsjukdom, ska sumatriptanbehandling avbrytas och adekvat utvärdering genomföras.Oriptan ska inte ges till patienter med riskfaktorer för ischemisk hjärtsjukdom inklusive diabetiker, storrökare eller patienter som använder nikotinersättningsmedel, utan att en utvärdering av eventuell kardiovaskulär sjukdom först görs (se avsnitt 4.3). Detta bör speciellt beaktas vid förskrivning till postmenopausala kvinnor och män över 40 år med dessa riskfaktorer. Sådana utvärderingar upptäcker emellertid inte alla patienter med hjärtsjukdom och i väldigt sällsynta fall har allvarliga kardiovaskulära sjukdomstillstånd förekommit hos patienter utan underliggande hjärtsjukdom.Efter sumatriptans godkännande har sällsynta fall av patienter som drabbats av serotoninsyndrom (inkluderande förändrat sinnestillstånd, autonom instabilitet och neuromuskulära symtom) förekommit efter användning av selektiva serotoninåterupptagshämmare (SSRI) och sumatriptan. Serotoninsyndrom har även rapporterats efter samtidig behandling med triptaner och serotonin-noradrenalinåterupptagshämmare (SNRI).Om samtidig behandling med sumatriptan och en SSRI/SNRI är kliniskt befogat, rekommenderas adekvat övervakning av patienten (se avsnitt 4.5). Oriptan ska ges med försiktighet till patienter med sjukdomstillstånd där absorption, metabolism och utsöndring av läkemedlet kan vara påverkat (t.ex. nedsatt lever- eller njurfunktion). Försiktighet bör iakttas vid ordination av Oriptan till patienter med anamnes på epileptiska anfall eller andra riskfaktorer som sänker kramptröskeln eftersom krampanfall har rapporterats i samband med sumatriptan (se avsnitt 4.8).Patienter med känd överkänslighet för sulfonamider kan få en allergisk reaktion vid sumatriptananvändning. Reaktionens allvarlighetsgrad kan variera alltifrån överkänslighet i huden till anafylaxi. Dokumentation angående korsöverkänslighet är begränsad varför försiktighet bör iakttas innan behandling med sumatriptan påbörjas av dessa patienter. Biverkningar kan vara vanligare vid samtidig behandling med triptaner och naturläkemedel som innehåller Johannesört (Hypericum perforatum). Långvarigt bruk av smärtstillande läkemedel mot huvudvärk kan förvärra värken. Om detta tillstånd föreligger eller misstänks, ska läkare konsulteras och behandlingen avbrytas. Diagnosen läkemedelsassocierad kronisk daglig huvudvärk (LKDH) kan misstänkas hos patienter som har frekevent eller daglig huvudvärk trots (eller på grund av) regelbunden användning av läkemedel mot huvudvärk. Sumatriptan ska ges med försiktighet till patienter med lindrig kontrollerad hypertension eftersom en övergående stegring i blodtryck och perifer vaskulär resistens har noterats i en liten grupp patienter (se avsnitt 4.3). Överskrid inte den rekommenderade dosen av Oriptan. Hjälpämnen Detta läkemedel innehåller laktos. Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption.Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s. är näst intill ”natriumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Det finns inga data som tyder på att sumatriptan interagerar med propranolol, flunarizin, pizotifen eller alkohol. Det finns begränsad data gällande interaktion med preparat innehållande ergotamin eller andra triptan/5-HT1-receptoragonister. Ökad risk för vasospasm i koronarkärlen är teoretiskt möjlig och samtidig behandling är därför kontraindicerat (se avsnitt 4.3). Den tid som bör förflyta mellan användning av sumatriptan och ergotamin-innehållande preparat eller andra triptan/5-HT1-receptoragonister är inte känd. Tiden beror även på dosen och typer av preparat som används. Effekterna kan vara additiva. Rekommendationen är att vänta minst 24 timmar efter intag av läkemedel som innehåller ergotamin eller ergotaminderivat eller andra triptan/5-HT1-receptoragonister innan användning av sumatriptan. Omvänt gäller att vänta minst 6 timmar efter intag av sumatriptan innan ergotamin-innehållande preparat ges och minst 24 timmar innan intag av andra triptan/5-HT1-receptoragonister (se avsnitt 4.3). Interaktion mellan sumatriptan och MAO-hämmare kan förekomma och av den anledningen är samtidig användning kontraindicerat (se avsnitt 4.3).Efter sumatriptans godkännande har sällsynta fall av patienter som drabbats av serotoninsyndrom (inkluderande förändrat sinnestillstånd, autonom instabilitet och neuromuskulära symtom) rapporterats efter användning av SSRI och sumatriptan. Serotoninsyndrom har även rapporterats efter samtidig behandling med triptaner och SNRI (se avsnitt 4.4). Det kan även föreligga en risk för serotonergt syndrom då sumatriptan används samtidigt med litium. 4.6 Fertilitet, graviditet och amning Graviditet Efter sumatriptans godkännande finns data från mer än 1000 graviditeter med exponering under första trimestern tillgängliga. Även om informationen är otillräcklig för att kunna dra definitiva slutsatser, pekar den inte på en ökad risk för missbildningar. Erfarenhet av behandling med sumatriptan under andra och tredje trimestern är begränsad.Utvärdering av djurstudier tyder varken på direkta teratogena effekter eller skadliga effekter på den peri- och postnatala utvecklingen. Emellertid kan livsdugligheten hos kaninfoster påverkas (se avsnitt 5.3). Behandling med sumatriptan bör endast komma ifråga när man bedömer att den förväntade nyttan för modern överväger all möjlig risk för fostret. Amning Sumatriptan passerar över i modersmjölk efter subkutan administrering. För att minska påverkan på spädbarn bör amning undvikas upp till 12 timmar efter behandling med sumatripta, och bröstmjölk som pumpas ur under dessa 12 timmar ska kasseras. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Inga studier har utförts. Dåsighet kan förekomma på grund av migrän eller på grund av behandlingen med sumatriptan. Detta kan påverka förmågan att köra bil eller handha maskiner. 4.8 Biverkningar Biverkningarna är klassificerade enligt organsystem och frekvens. Frekvenserna definieras enligt följande indelning: Mycket vanliga (≥1/10)Vanliga (≥1/100, <1/10)Mindre vanliga (≥1/1000, <1/100)Sällsynta (≥1/10000, <1/1000)Mycket sällsynta (<1/10 000) Ingen känd frekvens (kan inte beräknas från tillgängliga data) Vissa symtom som rapporterats som biverkningar kan vara associerade med migränsymtomen. Immunsystemet: Ingen känd frekvens: Överkänslighetsreaktioner som varierar från kutan överkänslighetsreaktion (såsom urtikaria) till anafylaxi. Psykiska störningar: Ingen känd frekvens: Oro Centrala och perifera nervsystemet: Vanliga: Myrkrypningar, yrsel, dåsighet, känselstörningar som parestesi och hypoestesi. Ingen känd frekvens: Krampanfall, även om en del av dessa har förekommit hos patienter som antingen har anamnes på kramper eller samverkande sjukdomstillstånd som predisponerar för krampanfall. Det finns även rapporter om patienter där predisponerande faktorer inte föreligger. Nystagmus, skotom, tremor, dystoni. Ögon: Ingen känd frekvens: Flimmer, diplopi, nedsatt syn. Synbortfall inklusive rapporter om permanenta syndefekter. Emellertid kan synstörningar även uppkomma under själva migränanfallet. Hjärtat: Ingen känd frekvens: Bradykardi, takykardi, palpitationer, hjärtarytmier, övergående ischemiska EKG-förändringar, spasm i hjärtats koronarkärl, angina, hjärtinfarkt (se avsnitt 4.3 och 4.4). Blodkärl: Vanliga: Övergående blodtryckshöjning strax efter behandling. Blodvallning. Ingen känd frekvens: Hypotension, Raynauds fenomen. Andningsvägar, bröstkorg och mediastinum: Vanliga: Dyspné. Magtarmkanalen: Vanliga: Illamående och kräkningar har förekommit hos en del patienter men det är oklart om detta är relaterat till sumatriptan eller det underliggande tillståndet. Ingen känd frekvens: Ischemisk kolit, diarré, dysfagi. Hud och subkutan vävnad: Ingen känd frekvens: Hyperhidros. Muskoskeletala systemet och bindväv: Vanliga: Tyngdkänsla (vanligtvis övergående men kan vara intensiv och påverka olika delar av kroppen inklusive bröstkorgen och svalget). Myalgi. Ingen känd frekvens: Nackstelhet, artralgi. Allmänna symtom och/eller symtom vid administreringsstället: Vanliga: Smärta, värme- eller köldkänsla, tryck- eller åtstramningskänsla (dessa är vanligtvis övergående men kan vara intensiva och påverka olika delar av kroppen inklusive bröstkorgen och svalget). Känsla av svaghet, trötthet (båda dessa biverkningar är vanligtvis milda till måttliga i intensitet och övergående). Ingen känd frekvens: Aktiverad traumarelaterad smärta, aktiverad inflammationsrelaterad smärta. Undersökningar: Mycket sällsynta: Mindre förändringar i leverfunktionstester har i enstaka fall observerats. Rapportering av misstänkta biverkningarDet är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning via:LäkemedelsverketBox 26751 03 UppsalaWebbplats: www.lakemedelsverket.se 4.9 Överdosering Symptom och tecken på Det har förekommit några rapporter om överdosering med sumatriptan tabletter. Orala doser över 400 mg och 16 mg subkutant associerades inte med andra biverkningar än de nämnda. Patienter har givits doser upp till 12 mg av sumatriptan som en enkel, subkutan injektion utan förekomst av några betydande biverkningar. Behandling Om överdosering inträffar ska patienten övervakas i minst tio timmar och nödvändig symtomatisk behandling ges.Det är okänt vilken effekt hemodialys eller peritonealdialys påverkar plasmakoncentrationerna av sumatriptan.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Analgetika; selektiva serotonin (5-HT1)-agonister ATC-kod: N02CC01 Sumatriptan är en specifik och selektiv vaskulär 5-hydroxytryptamin1 (5HT1D) receptoragonist, utan effekt på andra subtyper av 5HT-receptorer (5HT1-5HT7). De vaskulära 5HT1D-receptorerna förekommer främst i kraniella blodkärl och förmedlar vasokonstriktion. Hos djur kontraherar sumatriptan selektivt blodkärl inom carotiscirkulationen men förändrar inte cerebralt blodflöde. Carotiscirkulationen försörjer extra- och intrakraniella vävnader bland annat hjärnhinnor och dilatation av och/eller ödembildning i dessa blodkärl anses vara den underliggande mekanismen vid migän hos människa. Dessutom pekar resultatet från djurexperimentella studier på att sumatriptan hämmar trigeminusnervens aktivitet. Båda dessa verkningsmekanismer (kraniell kärlkonstriktion och hämning av trigeminusnervens aktivitet) kan bidra till sumatriptans effekt på migrän hos människa. Sumatriptan är effektiv vid behandling av menstruationmigrän, dvs migrän utan aura som uppstår mellan 3 dagar före och upp till 5 dagar efter menstruationens början. Sumatriptan bör tas så snart som möjligt vid en attack.Klinisk effekt inträder ungefär 30 minuter efter intag av en oral dos på 100 mg. Även om den rekommenderade dosen av sumatriptan är 50 mg, varierar migränattacker i svårighetsgrad både inom och mellan patienter. Doser mellan 25 mg och 100 mg har visat större effekt än placebo i kliniska försök, men 25 mg är statistiskt signifikant mindre effektivt än 50 mg och 100 mg. Pediatrisk population I ett antal placebo-kontrollerade studier utvärderades säkerhet och effekt efter oral administrering av sumatriptan till 800 barn och ungdomar i åldern 10 till 17 år med migrän. Dessa studier kunde inte visa relevant skillnad mellan placebo och någon sumatriptandos i lindring av huvudvärk efter 2 timmar. Biverkningsprofilen för oralt sumatriptan till ungdomar i åldern 10 till 17 år var likartad med den som rapporterats från studier på vuxna. 5.2 Farmakokinetiska egenskaper Absorption Sumatriptan absorberas snabbt efter oral administrering,70% av maximal plasmakoncentrationen uppnås efter 45 minuter. Efter intag av en dos på 100 mg är maximala plasmakoncentrationen 54 nanogram/ml. Genomsnittsvärdet för den absoluta orala biotillgängligheten är 14% delvis beroende på presystemisk metabolism och delvis beroende på ofullständig absorption. Eliminationshalveringstiden är cirka 2 timmar, även om det finns indikation på en längre terminal fas. Distribution Plasmaproteinbindningen är låg (14-21%), medel-distributionsvolymen är 170 liter. Biotransformation/ eliminering Medelvärdet för total clearance är omkring 1160 ml/min och för renalt plasma clearance ungefär 260 ml/min. Cirka 80% av total clearance utgörs av extrarenal clearance. Sumatriptan elimineras i första hand via oxidativ metabolism medierad av monoaminoxidas A. Huvudmetaboliten, en indolättiksyraanalog till sumatriptan, utsöndras huvudsakligen i urinen som fri syra och som konjugerad glukuronid. Metaboliten har ingen känd 5HT1- eller 5HT2-aktivitet. Övriga metaboliter har inte identifierats. Farmakokinetiken för sumatriptan givet oralt förefaller ej påverkas signifikant under pågående migränanfall. Pediatrisk population / äldre patienter I en pilotstudie, fanns inga signifikanta skillnader i farmakokinetiska parametrar mellan äldre och yngre friska frivilliga. 5.3 Prekliniska säkerhetsuppgifter Sumatriptan saknade genotoxiska och cancerframkallande effekter i in vitro-system och djurstudier. I en fertilitetsstudie på råtta där den orala dosen resulterade i plasmanivåer cirka 200 gånger de man sett hos människa efter 100 mg oral dos var dessa associerade med minskade antalet lyckade inseminationer. Dessa effekter framkom inte under en subkutan studie där maximal plasmanivå uppnådde cirka 150 gånger de man sett hos människa vid oral administrering.Embryonal letalitet noterades i kaninförsök utan att påtagliga teratogena defekter framkom. Relevansen av dessa fynd hos människa är oklar.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Tablettkärna: LaktosmonohydratKroskarmellosnatriumMikrokristallin cellulosa LaktosMagnesiumstearat Filmdragering: LaktosmonohydratMannitolTitandioxid (E171)TriacetinTalk 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 2 år 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 25 °C. Förvara blisterkartan i ytterkartongen. 6.5 Förpackningstyp och innehåll Oriptan 50 mg filmdragerade tabletter: PVC/PVDC/aluminium blister 2, 3, 4, 6, 12 och 18 tabletter. Oriptan 100 mg filmdragerade tabletter: PVC/PVDC/aluminium blister 2, 3, 4, 6, 12 och 18 tabletter.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Inga särskilda anvisningar.Inga särskilda anvisningar.",
        "prod-license": "Orion Corporation Orionintie 1FI-02200 Espoo Finland",
        "approval-number": "24984 24985",
        "approval-first-date": "Första godkännandet: 19 september 2008Förnyat godkännande: 30 maj 2012",
        "revision-date": "2021-06-23"
    },
    "fass_text": {
        "indication": "Sumatriptan tabletter är indicerat för akut behandling av migränanfall med eller utan aura.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll. Sumatriptan får inte ges till patienter som har haft hjärtinfarkt eller som har ischemisk hjärtsjukdom, Prinzmetals angina/spasm i koronarkärlen, perifer kärlsjukdom eller patienter som har symtom eller visar tecken som tyder på ischemisk hjärtsjukdom. Sumatriptan får inte ges till patienter som tidigare har haft stroke eller transitoriska ischemiska attacker (TIA). Användning av sumatriptan för patienter som har medelsvår till svår hypertoni, eller mild okontrollerad hypertoni, är kontraindicerat. Sumatriptan får inte ges till patienter som har kraftigt nedsatt leverfunktion. Samtidig behandling med ergotamin eller ergotaminderivat (inklusive metysergid) eller någon triptan/5-hydroxytryptamin, (5-HT1)-receptoragonist är kontraindicerat (se avsnitt Interaktioner). Samtidig behandling med sumatriptan och reversibla MAO-hämmare (som t.ex. Moklobemid) eller irreversibla MAO-hämmare (som t.ex. Selegilin) är kontraindicerat. Dessutom får inte sumatriptan ges inom 2 veckor efter avslutad behandling med MAO-hämmare.",
        "dosage": "Dosering Oriptan tabletter ska inte användas profylaktiskt. Sumatriptan rekommenderas som monoterapi för akut behandling av migrän och ska inte ges samtidigt med ergotamin eller ergotaminderivat (inklusive metysergid) (se avsnitt Kontraindikationer). Sumatriptan ska tas så tidigt som möjligt vid tecken på begynnande migränanfall. Men sumatriptan har samma effekt även om tabletten tas vid en senare tidpunkt under anfallet. Följande dosrekommendationer ska inte överskridas: Vuxna: Rekommenderad dos är 50 mg vid ett tillfälle. Vissa patienter kan behöva ta 100 mg. Om migränbesvären kvarstår efter första dosen av sumatriptan ska inte patienten ta ytterligare en dos för att behandla samma anfall. Vid dessa tillfällen kan migränbesvären behandlas med paracetamol. acetylsalicylsyra eller icke-steroida anti-inflammatoriska läkemedel. Sumatriptan kan ges för att behandla påföljande migränanfall. Om symtomen lindras av första dosen men senare återkommer, kan ytterligare 1-2 doser tas inom en 24-timmarsperiod, förutsatt att det gått minst 2 timmar mellan doseringstillfällena och att inte mer än 300 mg intas inom denna period. Pediatrisk population Effekten och säkerheten av sumatriptan har inte studerats hos barn under 10 år. Inga kliniska data finns tillgänliga i denna åldersgrupp. Effekten och säkerheten av sumatriptan från kliniska studier på ungdomar (10-17 år) stödjer inte användning av oralt sumatriptan i denna åldersgrupp. Behandling av barn och ungdomar (10-17 år) med sumatriptan rekommenderas därför inte (se avsnitt Farmakodynamik). Äldre patienter: Erfarenheten är begränsad för användning av sumatriptan till patienter över 65 år. Farmakokinetiken för sumatriptan skiljer sig inte signifikant från en yngre population, men till ytterligare data finns tillgänglig, rekommenderas inte sumatriptan till patienter över 65 år. Nedsatt leverfunktion: Låga doser 25-50 mg ska övervägas för patienter med mild till måttligt nedsatt leverinsufficiens. Nedsatt njurfunktion: Se avsnitt Varningar och försiktighet. Administreringssätt Tabletterna ska sväljas hela med vatten.",
        "caution": "Sumatriptan ska endast användas efter att migrändiagnosen är helt säkerställd. Sumatriptan ska inte användas vid hemiplegisk, basilaris eller oftalmoplegisk migrän. Före behandling av huvudvärk påbörjas hos en patient utan tidigare diagnostiserad migrän eller migränpatienter med atypiska symtom, bör liksom vid övrig akut migränbehandling, andra potentiellt allvarliga neurologiska tillstånd uteslutas. Hänsyn ska tas till att migränpatienter kan ha ökad risk för att drabbas av vissa cerebrovaskulära tillstånd (t.ex. stroke, TIA). Efter intag av sumatriptan, kan patienten erfara övergående symtom som bröstsmärta och trånghetskänsla som kan vara intensiv och även kännas i halsregionen, (se avsnitt Biverkningar). Vid misstanke om att dessa symtom tyder på ischemisk hjärtsjukdom, ska sumatriptanbehandling avbrytas och adekvat utvärdering genomföras. Oriptan ska inte ges till patienter med riskfaktorer för ischemisk hjärtsjukdom inklusive diabetiker, storrökare eller patienter som använder nikotinersättningsmedel, utan att en utvärdering av eventuell kardiovaskulär sjukdom först görs (se avsnitt Kontraindikationer). Detta bör speciellt beaktas vid förskrivning till postmenopausala kvinnor och män över 40 år med dessa riskfaktorer. Sådana utvärderingar upptäcker emellertid inte alla patienter med hjärtsjukdom och i väldigt sällsynta fall har allvarliga kardiovaskulära sjukdomstillstånd förekommit hos patienter utan underliggande hjärtsjukdom. Efter sumatriptans godkännande har sällsynta fall av patienter som drabbats av serotoninsyndrom (inkluderande förändrat sinnestillstånd, autonom instabilitet och neuromuskulära symtom) förekommit efter användning av selektiva serotoninåterupptagshämmare (SSRI) och sumatriptan. Serotoninsyndrom har även rapporterats efter samtidig behandling med triptaner och serotonin-noradrenalinåterupptagshämmare (SNRI). Om samtidig behandling med sumatriptan och en SSRI/SNRI är kliniskt befogat, rekommenderas adekvat övervakning av patienten (se avsnitt Interaktioner). Oriptan ska ges med försiktighet till patienter med sjukdomstillstånd där absorption, metabolism och utsöndring av läkemedlet kan vara påverkat (t.ex. nedsatt lever- eller njurfunktion). Försiktighet bör iakttas vid ordination av Oriptan till patienter med anamnes på epileptiska anfall eller andra riskfaktorer som sänker kramptröskeln eftersom krampanfall har rapporterats i samband med sumatriptan (se avsnitt Biverkningar). Patienter med känd överkänslighet för sulfonamider kan få en allergisk reaktion vid sumatriptananvändning. Reaktionens allvarlighetsgrad kan variera alltifrån överkänslighet i huden till anafylaxi. Dokumentation angående korsöverkänslighet är begränsad varför försiktighet bör iakttas innan behandling med sumatriptan påbörjas av dessa patienter. Biverkningar kan vara vanligare vid samtidig behandling med triptaner och naturläkemedel som innehåller Johannesört (Hypericum perforatum). Långvarigt bruk av smärtstillande läkemedel mot huvudvärk kan förvärra värken. Om detta tillstånd föreligger eller misstänks, ska läkare konsulteras och behandlingen avbrytas. Diagnosen läkemedelsassocierad kronisk daglig huvudvärk (LKDH) kan misstänkas hos patienter som har frekevent eller daglig huvudvärk trots (eller på grund av) regelbunden användning av läkemedel mot huvudvärk. Sumatriptan ska ges med försiktighet till patienter med lindrig kontrollerad hypertension eftersom en övergående stegring i blodtryck och perifer vaskulär resistens har noterats i en liten grupp patienter (se avsnitt Kontraindikationer). Överskrid inte den rekommenderade dosen av Oriptan. Hjälpämnen Detta läkemedel innehåller laktos. Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption. Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s. är näst intill ”natriumfritt”.",
        "interaction": "Det finns inga data som tyder på att sumatriptan interagerar med propranolol, flunarizin, pizotifen eller alkohol. Det finns begränsad data gällande interaktion med preparat innehållande ergotamin eller andra triptan/5-HT1-receptoragonister. Ökad risk för vasospasm i koronarkärlen är teoretiskt möjlig och samtidig behandling är därför kontraindicerat (se avsnitt Kontraindikationer). Den tid som bör förflyta mellan användning av sumatriptan och ergotamin-innehållande preparat eller andra triptan/5-HT1-receptoragonister är inte känd. Tiden beror även på dosen och typer av preparat som används. Effekterna kan vara additiva. Rekommendationen är att vänta minst 24 timmar efter intag av läkemedel som innehåller ergotamin eller ergotaminderivat eller andra triptan/5-HT1-receptoragonister innan användning av sumatriptan. Omvänt gäller att vänta minst 6 timmar efter intag av sumatriptan innan ergotamin-innehållande preparat ges och minst 24 timmar innan intag av andra triptan/5-HT1-receptoragonister (se avsnitt Kontraindikationer). Interaktion mellan sumatriptan och MAO-hämmare kan förekomma och av den anledningen är samtidig användning kontraindicerat (se avsnitt Kontraindikationer). Efter sumatriptans godkännande har sällsynta fall av patienter som drabbats av serotoninsyndrom (inkluderande förändrat sinnestillstånd, autonom instabilitet och neuromuskulära symtom) rapporterats efter användning av SSRI och sumatriptan. Serotoninsyndrom har även rapporterats efter samtidig behandling med triptaner och SNRI (se avsnitt Varningar och försiktighet). Det kan även föreligga en risk för serotonergt syndrom då sumatriptan används samtidigt med litium.",
        "pregnancy": "Efter sumatriptans godkännande finns data från mer än 1000 graviditeter med exponering under första trimestern tillgängliga. Även om informationen är otillräcklig för att kunna dra definitiva slutsatser, pekar den inte på en ökad risk för missbildningar. Erfarenhet av behandling med sumatriptan under andra och tredje trimestern är begränsad. Utvärdering av djurstudier tyder varken på direkta teratogena effekter eller skadliga effekter på den peri- och postnatala utvecklingen. Emellertid kan livsdugligheten hos kaninfoster påverkas (se avsnitt Prekliniska uppgifter). Behandling med sumatriptan bör endast komma ifråga när man bedömer att den förväntade nyttan för modern överväger all möjlig risk för fostret.",
        "breastfeeding": "Sumatriptan passerar över i modersmjölk efter subkutan administrering. För att minska påverkan på spädbarn bör amning undvikas upp till 12 timmar efter behandling med sumatriptan, och bröstmjölk som pumpas ur under dessa 12 timmar ska kasseras.",
        "driving": "Inga studier har utförts. Dåsighet kan förekomma på grund av migrän eller på grund av behandlingen med sumatriptan. Detta kan påverka förmågan att köra bil eller handha maskiner.",
        "side-effects": "Biverkningarna är klassificerade enligt organsystem och frekvens. Frekvenserna definieras enligt följande indelning: Mycket vanliga (≥1/10) Vanliga (≥1/100, <1/10) Mindre vanliga (≥1/1000, <1/100) Sällsynta (≥1/10000, <1/1000) Mycket sällsynta (<1/10 000) Ingen känd frekvens (kan inte beräknas från tillgängliga data) Vissa symtom som rapporterats som biverkningar kan vara associerade med migränsymtomen. Immunsystemet: Ingen känd frekvens: Överkänslighetsreaktioner som varierar från kutan överkänslighetsreaktion (såsom urtikaria) till anafylaxi. Psykiska störningar: Ingen känd frekvens: Oro Centrala och perifera nervsystemet: Vanliga: Myrkrypningar, yrsel, dåsighet, känselstörningar som parestesi och hypoestesi. Ingen känd frekvens: Krampanfall, även om en del av dessa har förekommit hos patienter som antingen har anamnes på kramper eller samverkande sjukdomstillstånd som predisponerar för krampanfall. Det finns även rapporter om patienter där predisponerande faktorer inte föreligger. Nystagmus, skotom, tremor, dystoni. Ögon: Ingen känd frekvens: Flimmer, diplopi, nedsatt syn. Synbortfall inklusive rapporter om permanenta syndefekter. Emellertid kan synstörningar även uppkomma under själva migränanfallet. Hjärtat: Ingen känd frekvens: Bradykardi, takykardi, palpitationer, hjärtarytmier, övergående ischemiska EKG-förändringar, spasm i hjärtats koronarkärl, angina, hjärtinfarkt (se avsnitt Kontraindikationer och Varningar och försiktighet). Blodkärl: Vanliga: Övergående blodtryckshöjning strax efter behandling. Blodvallning. Ingen känd frekvens: Hypotension, Raynauds fenomen. Andningsvägar, bröstkorg och mediastinum: Vanliga: Dyspné. Magtarmkanalen: Vanliga: Illamående och kräkningar har förekommit hos en del patienter men det är oklart om detta är relaterat till sumatriptan eller det underliggande tillståndet. Ingen känd frekvens: Ischemisk kolit, diarré, dysfagi. Hud och subkutan vävnad: Ingen känd frekvens: Hyperhidros. Muskoskeletala systemet och bindväv: Vanliga: Tyngdkänsla (vanligtvis övergående men kan vara intensiv och påverka olika delar av kroppen inklusive bröstkorgen och svalget). Myalgi. Ingen känd frekvens: Nackstelhet, artralgi. Allmänna symtom och/eller symtom vid administreringsstället: Vanliga: Smärta, värme- eller köldkänsla, tryck- eller åtstramningskänsla (dessa är vanligtvis övergående men kan vara intensiva och påverka olika delar av kroppen inklusive bröstkorgen och svalget). Känsla av svaghet, trötthet (båda dessa biverkningar är vanligtvis milda till måttliga i intensitet och övergående). Ingen känd frekvens: Aktiverad traumarelaterad smärta, aktiverad inflammationsrelaterad smärta. Undersökningar: Mycket sällsynta: Mindre förändringar i leverfunktionstester har i enstaka fall observerats. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning via: Läkemedelsverket Box 26 751 03 Uppsala Webbplats: www.lakemedelsverket.se",
        "overdosage": "Symptom och tecken på Det har förekommit några rapporter om överdosering med sumatriptan tabletter. Orala doser över 400 mg och 16 mg subkutant associerades inte med andra biverkningar än de nämnda. Patienter har givits doser upp till 12 mg av sumatriptan som en enkel, subkutan injektion utan förekomst av några betydande biverkningar. Behandling Om överdosering inträffar ska patienten övervakas i minst tio timmar och nödvändig symtomatisk behandling ges. Det är okänt vilken effekt hemodialys eller peritonealdialys påverkar plasmakoncentrationerna av sumatriptan.",
        "pharmacodynamic": "Sumatriptan är en specifik och selektiv vaskulär 5-hydroxytryptamin1 (5HT1D) receptoragonist, utan effekt på andra subtyper av 5HT-receptorer (5HT1-5HT7). De vaskulära 5HT1D-receptorerna förekommer främst i kraniella blodkärl och förmedlar vasokonstriktion. Hos djur kontraherar sumatriptan selektivt blodkärl inom carotiscirkulationen men förändrar inte cerebralt blodflöde. Carotiscirkulationen försörjer extra- och intrakraniella vävnader bland annat hjärnhinnor och dilatation av och/eller ödembildning i dessa blodkärl anses vara den underliggande mekanismen vid migän hos människa. Dessutom pekar resultatet från djurexperimentella studier på att sumatriptan hämmar trigeminusnervens aktivitet. Båda dessa verkningsmekanismer (kraniell kärlkonstriktion och hämning av trigeminusnervens aktivitet) kan bidra till sumatriptans effekt på migrän hos människa. Sumatriptan är effektiv vid behandling av menstruationmigrän, dvs migrän utan aura som uppstår mellan 3 dagar före och upp till 5 dagar efter menstruationens början. Sumatriptan bör tas så snart som möjligt vid en attack. Klinisk effekt inträder ungefär 30 minuter efter intag av en oral dos på 100 mg. Även om den rekommenderade dosen av sumatriptan är 50 mg, varierar migränattacker i svårighetsgrad både inom och mellan patienter. Doser mellan 25 mg och 100 mg har visat större effekt än placebo i kliniska försök, men 25 mg är statistiskt signifikant mindre effektivt än 50 mg och 100 mg. Pediatrisk population I ett antal placebo-kontrollerade studier utvärderades säkerhet och effekt efter oral administrering av sumatriptan till 800 barn och ungdomar i åldern 10 till 17 år med migrän. Dessa studier kunde inte visa relevant skillnad mellan placebo och någon sumatriptandos i lindring av huvudvärk efter 2 timmar. Biverkningsprofilen för oralt sumatriptan till ungdomar i åldern 10 till 17 år var likartad med den som rapporterats från studier på vuxna.",
        "pharmacokinetic": "Absorption Sumatriptan absorberas snabbt efter oral administrering,70% av maximal plasmakoncentrationen uppnås efter 45 minuter. Efter intag av en dos på 100 mg är maximala plasmakoncentrationen 54 nanogram/ml. Genomsnittsvärdet för den absoluta orala biotillgängligheten är 14% delvis beroende på presystemisk metabolism och delvis beroende på ofullständig absorption. Eliminationshalveringstiden är cirka 2 timmar, även om det finns indikation på en längre terminal fas. Distribution Plasmaproteinbindningen är låg (14-21%), medel-distributionsvolymen är 170 liter. Biotransformation/ eliminering Medelvärdet för total clearance är omkring 1160 ml/min och för renalt plasma clearance ungefär 260 ml/min. Cirka 80% av total clearance utgörs av extrarenal clearance. Sumatriptan elimineras i första hand via oxidativ metabolism medierad av monoaminoxidas A. Huvudmetaboliten, en indolättiksyraanalog till sumatriptan, utsöndras huvudsakligen i urinen som fri syra och som konjugerad glukuronid. Metaboliten har ingen känd 5HT1- eller 5HT2-aktivitet. Övriga metaboliter har inte identifierats. Farmakokinetiken för sumatriptan givet oralt förefaller ej påverkas signifikant under pågående migränanfall. Pediatrisk population / äldre patienter I en pilotstudie, fanns inga signifikanta skillnader i farmakokinetiska parametrar mellan äldre och yngre friska frivilliga.",
        "preclinical-info": "Sumatriptan saknade genotoxiska och cancerframkallande effekter i in vitro-system och djurstudier. I en fertilitetsstudie på råtta där den orala dosen resulterade i plasmanivåer cirka 200 gånger de man sett hos människa efter 100 mg oral dos var dessa associerade med minskade antalet lyckade inseminationer. Dessa effekter framkom inte under en subkutan studie där maximal plasmanivå uppnådde cirka 150 gånger de man sett hos människa vid oral administrering. Embryonal letalitet noterades i kaninförsök utan att påtagliga teratogena defekter framkom. Relevansen av dessa fynd hos människa är oklar.",
        "composition": "Kvalitativ och kvantitativ sammansättning Varje filmdragerad tablett innehåller 50 mg eller 100 mg sumatriptan som sumatriptansuccinat. Hjälpämne med känd effekt: Oriptan 50 mg filmdragerade tabletter innehåller 74,3 mg laktosmonohydrat och 105,7 mg laktos per tablett. Oriptan 100 mg filmdragerade tabletter innehåller 148,6 mg laktosmonohydrat och 211,4 mg laktos per tablett. Förteckning över hjälpämnen Tablettkärna: Laktosmonohydrat Kroskarmellosnatrium Mikrokristallin cellulosa Laktos Magnesiumstearat Filmdragering: Laktosmonohydrat Mannitol Titandioxid (E171) Triacetin Talk",
        "incompatibility": "Ej relevant.",
        "handling-life-shelf-storage": "Hållbarhet 2 år Särskilda förvaringsanvisningar Förvaras vid högst 25 °C. Förvara blisterkartan i ytterkartongen. Särskilda anvisningar för destruktion Inga särskilda anvisningar.Inga särskilda anvisningar.",
        "properties-medicine": "Filmdragerad tablett (tablett). 50 mg filmdragerad tablett: Runda, vita, filmdragerade tabletter, märkta ‘RDY’ på ena sidan och ‘292’ på den andra. 100 mg filmdragerad tablett: Kapselformade, vita, filmdragerade tabletter, märkta ‘RDY’ på ena sidan och ‘293’ på den andra."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Sväljes hela Tabletterna ska sväljas hela med vatten."
    },
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Oriptan®, Filmdragerad tablett 100 mg"
    }
}