{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. - Spara denna information, du kan behöva läsa den igen. - Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. - Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar symtom som liknar dina. - Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Nefoxef är och vad det används för 2. Vad du behöver veta innan du tar Nefoxef 3. Hur du tar Nefoxef 4. Eventuella biverkningar 5. Hur Nefoxef ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Nefoxef är och vad det används för Den aktiva substansen i ditt läkemedel fexofenadinhydroklorid tillhör en grupp av läkemedel som kallas antihistaminer. Nefoxef 120 mg filmdragerade tabletter är godkända för att lindra symtom som nysningar, rinnande näsa och ögon, klåda i näsa och ögon och rodnad som är typiska symtom vid hösnuva (allergisk rinit). Fexofenadinhydroklorid som finns i Nefoxef kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apotek eller annan hälsovårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Den aktiva substansen i ditt läkemedel fexofenadinhydroklorid tillhör en grupp av läkemedel som kallas antihistaminer. Nefoxef 120 mg filmdragerade tabletter är godkända för att lindra symtom som nysningar, rinnande näsa och ögon, klåda i näsa och ögon och rodnad som är typiska symtom vid hösnuva (allergisk rinit). Fexofenadinhydroklorid som finns i Nefoxef kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apotek eller annan hälsovårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du tar Nefoxef Ta inte Nefoxef om du är allergisk mot fexofenadinhydroklorid eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Nefoxef. om du är äldre. om du har haft problem med hjärtat. om du har njur- eller leverbesvär. Andra läkemedel och Nefoxef Tala om för läkare eller apotekspersonal om du tar eller nyligen har tagit andra läkemedel, även receptfria sådana. Om du tar apalutamid (ett läkemedel för att behandla prostatacancer), eftersom effekten av fexofenadin kan minska. Om du tar medel mot sur mage som innehåller aluminium- och magnesiumhydroxid rekommenderas du låta det gå 2 timmar mellan intag av medel mot sur mage och Nefoxef. Medlet mot sur mage kan göra att mindre mängd upptas och påverka effekten av Nefoxef. Om du tar Nefoxef tillsammans med erytromycin (ett antibiotikum) eller ketokonazol (svampmedel) kan mängden fexofenadin i blodet öka. Allergitester: Om du ska göra en allergitest sluta ta medicinen 3 dagar innan testet. Nefoxef med mat och dryck Nefoxef ska tas med vatten före måltid. Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Graviditet: Nefoxef ska inte användas under graviditet såvida det inte är nödvändigt. Tag endast Nefoxef enligt din läkares instruktioner. Amning: Nefoxef rekommenderas inte om du ammar. Körförmåga och användning av maskiner Kliniska studier har visat att Nefoxef inte orsakar trötthet och din förmåga att köra bil bör därför inte påverkas när du behandlas med Nefoxef. Det kan emellertid finnas undantag så försäkra dig om att du är pigg innan du kör bil eller utför uppgifter som kräver full uppmärksamhet. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker. Nefoxef innehåller natrium Detta läkemedel innehåller mindre än 1mmol natrium (23mg) per tablett, d.v.s. är näst intill “natriumfritt”.",
        "contraindication": "Ta inte Nefoxef om du är allergisk mot fexofenadinhydroklorid eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6).",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Nefoxef. om du är äldre. om du har haft problem med hjärtat. om du har njur- eller leverbesvär.",
        "interaction": "Andra läkemedel och Nefoxef Tala om för läkare eller apotekspersonal om du tar eller nyligen har tagit andra läkemedel, även receptfria sådana. Om du tar apalutamid (ett läkemedel för att behandla prostatacancer), eftersom effekten av fexofenadin kan minska. Om du tar medel mot sur mage som innehåller aluminium- och magnesiumhydroxid rekommenderas du låta det gå 2 timmar mellan intag av medel mot sur mage och Nefoxef. Medlet mot sur mage kan göra att mindre mängd upptas och påverka effekten av Nefoxef. Om du tar Nefoxef tillsammans med erytromycin (ett antibiotikum) eller ketokonazol (svampmedel) kan mängden fexofenadin i blodet öka. Allergitester: Om du ska göra en allergitest sluta ta medicinen 3 dagar innan testet.",
        "interaction-food": "Nefoxef med mat och dryck Nefoxef ska tas med vatten före måltid.",
        "pregnancy": "Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Graviditet: Nefoxef ska inte användas under graviditet såvida det inte är nödvändigt. Tag endast Nefoxef enligt din läkares instruktioner. Amning: Nefoxef rekommenderas inte om du ammar.",
        "driving": "Körförmåga och användning av maskiner Kliniska studier har visat att Nefoxef inte orsakar trötthet och din förmåga att köra bil bör därför inte påverkas när du behandlas med Nefoxef. Det kan emellertid finnas undantag så försäkra dig om att du är pigg innan du kör bil eller utför uppgifter som kräver full uppmärksamhet. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Nefoxef innehåller natrium Detta läkemedel innehåller mindre än 1mmol natrium (23mg) per tablett, d.v.s. är näst intill “natriumfritt”.",
        "usage-and-administration": "3. Hur du tar NefoxefTa alltid detta läkemedel enligt läkarens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker.Nefoxef 120 mg filmdragerade tabletter: Vid lindring av symtom vid höfeber (allergisk rinit): Vanlig dos är en tablett dagligen för vuxna och barn på 12 år och äldre. Användning för barn Nefoxef 120 mg filmdragerade tabletter ska inte användas av barn under 12 år. Tabletterna tas via munnen med vatten före måltid. Tycker du att effekten av Nefoxef är för stark eller svag, kontakta din läkare eller apotekspersonal. Om du har tagit för stor mängd av Nefoxef Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Symtom på överdos kan vara yrsel, dåsighet, trötthetskänsla och muntorrhet. Om du har glömt att ta Nefoxef Om du har glömt att ta en dos ta den så snart du kommer ihåg den om det inte snart är tid för nästa dos. Ta inte dubbel dos för att kompensera för en glömd dos. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal.",
        "usage-children": "Användning för barn Nefoxef 120 mg filmdragerade tabletter ska inte användas av barn under 12 år. Tabletterna tas via munnen med vatten före måltid. Tycker du att effekten av Nefoxef är för stark eller svag, kontakta din läkare eller apotekspersonal.",
        "overdosage": "Om du har tagit för stor mängd av Nefoxef Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Symtom på överdos kan vara yrsel, dåsighet, trötthetskänsla och muntorrhet.",
        "missed": "Om du har glömt att ta Nefoxef Om du har glömt att ta en dos ta den så snart du kommer ihåg den om det inte snart är tid för nästa dos. Ta inte dubbel dos för att kompensera för en glömd dos. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningarLiksom alla läkemedel kan Nefoxef orsaka biverkningar men alla användare behöver inte få dem. Biverkningarna nedan har upplevts av personer som tagit Nefoxef.Kontakta omedelbart läkare om du upplever svullnad av ansikte, läppar, tunga eller svalg, rodnad, tryck över bröstet och andningssvårigheter, då detta kan vara tecken på en allvarlig allergisk reaktion.Andra möjliga biverkningar: Vanliga (kan förekomma hos upp till 1 av 10 personer): Huvudvärk, dåsighet, illamående, yrsel. Mindre vanliga (kan förekomma hos upp till 1 av 100 personer): Trötthet eller sömnighet. Ytterligare biverkningar (förekommer hos ett okänt antal användare) som kan förekomma är: sömnsvårigheter (insomni), sömnstörningar, mardrömmar, nervositet, snabb eller oregelbunden hjärtrytm, diarré, hudutslag och klåda, nässelutslag, dimsyn. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Nefoxef ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på kartongen. Utgångsdatumet är den sista dagen i angiven månad. Inga särskilda förvaringsanvisningar. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är fexofenadinhydroklorid. Varje Nefoxef 120 mg filmdragerad tablett innehåller 120 mg fexofenadinhydroklorid, som motsvarar 112 mg fexofenadin. Övriga innehållsämnen är mikrokristallin cellulosa, kroskarmellosnatrium, majsstärkelse, povidon K30, magnesiumstearat, hypromellos, titandioxid (E171), makrogol 400, makrogol 4000, gul järnoxid (E172) och röd järnoxid (E172). Läkemedlets utseende och förpackningsstorlekar Nefoxef 120 mg filmdragerade tabletter är persikofärgade, avlånga, bikonvexa och filmdragerade, släta på båda sidor. Nefoxef tillhandahålls i förpackningsstorlekarna 7, 10, 15, 20, 30, 50, 100, 200 eller 250 tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning: Mylan AB Box 23033 104 35 Stockholm Tillverkare: Chanelle Medical Unlimited Company Dublin road Loughrea, Co. Galway, H62 FH90 Irland Mylan Hungary Kft H-2900 Komárom Mylan utca 1 Ungern McDermott Laboratories t/a Gerard Laboratories 35/36 Baldoyle Industrial Estate Grange Road Dublin 13 Irland Denna bipacksedel ändrades senast 2023-11-14",
        "composition": "Innehållsdeklaration Den aktiva substansen är fexofenadinhydroklorid. Varje Nefoxef 120 mg filmdragerad tablett innehåller 120 mg fexofenadinhydroklorid, som motsvarar 112 mg fexofenadin. Övriga innehållsämnen är mikrokristallin cellulosa, kroskarmellosnatrium, majsstärkelse, povidon K30, magnesiumstearat, hypromellos, titandioxid (E171), makrogol 400, makrogol 4000, gul järnoxid (E172) och röd järnoxid (E172).",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Nefoxef 120 mg filmdragerade tabletter är persikofärgade, avlånga, bikonvexa och filmdragerade, släta på båda sidor. Nefoxef tillhandahålls i förpackningsstorlekarna 7, 10, 15, 20, 30, 50, 100, 200 eller 250 tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning: Mylan AB Box 23033 104 35 Stockholm Tillverkare: Chanelle Medical Unlimited Company Dublin road Loughrea, Co. Galway, H62 FH90 Irland Mylan Hungary Kft H-2900 Komárom Mylan utca 1 Ungern McDermott Laboratories t/a Gerard Laboratories 35/36 Baldoyle Industrial Estate Grange Road Dublin 13 Irland Denna bipacksedel ändrades senast 2023-11-14"
    },
    "produktresume": {
        "tradename": "Nefoxef 120 mg filmdragerade tabletter",
        "composition": "1 tablett innehåller 120 mg fexofenadinhydroklorid vilket motsvarar 112 mg fexofenadin.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Filmdragerad tablett.Tabletterna är persikofärgade, avlånga, bikonvexa och filmdragerade, släta på båda sidor.",
        "clinical": "4.1 Terapeutiska indikationer Symtomlindring vid säsongsbunden allergisk rinit. 4.2 Dosering och administreringssätt Dosering Vuxna och barn över 12 år: Rekommenderad dos av fexofenadinhydroklorid för vuxna och barn över 12 år är 120 mg en gång dagligen att tas före måltid.Fexofenadin är en farmakologiskt verksam metabolit av terfenadin. Pediatrisk population Barn under 12 år: Studier över effekt och säkerhet vid behandling med fexofenadinhydroklorid 120 mg på barn under åldern 12 år saknas. Specifika riskgrupper: Studier på specifika riskgrupper (äldre eller patienter med nedsatt njur- eller leverfunktion) visar att det ej är nödvändigt att justera fexofenadinhydrokloriddosen för dessa patienter. 4.3 Kontraindikationer Överkänslighet mot det aktiva innehållsämnet eller mot något hjälpämne (anges i avsnitt 6.1). 4.4 Varningar och försiktighet Likt andra nya läkemedel föreligger begränsad klinisk erfarenhet avseende behandling av äldre och patienter med nedsatt njur- eller leverfunktion. Fexofenadinhydroklorid skall användas med försiktighet till dessa patientgrupper.Patienter med en anamnes på, eller pågående kardiovaskulär sjukdom bör informeras om att läkemedelsgruppen antihistaminer, har associerats med biverkningarna takykardi och palpitationer (se avsnitt 4.8)Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s. är näst intill “natriumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Fexofenadinhydroklorid genomgår inte hepatisk biotransformation och interagerar därför inte med andra läkemedels genom hepatiska verkningsmekanismer.Fexofenadin är substrat för P-glykoprotein (P-gp) och organiska anjontransporterande polypeptider (OATP). Samtidig användning av fexofenadin med P-gp-hämmare eller inducerare kan påverka exponeringen för fexofenadin. Samtidig tillförsel av fexofenadinhydroklorid med P-gp-hämmare, erytromycin eller ketokonazol medförde att fexofenadinnivåerna i plasma ökade 2-3 gånger. Förändringarna åtföljdes inte av några effekter på QT-intervallet och var inte associerade med någon ökning av biverkningarna jämfört med om läkemedlen skulle ha givits var för sig.En klinisk läkemedelsinteraktionsstudie visade att samtidig administrering av apalutamid (en svag inducerare av P-gp) och en oral engångsdos på 30 mg fexofenadin resulterade i en 30 % minskning av AUC för fexofenadin.Ingen interaktion mellan fexofenadinhydroklorid och omeprazol har observerats. Tillförsel av ett antacida innehållande aluminium- och magnesiumhydroxid 15 minuter före intag av fexofenadinhydroklorid minskade dock biotillgängligheten, troligtvis på grund av bindning i gastrointestinalkanalen. Fexofenadinhydroklorid och antacida innehållande aluminium- och magesiumhydroxid rekommenderas därför att tas med 2 timmars mellanrum.Allergitester: Inför allergitest (s.c. pricktest) skall behandling med fexofenadinhydroklorid avbrytas 3 dagar innan. 4.6 Fertilitet, graviditet och amning Graviditet Det finns inga adekvata data från användningen av fexofenadinhydroklorid hos gravida kvinnor. Ett begränsat antal djurstudier visar inte på några direkta eller indirekta skadliga effekter med avseende på effekter på dräktighet, embryonal/fetal utveckling, födsel samt utveckling efter födseln (se avsnitt 5.3). Fexofenadinhydroklorid bör inte användas under graviditet såvida det inte anses absolut nödvändigt. Amning Det finns inga uppgifter om innehållet i bröstmjölk efter administrering av fexofenadinhydroklorid. När terfenadin gavs till ammande mödrar passerade emellertid fexofenadinhydroklorid över i bröstmjölk. Fexofenadinhydroklorid rekommenderas därför inte till ammande kvinnor. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Med utgångspunkt från den farmakodynamiska profilen samt rapporterade biverkningar är det osannolikt att fexofenadinhydroklorid påverkar förmågan att köra bil eller använda maskiner. Studier har visat att fexofenadinhydroklorid inte har någon signifikant påverkan på det centrala nervsystemets funktioner. Detta medför att patienterna kan köra bil och utföra arbete som kräver koncentration. Det rekommenderas dock att personer som är speciellt känsliga för läkemedel själva kontrollerar eventuell påverkan innan de kör bil eller utför komplicerade uppgifter. 4.8 Biverkningar I tillämpliga fall har följande frekvenser använts: Mycket vanliga ≥ 1/10; vanliga ≥1 / 100 och <1/10; mindre vanliga ≥ 1/1 000 och <1/100; sällsynta ≥ 1/10 000 och <1/1 000; mycket sällsynt <1/10 000 och ingen känd frekvens (kan inte beräknas från tillgängliga data).För varje frekvensgrupp är biverkningarna presenterade i ordning efter minskande allvarlighetsgrad.Hos vuxna har följande biverkningar rapporterats i kliniska prövningar, med en incidens liknande den som observerades med placebo. Centrala och perifera nervsystemet Vanliga: Huvudvärk, dåsighet, yrsel Magtarmkanalen Vanliga: Illamående Allmänna symtom och/eller symtom vid administreringsstället Mindre vanliga: TrötthetHos vuxna har följande biverkningar rapporterats efter marknadsföring. Den frekvens med vilken de inträffar är inte känd (kan inte beräknas från tillgängliga data): Immunsystemet Hypersensitivitetsreaktioner med manifestationer såsom angioödem, tryck över bröstet, dyspné, rodnad och systemisk anafylaxi. Psykiska störningar Insomni, nervositet, sömnstörningar eller mardrömmar/överdriven drömaktivitet (paroniria) Ögon Dimsyn Hjärtat Takykardi, palpitationer Magtarmkanalen Diarré Hud och subkutan vävnad Hudutslag, urtikaria, pruritusIncidensen av de vanliga biverkningarna var jämförbar med den som noterats för placebo i kontrollerade kliniska prövningar.Biverkningarna som har rapporterats med lägre incidenser än 1% och motsvarande för placebo i kontrollerade studier har även rapporterats som sällsynta under uppföljande studier efter godkännandet. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Yrsel, dåsighet, trötthet och muntorrhet har rapporterats vid överdoser av fexofenadinhydroklorid. Doser upp till 60 mg två gånger dagligen i två veckor har administrerats till barn och engångsdoser upp till 800 mg och doser upp till 690 mg 2 gånger dagligen under 1 månad eller 240 mg dagligen under 1 år har givits till friska personer utan att kliniskt signifikanta biverkningar jämfört med placebo har setts. Den högsta tolererade maxdosen av fexofenadinhydroklorid har inte fastställts. Standardåtgärder skall vidtas för att avlägsna eventuellt icke absorberat läkemedel.Symtomatisk och understödjande behandling rekommenderas. Hemodialys avlägsnar inte fexofenadinhydroklorid från blodet på ett effektivt sätt.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Antihistamin för systemiskt bruk. ATC-kod: R06AX26 Verkningsmekanism Fexofenadin är en icke-sedativ H1-antihistamin. Fexofenadin är en farmakologiskt aktiv metabolit av terfenadin. Klinisk effekt och säkerhet Humana histaminprovokationsstudier med doseringen en eller två gånger dagligen, visar att läkemedlet har en antihistamin effekt som börjar inom en timme, uppnår maximum efter 6 timmar och kvarstår under minst 24 timmar. Det fanns inga tecken på tolerans av dessa effekter efter 28 dagars dosering. Det förelåg ett positivt dos-effektförhållande mellan 10 - 130 mg givna peroralt. I denna modell med antihistaminaktivitet visades att doser på minst 130 mg behövdes för att uppnå en jämn effekt som upprätthölls under en 24 timmars period. Maximal hämning av hudens provokationsområden var över 80%. Kliniska studier på säsongsbunden allergisk rinit har visat att en dos på 120 mg ger tillräcklig effekt under 24 timmar.Fexofenadinid (5-10 mg/kg peroralt) hämmade antigeninducerad bronkospasm hos sensibiliserade marsvin samt hämmade histaminfrisättningen från peritoneala mastceller vid supraterapeutiska koncentrationer (10-100 mikroM). 5.2 Farmakokinetiska egenskaper Absorption Fexofenadin absorberas snabbt efter peroral administrering med Tmax ca 1 - 3 timmar efter dosering. Medelvärdet för Cmax var ca 427 ng/ml efter tillförsel av 120 mg en gång dagligen. Distribution Fexofenadin är plasmaproteinbundet till 60-70 %. Metabolism och eliminering Fexofenadin metaboliseras i ringa grad (hepatiskt eller icke-hepatiskt) och var den huvudsakliga substansen som identifierades i urin och faeces hos djur och människa. Plasmakoncentrationskurvan för fexofenadin är bi-exponentiell med en terminal halveringstid på 11 - 15 timmar efter upprepad dosering. Farmakokinetiken för fexofenadin är linjär efter engångsdoser och upprepade doser på upp till 120 mg 2 gånger dagligen. En dos på 240 mg 2 gånger dagligen gav en ökning som var något större än den proportionella ökningen (8,8%) för ytan under kurvan vid steady-state, vilket tyder på att farmakokinetiken för fexofenadin praktiskt taget är linjär vid doser på 40-240 mg dagligen. Eliminationen av fexofenadin förmodas framförallt ske via utsöndring i gallan medan upp till 10% av intagen dos utsöndras oförändrat via urinen. 5.3 Prekliniska säkerhetsuppgifter Hundar tolererade 450 mg/kg, givet 2 gånger dagligen i 6 månader och visade inga toxiska symtom annat än tillfällig kräkning. Inga makroskopiska behandlingsrelaterade fynd observerades på hund och gnagare vid obduktion.Distributionsstudier med radioaktivt märkt fexofenadinhydroklorid på råtta visade att fexofenadin inte passerar blodhjärnbarriären. Fexofenadinhydroklorid har i olika mutagenicitetstester in vitro och in vivo visat sig vara icke-mutagent. Karcinogeniciteten av fexofenadin har utvärderats i studier utförda med terfenadin med hjälp av understödjande farmakokinetiska studier som visade exponeringen för fexofenadin (via plasma AUC-värden). Ingen karcinogenicitet noterades hos råtta och mus som erhållit terfenadin (upp till 150 mg/kg/dag).I reproduktionstoxikologiska studier hos mus påverkade inte fexofenadinhydroklorid fertiliteten, var inte teratogent och försämrade inte fostrets utveckling eller utveckling efter födseln.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Tablettkärna: Mikrokristallin cellulosaKroskarmellosnatriumMajsstärkelsePovidon K30Magnesiumstearat Filmdragering: Opadry 03C54667:HypromellosTitandioxid (E171)Makrogol 400Makrogol 4000Gul järnoxid (E172)Röd järnoxid (E172) 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 3 år 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll Blister (PVC/PVDC/Aluminium) med 7, 10, 15, 20, 30, 50, 100, 200 och 250 tabletter per förpackning.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Inga särskilda anvisningar.Ej använt läkemedel och avfall ska kasseras enligt gällande föreskrifter.",
        "prod-license": "Mylan ABBox 23033104 35 StockholmSverige",
        "approval-number": "25734",
        "approval-first-date": "Första godkännandet: 2008-01-25Förnyat godkännande: 2011-07-13",
        "revision-date": "2023-11-14"
    },
    "fass_text": {
        "indication": "Symtomlindring vid säsongsbunden allergisk rinit.",
        "contraindication": "Överkänslighet mot det aktiva innehållsämnet eller mot något hjälpämne (anges i avsnitt Innehåll).",
        "dosage": "Dosering Vuxna och barn över 12 år: Rekommenderad dos av fexofenadinhydroklorid för vuxna och barn över 12 år är 120 mg en gång dagligen att tas före måltid. Fexofenadin är en farmakologiskt verksam metabolit av terfenadin. Pediatrisk population Barn under 12 år: Studier över effekt och säkerhet vid behandling med fexofenadinhydroklorid 120 mg på barn under åldern 12 år saknas. Specifika riskgrupper: Studier på specifika riskgrupper (äldre eller patienter med nedsatt njur- eller leverfunktion) visar att det ej är nödvändigt att justera fexofenadinhydrokloriddosen för dessa patienter.",
        "caution": "Likt andra nya läkemedel föreligger begränsad klinisk erfarenhet avseende behandling av äldre och patienter med nedsatt njur- eller leverfunktion. Fexofenadinhydroklorid skall användas med försiktighet till dessa patientgrupper. Patienter med en anamnes på, eller pågående kardiovaskulär sjukdom bör informeras om att läkemedelsgruppen antihistaminer, har associerats med biverkningarna takykardi och palpitationer (se avsnitt Biverkningar) Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s. är näst intill “natriumfritt”.",
        "interaction": "Fexofenadinhydroklorid genomgår inte hepatisk biotransformation och interagerar därför inte med andra läkemedels genom hepatiska verkningsmekanismer. Fexofenadin är substrat för P-glykoprotein (P-gp) och organiska anjontransporterande polypeptider (OATP). Samtidig användning av fexofenadin med P-gp-hämmare eller inducerare kan påverka exponeringen för fexofenadin. Samtidig tillförsel av fexofenadinhydroklorid med P-gp-hämmare, erytromycin eller ketokonazol medförde att fexofenadinnivåerna i plasma ökade 2-3 gånger. Förändringarna åtföljdes inte av några effekter på QT-intervallet och var inte associerade med någon ökning av biverkningarna jämfört med om läkemedlen skulle ha givits var för sig. En klinisk läkemedelsinteraktionsstudie visade att samtidig administrering av apalutamid (en svag inducerare av P-gp) och en oral engångsdos på 30 mg fexofenadin resulterade i en 30 % minskning av AUC för fexofenadin. Ingen interaktion mellan fexofenadinhydroklorid och omeprazol har observerats. Tillförsel av ett antacida innehållande aluminium- och magnesiumhydroxid 15 minuter före intag av fexofenadinhydroklorid minskade dock biotillgängligheten, troligtvis på grund av bindning i gastrointestinalkanalen. Fexofenadinhydroklorid och antacida innehållande aluminium- och magesiumhydroxid rekommenderas därför att tas med 2 timmars mellanrum. Allergitester: Inför allergitest (s.c. pricktest) skall behandling med fexofenadinhydroklorid avbrytas 3 dagar innan.",
        "pregnancy": "Det finns inga adekvata data från användningen av fexofenadinhydroklorid hos gravida kvinnor. Ett begränsat antal djurstudier visar inte på några direkta eller indirekta skadliga effekter med avseende på effekter på dräktighet, embryonal/fetal utveckling, födsel samt utveckling efter födseln (se avsnitt Prekliniska uppgifter). Fexofenadinhydroklorid bör inte användas under graviditet såvida det inte anses absolut nödvändigt.",
        "breastfeeding": "Det finns inga uppgifter om innehållet i bröstmjölk efter administrering av fexofenadinhydroklorid. När terfenadin gavs till ammande mödrar passerade emellertid fexofenadinhydroklorid över i bröstmjölk. Fexofenadinhydroklorid rekommenderas därför inte till ammande kvinnor.",
        "driving": "Med utgångspunkt från den farmakodynamiska profilen samt rapporterade biverkningar är det osannolikt att fexofenadinhydroklorid påverkar förmågan att köra bil eller använda maskiner. Studier har visat att fexofenadinhydroklorid inte har någon signifikant påverkan på det centrala nervsystemets funktioner. Detta medför att patienterna kan köra bil och utföra arbete som kräver koncentration. Det rekommenderas dock att personer som är speciellt känsliga för läkemedel själva kontrollerar eventuell påverkan innan de kör bil eller utför komplicerade uppgifter.",
        "side-effects": "I tillämpliga fall har följande frekvenser använts: Mycket vanliga ≥ 1/10; vanliga ≥1 / 100 och <1/10; mindre vanliga ≥ 1/1 000 och <1/100; sällsynta ≥ 1/10 000 och <1/1 000; mycket sällsynt <1/10 000 och ingen känd frekvens (kan inte beräknas från tillgängliga data). För varje frekvensgrupp är biverkningarna presenterade i ordning efter minskande allvarlighetsgrad. Hos vuxna har följande biverkningar rapporterats i kliniska prövningar, med en incidens liknande den som observerades med placebo. Centrala och perifera nervsystemet Vanliga: Huvudvärk, dåsighet, yrsel Magtarmkanalen Vanliga: Illamående Allmänna symtom och/eller symtom vid administreringsstället Mindre vanliga: Trötthet Hos vuxna har följande biverkningar rapporterats efter marknadsföring. Den frekvens med vilken de inträffar är inte känd (kan inte beräknas från tillgängliga data): Immunsystemet Hypersensitivitetsreaktioner med manifestationer såsom angioödem, tryck över bröstet, dyspné, rodnad och systemisk anafylaxi. Psykiska störningar Insomni, nervositet, sömnstörningar eller mardrömmar/överdriven drömaktivitet (paroniria) Ögon Dimsyn Hjärtat Takykardi, palpitationer Magtarmkanalen Diarré Hud och subkutan vävnad Hudutslag, urtikaria, pruritus Incidensen av de vanliga biverkningarna var jämförbar med den som noterats för placebo i kontrollerade kliniska prövningar. Biverkningarna som har rapporterats med lägre incidenser än 1% och motsvarande för placebo i kontrollerade studier har även rapporterats som sällsynta under uppföljande studier efter godkännandet. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Yrsel, dåsighet, trötthet och muntorrhet har rapporterats vid överdoser av fexofenadinhydroklorid. Doser upp till 60 mg två gånger dagligen i två veckor har administrerats till barn och engångsdoser upp till 800 mg och doser upp till 690 mg 2 gånger dagligen under 1 månad eller 240 mg dagligen under 1 år har givits till friska personer utan att kliniskt signifikanta biverkningar jämfört med placebo har setts. Den högsta tolererade maxdosen av fexofenadinhydroklorid har inte fastställts. Standardåtgärder skall vidtas för att avlägsna eventuellt icke absorberat läkemedel. Symtomatisk och understödjande behandling rekommenderas. Hemodialys avlägsnar inte fexofenadinhydroklorid från blodet på ett effektivt sätt.",
        "pharmacodynamic": "Verkningsmekanism Fexofenadin är en icke-sedativ H1-antihistamin. Fexofenadin är en farmakologiskt aktiv metabolit av terfenadin. Klinisk effekt och säkerhet Humana histaminprovokationsstudier med doseringen en eller två gånger dagligen, visar att läkemedlet har en antihistamin effekt som börjar inom en timme, uppnår maximum efter 6 timmar och kvarstår under minst 24 timmar. Det fanns inga tecken på tolerans av dessa effekter efter 28 dagars dosering. Det förelåg ett positivt dos-effektförhållande mellan 10 - 130 mg givna peroralt. I denna modell med antihistaminaktivitet visades att doser på minst 130 mg behövdes för att uppnå en jämn effekt som upprätthölls under en 24 timmars period. Maximal hämning av hudens provokationsområden var över 80%. Kliniska studier på säsongsbunden allergisk rinit har visat att en dos på 120 mg ger tillräcklig effekt under 24 timmar. Fexofenadinid (5-10 mg/kg peroralt) hämmade antigeninducerad bronkospasm hos sensibiliserade marsvin samt hämmade histaminfrisättningen från peritoneala mastceller vid supraterapeutiska koncentrationer (10-100 mikroM).",
        "pharmacokinetic": "Absorption Fexofenadin absorberas snabbt efter peroral administrering med Tmax ca 1 - 3 timmar efter dosering. Medelvärdet för Cmax var ca 427 ng/ml efter tillförsel av 120 mg en gång dagligen. Distribution Fexofenadin är plasmaproteinbundet till 60-70 %. Metabolism och eliminering Fexofenadin metaboliseras i ringa grad (hepatiskt eller icke-hepatiskt) och var den huvudsakliga substansen som identifierades i urin och faeces hos djur och människa. Plasmakoncentrationskurvan för fexofenadin är bi-exponentiell med en terminal halveringstid på 11 - 15 timmar efter upprepad dosering. Farmakokinetiken för fexofenadin är linjär efter engångsdoser och upprepade doser på upp till 120 mg 2 gånger dagligen. En dos på 240 mg 2 gånger dagligen gav en ökning som var något större än den proportionella ökningen (8,8%) för ytan under kurvan vid steady-state, vilket tyder på att farmakokinetiken för fexofenadin praktiskt taget är linjär vid doser på 40-240 mg dagligen. Eliminationen av fexofenadin förmodas framförallt ske via utsöndring i gallan medan upp till 10% av intagen dos utsöndras oförändrat via urinen.",
        "preclinical-info": "Hundar tolererade 450 mg/kg, givet 2 gånger dagligen i 6 månader och visade inga toxiska symtom annat än tillfällig kräkning. Inga makroskopiska behandlingsrelaterade fynd observerades på hund och gnagare vid obduktion. Distributionsstudier med radioaktivt märkt fexofenadinhydroklorid på råtta visade att fexofenadin inte passerar blodhjärnbarriären. Fexofenadinhydroklorid har i olika mutagenicitetstester in vitro och in vivo visat sig vara icke-mutagent. Karcinogeniciteten av fexofenadin har utvärderats i studier utförda med terfenadin med hjälp av understödjande farmakokinetiska studier som visade exponeringen för fexofenadin (via plasma AUC-värden). Ingen karcinogenicitet noterades hos råtta och mus som erhållit terfenadin (upp till 150 mg/kg/dag). I reproduktionstoxikologiska studier hos mus påverkade inte fexofenadinhydroklorid fertiliteten, var inte teratogent och försämrade inte fostrets utveckling eller utveckling efter födseln.",
        "composition": "Kvalitativ och kvantitativ sammansättning 1 tablett innehåller 120 mg fexofenadinhydroklorid vilket motsvarar 112 mg fexofenadin. För fullständig förteckning över hjälpämnen, se avsnitt Innehåll. Förteckning över hjälpämnen Tablettkärna: Mikrokristallin cellulosa Kroskarmellosnatrium Majsstärkelse Povidon K30 Magnesiumstearat Filmdragering: Opadry 03C54667: Hypromellos Titandioxid (E171) Makrogol 400 Makrogol 4000 Gul järnoxid (E172) Röd järnoxid (E172)",
        "incompatibility": "Ej relevant.",
        "handling-life-shelf-storage": "Hållbarhet 3 år Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. Särskilda anvisningar för destruktion Inga särskilda anvisningar. Ej använt läkemedel och avfall ska kasseras enligt gällande föreskrifter.",
        "properties-medicine": "Filmdragerad tablett. Tabletterna är persikofärgade, avlånga, bikonvexa och filmdragerade, släta på båda sidor."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Delbarhetsinformation saknas."
    },
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Nefoxef, Filmdragerad tablett 120 mg"
    }
}