{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. - Spara denna information, du kan behöva läsa den igen. - Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. - Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. I denna bipacksedel finner du information om: 1. Vad Tisseel är och vad det används för 2. Vad du behöver veta innan du använder Tisseel 3. Hur du använder Tisseel 4. Eventuella biverkningar 5. Hur Tisseel ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Tisseel är och vad det används för Tisseel är ett vävnadslim som innehåller fibrinogen och trombin. Det är två blodproteiner som är viktiga för att blodet ska koagulera (stelna). Tisseel används som stödjande behandling när normal operationsteknik inte räcker till: för att hjälpa till att stoppa blödning som vävnadslim för att täta sår eller för att försegla kirurgiska sömmar vid kirurgiska ingrepp, inklusive ingrepp i blodkärl, mag-tarmkanal, nervsystem och ingrepp där kontakt med cerebrospinalvätska eller hårda hjärnhinnan (dura mater) kan uppstå (t.ex. öron-näsa-hals-, ögon- och ryggmärgskirurgi) som vävnadslim, t ex vid vidhäftning av hudtransplantat Tisseel har även effekt på patienter som behandlas med läkemedlet heparin, vilket hindrar koagulation.",
        "indication": "Tisseel är ett vävnadslim som innehåller fibrinogen och trombin. Det är två blodproteiner som är viktiga för att blodet ska koagulera (stelna). Tisseel används som stödjande behandling när normal operationsteknik inte räcker till: för att hjälpa till att stoppa blödning som vävnadslim för att täta sår eller för att försegla kirurgiska sömmar vid kirurgiska ingrepp, inklusive ingrepp i blodkärl, mag-tarmkanal, nervsystem och ingrepp där kontakt med cerebrospinalvätska eller hårda hjärnhinnan (dura mater) kan uppstå (t.ex. öron-näsa-hals-, ögon- och ryggmärgskirurgi) som vävnadslim, t ex vid vidhäftning av hudtransplantat Tisseel har även effekt på patienter som behandlas med läkemedlet heparin, vilket hindrar koagulation.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Tisseel Använd inte Tisseel Om du är allergisk mot någon av de aktiva substanserna eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du använder Tisseel: Om du tidigare behandlats med Tisseel eller aprotinin. Tisseel innehåller ett syntetiskt protein, aprotinin. Även om detta bara appliceras direkt på sårytan finns det en risk för allvarlig allergisk reaktion. Risken tycks öka hos patienter som tidigare behandlats med Tisseel eller aprotinin, även om det tåldes väl under det förra behandlingstillfället. Därför bör behandling med aprotinin eller produkter innehållande aprotinin noteras i din journal. Livshotande/dödlig luft‑ eller gasembolism (luft kommer in i blodomloppet, vilket kan vara allvarligt eller livshotande) har inträffat i mycket sällsynta fall när sprayset med tryckregulatorer används för att administrera fibrinvävnadslim. Detta tycks vara relaterat till användning av spraysetet vid högre tryck än vad som rekommenderas och/eller nära vävnadsytan. Risken förefaller vara större när fibrinvävnadslim sprayas med luft jämfört med CO2 och kan därför inte uteslutas när Tisseel sprayas vid öppen kirurgi. Sprayseten och tillhörande spetsar har bruksanvisningar med rekommendationer för tryckintervall och sprayningsavstånd från vävnadsytan. Tisseel ska endast administreras i strikt enlighet med instruktionerna och endast tillsammans med de anordningar som rekommenderas för denna produkt. När Tisseel sprayas på ska förändringar i blodtryck, puls, syremättnad och sluttidal CO2 övervakas med tanke på eventuell gasembolism. Tisseel innehåller humant fibrinogen, faktor XIII och trombin, som tillverkas av human plasma. När läkemedel framställs av human plasma eller blod, vidtas speciella åtgärder för att förhindra att infektioner överförs till patienter. Detta inkluderar: noggrant urval av blod- och plasmagivare för att försäkra sig om att personer med risk för att vara smittbärare utesluts test av enskilda donationer och plasmapooler för tecken på virus/infektion. Tillverkarna av dessa produkter inkluderar dessutom steg i processningen av blod och plasma som kan inaktivera och avskilja virus. Trots dessa åtgärder kan risken för överföring av infektion inte helt uteslutas när läkemedel som tillverkats av humant blod eller plasma ges. Detta gäller även nya, hittills okända virus samt andra typer av infektioner. De åtgärder som vidtagits anses vara effektiva mot höljeförsedda virus, såsom humant immunbristvirus (HIV), hepatit B-virus: och hepatit C- virus och mot det icke höljeförsedda hepatit A-viruset. Åtgärderna kan vara av begränsat värde mot icke höljeförsedda virus såsom parvovirus B19. Infektion av parvovirus B19 kan vara allvarlig för gravida kvinnor (infektion av foster), individer med försämrat immunförsvar eller patienter med viss typ av anemi (t.ex. hemolytisk anemi). När du ges Tisseel rekommenderas starkt att produktnamn och satsnummer registreras för att möjliggöra spårandet av använd produkt. Tisseel ska inte ges i ett blodkärl eller i vävnader som innehåller mycket blodkärl, som t.ex. nässlemmhinnan, på grund av risken för blodpropp och allergiska reaktioner. Barn och ungdomar Säkerhet och effekt för barn har inte fastställts. Andra läkemedel och Tisseel Tala om för läkare eller apotekspersonal om du använder, nyligen har använt eller kan tänkas använda andra läkemedel. Det finns inga kända interaktioner med andra läkemedel. Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Effekterna av Tisseel på fertilitet har inte fastställts. Körförmåga och användning av maskiner Information om huruvida Tisseel påverkar körförmåga och användning av maskiner är inte relevant, eftersom Tisseel endast ges i samband med sjukhusvård. Tisseel innehåller humant albumin, L-histidin, niacinamid, polysorbat 80, natriumcitratdihydrat, natriumklorid och vatten för injektionsvätskor",
        "contraindication": "Använd inte Tisseel Om du är allergisk mot någon av de aktiva substanserna eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6).",
        "caution": "Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du använder Tisseel: Om du tidigare behandlats med Tisseel eller aprotinin. Tisseel innehåller ett syntetiskt protein, aprotinin. Även om detta bara appliceras direkt på sårytan finns det en risk för allvarlig allergisk reaktion. Risken tycks öka hos patienter som tidigare behandlats med Tisseel eller aprotinin, även om det tåldes väl under det förra behandlingstillfället. Därför bör behandling med aprotinin eller produkter innehållande aprotinin noteras i din journal. Livshotande/dödlig luft‑ eller gasembolism (luft kommer in i blodomloppet, vilket kan vara allvarligt eller livshotande) har inträffat i mycket sällsynta fall när sprayset med tryckregulatorer används för att administrera fibrinvävnadslim. Detta tycks vara relaterat till användning av spraysetet vid högre tryck än vad som rekommenderas och/eller nära vävnadsytan. Risken förefaller vara större när fibrinvävnadslim sprayas med luft jämfört med CO2 och kan därför inte uteslutas när Tisseel sprayas vid öppen kirurgi. Sprayseten och tillhörande spetsar har bruksanvisningar med rekommendationer för tryckintervall och sprayningsavstånd från vävnadsytan. Tisseel ska endast administreras i strikt enlighet med instruktionerna och endast tillsammans med de anordningar som rekommenderas för denna produkt. När Tisseel sprayas på ska förändringar i blodtryck, puls, syremättnad och sluttidal CO2 övervakas med tanke på eventuell gasembolism. Tisseel innehåller humant fibrinogen, faktor XIII och trombin, som tillverkas av human plasma. När läkemedel framställs av human plasma eller blod, vidtas speciella åtgärder för att förhindra att infektioner överförs till patienter. Detta inkluderar: noggrant urval av blod- och plasmagivare för att försäkra sig om att personer med risk för att vara smittbärare utesluts test av enskilda donationer och plasmapooler för tecken på virus/infektion. Tillverkarna av dessa produkter inkluderar dessutom steg i processningen av blod och plasma som kan inaktivera och avskilja virus. Trots dessa åtgärder kan risken för överföring av infektion inte helt uteslutas när läkemedel som tillverkats av humant blod eller plasma ges. Detta gäller även nya, hittills okända virus samt andra typer av infektioner. De åtgärder som vidtagits anses vara effektiva mot höljeförsedda virus, såsom humant immunbristvirus (HIV), hepatit B-virus: och hepatit C- virus och mot det icke höljeförsedda hepatit A-viruset. Åtgärderna kan vara av begränsat värde mot icke höljeförsedda virus såsom parvovirus B19. Infektion av parvovirus B19 kan vara allvarlig för gravida kvinnor (infektion av foster), individer med försämrat immunförsvar eller patienter med viss typ av anemi (t.ex. hemolytisk anemi). När du ges Tisseel rekommenderas starkt att produktnamn och satsnummer registreras för att möjliggöra spårandet av använd produkt. Tisseel ska inte ges i ett blodkärl eller i vävnader som innehåller mycket blodkärl, som t.ex. nässlemmhinnan, på grund av risken för blodpropp och allergiska reaktioner.",
        "children": "Barn och ungdomar Säkerhet och effekt för barn har inte fastställts.",
        "interaction": "Andra läkemedel och Tisseel Tala om för läkare eller apotekspersonal om du använder, nyligen har använt eller kan tänkas använda andra läkemedel. Det finns inga kända interaktioner med andra läkemedel.",
        "pregnancy": "Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Effekterna av Tisseel på fertilitet har inte fastställts.",
        "driving": "Körförmåga och användning av maskiner Information om huruvida Tisseel påverkar körförmåga och användning av maskiner är inte relevant, eftersom Tisseel endast ges i samband med sjukhusvård.",
        "substance-information": "Tisseel innehåller humant albumin, L-histidin, niacinamid, polysorbat 80, natriumcitratdihydrat, natriumklorid och vatten för injektionsvätskor",
        "usage-and-administration": "3. Hur du använder Tisseel Användningen av Tisseel begränsas till erfarna kirurger som fått utbildning i användningen av Tisseel. Innan Tisseel appliceras måste sårets ytområde torkas med standardteknik (t.ex. upprepad applicering av kompresser eller bomullspinnar, eller med hjälp av suganordningar). Använd inte tryckluft eller trycksatt gas för att torka området. Vid applicering av Tisseel med hjälp av ett sprayset, var noga med att använda ett tryck och ett avstånd från vävnaden som ligger inom det intervall som rekommenderas av tillverkaren enligt följande: Rekommenderat tryck, avstånd och anordning för sprayning av Tisseel Typ av ingrepp Sprayset som ska användas Applikator-spetsar som ska användas Tryck-regulator som ska användas Rekomm-enderat avstånd från mål-vävnaden Rekommen-derat spraytryck Öppna ingrepp Tisseel/ Artiss sprayset inte tillämpligt EasySpray 10‑15 cm 1,5‑2,0 bar (21,5‑28,5 psi). Tisseel/ Artiss sprayset 10 pack inte tillämpligt EasySpray Laparoskopiska /minimalt invasiva ingrepp inte tillämpligt Duplo-spray MIS applikator 20 cm Duplospray MIS regulator 2 –5 cm 1,2–1,5 bar (18–22 psi) Duplospray MIS regulator NIST B11 Duplo-spray MIS applikator 30 cm Duplospray MIS regulator Duplospray MIS regulator NIST B11 Duplo-spray MIS applikator 40 cm Duplospray MIS regulator Duplospray MIS regulator NIST B11 Utbytbar spets Duplospray MIS regulator Duplospray MIS regulator NIST B11 När Tisseel sprayas på ska förändringar i blodtryck, puls, syremättnad och sluttidal CO2 övervakas med tanke på risken för luft‑ eller gasembolism (se avsnitt 2). Den dos av Tisseel som används beror på ett antal faktorer som exempelvis, typ av operation, storleken på området som ska behandlas under operationen, sättet Tisseel appliceras på och antalet appliceringar. Din läkare bestämmer hur mycket som är lämpligt och kommer att applicera tillräckligt för att bilda ett tunt lager över såret. Om mängden inte verkar vara tillräcklig, kan appliceringen behöva upprepas. Om du använt för stor mängd av Tisseel Tisseel appliceras endast under ett kirurgiskt ingrepp. Mängden som används bestäms av kirurgen. Det finns inga kända fall av överdosering. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du använt för stor mängd av Tisseel Tisseel appliceras endast under ett kirurgiskt ingrepp. Mängden som används bestäms av kirurgen. Det finns inga kända fall av överdosering. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar men alla användare behöver inte få dem. Hos patienter som behandlas med denna typ av läkemedel kan överkänslighetsreaktioner eller allergiska reaktioner förekomma. De är sällsynta men kan vara allvarliga. Tecken på en allergisk reaktion kan vara: Värmevallningar Utslag, inklusive nässelutslag Illamående, kräkningar Huvudvärk Dvala Rastlöshet Brännande och stickande känsla på applikationsstället Sveda Frossa Tryck över bröstet Svullnad av läppar, tunga, hals (vilket kan resultera i svårigheter att andas och/eller svälja) Andningssvårigheter Lågt blodtryck Ökad pulsfrekvens Medvetslöshet till följd av blodtrycksfall I vissa fall kan dessa reaktioner utvecklas till allvarliga allergiska reaktioner (anafylaxi). Det gäller särskilt om läkemedlet appliceras flera gånger, eller används på patienter som tidigare har visat överkänslighet mot aprotinin eller andra innehållsämnen i Tisseel. Även om upprepad behandling med Tisseel har tolererats väl, kan ytterligare en applicering av Tisseel eller en infusion av aprotinin resultera i allvarliga allergiska (anafylaktiska) reaktioner. Det ansvariga kirurgteamet är väl medvetna om risken för denna typ av reaktioner och kommer omedebart att avbryta appliceringen av Tisseel vid tecken på överkänslighet. Allvarliga symtom kan kräva akutvård. Om Tisseel appliceras i mjuk vävnad kan det orsaka lokal vävnadsskada. Om Tisseel appliceras i blodkärl kan det leda till att blodpropp bildas (trombos) eller att en anafylaktisk reaktion uppträder. Antikroppar mot innehållsämnen i Tisseel kan uppträda i sällsynta fall. Följande biverkningar har också observerats vid behandling med Tisseel: Mindre vanliga (kan förekomma hos fler än 1 av 1000 användare) Ökad mängd nedbrytningsprodukter från fibrin i blodet Illamående Smärta i samband med ingreppet Sällsynta (kan förekomma hos fler än 1 av 10 000 användare) Lågt blodtryck Har rapporterats (förekommer hos ett okänt antal användare) Allergiska (anafylaktiska/anafylaktoida) reaktioner, överkänslighetsreaktioner. Stickande känsla i huden Ökning eller minskning av pulsfrekvensen Blodpropp Luftbubblor i blodkärlen (luftemboli) Andningssvårigheter, andnöd, kramp i luftvägarna (bronkospasm) Klåda, nässelutslag, rodnad av huden Värmevallning Svullnader i huden Försämrad läkning Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Tisseel ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på kartongen och etiketten efter Utg. dat. eller EXP. Utgångsdatumet är den sista dagen i angiven månad. Förvaras i djupfryst tillstånd (-20°C eller kallare). Fryskedjan får ej brytas före användning. Förvara sprutorna i ytterkartongen. Ljuskänsligt. Förvaring efter upptining: Den tinade lösningen kan användas i upp till 72 timmar om den förvaras i oöppnad, oskadad, steril förpackning vid högst 25°C. Den tinade och uppvärmda lösningen kan användas i upp till 12 timmar om den förvaras i oöppnad, oskadad, steril förpackning vid högst 37°C. Om Tisseel inte används inom de angivna tidsintervallen ovan efter upptining, måste lösningarna kasseras. När Tisseel tagits ut ur frysen får den inte frysas på nytt eller förvaras kallt! Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Tisseel innehåller två komponenter: Komponent 1 (proteinlösning) De aktiva substanserna i 1 ml är: Humant fibrinogen (koagulerbart protein) 91 mg, syntetiskt aprotinin 3000 KIE, humant faktor XIII0,6 – 10 IE. Hjälpämnen är humant albumin, L-histidin, niacinamid, polysorbat 80, natriumcitratdihydrat och vatten för injektionsvätskor. Komponent 2 (trombinlösning) De aktiva substanserna i 1 ml är: Humant trombin 500 IE, kalciumkloriddihydrat 40 µmol. Hjälpämnen är humant albumin, natriumklorid och vatten för injektionsvätskor. Läkemedlets utseende och förpackningsstorlekar Läkemedlets utseende: Färglösa till ljust gula och klara till lätt ogenomskinliga lösningar. Förpackningens innehåll: Komponent 1 och komponent 2 tillhandahålls i en förfylld spruta (Prima-spruta) för engångsbruk som är färdig att användas. Tisseel tillhandahålls i följande förpackning: PRIMA-spruta, en dubbelkammarspruta av polypropen tillsluten med skyddskapsel på mynningen, för engångsbruk. Innehåll i förpackningen med PRIMA-spruta: En förfylld spruta med två behållare (av polypropen) innehåller 1 ml, 2 ml eller 5 ml komponent 1 och respektive 1 ml, 2 ml eller 5 ml komponent 2. Sprutspetsen är försedd med en skyddskapsel. Sprutan är förpackad i två påsar och som tillbehör medföljer 2 huvudmunstycken och 4 applikationskanyler. Förpackningsstorlekar Tisseel tillhandahålls i följande förpackningsstorlekar: 1 eller 10 x 2 ml (1 ml + 1 ml), 1 eller 10 x 4 ml (2 ml + 2 ml) och 1 eller 10 x 10 ml (5 ml + 5 ml). Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Baxter Medical AB Box 63 164 94 Kista Tillverkare Takeda Manufacturing Austria AG Industriestraße 67 1220 Wien Österrike Denna bipacksedel ändrades senast 2022-03-17 Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: PRIMA-spruta Allmänt När Tisseel har tagits ur frysen får den inte frysas på nytt eller förvaras kallt (komponent 1 bildar gel i kylskåpstemperatur). Tisseel skall endast sprayas på områden som är synliga. Före applicering av Tisseel ska de delar av kroppen som inte ska behandlas täckas för att förhindra vävnadslimning i oönskade områden. För att förhindra Tisseel från att fästa vid handskar och instrument, fukta dessa med saltlösning. Den exakta dosen är beroende av hur stor yta som ska limmas. Använd följande riktmärke vid limning av ytor: En förpackning Tisseel 2 ml (d.v.s. 1 ml proteinlösning plus 1 ml trombinlösning) till ett område på minst 10 cm2. De två Tisseel-komponenterna får INTE appliceras separat. Båda komponenterna måste appliceras samtidigt. Tina INTE produkten genom att hålla den mellan händerna. Tisseel får INTE användas förrän produkten har tinat helt och värmts upp till 33 – 37°C. Tisseel får INTE utsättas för högre temperaturer än 37°C. Värm INTE produkten i mikrovågsugn. Ta inte av skyddskapseln från sprutan förrän produkten har tinats och värmts och är klar för användning. Ta av skyddskapseln från sprutan genom att försiktigt vicka den fram och tillbaka och sedan dra av den från sprutan. Tryck ut all luft från sprutan och montera sedan huvudmunstycket och applikationskanylen. Tisseel ska enbart appliceras i ett tunt lager. Alltför tjockt lager kan påverka produktens effektivitet och sårläkningsprocessen negativt. Som med alla proteinprodukter finns en risk för allergiska reaktioner och överkänslighet. Tecken på överkänslighet är utslag, allmän urtikaria, tryck över bröstet, andningssvårigheter och hypotoni. Om dessa symptom uppkommer måste behandlingen omedelbart avbrytas och applicerad produkt avlägsnas. Chock behandlas i enlighet med gällande rutin. Fatala anafylaktiska reaktioner, inklusive anafylaktisk shock, har rapporterats för Tisseel. Det rekommenderas att produktens namn och satsnummer noteras varje gång en patient får Tisseel för att möjliggöra spårandet av använd produkt. Anvisningar för hantering och beredning Både komponent 1 och komponent 2 tillhandahålls i en förfylld spruta som är färdig att användas. Produkten är förpackad i två sterila påsar under aseptiska förhållanden. Den inre förpackningen och dess innehåll är sterila om inte den yttre förpackningen har skadats. Använd steril teknik för att ta ut den sterila innerpåsen och dess innehåll i operationssalen. Den förfyllda sprutan kan tinas och värmas på något av följande sätt: 1. Snabb tining/värmning (sterilt vattenbad) – Rekommenderas 2. Tining/värmning i ett icke-sterilt vattenbad, oöppnad i förpackningspåsarna 3. Tining/värmning i inkubator, oöppnad i förpackningspåsarna 4. Den förfyllda sprutan kan också tinas och förvaras i rumstemperatur (upp till 25°C) i upp till 72 timmar. Produkten måste värmas innan den används. 1) Snabb tining/värmning (sterilt vattenbad) – Rekommenderas Det rekommenderas att tina och värma de två lösningarna genom att använda ett sterilt vattenbad med en temperatur på 33 – 37°C. Vattenbadets temperatur får inte överskrida 37°C. För att kontrollera det specificerade temperaturintervallet ska vattentemperaturen övervakas med termometer och vattnet ska bytas vid behov. Om ett sterilt vattenbad används för tining och värmning ska den förfyllda sprutan tas ut ur förpackningspåsarna innan den placeras i vattenbadet. Sprutornas skyddskapslar ska inte tas av förrän tiningen är fullständig och applikationskanylen ska sättas på. Använd inte Tisseel förrän det är fullständigt tinat och värmt. Placera innerpåsen i operationssalen, ta ut den förfyllda sprutan och placera den direkt i det sterila vattenbadet. Kontrollera att allt innehåll i den förfyllda sprutan är helt nedsänkt under vattenytan. Tabell 1: Minimitider för tining och värmning med sterilt vattenbad vid 33°C till max 37°C Förpackningsstorlek Minimitid för tining och värmning 33 – 37°C, sterilt vattenbad Produkt utan påsar 2 ml 5 minuter 4 ml 5 minuter 10 ml 10 minuter 2) Tining/värmning i ett icke-sterilt vattenbad, oöppnad i förpackningspåsarna Låt den förfyllda sprutan vara kvar i båda förpackningspåsarna och placera den i ett vattenbad utanför operationssalen under så lång tid som anges i tabell 2. Var noga med att påsarna förblir nedsänkta i vattnet under hela upptiningstiden. Efter upptining ska påsarna tas bort från vattenbadet, ytterpåsen torkas av och innerpåsen med sprutan som är klar för användning flyttas till operationssalen. Tabell 2: Minimitider för tining och värmning med icke-sterilt vattenbad vid 33°C till max 37°C Förpackningsstorlek Minimitid för tining och värmning 33 – 37°C, icke-sterilt vattenbad Produkt i påsar 2 ml 15 minuter 4 ml 20 minuter 10 ml 35 minuter 3) Tining/värmning i inkubator, oöppnad i förpackningspåsarna Alternativt kan lösningarna tinas och värmas i en inkubator mellan 33°C och 37°C. Tiderna för tining och värmning i inkubator visas i Tabell 3 nedan. Tiderna gäller när produkten förvaras i plastförpackningarna. Låt den förfyllda sprutan vara kvar i båda förpackningspåsarna och placera den i en inkubator utanför operationssalen under så lång tid som anges i tabell 3. Efter tining/värmning ska påsarna tas ut ur inkubatorn. Ta av den yttre påsen och flytta över innerpåsen med den förfyllda sprutan och kolven till operationssalen. Tabell 3: Minimitider för tining och värmning i inkubator vid 33°C till max 37°C Förpackningsstorlek Minimitid för tining och värmning 33 – 37°C, inkubator Produkt i påsar 2 ml 40 minuter 4 ml 50 minuter 10 ml 90 minuter 4) Tining vid rumstemperatur (maximalt 25°C) FÖRE värmning Ett fjärde alternativ är att tina produkten i rumstemperatur. Tiderna angivna i tabell 4 är minimitiderna som krävs för tining i rumstemperatur. Den maximala tiden produkten kan förvaras i rumstemperatur är 72 timmar. När produkten tinats vid rumstemperatur måste den värmas till 33 – 37°C i inkubator strax innan den används. Tider för tining i inkubator anges också i tabell 4. Låt den förfyllda sprutan vara kvar i båda förpackningspåsarna och tina upp den vid rumstemperatur utanför operationssalen under så lång tid som anges i tabell 4. När produkten har tinats kan den värmas i en inkubator, utan att tas ut ur ytterpåsen. Tabell 4: Minimitider för tining vid rumstemperatur utanför operationssalen, samt värmningstid i inkubator (vid 33 - 37°C) Förpackningsstorlek Tider för tining i rumstemperatur Produkt i påsar Uppvärmning i inkubator till 33 – 37°C Produkt i påsar 2 ml 80 minuter + 11 minuter 4 ml 90 minuter + 13 minuter 10 ml 160 minuter + 25 minuter Efter tining vid rumstemperatur måste produkten användas inom 72 timmar efter att den först tagits ut ur frysen. Stabilitet efter tining Efter tining och värmning (vid temperaturer mellan 33 – 37°C, med metod 1, 2 eller 3) har kemisk och fysikalisk stabilitet påvisats för produkten i 12 timmar vid 33 – 37°C. För produkter som tinats vid rumstemperatur i oöppnad förpackning (metod 4) har kemisk och fysikalisk stabilitet påvisats för produkten i 72 timmar vid högst 25°C. Värm till 33 – 37°C omedelbart före användning. Ur en mikrobiologisk synvinkel bör produkten användas omedelbart efter värmning till 33 – 37°C, såvida inte metoden för öppning av förpackningen eller tiningen utesluter risken för mikrobiell kontamination. Om produkten inte används omedelbart är förvaringstiderna och förhållandena användarens ansvar. Produkten får inte frysas på nytt eller placeras i kylskåp efter att tining har påbörjats. Hantering efter tining/innan applicering För att uppnå optimal blandning av de två lösningarna och bästa möjliga solidifiering av fibrinvävnadslimmet ska de två komponenterna förvaras vid 33 – 37°C tills de appliceras. Komponent 1 och komponent 2 ska vara klara eller något ogenomskinliga. Använd inte lösningar som är grumliga eller har fällningar. Tinade produkter ska inspekteras visuellt med avseende på främmande partiklar och missfärgning före användning. Den tinade komponent 1 ska vara en något trögflytande vätska. Om lösningens konsistens är som en fast gel måste man anta att den har blivit denaturerad (t.ex. på grund av avbruten kylkedja eller överhettning vid värmning). Tisseel får då INTE användas under några omständigheter. För ytterligare information om beredning kontakta ansvarig sjuksköterska eller läkare. Inför applicering ska den förfyllda sprutan med två behållare (som innehåller komponent 1 respektive komponent 2) kopplas till ett huvudmunstycke och en applikationskanyl, som finns bland de medföljande tillbehören. Den gemensamma kolven på den förfyllda sprutan med två behållare säkerställer att lika stora volymer av de två vävnadslimkomponenterna pressas genom huvudmunstycket till applikationskanylen, där de blandas för att sedan appliceras. Bruksanvisning för PRIMA-sprutan Tryck ut all luft från sprutan innan den kopplas till någon applikationsdel. Placera huvudmunstycket och säkerhetsspärren på sidan av sprutan så att hålet i säkerhetsspärren hamnar rätt. Koppla samman sprutan med huvudmunstycket och se till att de sitter fast ordentligt. Säkra huvudmunstycket genom att fästa säkerhetsspärren på sprutan. Om säkerhetsspärren går sönder ska det medföljande reservmunstycket användas. Om det inte finns något extra munstycke tillgängligt kan produkten fortfarande användas, men det är viktigt att se till att munstycket sitter fast för att förhindra läckage. Tryck INTE ut den luft som finns kvar inuti huvudmunstycket. Fäst en applikationskanyl på huvudmunstycket. Tryck INTE ut den luft som finns kvar i huvudmunstycket och applikationskanylen förrän appliceringen inleds, eftersom det kan göra att applikationskanylen täpps till. Administrering Innan Tisseel appliceras måste sårytan torkas med standardteknik (t.ex. upprepad applicering av kompresser eller bomullspinnar, eller med hjälp av suganordningar). Använd inte tryckluft eller trycksatt gas för att torka området. Applicera den blandade protein- och trombinlösningen på mottagarytan eller ytorna på de områden som ska behandlas genom att långsamt trycka ned den gemensamma kolven. Vid kirurgiska ingrepp där minsta möjliga volym av fibrinvävnadslim ska användas bör de första dropparna av produkten kasseras. När Tisseel har applicerats, låt minst 2 minuter passera för att uppnå tillräcklig polymerisering. Om appliceringen av lösningarna avbryts, börjar kanylen direkt att täppas igen. Ersätt applikationskanylen med en ny precis innan appliceringen påbörjas igen. Om huvudmunstyckets öppningar har täppts igen, använd det medföljande reservmunstycket. Efter att lösningarna har blandats börjar fibrinlimmet stelna inom några sekunder på grund av den höga trombinkoncentrationen (500 IU/ml). Även andra tillbehör från BAXTER som är speciellt anpassade för t.ex. endoskopisk användning, minimal invasiv kirurgi, applicering på stora eller svåråtkomliga områden kan användas. När dessa appliceringstillbehör används ska bruksanvisningarna för tillbehören följas noggrant. Produkter som innehåller oxiderad cellulosa kan minska effektiviteten hos Tissel och ska inte användas som hjälpmedel vid applicering. Applicering genom sprayning Vid applicering av Tisseel med hjälp av ett sprayset, var noga med att använda ett tryck och ett avstånd från vävnaden som ligger inom det intervall som rekommenderas av tillverkaren enligt följande: Rekommenderat tryck, avstånd och anordning för sprayning av Tisseel Typ av ingrepp Sprayset som ska användas Applikatorspetsar som ska användas Tryckregulator som ska användas Rekommenderat avstånd från målvävnaden Rekommenderat spraytryck Öppna ingrepp Tisseel/Artiss sprayset inte tillämpligt EasySpray 10-15 cm 1,5-2,0 bar (21,5-28,5 psi). Tisseel/Artiss sprayset, 10-pack inte tillämpligt EasySpray Laparoskopiska/minimalt invasiva ingrepp inte tillämpligt Duplospray MIS applikator 20 cm Duplospray MIS regulator 2-5 cm 1,2-1,5 bar (18-22 psi) Duplospray MIS regulator NIST B11 Duplospray MIS applikator 30cm Duplospray MIS regulator Duplospray MIS regulator NIST B11 Duplospray MIS applikator 40cm Duplospray MIS regulator Duplospray MIS regulator NIST B11 Utbytbar spets Duplospray MIS regulator Duplospray MIS regulator NIST B11 När Tisseel sprayas på ska förändringar i blodtryck, puls, syremättnad och sluttidal CO2 övervakas på grund av risken för luft- eller gasembolism (se avsnitt 2). Destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "composition": "Innehållsdeklaration Tisseel innehåller två komponenter: Komponent 1 (proteinlösning) De aktiva substanserna i 1 ml är: Humant fibrinogen (koagulerbart protein) 91 mg, syntetiskt aprotinin 3000 KIE, humant faktor XIII0,6 – 10 IE. Hjälpämnen är humant albumin, L-histidin, niacinamid, polysorbat 80, natriumcitratdihydrat och vatten för injektionsvätskor. Komponent 2 (trombinlösning) De aktiva substanserna i 1 ml är: Humant trombin 500 IE, kalciumkloriddihydrat 40 µmol. Hjälpämnen är humant albumin, natriumklorid och vatten för injektionsvätskor.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Läkemedlets utseende: Färglösa till ljust gula och klara till lätt ogenomskinliga lösningar. Förpackningens innehåll: Komponent 1 och komponent 2 tillhandahålls i en förfylld spruta (Prima-spruta) för engångsbruk som är färdig att användas. Tisseel tillhandahålls i följande förpackning: PRIMA-spruta, en dubbelkammarspruta av polypropen tillsluten med skyddskapsel på mynningen, för engångsbruk. Innehåll i förpackningen med PRIMA-spruta: En förfylld spruta med två behållare (av polypropen) innehåller 1 ml, 2 ml eller 5 ml komponent 1 och respektive 1 ml, 2 ml eller 5 ml komponent 2. Sprutspetsen är försedd med en skyddskapsel. Sprutan är förpackad i två påsar och som tillbehör medföljer 2 huvudmunstycken och 4 applikationskanyler. Förpackningsstorlekar Tisseel tillhandahålls i följande förpackningsstorlekar: 1 eller 10 x 2 ml (1 ml + 1 ml), 1 eller 10 x 4 ml (2 ml + 2 ml) och 1 eller 10 x 10 ml (5 ml + 5 ml). Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Baxter Medical AB Box 63 164 94 Kista Tillverkare Takeda Manufacturing Austria AG Industriestraße 67 1220 Wien Österrike Denna bipacksedel ändrades senast 2022-03-17",
        "instructions-for-use": "Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: PRIMA-spruta Allmänt När Tisseel har tagits ur frysen får den inte frysas på nytt eller förvaras kallt (komponent 1 bildar gel i kylskåpstemperatur). Tisseel skall endast sprayas på områden som är synliga. Före applicering av Tisseel ska de delar av kroppen som inte ska behandlas täckas för att förhindra vävnadslimning i oönskade områden. För att förhindra Tisseel från att fästa vid handskar och instrument, fukta dessa med saltlösning. Den exakta dosen är beroende av hur stor yta som ska limmas. Använd följande riktmärke vid limning av ytor: En förpackning Tisseel 2 ml (d.v.s. 1 ml proteinlösning plus 1 ml trombinlösning) till ett område på minst 10 cm2. De två Tisseel-komponenterna får INTE appliceras separat. Båda komponenterna måste appliceras samtidigt. Tina INTE produkten genom att hålla den mellan händerna. Tisseel får INTE användas förrän produkten har tinat helt och värmts upp till 33 – 37°C. Tisseel får INTE utsättas för högre temperaturer än 37°C. Värm INTE produkten i mikrovågsugn. Ta inte av skyddskapseln från sprutan förrän produkten har tinats och värmts och är klar för användning. Ta av skyddskapseln från sprutan genom att försiktigt vicka den fram och tillbaka och sedan dra av den från sprutan. Tryck ut all luft från sprutan och montera sedan huvudmunstycket och applikationskanylen. Tisseel ska enbart appliceras i ett tunt lager. Alltför tjockt lager kan påverka produktens effektivitet och sårläkningsprocessen negativt. Som med alla proteinprodukter finns en risk för allergiska reaktioner och överkänslighet. Tecken på överkänslighet är utslag, allmän urtikaria, tryck över bröstet, andningssvårigheter och hypotoni. Om dessa symptom uppkommer måste behandlingen omedelbart avbrytas och applicerad produkt avlägsnas. Chock behandlas i enlighet med gällande rutin. Fatala anafylaktiska reaktioner, inklusive anafylaktisk shock, har rapporterats för Tisseel. Det rekommenderas att produktens namn och satsnummer noteras varje gång en patient får Tisseel för att möjliggöra spårandet av använd produkt. Anvisningar för hantering och beredning Både komponent 1 och komponent 2 tillhandahålls i en förfylld spruta som är färdig att användas. Produkten är förpackad i två sterila påsar under aseptiska förhållanden. Den inre förpackningen och dess innehåll är sterila om inte den yttre förpackningen har skadats. Använd steril teknik för att ta ut den sterila innerpåsen och dess innehåll i operationssalen. Den förfyllda sprutan kan tinas och värmas på något av följande sätt: 1. Snabb tining/värmning (sterilt vattenbad) – Rekommenderas 2. Tining/värmning i ett icke-sterilt vattenbad, oöppnad i förpackningspåsarna 3. Tining/värmning i inkubator, oöppnad i förpackningspåsarna 4. Den förfyllda sprutan kan också tinas och förvaras i rumstemperatur (upp till 25°C) i upp till 72 timmar. Produkten måste värmas innan den används. 1) Snabb tining/värmning (sterilt vattenbad) – Rekommenderas Det rekommenderas att tina och värma de två lösningarna genom att använda ett sterilt vattenbad med en temperatur på 33 – 37°C. Vattenbadets temperatur får inte överskrida 37°C. För att kontrollera det specificerade temperaturintervallet ska vattentemperaturen övervakas med termometer och vattnet ska bytas vid behov. Om ett sterilt vattenbad används för tining och värmning ska den förfyllda sprutan tas ut ur förpackningspåsarna innan den placeras i vattenbadet. Sprutornas skyddskapslar ska inte tas av förrän tiningen är fullständig och applikationskanylen ska sättas på. Använd inte Tisseel förrän det är fullständigt tinat och värmt. Placera innerpåsen i operationssalen, ta ut den förfyllda sprutan och placera den direkt i det sterila vattenbadet. Kontrollera att allt innehåll i den förfyllda sprutan är helt nedsänkt under vattenytan. Tabell 1: Minimitider för tining och värmning med sterilt vattenbad vid 33°C till max 37°C Förpackningsstorlek Minimitid för tining och värmning 33 – 37°C, sterilt vattenbad Produkt utan påsar 2 ml 5 minuter 4 ml 5 minuter 10 ml 10 minuter 2) Tining/värmning i ett icke-sterilt vattenbad, oöppnad i förpackningspåsarna Låt den förfyllda sprutan vara kvar i båda förpackningspåsarna och placera den i ett vattenbad utanför operationssalen under så lång tid som anges i tabell 2. Var noga med att påsarna förblir nedsänkta i vattnet under hela upptiningstiden. Efter upptining ska påsarna tas bort från vattenbadet, ytterpåsen torkas av och innerpåsen med sprutan som är klar för användning flyttas till operationssalen. Tabell 2: Minimitider för tining och värmning med icke-sterilt vattenbad vid 33°C till max 37°C Förpackningsstorlek Minimitid för tining och värmning 33 – 37°C, icke-sterilt vattenbad Produkt i påsar 2 ml 15 minuter 4 ml 20 minuter 10 ml 35 minuter 3) Tining/värmning i inkubator, oöppnad i förpackningspåsarna Alternativt kan lösningarna tinas och värmas i en inkubator mellan 33°C och 37°C. Tiderna för tining och värmning i inkubator visas i Tabell 3 nedan. Tiderna gäller när produkten förvaras i plastförpackningarna. Låt den förfyllda sprutan vara kvar i båda förpackningspåsarna och placera den i en inkubator utanför operationssalen under så lång tid som anges i tabell 3. Efter tining/värmning ska påsarna tas ut ur inkubatorn. Ta av den yttre påsen och flytta över innerpåsen med den förfyllda sprutan och kolven till operationssalen. Tabell 3: Minimitider för tining och värmning i inkubator vid 33°C till max 37°C Förpackningsstorlek Minimitid för tining och värmning 33 – 37°C, inkubator Produkt i påsar 2 ml 40 minuter 4 ml 50 minuter 10 ml 90 minuter 4) Tining vid rumstemperatur (maximalt 25°C) FÖRE värmning Ett fjärde alternativ är att tina produkten i rumstemperatur. Tiderna angivna i tabell 4 är minimitiderna som krävs för tining i rumstemperatur. Den maximala tiden produkten kan förvaras i rumstemperatur är 72 timmar. När produkten tinats vid rumstemperatur måste den värmas till 33 – 37°C i inkubator strax innan den används. Tider för tining i inkubator anges också i tabell 4. Låt den förfyllda sprutan vara kvar i båda förpackningspåsarna och tina upp den vid rumstemperatur utanför operationssalen under så lång tid som anges i tabell 4. När produkten har tinats kan den värmas i en inkubator, utan att tas ut ur ytterpåsen. Tabell 4: Minimitider för tining vid rumstemperatur utanför operationssalen, samt värmningstid i inkubator (vid 33 - 37°C) Förpackningsstorlek Tider för tining i rumstemperatur Produkt i påsar Uppvärmning i inkubator till 33 – 37°C Produkt i påsar 2 ml 80 minuter + 11 minuter 4 ml 90 minuter + 13 minuter 10 ml 160 minuter + 25 minuter Efter tining vid rumstemperatur måste produkten användas inom 72 timmar efter att den först tagits ut ur frysen. Stabilitet efter tining Efter tining och värmning (vid temperaturer mellan 33 – 37°C, med metod 1, 2 eller 3) har kemisk och fysikalisk stabilitet påvisats för produkten i 12 timmar vid 33 – 37°C. För produkter som tinats vid rumstemperatur i oöppnad förpackning (metod 4) har kemisk och fysikalisk stabilitet påvisats för produkten i 72 timmar vid högst 25°C. Värm till 33 – 37°C omedelbart före användning. Ur en mikrobiologisk synvinkel bör produkten användas omedelbart efter värmning till 33 – 37°C, såvida inte metoden för öppning av förpackningen eller tiningen utesluter risken för mikrobiell kontamination. Om produkten inte används omedelbart är förvaringstiderna och förhållandena användarens ansvar. Produkten får inte frysas på nytt eller placeras i kylskåp efter att tining har påbörjats. Hantering efter tining/innan applicering För att uppnå optimal blandning av de två lösningarna och bästa möjliga solidifiering av fibrinvävnadslimmet ska de två komponenterna förvaras vid 33 – 37°C tills de appliceras. Komponent 1 och komponent 2 ska vara klara eller något ogenomskinliga. Använd inte lösningar som är grumliga eller har fällningar. Tinade produkter ska inspekteras visuellt med avseende på främmande partiklar och missfärgning före användning. Den tinade komponent 1 ska vara en något trögflytande vätska. Om lösningens konsistens är som en fast gel måste man anta att den har blivit denaturerad (t.ex. på grund av avbruten kylkedja eller överhettning vid värmning). Tisseel får då INTE användas under några omständigheter. För ytterligare information om beredning kontakta ansvarig sjuksköterska eller läkare. Inför applicering ska den förfyllda sprutan med två behållare (som innehåller komponent 1 respektive komponent 2) kopplas till ett huvudmunstycke och en applikationskanyl, som finns bland de medföljande tillbehören. Den gemensamma kolven på den förfyllda sprutan med två behållare säkerställer att lika stora volymer av de två vävnadslimkomponenterna pressas genom huvudmunstycket till applikationskanylen, där de blandas för att sedan appliceras. Bruksanvisning för PRIMA-sprutan Tryck ut all luft från sprutan innan den kopplas till någon applikationsdel. Placera huvudmunstycket och säkerhetsspärren på sidan av sprutan så att hålet i säkerhetsspärren hamnar rätt. Koppla samman sprutan med huvudmunstycket och se till att de sitter fast ordentligt. Säkra huvudmunstycket genom att fästa säkerhetsspärren på sprutan. Om säkerhetsspärren går sönder ska det medföljande reservmunstycket användas. Om det inte finns något extra munstycke tillgängligt kan produkten fortfarande användas, men det är viktigt att se till att munstycket sitter fast för att förhindra läckage. Tryck INTE ut den luft som finns kvar inuti huvudmunstycket. Fäst en applikationskanyl på huvudmunstycket. Tryck INTE ut den luft som finns kvar i huvudmunstycket och applikationskanylen förrän appliceringen inleds, eftersom det kan göra att applikationskanylen täpps till. Administrering Innan Tisseel appliceras måste sårytan torkas med standardteknik (t.ex. upprepad applicering av kompresser eller bomullspinnar, eller med hjälp av suganordningar). Använd inte tryckluft eller trycksatt gas för att torka området. Applicera den blandade protein- och trombinlösningen på mottagarytan eller ytorna på de områden som ska behandlas genom att långsamt trycka ned den gemensamma kolven. Vid kirurgiska ingrepp där minsta möjliga volym av fibrinvävnadslim ska användas bör de första dropparna av produkten kasseras. När Tisseel har applicerats, låt minst 2 minuter passera för att uppnå tillräcklig polymerisering. Om appliceringen av lösningarna avbryts, börjar kanylen direkt att täppas igen. Ersätt applikationskanylen med en ny precis innan appliceringen påbörjas igen. Om huvudmunstyckets öppningar har täppts igen, använd det medföljande reservmunstycket. Efter att lösningarna har blandats börjar fibrinlimmet stelna inom några sekunder på grund av den höga trombinkoncentrationen (500 IU/ml). Även andra tillbehör från BAXTER som är speciellt anpassade för t.ex. endoskopisk användning, minimal invasiv kirurgi, applicering på stora eller svåråtkomliga områden kan användas. När dessa appliceringstillbehör används ska bruksanvisningarna för tillbehören följas noggrant. Produkter som innehåller oxiderad cellulosa kan minska effektiviteten hos Tissel och ska inte användas som hjälpmedel vid applicering. Applicering genom sprayning Vid applicering av Tisseel med hjälp av ett sprayset, var noga med att använda ett tryck och ett avstånd från vävnaden som ligger inom det intervall som rekommenderas av tillverkaren enligt följande: Rekommenderat tryck, avstånd och anordning för sprayning av Tisseel Typ av ingrepp Sprayset som ska användas Applikatorspetsar som ska användas Tryckregulator som ska användas Rekommenderat avstånd från målvävnaden Rekommenderat spraytryck Öppna ingrepp Tisseel/Artiss sprayset inte tillämpligt EasySpray 10-15 cm 1,5-2,0 bar (21,5-28,5 psi). Tisseel/Artiss sprayset, 10-pack inte tillämpligt EasySpray Laparoskopiska/minimalt invasiva ingrepp inte tillämpligt Duplospray MIS applikator 20 cm Duplospray MIS regulator 2-5 cm 1,2-1,5 bar (18-22 psi) Duplospray MIS regulator NIST B11 Duplospray MIS applikator 30cm Duplospray MIS regulator Duplospray MIS regulator NIST B11 Duplospray MIS applikator 40cm Duplospray MIS regulator Duplospray MIS regulator NIST B11 Utbytbar spets Duplospray MIS regulator Duplospray MIS regulator NIST B11 När Tisseel sprayas på ska förändringar i blodtryck, puls, syremättnad och sluttidal CO2 övervakas på grund av risken för luft- eller gasembolism (se avsnitt 2). Destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar."
    },
    "produktresume": {
        "tradename": "Tisseel lösningar till vävnadslim",
        "composition": "Komponent 1 (Proteinlösning till vävnadslim): Humant fibrinogen (koagulerbart protein) 91 mg1/ml Humant faktor XIII 0,6 – 10 IE/ml Syntetiskt aprotinin 3 000 KIE2/ml Komponent 2 (Trombinlösning): Humant trombin 500 IE3/ml Kalciumkloriddihydrat 40 μmol/ml 1 Total proteinkoncentration 110,5 mg/ml 2 1 EPU (European Pharmacopoeia Unit) motsvarar 1 800 KIU (Kallidinogenase Inactivator Unit) 3 Trombinaktiviteten beräknas enligt den aktuella internationella WHO-standarden för trombin. För fullständig förteckning över hjälpämnen, se avsnitt 6.1.1 ml, 2 ml resp. 5 ml djupfryst komponent 1 (vävnadsproteinlösning med aprotinin) och 1 ml, 2 ml resp. 5 ml djupfryst komponent 2 (trombinlösning med kalciumkloriddihydrat). Detta ger en total volym om 2 ml, 4 ml resp. 10 ml färdig lösning vid applicering.",
        "product-form": "Lösningar till vävnadslim.Färglösa till ljust gula och klara till lätt ogenomskinliga lösningar.",
        "clinical": "4.1 Terapeutiska indikationer Stödjande behandling när kirurgisk standardteknik inte är tillräcklig (se avsnitt 5.1): för att förbättra hemostas. Kliniska fördelar har visats också vid submukös (perilesional) injektion via endoskop för att uppnå hemostas vid blödande ulcus. som vävnadslim för att främja tätning eller som suturstöd vid kirurgiska ingrepp inklusive vaskulära ingrepp, gastrointestinala anastomoser, neurokirurgi och kirurgiska ingrepp där kontakt med cerebrospinalvätska eller dura mater kan uppstå (t.ex. ENT-, oftalmisk och spinalkirurgi) som vävnadslim för att främja vidhäftning av transplantat (t.ex. hud, lambåer, nät) Effektivitet har påvisats även hos heparinbehandlade patienter. 4.2 Dosering och administreringssätt Användningen av Tisseel begränsas till erfarna kirurger som fått untbildning i användningen av Tisseel. Dosering Mängden Tisseel som appliceras och appliceringsfrekvensen ska alltid anpassas till patientens underliggande kliniska behov.Dosen som appliceras styrs av variabler som, men inte begränsat till, typ av kirurgiskt ingrepp, storlek på området, avsedd applikationsmetod och antal appliceringar. Applicering av produkten måste individualiseras av ansvarig läkare. Vid kliniska prövningar har individuella doser i typfallet legat mellan 4 och 20 ml. För vissa ingrepp (t.ex. leverskador eller tätning av stora brännskador), kan större mängder behövas.Den initiala mängden av produkten som ska appliceras på utvald anatomisk plats eller ytområde ska vara tillräcklig för att helt täcka det avsedda appliceringsområdet. Appliceringen kan upprepas, om nödvändigt.Undvik dock att upprepa applicering på ett redan polymeriserat lager Tisseel eftersom Tisseel inte fäster på ett polymeriserat lager. Applicering av de två komponenterna separat, i följd, ska undvikas. Som riktmärke vid limning av ytor, räcker 1 förpackning Tisseel 2 ml (d.v.s. 1 ml komponent 1 plus 1 ml komponent 2) till ett område på minst 10 cm2. När Tisseel appliceras med sprayteknik, räcker samma mängd för att täcka betydligt större områden, beroende på specifik indikation och det individuella fallet.Iakttag försiktighet om Tisseel appliceras med hjälp av tryckluft eller trycksatt gas. Instruktioner och försiktighetsåtgärder i användarmanualen för spraytillbehöret ska följas (se även avsnitt 4.4).Produkter som innehåller oxiderad cellulosa kan minska effekten hos Tissel och ska inte användas som hjälpmedel vid applicering.Applicering utanför avsett område ska undvikas.För att undvika bildning av granulationsvävnad i överskott och för att säkerställa gradvis absorption av det stelnade fibrinlimmet, ska endast ett tunt lager av Tisseel appliceras. Pediatrisk population Säkerhet och effekt för Tisseel för barn har inte fastställts. Administreringssätt För epilesionell användning.För att säkerställa optimal säker användning av Tisseel genom sprayning ska följande rekommendationer följas:Vid öppen kirurgi – en tryckregulator som kan ge ett tryck på högst 2,0 bar (28,5 psi) ska användas.Vid minimalt invasiva/laparoskopiska ingrepp – en tryckregulator som kan ge ett tryck på högst 1,5 bar (22 psi) och som använder endast koldioxidgas får användas.Innan Tisseel appliceras måste sårets ytområde torkas med standardteknik (t.ex. upprepad applicering av kompresser eller bomullspinnar, eller med hjälp av suganordningar). Använd inte tryckluft eller trycksatt gas för att torka området. Tisseel skall endast sprayas på områden som är synliga.Tisseel ska endast rekonstitueras och administreras i enlighet med instruktionerna och tillsammans med de apparater som rekommenderas för denna produkt (se avsnitt 6.6).Angående applicering med spray, se avsnitt 4.4 och 6.6 för specifika rekommendationer gällande nödvändigt tryck och avstånd från vävnaden för respektive kirurgiskt ingrepp, samt längd på applikatorspetsar.Förbered lösningarna enligt beskrivningen i avsnitt 6.6. För att säkerställa adekvat blandning av komponent 1 och komponent 2 bör de första dropparna av produkt från applikationskanylen tryckas ut och kasseras omedelbart före användning. 4.3 Kontraindikationer Tisseel får inte appliceras intravaskulärt. Tisseel får inte appliceras vid överkänslighet mot de aktiva innehållsämnena eller mot något hjälpämne (se även avsnitt 4.4. Varningar och försiktighet). 4.4 Varningar och försiktighet Enbart för epilesionell användning. Applicera ej intravaskulärt. Injektion av Tisseel i mjukdelar kan medföra anafylaktisk reaktion och/eller lokal vävnadsskada.Livshotande anafylaktiska reaktioner och/eller tromboemboliska komplikationer kan uppstå om preparatet oavsiktligt appliceras intravaskulärt. I två retrospektiva icke-randomiserade studier inom coronar by pass-kirurgi där vävnadslim har använts under operation visade patienterna en statistiskt signifikant ökad risk för mortalitet. Trots att ett kausalsamband inte kunnat fastställas i dessa studier, kan en ökad risk bland dessa patienter vid användning av Tisseel inte uteslutas. Åtgärder ska vidtas för att undvika oavsiktlig intravaskulär administrering av denna produkt. På grund av risken för intravaskulär administrering ska produkten inte injiceras i rikt vaskulariserad vävnad t.ex. nässlemhinnan. Applicera Tisseel som ett tunt lager. Alltför tjockt lager kan påverka produktens effektivitet och sårläkningsprocessen negativt. Livshotande/dödlig luft- eller gasembolism har förekommit i sambandmed användning av sprayset som använder en tryckregulator för att administrera fibrinvävnadslim. Detta verkar vara förknippat med användning av spraysetet vid ett högre tryck än vad som rekommenderas och/eller nära vävnadsytan. Risken verkar vara större när fibrinvävnadslim sprayas med luft jämfört med CO2 och kan därför inte uteslutas för Tisseel när denna sprayas vid öppen kirurgi. Vid applicering av Tisseel med hjälp av ett sprayset, var noga med att använda ett tryck som ligger inom det tryckintervall som rekommenderas av tillverkaren av spraysetet (uppgifter om tryck och avstånd finns i tabellen i avsnitt 6.6). Applicering av Tisseel med hjälp av ett sprayset, ska endast användas om det är möjligt att noga kunna avgöra sprayningsavståndet som rekommenderas av tillverkaren. Spraya inte på närmare avstånd än vad som rekommenderas. När Tisseel sprayas på ska förändringar i blodtryck, puls, syremättnad och sluttidal CO2 övervakas med tanke på risken för luft- eller gasembolism (se även avsnitt 4.2). Enbart Tisseel är inte indicerat för behandling av stora och häftiga arteriella eller venösa blödningar.Tisseel ska generellt inte användas med sprayset-system på inneslutna kroppsytor. DuploSpray MIS applikator med regulator är enda hjälpmedlet utformat för applicering av Tisseel i inneslutna områden i bröst och buk. Instruktioner och varningar i bruksanvisningen för DuploSpray MIS måste följas noggrant.Om vävnadslim appliceras på inneslutna kroppsytor ska risken för kompressionskomplikationer beaktas.Som med alla proteinprodukter finns en risk för allergiska reaktioner och överkänslighet. Tecken på överkänslighet är utslag, allmän urtikaria, tryck över bröstet, andningssvårigheter, hypotoni. Om dessa symptom uppkommer måste behandlingen omedelbart avbrytas och applicerad produkt avlägsnas. Chock behandlas i enlighet med gällande rutin. Fatala anafylaktiska reaktioner, inklusive anafylaktisk shock, har rapporterats för Tisseel.Tisseel innehåller syntetiskt protein (aprotinin). Även vid strikt lokal applicering finns en risk för anafylaktisk reaktion, på grund av förekomsten av aprotinin. Risken tycks vara högre vid tidigare exponering för produkten, även om toleransen då var god. Därför ska all användning av aprotinin eller produkter som innehåller aprotinin noteras i patientens journal. Användning av Tisseel till patienter som är allergiska mot bovint aprotinin ska utvärderas noga eftersom syntetiskt aprotinin och bovint aprotinin är strukturellt identiska.Humant fibrinogen, faktor XIII och trombin tillverkas av human plasma. Standardåtgärder för att förhindra att infektioner överförs från läkemedel som är tillverkade av humant blod eller plasma inkluderar urval av givare, test av individuella donationer och plasmapooler för specifika infektionsmarkörer samt att effektiva tillverkningssteg för inaktivering/eliminering av virus är en del av tillverkningsprocessen. Trots det kan risken för överföring av infektiösa agens inte helt uteslutas när läkemedel framställda av humant blod eller human plasma administreras. Detta gäller även nya, hittills okända virus samt andra patogener.De åtgärder som vidtagits anses effektiva mot höljeförsedda virus som humant immunbristvirus (HIV), hepatit B-virus (HBV) och hepatit C-virus (HCV) och mot det icke höljeförsedda viruset hepatit A-virus (HAV).Åtgärderna kan vara av begränsat värde mot icke höljeförsedda virus som parvovirus B19.Infektion av parvovirus B19 kan vara allvarligt för gravida kvinnor (infektion av foster) och för personer med nedsatt immunförsvar eller ökad produktion av röda blodkroppar (t.ex. hemolytisk anemi).Det rekommenderas bestämt att produktens namn och satsnummer noteras varje gång en patient får Tisseel för att upprätthålla en koppling mellan patienten och produktens satsnummer. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Inga interaktionsstudier har utförts. I likhet med andra jämförbara produkter eller trombinlösningar kan produkten denatureras vid exponering för lösningar som innehåller alkohol, jod eller tungmetaller (t.ex. antiseptiska lösningar). Sådana ämnen bör i möjligaste mån avlägsnas innan produkten appliceras. 4.6 Fertilitet, graviditet och amning Vävnadslimmets säkerhet vid användning under graviditet och amning har inte fastställts i kontrollerade kliniska studier. Experimentella djurstudier är otillräckliga för att utvärdera säkerheten vad gäller fortplantning, embryonal- och fosterutveckling, havandeskapsprocess samt peri- och postnatal utveckling.P.g.a. detta ska produkten ges till gravida eller ammande kvinnor endast då ett uttalat behov föreligger.För information om parvovirus B19 infektion, se avsnitt 4.4.Effekterna av Tisseel på fertilitet har inte fastställts 4.7 Effekter på förmågan att framföra fordon och använda maskiner Ej relevant. 4.8 Biverkningar Överkänslighet eller allergiska reaktioner (så som angioödem, brännande och stickande känsla vid appliceringen, bronkospasm, frossa, värmevallningar, urtikaria, huvudvärk, utslag, hypotension, letargi, illamående, rastlöshet, takykardi, tryck över bröstet, sveda, kräkningar, andningssvårigheter) kan i sällsynta fall uppstå hos patienter som behandlats med fibrinlim/hemostatika.I enskilda fall har dessa reaktioner utvecklats till allvarlig anafylaxi. Sådana reaktioner kan speciellt uppstå om preparatet appliceras upprepade gånger, eller ges till patienter som har konstaterats överkänsliga mot aprotinin (se avsnitt 4.4) eller någon annan av produktens beståndsdelar. Även om toleransen vid en andra behandling med Tisseel var god, kan fortsatt behandling med Tisseel eller systemisk behandling med aprotinin leda till allvarliga anafylaktiska reaktioner.Vid överkänslighetsreaktion ska behandlingen avslutas och lämplig behandling sättas in.Injektion av Tisseel i mjukdelar kan medföra anafylaktisk reaktion och/eller lokal vävnadsskada (se avsnitt 4.4).I enstaka fall kan antikroppar mot beståndsdelar i fibrinlim/hemostatikaprodukter uppstå.Oavsiktlig intravaskulär injektion kan leda till tromboembolisk händelse och DIC, och det finns även risk för anafylaktisk reaktion (se avsnitt 4.4).För information om virussäkerhet, se avsnitt 4.4.Biverkningarna i detta avsnitt har rapporterats från kliniska prövningar som undersökt säkerhet och effekt hos Tisseel, och från marknadserfarenheter av fibrinlim från Baxter. I de kliniska studierna användes Tisseel som stödjande behandling vid hjärtkirurgi, kärlkirurgi, höftbyteskirurgi samt för lever- och mjältekirurgi. Andra kliniska prövningar har inkluderat limning av lymfgångar hos patienter som undergick lymfnoddissektion, limning av kolonanastomos och limning av dura i fossa posterior. I dessa studier fick totalt 1146 patienter fibrinlim från Baxter. Mycket vanliga (≥1/10)Vanliga (≥1/100, <1/10)Mindre vanliga (≥1/1 000, <1/100)Sällsynta (≥1/10 000, <1/1 000)Mycket sällsynta (<1/10 000)Ingen känd frekvens (kan inte beräknas från tillgängliga data) Organklass MedDRA-term Frekvens Blodet och lymfsystemet Ökad mängd nedbrytningsprodukter från fibrin Mindre vanliga Immunsystemet Överkänslighetsreaktioner* Ingen känd frekvens Anafylaktiska reaktioner* Ingen känd frekvens Anafylaktisk chock* Ingen känd frekvens Urtikaria Ingen känd frekvens Parestesier Ingen känd frekvens Bronkospasm Ingen känd frekvens Väsande andning Ingen känd frekvens Pruritus Ingen känd frekvens Erytem Ingen känd frekvens Angioödem Ingen känd frekvens Värmevallning Ingen känd frekvens Hjärtat Bradykardi Ingen känd frekvens Takykardi Ingen känd frekvens Blodkärl Hypotoni Sällsynta Arteriell emboli Ingen känd frekvens Luftemboli*** Ingen känd frekvens Cerebral artäremboli Ingen känd frekvens Cerebral infarkt** Ingen känd frekvens Andningsvägar, bröstkorg och mediastinum Dyspné Ingen känd frekvens Magtarmkanalen Illamående Mindre vanliga Hud och subkutan vävnad Urtikaria Ingen känd frekvens Försämrad läkning Ingen känd frekvens Allmänna symtom och/eller symtom vid administreringsstället Smärta i samband med ingreppet Mindre vanliga * anafylaktiska reaktioner och anafylaktisk chock har i vissa fall varit fatala** resultat av intravaskulär administrering i sinus petrosis superiosis*** i likhet med andra fibrinlim har livshotande/dödlig luft- eller gasembolism förekommit i samband med användning av sprayset med tryckluft eller trycksatt gas. Detta verkar vara förknippat med felaktig användning av spraysetet (t.ex högre tryck än vad som rekommenderas och nära vävnadsytan).KlassreaktionerAndra biverkningar som associerats med klassen fibrinlim/hemostatika inkluderar: Överkänslighetsreaktioner som kan visa sig som irritation på appliceringsområdet, obehagskänsla i bröstet, frossa, huvudvärk, letargi, rastlöshet och kräkning. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Inga fall av överdosering har rapporterats.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: lokala hemostatika, ATC-kod: B02BC30 (kombinationer).Fibrinadhesionssystemet initierar den sista fasen vid fysiologisk blodkoagulation. Omvandlingen av fibrinogen till fibrin sker genom att fibrinogen delas i fibrinmonomerer och fibrinpeptider. Fibrinmonomererna aggregerar och bildar ett fibrinkoagel. Trombin aktiverar faktor XIII till faktor XIIIa, som i sin tur tvärbinder fibrin. Kalciumjoner krävs för både omvandlingen av fibrinogen och tvärbindningen av fibrin. Allt eftersom sårläkningsprocessen fortskrider ökar den fibrinolytiska aktiviteten genom plasmin och dekompositionen av fibrin till fibrinnedbrytningsprodukter inleds. Proteolytisk nedbrytning av fibrin hämmas av antifibrinolytika. Tisseel innehåller aprotinin som är ett antifibrinolytikum.Kliniska studier avseende hemostas, tätning och vävnadslimning har utförts på minst 4 706 patienter. Dessa studier utfördes vid en mängd olika kirurgiska specialiteter, kirurgiska ingrepp och med olika appliceringstekniker, inklusive, men inte begränsat till, endoskopisk behandling (n=339), kärlkirurgi (n=483, inklusive kardiovaskulära ingrepp), gastrointestinala anastomoser (n=1 114), neurokirurgi (n=511) och behandling av barn (ålder 4-134 månader: n=14). 5.2 Farmakokinetiska egenskaper Tisseel är enbart avsett för epilesionell användning. Intravaskulär administrering är kontraindicerad. Till följd av detta har intravaskulära farmakokinetiska studier på människa inte utförts.Fibrinlim/hemostatika metaboliseras på samma sätt som endogent fibrin genom fibrinolys och fagocytos. 5.3 Prekliniska säkerhetsuppgifter På grund av dess egenskaper så väl som dess speciella appliceringsmetod och verkningsmekanism (vanligen enstaka, i sällsynta fall upprepad applicering av små mängder; lokal verkan), finns inga prekliniska säkerhetsuppgifter tillgängliga för Tisseel vad gäller akut toxicitet, subakut och kronisk toxicitet, karcinogenicitet eller immunstimulering. Varken de proteiner som ingår i Tisseel, kalciumklorid eller något av hjälpämnena (se avsnitt 6.1) har mutagena effekter.Djurstudier på råttor har visat att Tisseel är säkert med avseende på lokal toxicitet.Höga doser av aprotinin som injicerats intravenöst på dräktiga råttor hade inga embryotoxiska eller teratogena effekter.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Komponent 1: Humant albuminL-histidinNiacinamidNatriumcitratdihydratPolysorbat 80Vatten för injektionsvätskor Komponent 2: Humant albuminNatriumkloridVatten för injektionsvätskor 6.2 Inkompatibiliteter Produkter som innehåller oxiderad cellulosa kan minska effektiviteten hos Tissel och ska inte användas som hjälpmedel vid applicering.Detta läkemedel får inte blandas med andra läkemedel. 6.3 Hållbarhet 2 år.Den tinade lösningen kan användas i upp till 72 timmar om den förvaras i oöppnad, oskadad, steril förpackning vid högst 25°C. Den tinade och uppvärmda lösningen kan användas i upp till 12 timmar om den förvaras i oöppnad, oskadad, steril förpackning vid högst 37°C.Om Tisseel inte används inom de angivna tidsintervallen ovan efter upptining, måste lösningarna kasseras.Får ej frysas på nytt eller förvaras kallt efter upptining. 6.4 Särskilda förvaringsanvisningar Förvaras i djupfryst tillstånd (-20°C eller kallare). Fryskedjan får ej brytas före användning. Förvara sprutorna i ytterkartongen. Ljuskänsligt. Får ej frysas på nytt eller placeras i kylskåp efter tining 6.5 Förpackningstyp och innehåll Tisseel tillhandahålls i en av följande förpackningar: PRIMA-spruta, en dubbelkammarspruta av polypropen tillsuten med skyddskapsel på mynningen, för engångsbruk eller AST-spruta, en dubbelkammarspruta av polypropen tillsuten med skyddskapsel på mynningen, för engångsbruk eller Duo-enhet, två sprutor av polypropen som är fixerade i en Duploject-hållare. Båda sprutornas mynningar är tillslutna med skyddskaplsar, för engångsbruk. Innehåll i förpackningen med PRIMA-sprutan: En förfylld spruta med två behållare (av polypropen) innehållande 1 ml, 2 ml eller 5 ml komponent 1 och respektive 1 ml, 2 ml eller 5 ml komponent 2. Sprutspetsen är försedd med en skyddskapsel. Sprutan är förpackad i två påsar. Ett set applikationstillbehör bestående av 2 huvudmunstycken och 4 applikationskanyler. 2 ml sprutan är graderad från 0,2 till 2 ml i intervall om 0,1 ml. 5 ml sprutan är graderad från 0,2 till 5 ml i intervall om 0,2 ml.Förpackningsstorlekar: 1 eller 10 st Tisseel 2 ml (innehåller 1 ml komponent 1 och 1 ml komponent 2) 1 eller 10 st Tisseel 4 ml (innehåller 2 ml komponent 1 och 2 ml komponent 2) 1 eller 10 st Tisseel 10 ml (innehåller 5 ml komponent 1 och 5 ml komponent 2). Innehåll i förpackningen med AST-sprutan: En förfylld dubbelkammarspruta som innehåller 1 ml, 2 ml resp. 5 ml djupfryst komponent 1 i ena kammaren och 1 ml, 2 ml resp. 5 ml djupfryst komponent 2 i andra kammaren. Ett set applikationstillbehör (DUO Set: 2 huvudmunstycken, 4 applikationskanyler (trubbiga), 1 dubbelkolv). 2 ml sprutan är graderad från 0,2 till 2 ml i intervall om 0,1 ml. 5 ml sprutan är graderad från 0,2 till 5 ml i intervall om 0,2 ml.Förpackningsstorlekar: Tisseel 2 ml (innehåller 1 ml komponent 1 och 1 ml komponent 2) Tisseel 4 ml (innehåller 2 ml komponent 1 och 2 ml komponent 2) Tisseel 10 ml (innehåller 5 ml komponent 1 och 5 ml komponent 2) Innehåll i förpackningen med Duo-enheten: En förfylld Duo-enhet som innehåller 1 ml, 2 ml resp. 5 ml djupfryst komponent 1 i ena sputan och 1 ml, 2 ml resp. 5 ml djupfryst komponent 2 i andra sprutan. Ett set applikationstillbehör (Duploject Combi: 2 huvudmunstycken, 4 applkationskanyler (trubbiga)) 2 ml sprutan är graderad från 0,2 till 2 ml i intervall om 0,2 ml. 5 ml sprutan är graderad från 0,2 till 5 ml i intervall om 0,5 ml.Förpackningsstorlekar: 1 eller 10 st Tisseel 2 ml (innehåller 1 ml komponent 1 och 1 ml komponent 2) 1 eller 10 st Tisseel 4 ml (innehåller 2 ml komponent 1 och 2 ml komponent 2) 1 eller 10 st Tissel 10 ml (innehåller 5 ml komponent 1 och 5 ml komponent 2) Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.Andra tillbehör för applicering av produkten tillhandahålls av Baxter. 6.6 Särskilda anvisningar för destruktion Allmänt När Tisseel har tagits ur frysen får den inte frysas på nytt eller förvaras kallt (komponent 1 bildar gel i kylskåpstemperatur). Före applicering av Tisseel ska de delar av kroppen som inte ska behandlas täckas för att förhindra vävnadslimning i oönskade områden. För att förhindra Tisseel från att fästa vid handskar och instrument, fukta dessa med saltlösning. De två Tisseel-komponenterna får INTE appliceras separat. Båda komponenterna måste appliceras samtidigt. Efter att lösningarna har blandats börjar fibrinlimmet stelna inom några sekunder på grund av den höga trombinkoncentrationen (500 IU/ml). Den exakta dosen är beroende av hur stor yta som ska limmas. Tisseel får INTE utsättas för högre temperaturer än 37°C . Värm INTE produkten i mikrovågsugn. Tina INTE produkten genom att hålla den mellan händerna. Tisseel får INTE användas förrän produkten har tinat helt och värmts upp till 33 – 37°C. Ta inte av skyddskapseln från sprutan förrän produkten har tinats och värmts och är klar för användning. Tryck ut all luft från sprutan och montera sedan huvudmunstycket och applikationskanylen. Om appliceringen av lösningarna avbryts, börjar kanylen direkt att täppas igen. Ersätt applikationskanylen med en ny precis innan appliceringen påbörjas igen. Om huvudmunstyckets öppningar har täppts igen, använd det medföljande reservmunstycket.Även andra tillbehör från BAXTER som är speciellt anpassade för t.ex. endoskopisk användning, minimal invasiv kirurgi, applicering på stora eller svåråtkomliga områden kan användas. När dessa appliceringstillbehör används ska bruksanvisningarna för tillbehören följas noggrant. Anvisningar för hantering och beredning Komponent 1 och komponent 2 tillhandahålls i en spruta för engångsbruk som är färdig att användas. Produkten är förpackad i två sterila påsar under aseptiska förhållanden. Den inre förpackningen och dess innehåll är sterila om inte den yttre förpackningen har skadats. Använd steril teknik för att ta ut den sterila innerpåsen och dess innehåll i operationssalen.Den förfyllda sprutan kan tinas och värmas på något av följande sätt: 1. Snabb tining/värmning (sterilt vattenbad) – Rekommenderas 2. Tining/värmning i ett icke-sterilt vattenbad, oöppnad i förpackningpåsarna3. Tining/värmning i inkubator, oöppnad i förpackningpåsarna4. Sprutan kan också tinas och förvaras i rumstemperatur (upp till 25°C) i upp till 72 timmar. Produkten måste värmas innan den används. 1) Snabb tining/värmning (sterilt vattenbad) – Rekommenderas Det rekommenderas att tina och värma de två lösningarna genom att använda ett sterilt vattenbad med en temperatur på 33 – 37° C. Vattenbadet får ej överstiga 37° C. För att kontrollera det specificerade temperaturintervallet ska vattentemperaturen övervakas med termometer och vattnet ska bytas vid behov. Om ett sterilt vattenbad används för tining och värmning ska den förfyllda sprutan tas ut ur förpackningspåsarna innan den placeras i vattenbadet. Sprutornas skyddskapslar ska inte tas av förrän tiningen är fullständig och applikationskanylen ska sättas på. Använd inte Tisseel förrän det är fullständigt tinat och värmt. Placera innerpåsen i operationssalen, ta ut den förfyllda sprutan och placera den direkt i det sterila vattenbadet. Kontrollera att allt innehåll i den förfyllda sprutan är helt nedsänkt under vattenytan.Tider för tining och värmning med sterilt vattenbad visas i Tabell 1 nedan. Tabell 1: Minimitider för tining och värmning med sterilt vattenbad vid 33°C till max 37°C Förpackningsstorlek Minimitid för tining och värmning 33 – 37°C, sterilt vattenbad Produkt utan påsar PRIMA-spruta AST-spruta Duo-enhet 2 ml 5 minuter 5 minuter 8 minuter 4 ml 5 minuter 5 minuter 9 minuter 10 ml 10 minuter 12 minuter 13 minuter 2) Tining/värmning i ett icke-sterilt vattenbad, oöppnad i förpackningpåsarna Låt den förfyllda sprutan vara kvar i båda förpackningspåsarna och placera den i ett vattenbad utanför operationssalen under så lång tid som anges i tabell 2. Var noga med att påsarna förblir nedsänkta i vattnet under hela upptiningstiden. Efter upptining ska påsarna tas bort från vattenbadet, ytterpåsen torkas av och innerpåsen med sprutan som är klar för användning flyttas till operationssalen. Tabell 2: Minimitider för tining och värmning med icke-sterilt vattenbad vid 33°C till max 37°C Förpackningsstorlek Minimitid för tining och värmning 33 – 37°C, icke-sterilt vattenbad Produkt i påsar PRIMA-spruta AST-spruta Duo-enhet 2 ml 15 minuter 30 minuter 31 minuter 4 ml 20 minuter 40 minuter 46 minuter 10 ml 35 minuter 80 minuter 64 minuter 3) Tining/värmning i inkubator, oöppnad i förpackningpåsarna Alternativt kan lösningarna tinas och värmas i en inkubator mellan 33°C och 37°C. Tiderna för tining och värmning i inkubator visas i Tabell 3 nedan. Tiderna gäller när produkten förvaras i plastförpackningarna. Låt den förfyllda sprutan vara kvar i båda förpackningspåsarna och placera den i en inkubator utanför operationssalen under så lång tid som anges i tabell 3. Efter tining/värmning ska påsarna tas ut ur inkubatorn. Ta av den yttre påsen och flytta över innerpåsen med den förfyllda sprutan och kolven till operationssalen. Tabell 3: Minimitider för tining och värmning i inkubator vid 33°C till max 37°C Förpackningsstorlek Minimitid för tining och värmning 33 – 37°C, inkubator Produkt i påsar PRIMA-spruta AST-spruta Duo-enhet 2 ml 40 minuter 40 minuter 62 minuter 4 ml 50 minuter 85 minuter 77 minuter 10 ml 90 minuter 105 minuter 114 minuter 4) Tining vid rumstemperatur (maximalt 25°C) FÖRE värmning Ett fjärde alternativ är att tina produkten i rumstemperatur. Tiderna angivna i tabell 4 är minimitiderna som krävs för tining i rumstemperatur. Den maximala tiden produkten kan förvaras i rumstemperatur är 72 timmar.När produkten tinats vid rumstemperatur måste den värmas till 33 – 37°C i inkubator strax innan den används. Tider för tining i inkubator anges också i tabell 4. Låt den förfyllda sprutan vara kvar i båda förpackningspåsarna och tina upp den vid rumstemperatur utanför operationssalen under så lång tid som anges i tabell 4. När produkten har tinats kan den värmas i en inkubator, utan att tas ut ur ytterpåsen. Tabell 4: Minimitider för tining vid rumstemperatur utanför operationssalen, samt värmningstid i inkubator (vid 33 – 37°C ) Minimitid för tining av produkten vid rumstemperatur (vid högst 25°C), följt av uppvärmning i inkubator vid 33-37°C inför användning. Produkt i påsar Förpacknings-storlek PRIMA-spruta AST-spruta Duo-enhet Tining i rums-temperatur Uppvärmning i inkubator (33 – 37°C) Tining i rums-temperatur Värmning i inkubator (33°C-37°C) Tining i rums-temperatur Värmning i inkubator (33°C-37°C) 2 ml 80 minuter + 11 minuter 60 minuter + 15 minuter 82 minuter + 28 minuter 4 ml 90 minuter + 13 minuter 110 minuter + 25 minuter 117 minuter + 30 minuter 10 ml 160 minuter + 25 minuter 160 minuter + 35 minuter 167 minuter + 44 minuter Efter tining vid rumstemperatur måste produkten användas inom 72 timmar efter att den först tagits ut ur frysen. Stabilitet efter upptining Efter tining och värmning (vid temperaturer mellan 33°C och 37°C med metod 1, 2 eller 3) har kemisk och fysikalisk stabilitet påvisats för produkten i 12 timmar vid 33-37 °C. För produkter som tinats vid rumstemperatur i oöppnad förpackning (metod 4) har kemisk och fysikalisk stabilitet påvisats för produkten i 72 timmar vid högst 25°C. Värm till 33 – 37°C omedelbart före användning. Ur en mikrobiologisk synvinkel bör produkten användas omedelbart efter värmning till 33 – 37°C, såvida inte metoden för öppning av förpackningen eller tiningen utesluter risken för mikrobiell kontamination. Om produkten inte används omedelbart är förvaringstider och förvaringsförhållanden användarens ansvar.Produkten får inte frysas på nytt eller placeras i kylskåp efter att tining har påbörjats. Hantering efter upptining/ innan applicering För att uppnå optimal blandning av de två lösningarna och bästa möjliga solidifiering av fibrinvävnadslimmet ska de två komponenterna förvaras vid 33 – 37°C tills de appliceras. Komponent 1 och komponent 2 ska vara klara och något ogenomskinliga. Använd inte lösningar som är grumliga eller har fällningar. Tinade produkter ska inspekteras visuellt med avseende på främmande partiklar och missfärgning före användning.Den tinade komponent 1 ska vara en något trögflytande vätska. Om lösningens konsistens är som en fast gel måste man anta att den blivit denaturerad (t.ex. på grund av avbruten kylkedja eller överhettning vid värmning). Tisseel får då INTE användas under några omständigheter.För ytterligare information om beredning kontakta ansvarig sjuksköterska eller läkare. Administrering med PRIMA-sprutan Inför applicering ska den förfyllda sprutan med två behållare (som innehåller komponent 1 respektive komponent 2) kopplas till ett huvudmunstycke och en applikationskanyl, som finns bland de medföljande tillbehören. Den gemensamma kolven på den förfyllda sprutan med två behållare säkerställer att lika stora volymer av de två vävnadslimkomponenterna pressas genom huvudmunstycket till applikationskanylen, där de blandas för att sedan appliceras. Bruksanvisning för PRIMA-sprutan: Ta av skyddskapseln från sprutan genom att försiktigt vicka den fram och tillbaka och sedan dra av den från sprutan. Tryck ut all luft från sprutan innan den kopplas till någon applikationsdel. Placera huvudmunstycket och säkerhetsspärren på sidan av sprutan så att hålet i säkerhetsspärren hamnar rätt. Koppla samman sprutan med huvudmunstycket och se till att de sitter fast ordentligt. Säkra huvudmunstycket genom att fästa säkerhetsspärren på sprutan. Om säkerhetsspärren går sönder ska det medföljande reservmunstycket användas. Om det inte finns något extra munstycke tillgängligt kan produkten fortfarande användas, men det är viktigt att se till att munstycket sitter fast för att förhindra läckage. Tryck INTE ut den luft som finns kvar inuti huvudmunstycket. Fäst en applikationskanyl på huvudmunstycket. Tryck INTE ut den luft som finns kvar i huvudmunstycket och applikationskanylen förrän appliceringen inleds, eftersom det kan göra att applikationskanylen täpps till. Applicera den blandade protein- och trombinlösningen på mottagarytan eller ytorna på de områden som ska behandlas genom att långsamt trycka ned den gemensamma kolven. Vid kirurgiska ingrepp där minsta möjliga volym av fibrinvävnadslim ska användas bör de första dropparna av produkten kasseras. När Tisseel har applicerats, låt minst 2 minuter passera för att uppnå tillräcklig polymerisering. Administrering med AST-sprutan Inför applicering ska den förfyllda sprutan med två behållare (som innehåller komponent 1respektive komponent 2) kopplas till ett huvudmunstycke och en applikationskanyl, som finns bland de medföljande tillbehören. Den gemensamma kolven på den förfyllda sprutan med två behållare, som också finns med bland tillbehören, säkerställer att lika stora volymer av de två vävnadslimkomponenterna pressas genom huvudmunstycket till applikationskanylen, där de blandas för att sedan appliceras. Bruksanvisning för AST-sprutan Tryck ut all luft från sprutan innan den kopplas till någon applikationsdel. Placera huvudmunstycket och säkerhetsspärren på sidan av sprutan så att hålet i säkerhetsspärren hamnar rätt. Koppla samman dubbelkammarsprutan med huvudmunstycket och se till att de sitter fast ordentligt. Säkra huvudmunstycket genom att fästa säkerhetsspärren på sprutan. Om säkerhetsspärren går sönder ska det medföljande reservmunstycket användas. Om det inte finns något extra munstycke tillgängligt kan produkten fortfarande användas, men det är viktigt att se till att munstycket sitter fast för att förhindra läckage. Tryck INTE ut den luft som finns kvar inuti huvudmunstycket. Fäst en applikationskanyl på huvudmunstycket. Tryck INTE ut den luft som finns kvar i huvudmunstycket eller i applikationskanylen förrän appliceringen inleds eftersom det kan göra att applikationskanylen täpps till. Applicera den blandade protein- och trombinlösningen på mottagarytan eller ytorna på de områden som ska behandlas genom att långsamt trycka ned den gemensamma kolven. Vid kirurgiska ingrepp där minsta möjliga volym av fibrinvävnadslim ska användas bör de första dropparna av produkten kasseras. När Tisseel har applicerats, låt minst 2 minuter passera för att uppnå tillräcklig polymerisering. Administreringmed Duo-enheten Vid applicering måste Duploject-hållaren med de båda sprutorna innehållandes komponent 1 och komponent 2 kopplas till ett huvudmunstycke och en applikationskanyl som finns bland de medföljande tillbehören. Den gemensamma kolven på Duploject-hållaren säkerställer att lika stora volymer pressas genom huvudmunstycket innan de blandas i applikationskanylen och sprutas ut. Bruksanvisning för Duo-enhet Tryck ut all luft från sprutan innan den kopplas till någon applikationsdel. Placera huvudmunstycket och säkerhetsspärren på sidan av sprutan så att hålet i säkerhetsspärren hamnar rätt. Koppla samman de två sprutorna med huvudmunstycket och se till att de sitter fast ordentligt. Säkra huvudmunstycket genom att fästa säkerhetsspärren till Duploject-hållaren. Om säkerhetsspärren skulle gå sönder, använd reservmunstycket. Om det inte finns något extra munstycke tillgängligt kan produkten fortfarande användas, men det är viktigt att se till att munstycket sitter fast för att förhindra läckage. Tryck INTE ut den luft som finns kvar inuti huvudmunstycket. Fäst en applikationskanyl på huvudmunstycket. Tryck INTE ut den luft som finns kvar i huvudmunstycket eller i applikationskanylen förrän appliceringen inleds eftersom det kan göra att applikationskanylen täpps till. Applicera den blandade protein- och trombinlösningen på mottagarytan eller ytorna på de områden som ska behandlas genom att långsamt trycka ned den gemensamma kolven. Vid kirurgiska ingrepp där minsta möjliga volym av fibrinvävnadslim ska användas bör de första dropparna av produkten kasseras. När Tisseel har applicerats, låt minst 2 minuter passera för att uppnå tillräcklig polymerisering. Applicering genom sprayning Sprayning är komaptibel med alla Tisseel sprutorna. Vid applicering av Tisseel med hjälp av ett sprayset, var noga med att använda ett tryck och ett avstånd från vävnaden som ligger inom det intervall som rekommenderas av tillverkaren enligt följande: Rekommenderat tryck, avstånd och anordning för sprayning av Tisseel Typ av ingrepp Sprayset som ska användas Applikatorspetsar som ska användas Tryckregulator som ska användas Rekommenderat avstånd från målvävnaden Rekommenderat spraytryck Öppna ingrepp Tisseel/ Artiss sprayset inte tillämpligt EasySpray 10–15 cm 1,5–2,0 bar (21,5–28,5 psi). Tisseel/ Artiss sprayset 10 pack inte tillämpligt EasySpray Laparoskopiska /minimalt invasiva ingrepp inte tillämpligt Duplospray MIS applikator 20 cm Duplospray MIS regulator 2 –5 cm 1,2–1,5 bar (18–22 psi) Duplospray MIS regulator NIST B11 Duplospray MIS applikator 30 cm Duplospray MIS regulator Duplospray MIS regulator NIST B11 Duplospray MIS applikator 40 cm Duplospray MIS regulator Duplospray MIS regulator NIST B11 Utbytbar spets Duplospray MIS regulator Duplospray MIS regulator NIST B11 När Tisseel sprayas på ska förändringar i blodtryck, puls, syremättnad och sluttidal CO2 övervakas med tanke på risken för luft eller gasembolism (se avsnitt 4.2 och 4.4). Destruktion Ej använt läkemedel och avfall ska hanteras enligt gällande anvisningar.",
        "prod-license": "Baxter Medical ABBox 63164 94 Kista",
        "approval-number": "25151",
        "approval-first-date": "Första godkännandet: 29 januari 2010Förnyat godkännande: 29 juli 2014",
        "revision-date": "2018-10-23"
    },
    "fass_text": {
        "indication": "Stödjande behandling när kirurgisk standardteknik inte är tillräcklig (se avsnitt Farmakodynamik): för att förbättra hemostas. Kliniska fördelar har visats också vid submukös (perilesional) injektion via endoskop för att uppnå hemostas vid blödande ulcus. som vävnadslim för att främja tätning eller som suturstöd vid kirurgiska ingrepp inklusive vaskulära ingrepp, gastrointestinala anastomoser, neurokirurgi och kirurgiska ingrepp där kontakt med cerebrospinalvätska eller dura mater kan uppstå (t.ex. ENT-, oftalmisk och spinalkirurgi) som vävnadslim för att främja vidhäftning av transplantat (t.ex. hud, lambåer, nät) Effektivitet har påvisats även hos heparinbehandlade patienter.",
        "contraindication": "Tisseel får inte appliceras intravaskulärt. Tisseel får inte appliceras vid överkänslighet mot de aktiva innehållsämnena eller mot något hjälpämne (se även avsnitt Varningar och försiktighet).",
        "dosage": "Användningen av Tisseel begränsas till erfarna kirurger som fått utbildning i användningen av Tisseel. Dosering Mängden Tisseel som appliceras och appliceringsfrekvensen ska alltid anpassas till patientens underliggande kliniska behov. Dosen som appliceras styrs av variabler som, men inte begränsat till, typ av kirurgiskt ingrepp, storlek på området, avsedd applikationsmetod och antal appliceringar. Applicering av produkten måste individualiseras av ansvarig läkare. Vid kliniska prövningar har individuella doser i typfallet legat mellan 4 och 20 ml. För vissa ingrepp (t.ex. leverskador eller tätning av stora brännskador), kan större mängder behövas. Den initiala mängden av produkten som ska appliceras på utvald anatomisk plats eller ytområde ska vara tillräcklig för att helt täcka det avsedda appliceringsområdet. Appliceringen kan upprepas, om nödvändigt. Undvik dock att upprepa applicering på ett redan polymeriserat lager Tisseel eftersom Tisseel inte fäster på ett polymeriserat lager. Applicering av de två komponenterna separat, i följd, ska undvikas. Som riktmärke vid limning av ytor, räcker 1 förpackning Tisseel 2 ml (d.v.s. 1 ml komponent 1 plus 1 ml komponent 2) till ett område på minst 10 cm2. När Tisseel appliceras med sprayteknik, räcker samma mängd för att täcka betydligt större områden, beroende på specifik indikation och det individuella fallet. Iakttag försiktighet om Tisseel appliceras med hjälp av tryckluft eller trycksatt gas. Instruktioner och försiktighetsåtgärder i användarmanualen för spraytillbehöret ska följas (se även avsnitt Varningar och försiktighet). Produkter som innehåller oxiderad cellulosa kan minska effekten hos Tissel och ska inte användas som hjälpmedel vid applicering. Applicering utanför avsett område ska undvikas. För att undvika bildning av granulationsvävnad i överskott och för att säkerställa gradvis absorption av det stelnade fibrinlimmet, ska endast ett tunt lager av Tisseel appliceras. Pediatrisk population Säkerhet och effekt för Tisseel för barn har inte fastställts. Administreringssätt För epilesionell användning. För att säkerställa optimal säker användning av Tisseel genom sprayning ska följande rekommendationer följas: Vid öppen kirurgi – en tryckregulator som kan ge ett tryck på högst 2,0 bar (28,5 psi) ska användas. Vid minimalt invasiva/laparoskopiska ingrepp – en tryckregulator som kan ge ett tryck på högst 1,5 bar (22 psi) och som använder endast koldioxidgas får användas. Innan Tisseel appliceras måste sårets ytområde torkas med standardteknik (t.ex. upprepad applicering av kompresser eller bomullspinnar, eller med hjälp av suganordningar). Använd inte tryckluft eller trycksatt gas för att torka området. Tisseel skall endast sprayas på områden som är synliga. Tisseel ska endast rekonstitueras och administreras i enlighet med instruktionerna och tillsammans med de apparater som rekommenderas för denna produkt. Angående applicering med spray, se avsnitt Varningar och försiktighet och Dosering för specifika rekommendationer gällande nödvändigt tryck och avstånd från vävnaden för respektive kirurgiskt ingrepp, samt längd på applikatorspetsar. Förbered lösningarna enligt beskrivning. För att säkerställa adekvat blandning av komponent 1 och komponent 2 bör de första dropparna av produkt från applikationskanylen tryckas ut och kasseras omedelbart före användning.",
        "caution": "Enbart för epilesionell användning. Applicera ej intravaskulärt. Injektion av Tisseel i mjukdelar kan medföra anafylaktisk reaktion och/eller lokal vävnadsskada. Livshotande anafylaktiska reaktioner och/eller tromboemboliska komplikationer kan uppstå om preparatet oavsiktligt appliceras intravaskulärt. I två retrospektiva icke-randomiserade studier inom coronar by pass-kirurgi där vävnadslim har använts under operation visade patienterna en statistiskt signifikant ökad risk för mortalitet. Trots att ett kausalsamband inte kunnat fastställas i dessa studier, kan en ökad risk bland dessa patienter vid användning av Tisseel inte uteslutas. Åtgärder ska vidtas för att undvika oavsiktlig intravaskulär administrering av denna produkt. På grund av risken för intravaskulär administrering ska produkten inte injiceras i rikt vaskulariserad vävnad t.ex. nässlemhinnan. Applicera Tisseel som ett tunt lager. Alltför tjockt lager kan påverka produktens effektivitet och sårläkningsprocessen negativt. Livshotande/dödlig luft- eller gasembolism har förekommit i sambandmed användning av sprayset som använder en tryckregulator för att administrera fibrinvävnadslim. Detta verkar vara förknippat med användning av spraysetet vid ett högre tryck än vad som rekommenderas och/eller nära vävnadsytan. Risken verkar vara större när fibrinvävnadslim sprayas med luft jämfört med CO2 och kan därför inte uteslutas för Tisseel när denna sprayas vid öppen kirurgi. Vid applicering av Tisseel med hjälp av ett sprayset, var noga med att använda ett tryck som ligger inom det tryckintervall som rekommenderas av tillverkaren av spraysetet (uppgifter om tryck och avstånd finns i avsnitt Dosering under “Administreringssätt”). Applicering av Tisseel med hjälp av ett sprayset, ska endast användas om det är möjligt att noga kunna avgöra sprayningsavståndet som rekommenderas av tillverkaren. Spraya inte på närmare avstånd än vad som rekommenderas. När Tisseel sprayas på ska förändringar i blodtryck, puls, syremättnad och sluttidal CO2 övervakas med tanke på risken för luft- eller gasembolism. Enbart Tisseel är inte indicerat för behandling av stora och häftiga arteriella ­eller venösa blödningar. Tisseel ska generellt inte användas med sprayset-system på inneslutna kroppsytor. DuploSpray MIS applikator med regulator är enda hjälpmedlet utformat för applicering av Tisseel i inneslutna områden i bröst och buk. Instruktioner och varningar i bruksanvisningen för DuploSpray MIS måste följas noggrant. Om vävnadslim appliceras på inneslutna kroppsytor ska risken för kompressionskomplikationer beaktas. Som med alla proteinprodukter finns en risk för allergiska reaktioner och överkänslighet. Tecken på överkänslighet är utslag, allmän urtikaria, tryck över bröstet, andningssvårigheter och hypotoni. Om dessa symptom uppkommer måste behandlingen omedelbart avbrytas och applicerad produkt avlägsnas. Chock behandlas i enlighet med gällande rutin. Fatala anafylaktiska reaktioner, inklusive anafylaktisk chock, har rapporterats för Tisseel. Tisseel innehåller syntetiskt protein (aprotinin). Även vid strikt lokal applicering finns en risk för anafylaktisk reaktion, på grund av förekomsten av aprotinin. Risken tycks vara högre vid tidigare exponering för produkten, även om toleransen då var god. Därför ska all användning av aprotinin eller produkter som innehåller aprotinin noteras i patientens journal. Användning av Tisseel till patienter som är allergiska mot bovint aprotinin ska utvärderas noga eftersom syntetiskt aprotinin och bovint aprotinin är strukturellt identiska. Humant fibrinogen, faktor XIII och trombin tillverkas av human plasma. Standardåtgärder för att förhindra att infektioner överförs från läkemedel som är tillverkade av humant blod eller plasma inkluderar urval av givare, test av individuella donationer och plasmapooler för specifika infektionsmarkörer samt att effektiva tillverkningssteg för inaktivering/eliminering av virus är en del av tillverkningsprocessen. Trots det kan risken för överföring av infektiösa agens inte helt uteslutas när läkemedel framställda av humant blod eller human plasma administreras. Detta gäller även nya, hittills okända virus eller andra patogener. De åtgärder som vidtagits anses effektiva mot höljeförsedda virus som humant immunbristvirus (HIV), hepatit B-virus (HBV) och hepatit C-virus (HCV) och mot det icke höljeförsedda viruset hepatit A-virus (HAV). Åtgärderna kan vara av begränsat värde mot icke höljeförsedda virus som parvovirus B19. Infektion av parvovirus B19 kan vara allvarligt för gravida kvinnor (infektion av foster) och för personer med nedsatt immunförsvar eller ökad produktion av röda blodkroppar (t.ex. hemolytisk anemi). Det rekommenderas bestämt att produktens namn och satsnummer noteras varje gång en patient får Tisseel för att upprätthålla en koppling mellan patienten och produktens satsnummer.",
        "interaction": "Inga interaktionsstudier har utförts. I likhet med andra jämförbara produkter eller trombinlösningar kan produkten denatureras vid exponering för lösningar som innehåller alkohol, jod eller tungmetaller (t.ex. antiseptiska lösningar). Sådana ämnen bör i möjligaste mån avlägsnas innan produkten appliceras.",
        "pregnancy": "Vävnadslimmets säkerhet vid användning under graviditet har inte fastställts i kontrollerade kliniska studier. Experimentella djurstudier är otillräckliga för att utvärdera säkerheten vad gäller fortplantning, embryonal- och fosterutveckling, havandeskapsprocess samt peri- och postnatal utveckling. P.g.a. detta ska produkten ges till gravida endast då ett uttalat behov föreligger. För information om parvovirus B19 infektion, se avsnitt Varningar och försiktighet. Effekterna av Tisseel på fertilitet har inte fastställts",
        "breastfeeding": "Vävnadslimmets säkerhet vid användning under amning har inte fastställts i kontrollerade kliniska studier. P.g.a. detta ska produkten ges till ammande kvinnor endast då ett uttalat behov föreligger.",
        "side-effects": "Överkänslighet eller allergiska reaktioner (så som angioödem, brännande och stickande känsla vid appliceringen, bronkospasm, frossa, värmevallningar, urtikaria, huvudvärk, utslag, hypotension, letargi, illamående, rastlöshet, takykardi, tryck över bröstet, sveda, kräkningar, andningssvårigheter) kan i sällsynta fall uppstå hos patienter som behandlats med fibrinlim/hemostatika. I enskilda fall har dessa reaktioner utvecklats till allvarlig anafylaxi. Sådana ­reaktioner kan speciellt uppstå om preparatet appliceras upprepade gånger, eller ges till patienter som har konstaterats överkänsliga mot aprotinin (se avsnitt Varningar och försiktighet) eller någon annan av produktens beståndsdelar. Även om toleransen vid en andra behandling med Tisseel var god, kan fortsatt behandling med Tisseel eller systemisk behandling med aprotinin leda till allvarliga anafylaktiska reaktioner. Vid överkänslighetsreaktion ska behandlingen avslutas och lämplig behandling sättas in. Injektion av Tisseel i mjukdelar kan medföra anafylaktisk reaktion och/eller ­lokal vävnadsskada (se avsnitt Varningar och försiktighet). I enstaka fall kan antikroppar mot beståndsdelar i fibrinlim/hemostatikaprodukter uppstå. Oavsiktlig intravaskulär injektion kan leda till tromboembolisk händelse och DIC, och det finns även risk för anafylaktisk reaktion (se avsnitt Varningar och försiktighet). För information om virussäkerhet, se avsnitt Varningar och försiktighet. Biverkningarna i detta avsnitt har rapporterats från kliniska prövningar som undersökt säkerhet och effekt hos Tisseel, och från marknadserfarenheter av fibrinlim från Baxter. I de kliniska studierna användes Tisseel som stödjande behandling vid hjärtkirurgi, kärlkirurgi, höftbyteskirurgi samt för lever- och mjältekirurgi. Andra kliniska prövningar har inkluderat limning av lymfgångar hos patienter som undergick lymfnoddissektion, limning av kolonanastomos och limning av dura i fossa posterior. I dessa studier fick totalt 1146 patienter fibrinlim från Baxter. Mycket vanliga (≥1/10), Vanliga (≥1/100, <1/10), Mindre vanliga (≥1/1 000, <1/100), Sällsynta (≥1/10 000, <1/1 000), Mycket sällsynta (<1/10 000), Ingen känd frekvens (kan inte beräknas från tillgängliga data) Organklass MedDRA-term Frekvens Blodet och lymfsystemet Ökad mängd nedbrytningsprodukter från fibrin Mindre vanliga Immunsystemet Överkänslighetsreaktioner* Ingen känd frekvens Anafylaktiska reaktioner* Ingen känd frekvens Anafylaktisk chock* Ingen känd frekvens Urtikaria Ingen känd frekvens Parestesier Ingen känd frekvens Bronkospasm Ingen känd frekvens Väsande andning Ingen känd frekvens Pruritus Ingen känd frekvens Erytem Ingen känd frekvens Angioödem Ingen känd frekvens Värmevallning Ingen känd frekvens Hjärtat Bradykardi Ingen känd frekvens Takykardi Ingen känd frekvens Blodkärl Hypotoni Sällsynta Arteriell emboli Ingen känd frekvens Luftemboli*** Ingen känd frekvens Cerebral artäremboli Ingen känd frekvens Cerebral infarkt** Ingen känd frekvens Andningsvägar, bröstkorg och mediastinum Dyspné Ingen känd frekvens Magtarmkanalen Illamående Mindre vanliga Hud och subkutan vävnad Urtikaria Ingen känd frekvens Försämrad läkning Ingen känd frekvens Allmänna symtom och/eller symtom vid administreringsstället Smärta i samband med ingreppet Mindre vanliga * anafylaktiska reaktioner och anafylaktisk chock har i vissa fall varit fatala ** resultat av intravaskulär administrering i sinus petrosis superiosis *** i likhet med andra fibrinlim har livshotande/dödlig luft- eller gasembolism förekommit i samband med användning av sprayset med tryckluft eller trycksatt gas. Detta verkar vara förknippat med felaktig användning av spraysetet (t.ex högre tryck än vad som rekommenderas och nära vävnadsytan). Klassreaktioner Andra biverkningar som associerats med klassen fibrinlim/hemostatika inkluderar: Överkänslighetsreaktioner som kan visa sig som irritation på appliceringsområdet, obehagskänsla i bröstet, frossa, huvudvärk, letargi, rastlöshet och kräkning. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Inga fall av överdosering har rapporterats.",
        "pharmacodynamic": "Fibrinadhesionssystemet initierar den sista fasen vid fysiologisk blodkoagulation. Omvandlingen av fibrinogen till fibrin sker genom att fibrinogen delas i fibrinmonomerer och fibrinpeptider. Fibrinmonomererna aggregerar och bildar ett fibrinkoagel. Trombin aktiverar faktor XIII till faktor XIIIa, som i sin tur tvärbinder fibrin. Kalciumjoner krävs för både omvandlingen av fibrinogen och tvärbindningen av fibrin. Allt eftersom sårläkningsprocessen fortskrider ökar den fibrinolytiska aktiviteten genom plasmin och dekompositionen av fibrin till fibrinnedbrytningsprodukter inleds. Proteolytisk nedbrytning av fibrin hämmas av antifibrinolytika. Tisseel innehåller aprotinin som är ett antifibrinolytikum. Kliniska studier avseende hemostas, tätning och vävnadslimning har utförts på minst 4 706 patienter. Dessa studier utfördes vid en mängd olika kirurgiska specialiteter, kirurgiska ingrepp och med olika appliceringstekniker, inklusive, men inte begränsat till, endoskopisk behandling (n=339), kärlkirurgi (n=483, inklusive kardiovaskulära ingrepp), gastrointestinala anastomoser (n=1 114), neurokirurgi (n=511) och behandling av barn (ålder 4-134 månader: n=14).",
        "pharmacokinetic": "Tisseel är enbart avsett för epilesionell användning. Intravaskulär administrering är kontraindicerad. Till följd av detta har intravaskulära farmakokinetiska studier på människa inte utförts. Fibrinlim/hemostatika metaboliseras på samma sätt som endogent fibrin genom fibrinolys och fagocytos.",
        "preclinical-info": "På grund av dess egenskaper så väl som dess speciella appliceringsmetod och verkningsmekanism (vanligen enstaka, i sällsynta fall upprepad applicering av små mängder; lokal verkan), finns inga prekliniska säkerhetsuppgifter tillgängliga för Tisseel vad gäller akut toxicitet, subakut och kronisk toxicitet, karcinogenicitet eller immunstimulering. Varken de proteiner som ingår i Tisseel, kalciumklorid eller något av hjälpämnena har mutagena effekter. Djurstudier på råttor har visat att Tisseel är säkert med avseende på lokal toxicitet. Höga doser av aprotinin som injicerats intravenöst på dräktiga råttor hade inga embryotoxiska eller teratogena effekter.",
        "composition": "Komponent 1 (Proteinlösning till vävnadslim): Humant fibrinogen (koagulerbart protein) 91 mg1/ml Humant faktor XIII 0,6 – 10 IE/ml Syntetiskt aprotinin 3 000 KIE2/ml Komponent 2 (Trombinlösning): Humant trombin 500 IE3/ml Kalciumkloriddihydrat 40 μmol/ml 1 Total proteinkoncentration 110,5 mg/ml 2 1 EPU (European Pharmacopoeia Unit) motsvarar 1 800 KIU (Kallidinogenase Inactivator Unit) 3 Trombinaktiviteten beräknas enligt den aktuella internationella WHO-standarden för trombin. 1 ml, 2 ml resp. 5 ml djupfryst komponent 1 (vävnadsproteinlösning med aprotinin) och 1 ml, 2 ml resp. 5 ml djupfryst komponent 2 (trombinlösning med kalciumkloriddihydrat). Detta ger en total volym om 2 ml, 4 ml resp. 10 ml färdig lösning till vävnadslim vid applicering.",
        "incompatibility": "Produkter som innehåller oxiderad cellulosa kan minska effektiviteten hos Tissel och ska inte användas som hjälpmedel vid applicering. Detta läkemedel får inte blandas med andra läkemedel.",
        "env-effect": "Aprotinin, bovint, syntetiskt Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Kalciumkloriddihydrat Miljörisk: Användning av elektrolyter bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Koagulationsfaktor XIII, human Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Trombin, humant Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön.",
        "handling-life-shelf-storage": "Den tinade lösningen kan användas i upp till 72 timmar om den förvaras i oöppnad, oskadad, steril förpackning vid högst 25°C. Den tinade och uppvärmda lösningen kan användas i upp till 12 timmar om den förvaras i oöppnad, oskadad, steril förpackning vid högst 37°C. Om Tisseel inte används inom de angivna tidsintervallen ovan efter upptining, måste lösningarna kasseras. Får ej frysas på nytt eller förvaras kallt efter upptining. Förvaras i djupfryst tillstånd (-20°C eller kallare). Fryskedjan får ej brytas före användning. Förvara sprutorna i ytterkartongen. Ljuskänsligt. Får ej frysas på nytt eller placeras i kylskåp efter tining."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Aprotinin, bovint, syntetiskt Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Kalciumkloriddihydrat Miljörisk: Användning av elektrolyter bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Koagulationsfaktor XIII, human Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Trombin, humant Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Tisseel, Lösningar till vävnadslim"
    }
}