{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. • Spara denna information, du kan behöva läsa den igen. •Om du har ytterligare frågor vänd dig till läkare, eller apotekspersonal. • Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. • Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Fluorouracil Accord är och vad det används för 2. Vad du behöver veta innan du använder Fluorouracil Accord 3. Hur du använder Fluorouracil Accord 4. Eventuella biverkningar 5. Hur Fluorouracil Accord ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Fluorouracil Accord är och vad det används för Namnet på ditt läkemedel är Fluorouracil Accord 50 mg/ml, injektions- /infusionsvätska, lösning men i resten av denna bipacksedel kommer det att kallas Fluorouracil Accord. Vad Fluorouracil Accord är Fluorouracil Accord innehåller det aktiva innehållsämnet fluorouracil. Det är ett läkemedel mot cancer. Det är en del av kemoterapi. Vad Fluorouracil Accord används för Fluorouracil Accord används för att behandla många vanliga cancertyper, särskilt tjocktarmscancer, matstrupscancer, cancer i bukspottkörteln, magcancer, cancer i huvud och hals och bröstcancer. Det kan användas i kombination med andra läkemedel mot cancer eller strålning. Du måste tala med läkare om du inte mår bättre eller om du mår sämre. Fluorouracil som finns i Fluorouracil Accord kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna bipacksedel. Fråga läkare, apotekspersonal eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Namnet på ditt läkemedel är Fluorouracil Accord 50 mg/ml, injektions- /infusionsvätska, lösning men i resten av denna bipacksedel kommer det att kallas Fluorouracil Accord. Vad Fluorouracil Accord är Fluorouracil Accord innehåller det aktiva innehållsämnet fluorouracil. Det är ett läkemedel mot cancer. Det är en del av kemoterapi. Vad Fluorouracil Accord används för Fluorouracil Accord används för att behandla många vanliga cancertyper, särskilt tjocktarmscancer, matstrupscancer, cancer i bukspottkörteln, magcancer, cancer i huvud och hals och bröstcancer. Det kan användas i kombination med andra läkemedel mot cancer eller strålning. Du måste tala med läkare om du inte mår bättre eller om du mår sämre. Fluorouracil som finns i Fluorouracil Accord kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna bipacksedel. Fråga läkare, apotekspersonal eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Fluorouracil Accord Använd inte Fluorouracil Accord om du är allergisk mot fluorouracil eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du är i ett allvarligt försvagat tillstånd på grund av långvarig sjukdom. om du har en allvarlig infektion (t ex vattkoppor eller bältros). om din cancer inte är elakartad (malign). om din benmärg har skadats av andra cancerbehandlingar (inklusive strålning). om du tar brivudin, sorivudin eller deras kemiskt besläktade analoger (läkemedel mot virussjukdomar). Fluorouracil får inte tas inom 4 veckor av behandling med brivudin, sorivudin eller deras kemiskt besläktade analoger. om du ammar. om du har allvarlig leversjukdom. om du har identiska par av gener för dihydropyrimidindehydrogenasenzym (DPD-enzym). om du har nedsatt aktivitet/brist av enzymet dihydropyrimidindehydrogenas (DPD). Tala om för läkaren om något av ovanstående stämmer in på dig innan detta läkemedel används. Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du använder Fluorouracil Accord. Var särskilt försiktig med Fluorouracil Accord: om din benmärg inte producerar blodceller på normalt sätt (läkaren kommer att ta blodprov för att kontrollera detta). om du har problem med njurarna om du har problem med levern, inklusive gulsot (gulaktig hud). om du har haft angina (kärlkramp) eller har haft en hjärtsjukdom, eftersom det kan öka risken för att du ska få en angina-attack eller en hjärtattack, eller visa tecken på hjärtproblem när du genomgår en EKG-undersökning. om du har fått höga strålbehandlingsdoser i bäckenområdet. om tumörer har spridit sig (metastaserat) till din benmärg. om du lider av allmänt dålig hälsa och har gått ner mycket i vikt. om du har genomgått en operation under de senaste 30 dagarna. om du har mag-/tarmbiverkningar (munsår (stomatit), diarré, blödning från mag-/tarmkanalen) eller en blödning någonstans. om du vet att enzymet dihydropyrimidindehydrogenas (DPD) delvis saknar aktivitet hos dig. om du har problem med hjärtat. Tala om för läkaren om du känner smärta i bröstet under behandlingen. om enzymet dihydropyrimidindehydrogenas (DPD) delvis eller helt saknar aktivitet hos någon i din familj. DPD‑brist: DPD‑brist är ett medfött tillstånd som vanligtvis inte förknippas med hälsoproblem såvida du inte använder vissa läkemedel. Om du har DPD‑brist och tar Fluorouracil Accord har du en ökad risk för allvarliga biverkningar (listade i avsnitt 4 Eventuella biverkningar). Det rekommenderas att du testas för DPD-brist innan behandlingen påbörjas. Om du saknar aktivitet av enzymet ska du inte ta Fluorouracil Accord. Om du har en minskad enzymaktivitet (partiell brist) kan din läkare ordinera en lägre dos. Allvarliga och livshotande biverkningar kan fortfarande förekomma även om ditt testresultat för DPD‑brist är negativt. Kontakta din läkare omedelbart om du är orolig för någon av biverkningarna eller om du lägger märke till andra biverkningar som inte ingår i listan i bipacksedeln (se avsnitt 4, Eventuella biverkningar). Kontakta omedelbart vårdpersonal om du drabbas av följande tecken eller symtom: ny uppkomst av förvirringstillstånd, desorientering eller på annat sätt förändrad mental status, problem med balans eller koordination, synstörningar. Dessa kan vara tecken på hjärnsjukdom som kan leda till koma och dödsfall om det inte behandlas. Tala om för läkaren om något av ovanstående stämmer in på dig innan detta läkemedel används. Fluorouracil kan orsaka känslighet mot solljus. Det kan leda till ökade hudreaktioner. För att förhindra detta måste du hålla dig borta från direkt solljus så mycket som möjligt medan du använder läkemedlet och du får inte använda sollampa eller solarium. Exponering för UV-strålning (t.ex. naturligt solljus, solarium) ska undvikas. Fluorouracilbehandling kan öka sannolikheten för nekros (död av vävnad eller hud) skapad av strålning som följd av strålbehandling. Administrering av fluorouracil har associerats med fall av hand- fotsyndrom, som kännetecknas av en pirrande känsla i händer och fötter som kan övergå till smärta under några dagar när man håller i föremål eller promenerar. Handflatan och fotsulan blir svullna och ömma. Andra läkemedel och Fluorouracil Accord Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Särskild försiktighet bör iakttas om du tar/använder andra läkemedel eftersom vissa kan interagera med Fluorouracil Accord: Metotrexat, cyklofosfamid, cisplatin, vinorelbin (läkemedel mot cancer) Metronidazol (ett antibiotikum/infektionsläkemedel) Folinsyra (även kallat kalciumfolinat eller kalciumleukovorin – används för att minska de skadliga effekterna av läkemedel mot cancer) Allopurinol (används för att behandla gikt) Cimetidin (används för att behandla magsår) Warfarin (används för att behandla blodproppar) Interferon alfa (används för att behandla lymfom och kronisk hepatit) Brivudin, sorivudin eller deras kemiskt besläktade analoger (läkemedel mot virussjukdomar) Fenytoin (används för att behandla epilepsi/kramper och också oregelbunden hjärtrytm) Levande vacciner ska undvikas då dessa kan skapa allvarliga eller dödliga infektioner. Kontakt ska undvikas med personer som nyligen behandlats med poliovirusvaccin. Dödade eller inaktiverade vaccin kan administreras: svaret kan dock vara nedsatt. Strålbehandling Levamisol (läkemedel som används för att behandla maskinfektion) Tamoxifen (används vid vissa typer av bröstcancer) Klozapin (används vid vissa psykiska störningar) Tala om för läkare eller apotekspersonal om du tar eller nyligen har tagit dessa eller andra läkemedel, inklusive receptfria läkemedel. Graviditet, amning och fertilitet Graviditet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare innan du använder detta läkemedel. Fluorouracil ska användas under graviditet endast om den potentiella nyttan uppväger den potentiella risken för fostret. Om du blir gravid under behandlingen måste du informera läkaren och använda genetisk rådgivning. Kvinnor måste undvika att bli gravid och använda en effektiv preventivmetod under behandling med fluorouracil och i minst 6 månader efteråt. Amning Då det inte är känt om fluorouracil utsöndras i bröstmjölk måste amning avslutas innan behandling med Fluorouracil Accord. Rådfråga läkare innan du tar något läkemedel. Fertilitet Män som behandlas med fluorouracil rekommenderas att inte göra en kvinna gravid under och upp till 3 månader efter avslutad behandling. Män och kvinnor bör båda eftersöka fertilitetsrådgivning såsom konservering av ägg eller sperma innan behandling på grund av risken för permanent infertilitet till följd av behandlingen. Körförmåga och användning av maskiner Fluorouracil kan ge biverkningar som illamående och kräkningar. Kör därför inte bil och använd inga maskiner. Det kan även ge oönskade effekter på nervsystemet och synförändringar. Du ska inte framföra eller använda maskiner om du har dessa symtom då de kan påverka din förmåga att framföra eller använda maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt vaksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker. Fluorouracil Accord innehåller natrium Fluorouracil Accord innehåller 7,78 mmol (178,2 mg) natrium per maximal daglig dos (600 mg/m2). Detta bör beaktas av patienter som ordinerats saltfattig kost.",
        "contraindication": "Använd inte Fluorouracil Accord om du är allergisk mot fluorouracil eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du är i ett allvarligt försvagat tillstånd på grund av långvarig sjukdom. om du har en allvarlig infektion (t ex vattkoppor eller bältros). om din cancer inte är elakartad (malign). om din benmärg har skadats av andra cancerbehandlingar (inklusive strålning). om du tar brivudin, sorivudin eller deras kemiskt besläktade analoger (läkemedel mot virussjukdomar). Fluorouracil får inte tas inom 4 veckor av behandling med brivudin, sorivudin eller deras kemiskt besläktade analoger. om du ammar. om du har allvarlig leversjukdom. om du har identiska par av gener för dihydropyrimidindehydrogenasenzym (DPD-enzym). om du har nedsatt aktivitet/brist av enzymet dihydropyrimidindehydrogenas (DPD). Tala om för läkaren om något av ovanstående stämmer in på dig innan detta läkemedel används.",
        "caution": "Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du använder Fluorouracil Accord. Var särskilt försiktig med Fluorouracil Accord: om din benmärg inte producerar blodceller på normalt sätt (läkaren kommer att ta blodprov för att kontrollera detta). om du har problem med njurarna om du har problem med levern, inklusive gulsot (gulaktig hud). om du har haft angina (kärlkramp) eller har haft en hjärtsjukdom, eftersom det kan öka risken för att du ska få en angina-attack eller en hjärtattack, eller visa tecken på hjärtproblem när du genomgår en EKG-undersökning. om du har fått höga strålbehandlingsdoser i bäckenområdet. om tumörer har spridit sig (metastaserat) till din benmärg. om du lider av allmänt dålig hälsa och har gått ner mycket i vikt. om du har genomgått en operation under de senaste 30 dagarna. om du har mag-/tarmbiverkningar (munsår (stomatit), diarré, blödning från mag-/tarmkanalen) eller en blödning någonstans. om du vet att enzymet dihydropyrimidindehydrogenas (DPD) delvis saknar aktivitet hos dig. om du har problem med hjärtat. Tala om för läkaren om du känner smärta i bröstet under behandlingen. om enzymet dihydropyrimidindehydrogenas (DPD) delvis eller helt saknar aktivitet hos någon i din familj. DPD‑brist: DPD‑brist är ett medfött tillstånd som vanligtvis inte förknippas med hälsoproblem såvida du inte använder vissa läkemedel. Om du har DPD‑brist och tar Fluorouracil Accord har du en ökad risk för allvarliga biverkningar (listade i avsnitt 4 Eventuella biverkningar). Det rekommenderas att du testas för DPD-brist innan behandlingen påbörjas. Om du saknar aktivitet av enzymet ska du inte ta Fluorouracil Accord. Om du har en minskad enzymaktivitet (partiell brist) kan din läkare ordinera en lägre dos. Allvarliga och livshotande biverkningar kan fortfarande förekomma även om ditt testresultat för DPD‑brist är negativt. Kontakta din läkare omedelbart om du är orolig för någon av biverkningarna eller om du lägger märke till andra biverkningar som inte ingår i listan i bipacksedeln (se avsnitt 4, Eventuella biverkningar). Kontakta omedelbart vårdpersonal om du drabbas av följande tecken eller symtom: ny uppkomst av förvirringstillstånd, desorientering eller på annat sätt förändrad mental status, problem med balans eller koordination, synstörningar. Dessa kan vara tecken på hjärnsjukdom som kan leda till koma och dödsfall om det inte behandlas. Tala om för läkaren om något av ovanstående stämmer in på dig innan detta läkemedel används. Fluorouracil kan orsaka känslighet mot solljus. Det kan leda till ökade hudreaktioner. För att förhindra detta måste du hålla dig borta från direkt solljus så mycket som möjligt medan du använder läkemedlet och du får inte använda sollampa eller solarium. Exponering för UV-strålning (t.ex. naturligt solljus, solarium) ska undvikas. Fluorouracilbehandling kan öka sannolikheten för nekros (död av vävnad eller hud) skapad av strålning som följd av strålbehandling. Administrering av fluorouracil har associerats med fall av hand- fotsyndrom, som kännetecknas av en pirrande känsla i händer och fötter som kan övergå till smärta under några dagar när man håller i föremål eller promenerar. Handflatan och fotsulan blir svullna och ömma.",
        "interaction": "Andra läkemedel och Fluorouracil Accord Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Särskild försiktighet bör iakttas om du tar/använder andra läkemedel eftersom vissa kan interagera med Fluorouracil Accord: Metotrexat, cyklofosfamid, cisplatin, vinorelbin (läkemedel mot cancer) Metronidazol (ett antibiotikum/infektionsläkemedel) Folinsyra (även kallat kalciumfolinat eller kalciumleukovorin – används för att minska de skadliga effekterna av läkemedel mot cancer) Allopurinol (används för att behandla gikt) Cimetidin (används för att behandla magsår) Warfarin (används för att behandla blodproppar) Interferon alfa (används för att behandla lymfom och kronisk hepatit) Brivudin, sorivudin eller deras kemiskt besläktade analoger (läkemedel mot virussjukdomar) Fenytoin (används för att behandla epilepsi/kramper och också oregelbunden hjärtrytm) Levande vacciner ska undvikas då dessa kan skapa allvarliga eller dödliga infektioner. Kontakt ska undvikas med personer som nyligen behandlats med poliovirusvaccin. Dödade eller inaktiverade vaccin kan administreras: svaret kan dock vara nedsatt. Strålbehandling Levamisol (läkemedel som används för att behandla maskinfektion) Tamoxifen (används vid vissa typer av bröstcancer) Klozapin (används vid vissa psykiska störningar) Tala om för läkare eller apotekspersonal om du tar eller nyligen har tagit dessa eller andra läkemedel, inklusive receptfria läkemedel.",
        "pregnancy": "Graviditet, amning och fertilitet Graviditet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare innan du använder detta läkemedel. Fluorouracil ska användas under graviditet endast om den potentiella nyttan uppväger den potentiella risken för fostret. Om du blir gravid under behandlingen måste du informera läkaren och använda genetisk rådgivning. Kvinnor måste undvika att bli gravid och använda en effektiv preventivmetod under behandling med fluorouracil och i minst 6 månader efteråt. Amning Då det inte är känt om fluorouracil utsöndras i bröstmjölk måste amning avslutas innan behandling med Fluorouracil Accord. Rådfråga läkare innan du tar något läkemedel. Fertilitet Män som behandlas med fluorouracil rekommenderas att inte göra en kvinna gravid under och upp till 3 månader efter avslutad behandling. Män och kvinnor bör båda eftersöka fertilitetsrådgivning såsom konservering av ägg eller sperma innan behandling på grund av risken för permanent infertilitet till följd av behandlingen.",
        "driving": "Körförmåga och användning av maskiner Fluorouracil kan ge biverkningar som illamående och kräkningar. Kör därför inte bil och använd inga maskiner. Det kan även ge oönskade effekter på nervsystemet och synförändringar. Du ska inte framföra eller använda maskiner om du har dessa symtom då de kan påverka din förmåga att framföra eller använda maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt vaksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Fluorouracil Accord innehåller natrium Fluorouracil Accord innehåller 7,78 mmol (178,2 mg) natrium per maximal daglig dos (600 mg/m2). Detta bör beaktas av patienter som ordinerats saltfattig kost.",
        "usage-and-administration": "3. Hur du använder Fluorouracil Accord Rekommenderad dos Din läkare kommer räkna ut den korrekta dosen Fluorouracil Accord för injektion eller infusion åt dig och hur ofta som det måste ges. Den läkemedelsdos du får beror på ditt medicinska tillstånd, din kroppsvikt, om du nyligen genomgått en operation och hur väl din benmärg, lever och dina njurar fungerar. Din första behandlingskur kan bestå av en daglig dos eller en dos i veckan. Ytterligare behandlingskurer kan ges beroende på hur du svarar på behandlingen. Du kan även få läkemedlet i kombination med strålningsbehandling. Fluorouracil rekommenderas inte hos barn då det saknas tillräckliga data på säkerhet och effekt. Läkemedlet kan vara utspätt med en glukoslösning, natriumkloridlösning eller vatten för injektionsvätskor innan du får det. Du får läkemedlet i en ven, antingen som en vanlig injektion eller som ett långsamt dropp (infusion). Om du har fått för stor mängd av Fluorouracil Accord Då detta läkemedel ges till dig av en läkare eller sjuksköterska är det osannolikt att du kommer att få för lite eller för mycket. Om du ändå har frågor, eller om t.ex. ett barn fått i sig läkemedlet av misstag, kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Blodprov kommer att tas under och efter behandlingen med Fluorouracil Accord för att kontrollera mängden vita blodkroppar. Behandlingen kan behöva avbrytas om antalet vita blodkroppar blir för lågt. Följande symtom kan förekomma hos patienter som fått för mycket fluorouracil: Illamående, kräkningar, diarré, allvarlig mukosit (sår i munslemhinnan) och sår eller blödningar i magtarmkanalen. Om du har ytterligare frågor om detta läkemedel, fråga din läkare. Om du har glömt att använda Fluorouracil Accord Ta inte dubbel dos för att kompensera för glömd dos.",
        "overdosage": "Om du har fått för stor mängd av Fluorouracil Accord Då detta läkemedel ges till dig av en läkare eller sjuksköterska är det osannolikt att du kommer att få för lite eller för mycket. Om du ändå har frågor, eller om t.ex. ett barn fått i sig läkemedlet av misstag, kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Blodprov kommer att tas under och efter behandlingen med Fluorouracil Accord för att kontrollera mängden vita blodkroppar. Behandlingen kan behöva avbrytas om antalet vita blodkroppar blir för lågt. Följande symtom kan förekomma hos patienter som fått för mycket fluorouracil: Illamående, kräkningar, diarré, allvarlig mukosit (sår i munslemhinnan) och sår eller blödningar i magtarmkanalen. Om du har ytterligare frågor om detta läkemedel, fråga din läkare.",
        "missed": "Om du har glömt att använda Fluorouracil Accord Ta inte dubbel dos för att kompensera för glömd dos.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Om något av följande inträffar, tala omedelbart om det för din läkare: allvarlig allergisk reaktion – du kanske plötsligt får ett kliande utslag (nässelutslag), svullnad av händer, fötter, anklar, ansikte, läppar, mun eller hals (vilket kan göra det svårt att svälja eller andas) och du kanske känner att du kommer att svimma bröstsmärtor din avföring är blodfläckad eller svart du blir öm i munnen eller får sår i munnen domningar, stickningar eller skakningar i händer eller fötter hjärtattack eller andra hjärtproblem, t.ex. att pulsen ökar och du känner dig andfådd symtom på leukoencefalopati (hjärnsjukdom), svaghet, problem med koordinationen i armar och ben, svårighet att tänka/tala, problem med synen/minnet, krampanfall, huvudvärk andfåddhet. Detta är väldigt allvarliga biverkningar. Det kan hända att du behöver akut medicinsk vård. Om du får något av nedanstående måste du tala om det för din läkare snarast möjligt: Mycket vanliga (kan förekomma hos fler än 1 av 10 användare): Halsont Otillräcklig tillförsel av blod till hjärtat som syns på elektrokardiogram (EKG) Myelosuppression (en störning som innebär att benmärgen producerar ett färre antal av alla typer av blodceller [pancytopeni]) Neutropeni och leukopeni (ett onormalt lågt antal av typer av vita blodceller i blodet) Trombocytopeni (minskat antal blodplättar i blodet vilket minskar blodets förmåga att levra sig) En plötslig minskning av cirkulerande granulära vita blodceller (agranulocytos) Anemi (tillstånd där antalet röda blodceller är reducerat) Ökad risk för infektion på grund av immunsuppression Väsande andning (bronkospasm) Illamående Kräkningar Diarré Infektioner Aptitförlust Fördröjd sårläkning Inflammation i slemhinnorna i munnen, svalget och matsmältningskanalen, t.ex. esofagus (matstrupen), rektum eller anus Ökad mängd urinsyra i blodet Näsblod Håravfall Hand-fotsyndrom (toxisk hudreaktion med rodnad och svullnad av händer och fötter) Utmattning, trötthet och brist på energi Allmän sjukdomskänsla Vanliga (kan förekomma hos upp till 1 av 10 användare): Infektion i blodomloppet (sepsis) Hjärtattack, angina pectoris (kärlkramp: svår bröstsmärta på grund av otillräcklig blodförsörjning till hjärtat) Lågt antal vita blodkroppar med feber Förändringar i EKG (elektrokardiogram – tester för att kontrollera hjärtats rytm och elektriska aktivitet) Mindre vanliga (kan förekomma hos upp till 1 av 100 användare): Onormal hjärtrytm Hjärtattack Hjärtsvikt Myokardisk ischemi (minskad syretillförsel till hjärtat) Myokardit (inflammation i hjärtmuskeln) Dilaterad kardiomyopati (förstorad, förtjockad och/eller förstelnad hjärtmuskel) Chock orsakad av svår hjärtsvikt Lågt blodtryck Sömnighet Uttorkning Skador på leverceller Sår eller blödningar i magtarmkanalen Hudavflagning Gastrointestinal blödning Ofrivilliga ryckande ögonrörelser (nystagmus). Huvudvärk Yrsel Känsla av obalans och ostadighet Symtom som liknar dem vid Parkinsons sjukdom (en progressiv rörelsesjukdom kännetecknad av darrningar, stelhet, långsamma rörelser) Pyramidala symtom Infektion i blodet (sepsis) Hudinflammation (dermatit) Hudförändringar, t.ex. torr hud, sprickor, hudförlust, rodnad, makulopapulösa utslag (kliande, röda gropiga utslag) Ett hudutslag som åtföljer vissa infektiösa sjukdomar Uppkomst av kliande strimmor på huden Ljuskänslighet (fotofobi) Hyperpigmentering av huden Hyperpigmentering eller depigmentering nära venerna Pigmentering av nageln, sjukdom i nagelbädden Paronyki (inflammation i vävnaden runt fingernageln) Bindvävsinflammation i nageln med varbildning och nagelbortfall Störd sperma- eller äggproduktion Överdrivet tårflöde Dimsyn Inflammation eller rodnad i kanten av den vita delen av ögat och undersidan av ögonlocket Störning i ögonrörelserna Röda ögon (konjunktivit) Optisk neurit (synstörning orsakad av inflammation i synnerven) Dubbelseende Minskad synskärpa Extremt ljuskänsliga ögon och undvikande av solljus och starkt upplysta platser Förträngning av kanalen som leder bort tårar från ögat (dakryostenos) Nedre ögonlocket vänds utåt (ektropion) Eufori/upprymdhet Sällsynta (kan förekomma hos upp till 1 av 1 000 användare): Otillräcklig blodförsörjning till hjärnan, tarmarna och extremiteter Dålig blodcirkulation som gör fingrar och tår domnade och bleka (Raynauds sjukdom) Överkänslighet Svullnad (inflammation) i ven orsakad av blodpropp Allvarlig allergisk reaktion som inbegriper hela kroppen (anafylaxi) Uppkomst av blodpropp i blodkärl, kan uppkomma i artärer eller vener Mental förvirring eller nedsatt medvetenhet, i synnerhet med avseende på tid, rum eller identitet. Förvirring Njursvikt Förändrad funktion i sköldkörteln - ökning av T4 och T3 (totalt tyroxin och trijodtyronin) Mycket sällsynta (förekommer hos upp till 1 av 10 000 användare): Hjärtstopp (plötsligt upphörande av hjärtslag och hjärtats funktion) Plötslig hjärtdöd (oväntad död på grund av hjärtproblem) Symtom som vid leukoencefalopati (en sjukdom som drabbar den vita hjärnsubstansen) inkluderande ataxi (förlust av muskelkoordinationsförmåga) Akut cerebellärt syndrom Svårigheter att artikulera ord Delvis eller total förlust av förmågan att använda eller förstå språket Onormal muskelsvaghet eller muskeltrötthet Krampanfall eller koma hos patienter som får höga doser 5-fluorouracil och hos patienter med brist på dihydropyrimidin-dehydrogenas (DPD) brist Inflammation i gallblåsan Skador på leverceller (enstaka fall med dödlig utgång) Har rapporterats (förekommer hos ett okänt antal användare): Blodförgiftning (septisk chock) Neutropen sepsis (en livshotande reaktion som kan ske hos patienter med neutropeni – låga nivåer av en viss typ av vita blodkroppar som är en del av immunförsvaret som bekämpar infektioner i blodet) Lunginfektion Urinvägsinfektion, bakteriell infektion i urinvägarna. Bakteriell infektion i huden som orsakar rodnad, svullnad och smärta vid det infekterade området. Minskat antal granulocyter, en typ av vita blodkroppar Minskad aptit Desorientering Feber Domningar eller svaghet i armar och ben Krampanfall Hyperammonemisk encefalopati (nedsatt funktion i hjärnan till följd av ökad halt ammoniak) Koagel i hjärtkammaren som kan lossna och blockera artärer i kroppen, som, till exempel, skulle kunna leda till en stroke eller brist på blodtillförsel till en extremitet. Inflammation i hjärtmuskeln Inflammation i huden som orsakar röda, fjällande fläckar och möjligen förekommer samtidigt med smärta i lederna och feber (kutan lupus erythematosus [CLE]) Hjärtsjukdom med bröstsmärta, andfåddhet, yrsel, svimning, oregelbundna hjärtslag (stresskardiomyopati) Blödning Mörk klibbig avföring som innehåller delvis nedbrutet blod. Bröstsmärta Luft i tarmväggen Allvarligt tillstånd med andningssvårigheter, kräkningar och buksmärta med muskelkramper (laktacidos) Tillstånd som kännetecknas av huvudvärk, förvirring, anfall och synförändringar (posteriort reversibelt encefalopatisyndrom [PRES]) Allvarlig komplikation med snabb nedbrytning av cancerceller som orsakar höga nivåer av urinsyra, kalium och fosfat (tumörlyssyndrom). Missfärgning vid injektionsstället Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Fluorouracil Accord ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum, som anges på etiketten och kartongen efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Förvaras vid högst 25°C. Förvaras i skydd mot kyla. Får ej frysas. Förvara flaskan i ytterkartongen. Ljuskänsligt. Endast för engångsbruk.Kasta det som inte använts Hållbarhet efter utspädning Kemisk och fysikalisk stabilitet för lösning under användning har påvisats i 24 timmar vid 25°C med 5 %-ig glukoslösning eller 0,9 %-ig Natriumklorid-lösning eller vatten för injektionsvätskor med en fluorouracilkoncentration på 0,98 mg/ml. Ur mikrobiologisk synvinkel bör lösningen emellertid användas omedelbart. Om lösningen inte används omedelbart ansvarar användaren för förvaringsförhållanden och förvaringstidens längd för produkt under användning. Produkten ska kastas om den ser brun eller mörkgul ut i lösning. Använd inte produkten om flaskan är skadad eller partiklar/kristaller är synliga. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen i Fluorouracil Accord är fluorouracil. Övriga innehållsämnen är vatten för injektionsvätskor, natriumhydroxid och saltsyra. Läkemedlets utseende och förpackningsstorlekar 1 ml lösning innehåller 50 mg fluorouracil (i form av natriumsalt bildat in situ). Fluorouracil Accord för injektion och infusion är en klar, färglös till svagt gul lösning i en typ I klar glasflaska med gummiförsegling. En 5 ml-injektionsflaska innehåller 250 mg fluorouracil. En 10 ml- injektionsflaska innehåller 500 mg fluorouracil. En 20 ml- injektionsflaska innehåller 1000 mg fluorouracil. En 50 ml- injektionsflaska innehåller 2500 mg fluorouracil. En 100 ml- injektionsflaska innehåller 5000 mg fluorouracil. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Accord Healthcare B.V. Winthontlaan 200 3526 KV Utrecht Nederländerna Tillverkare Accord Healthcare Polska Sp.z o.o., ul. Lutomierska 50,95-200 Pabianice, Polen Denna bipacksedel ändrades senast 2023-12-19. Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: INSTRUKTIONER FÖR ANVÄNDNING / RIKTLINJER FÖR HANTERING, BEREDNING OCH DESTRUKTION Riktlinjer för hantering av cytotoxika Fluorouracil bör bara administreras av eller under överinseende av en kvalificerad läkare med erfarenhet av användning av kemoterapeutiska läkemedel för cancer. Fluorouracil Accord bör endast beredas för administrering av medicinsk personal som utbildats att använda beredningen på ett säkert sätt. Beredning bör endast utföras i ett aseptiskt skåp eller rum avsett för beredning av cytostatika. Vid spill bör användaren alltid sätta på handskar, ansiktsmask, ögonskydd och ett engångsförkläde innan medlet torkas upp med ett absorberande material som förvaras på plats för detta ändamål. Området bör därefter rengöras och allt kontaminerat material placeras i en påse eller behållare för cytotoxiskt spill, vilken ska förslutas för förbränning. Kontamination Fluorouracil är irriterande, kontakt med hud och slemhinnor ska undvikas. Vid kontakt med hud eller ögon: Skölj med rikligt med vatten eller vanlig saltlösning. Hydrokortisonkräm 1 % kan användas för att behandla den övergående svedan på huden. Läkare bör alltid kontaktas om medlet kommer in i ögonen eller om det inhaleras eller sväljs. Första hjälpen Kontakt med ögon: Skölj rikligt med vatten och kontakta läkare. Kontakt med hud: Tvätta noggrant med tvål och vatten och ta av kontaminerade kläder. Inandning, sväljning: Kontakta läkare. Destruktion Sprutor, behållare, absorberande material, lösning och annat kontaminerat material ska placeras i en tjock plastpåse eller annan ogenomtränglig behållare, märkas som cytotoxiskt avfall och brännas vid minst 700°C. Kemisk inaktivering kan uppnås med 5 % natriumhypoklorit under 24 timmar. Instruktioner för beredning: Kemoterapeutiska medel bör endast beredas för administrering av medicinsk personal som utbildats att använda beredningen på ett säkert sätt. Förfaranden som rekonstituering av pulvret och överföring av beredningen till sprutor ska endast utföras i ett för ändamålet särskilt avsett område. Den personal som utför dessa uppgifter ska vara adekvat skyddade med särskilda skyddskläder, två par handskar och skyddsglasögon. Ett par handskar ska vara av latex och ett par av PVC (latex ska bäras under PVC) för att täcka skillnaderna i permeabilitet av de olika antineoplastika. Sprutor och tillbehör med luerlås ska alltid användas; både vid beredningen av cytotoxiska produkter och vid administreringen. Gravid personal avråds från att hantera kemoterapeutiska medel. Kontrollera lokala riktlinjer innan beredning påbörjas. Instruktioner för användning Fluorouracil Accord kan ges som intravenös injektion som bolus, infusion eller kontinuerlig infusion. Inkompatibiliteter Fluorouracil Accord är inkompatibel med kalciumfolinat, karboplatin, cisplatin, cytarabin, diazepam, doxorubicin, droperidol, filgrastim, galliumnitrat, metotrexat, metoklopramid, morfin, ondansetron, parenteral nutrition, vinorelbin, andra antracykliner. Formulerade lösningar är alkaliska och blandning med sura läkemedel eller beredningar bör undvikas. Vid avsaknad av kompatibilitetsstudier får denna lösning inte blandas med andra läkemedel. Hållbarhet och förvaring Hållbarhet för oöppnad flaska 2 år. Endast för engångsbruk. Oanvänd produkt ska destrueras. Förvaras vid högst 25 °C. Får ej förvaras i kylskåp eller frysas. Förvara flaskan i ytterkartongen för att skydda den från ljus. Om en fällning har bildats som ett resultat av exponering för låg temperatur, lös upp genom upphettning till 60 °C tillsammans med kraftig omskakning. Låt svalna till kroppstemperatur före användning. Produkten ska kasseras om brun eller mörkt gul färg visar sig i lösningen. Hållbarhet efter utspädning Under användning: Kemisk och fysikalisk stabilitet för lösning under användning har påvisats i 24 timmar vid 25°C med 5 %-ig glukoslösning eller 0,9 %-ig NaCl-lösning eller vatten för injektioner med en fluorouracilkoncentration på 0,98 mg/ml. Ur mikrobiologisk synvinkel bör lösningen användas omedelbart. Om lösningen inte används omedelbart ansvarar användaren för förvaringsförhållanden och förvaringstidens längd för produkt under användning.",
        "composition": "Innehållsdeklaration Den aktiva substansen i Fluorouracil Accord är fluorouracil. Övriga innehållsämnen är vatten för injektionsvätskor, natriumhydroxid och saltsyra.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar 1 ml lösning innehåller 50 mg fluorouracil (i form av natriumsalt bildat in situ). Fluorouracil Accord för injektion och infusion är en klar, färglös till svagt gul lösning i en typ I klar glasflaska med gummiförsegling. En 5 ml-injektionsflaska innehåller 250 mg fluorouracil. En 10 ml- injektionsflaska innehåller 500 mg fluorouracil. En 20 ml- injektionsflaska innehåller 1000 mg fluorouracil. En 50 ml- injektionsflaska innehåller 2500 mg fluorouracil. En 100 ml- injektionsflaska innehåller 5000 mg fluorouracil. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Accord Healthcare B.V. Winthontlaan 200 3526 KV Utrecht Nederländerna Tillverkare Accord Healthcare Polska Sp.z o.o., ul. Lutomierska 50,95-200 Pabianice, Polen Denna bipacksedel ändrades senast 2023-12-19.",
        "instructions-for-use": "Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: INSTRUKTIONER FÖR ANVÄNDNING / RIKTLINJER FÖR HANTERING, BEREDNING OCH DESTRUKTION Riktlinjer för hantering av cytotoxika Fluorouracil bör bara administreras av eller under överinseende av en kvalificerad läkare med erfarenhet av användning av kemoterapeutiska läkemedel för cancer. Fluorouracil Accord bör endast beredas för administrering av medicinsk personal som utbildats att använda beredningen på ett säkert sätt. Beredning bör endast utföras i ett aseptiskt skåp eller rum avsett för beredning av cytostatika. Vid spill bör användaren alltid sätta på handskar, ansiktsmask, ögonskydd och ett engångsförkläde innan medlet torkas upp med ett absorberande material som förvaras på plats för detta ändamål. Området bör därefter rengöras och allt kontaminerat material placeras i en påse eller behållare för cytotoxiskt spill, vilken ska förslutas för förbränning. Kontamination Fluorouracil är irriterande, kontakt med hud och slemhinnor ska undvikas. Vid kontakt med hud eller ögon: Skölj med rikligt med vatten eller vanlig saltlösning. Hydrokortisonkräm 1 % kan användas för att behandla den övergående svedan på huden. Läkare bör alltid kontaktas om medlet kommer in i ögonen eller om det inhaleras eller sväljs. Första hjälpen Kontakt med ögon: Skölj rikligt med vatten och kontakta läkare. Kontakt med hud: Tvätta noggrant med tvål och vatten och ta av kontaminerade kläder. Inandning, sväljning: Kontakta läkare. Destruktion Sprutor, behållare, absorberande material, lösning och annat kontaminerat material ska placeras i en tjock plastpåse eller annan ogenomtränglig behållare, märkas som cytotoxiskt avfall och brännas vid minst 700°C. Kemisk inaktivering kan uppnås med 5 % natriumhypoklorit under 24 timmar. Instruktioner för beredning: Kemoterapeutiska medel bör endast beredas för administrering av medicinsk personal som utbildats att använda beredningen på ett säkert sätt. Förfaranden som rekonstituering av pulvret och överföring av beredningen till sprutor ska endast utföras i ett för ändamålet särskilt avsett område. Den personal som utför dessa uppgifter ska vara adekvat skyddade med särskilda skyddskläder, två par handskar och skyddsglasögon. Ett par handskar ska vara av latex och ett par av PVC (latex ska bäras under PVC) för att täcka skillnaderna i permeabilitet av de olika antineoplastika. Sprutor och tillbehör med luerlås ska alltid användas; både vid beredningen av cytotoxiska produkter och vid administreringen. Gravid personal avråds från att hantera kemoterapeutiska medel. Kontrollera lokala riktlinjer innan beredning påbörjas. Instruktioner för användning Fluorouracil Accord kan ges som intravenös injektion som bolus, infusion eller kontinuerlig infusion. Inkompatibiliteter Fluorouracil Accord är inkompatibel med kalciumfolinat, karboplatin, cisplatin, cytarabin, diazepam, doxorubicin, droperidol, filgrastim, galliumnitrat, metotrexat, metoklopramid, morfin, ondansetron, parenteral nutrition, vinorelbin, andra antracykliner. Formulerade lösningar är alkaliska och blandning med sura läkemedel eller beredningar bör undvikas. Vid avsaknad av kompatibilitetsstudier får denna lösning inte blandas med andra läkemedel. Hållbarhet och förvaring Hållbarhet för oöppnad flaska 2 år. Endast för engångsbruk. Oanvänd produkt ska destrueras. Förvaras vid högst 25 °C. Får ej förvaras i kylskåp eller frysas. Förvara flaskan i ytterkartongen för att skydda den från ljus. Om en fällning har bildats som ett resultat av exponering för låg temperatur, lös upp genom upphettning till 60 °C tillsammans med kraftig omskakning. Låt svalna till kroppstemperatur före användning. Produkten ska kasseras om brun eller mörkt gul färg visar sig i lösningen. Hållbarhet efter utspädning Under användning: Kemisk och fysikalisk stabilitet för lösning under användning har påvisats i 24 timmar vid 25°C med 5 %-ig glukoslösning eller 0,9 %-ig NaCl-lösning eller vatten för injektioner med en fluorouracilkoncentration på 0,98 mg/ml. Ur mikrobiologisk synvinkel bör lösningen användas omedelbart. Om lösningen inte används omedelbart ansvarar användaren för förvaringsförhållanden och förvaringstidens längd för produkt under användning."
    },
    "produktresume": {
        "tradename": "Fluorouracil Accord 50 mg/ml injektions- /infusionsvätska, lösning",
        "composition": "1 ml Fluorouracil Accord innehåller 50 mg fluorouracil (i form av natriumsalt bildat in situ). En 5 ml injektionsflaska innehåller 250 mg fluorouracil.En 10 ml injektionsflaska innehåller 500 mg fluorouracil.En 20 ml injektionsflaska innehåller 1000 mg fluorouracil.En 50 ml- injektionsflaska innehåller 2500 mg fluorouracil.En 100 ml injektionsflaska innehåller 5000 mg fluorouracil. Hjälpämnen med känd effekt 8,25 mg/ml (0,360 mmol/ml) natriumFör fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Injektions- /infusionsvätska, lösningEn klar, färglös till svagt gul lösning med ett pH-värde mellan 8,6 och 9,4.",
        "clinical": "4.1 Terapeutiska indikationer Fluorouracil Accord är avsett för vuxna.Fluorouracil Accord är avsett för behandling av följande maligniteter och sjukdomsområden: vid behandling av metastatisk kolorektal cancer som tilläggsbehandling vid kolon- och rektalcancer vid behandling av avancerad magsäckscancer vid behandling av avancerad pankreascancer vid behandling av avancerad esofagealcancer vid behandling av avancerad eller metastatisk bröstcancer som tilläggsbehandling för patienter med operabel primär invasiv bröstcancer vid behandling av inoperabel lokalt avancerad skivepitelcancer i huvud och hals hos tidigare obehandlade patienter vid behandling av lokalt återkommande eller metastatisk skivepitelcancer i huvud och hals 4.2 Dosering och administreringssätt Dosering 5-fluorouracil bör endast administreras under tillsyn av läkare med omfattande erfarenhet av cytotoxisk behandling. Patienterna måste övervakas noggrant och ofta under behandlingen. Nyttan med behandlingen bör noggrant vägas mot dess risker för varje enskild patient innan behandling sätts in. Administreringssätt 5-fluorouracil kan administreras som intravenös injektion, som bolusinjektion, som infusion eller som kontinuerlig infusion i upp till flera dagar.Detta är allmänna råd. Se lokala eller internationella riktlinjer för en mer uppdaterad rekommendation. Försiktighetsåtgärder före hantering eller administrering av läkemedlet samt anvisningar om spädning före administrering, finns i avsnitt 6.6. Intravenös administration: Dosen och behandlingsschemat för 5-fluorouracil beror på vald behandlingsregim, indikation, allmänstatus och tidigare behandling av patienten. Behandlingsregimerna varierar vid kombination av 5-fluorouracil och andra cytotoxiska medel och vid dos av samtidigt använd folinsyra. Antal behandlingscykler skall avgöras av behandlande läkare i enlighet med lokala behandlingsprotokoll och riktlinjer samt med hänsyn till behandlingsresultat och tolerabilitet för varje enskild patient. Den initiala behandlingen skall ges på sjukhus.Dosreduktion tillråds för patienter med något av följande: Kakexi Större kirurgiskt ingrepp inom de 30 föregående dagarna Nedsatt benmärgsfunktion Nedsatt lever- eller njurfunktion Vuxna och äldre patienter som får 5-fluorouracil bör kontrolleras för hematologisk (antal blodplättar, leukocyter och granulocyter), gastrointestinal (stomatit, diarré, blödning från mag-/tarmkanalen) och neurologisk toxicitet före varje dos och om nödvändigt kan dosen 5-fluorouracil minskas eller dosuppehåll göras. Behovet att justera dosen eller upphöra med läkemedlet beror på förekomsten av biverkningar. Hematologisk toxicitet, som t.ex. minskat antal leukocyter (≤ 3,5*109/l) och/eller blodplättar (≤ 100*109/l) kan utgöra skäl för att avbryta behandlingen. Behandlande läkare avgör, baserat på den kliniska bilden, om och när behandlingen skall återupptas. Kolorektal cancer: 5-fluorouracil används vid behandling av kolon- och rektalcancer i flera behandlingsregimer. 5-fluorouracil används företrädesvis tillsammans med folinsyra. Vanliga behandlingsregimer kombinerar även 5-fluorouracil och folinsyra med andra kemoterapeutiska medel, som t.ex. irinotekan (FOLFIRI och FLIRI), oxaliplatin (FOLFOX) eller både irinotekan och oxaliplatin (FOLFIRINOX). Det vanligen använda dosintervallet för 5-fluorouracil varierar från 200-600mg/m2 kroppsyta. Dosen varierar också beroende på om administreringen görs som intravenös bolusinjektion eller som kontinuerlig intravenös infusion. Dosschemat varierar även beroende på kemoterapiregimen, och dosen för 5-fluorouracil kan upprepas en gång i veckan, varannan vecka eller en gång i månaden. Antalet cykler varierar i enlighet med de behandlingsregimer som används och beror även på det kliniska beslut som baseras på behandlingsresultat och tolerabilitet. Bröstcancer: 5-fluorouracil används allmänt i kemoterapiregimer i kombination med cyklofosfamid och metotrexat (CMF), eller epirubicin, cyklofosfamid (FEC) eller metotrexat och leukovorin (MFL). Det vanliga dosintervallet är 500-600 mg/m2 kroppsyta som en intravenös bolusinjektion som upprepas efter behov var 3-4:e vecka. Vid tilläggsbehandling av primär invasiv bröstcancer görs behandlingen vanligen i 6 cykler. Magsäckscancer och cancer i gastroesofageala övergången: Perioperativ kemoterapi med ECF-regim (epirubicin, cisplatin, 5-fluorouracil) rekommenderas för närvarande. Rekommenderad dos av 5-fluorouracil är 200 mg/m2 kroppsyta per dag i form av kontinuerlig intravenös infusion i 3 veckor. 6 cykler rekommenderas, men detta beror på behandlingsresultat och hur väl patienten tolererar läkemedlet. Esofageal cancer: 5-fluorouracil används allmänt i kombination med cisplatin eller med cisplatin och epirubicin eller med epirubicin och oxaliplatin. Dosen varierar mellan 200-1000 mg/m2 kroppsyta per dag i form av kontinuerlig intravenös infusion under flera dagar och upprepas cykliskt beroende på regim. För cancer som involverar den nedre delen av esofagus rekommenderas vanligen perioperativ kemoterapi med ECF-regim (epirubicin, cisplatin, 5-fluorouracil). Rekommenderad dos av 5 fluorouracil är 200 mg/m2 kroppsyta per dag i form av kontinuerlig intravenös infusion under 3 veckor, cykliskt upprepad. För information om administrering av 5-fluorouracil/cisplatin i kombination med strålbehandling, se litteraturen. Pankreascancer: 5-fluorouracil används företrädesvis i kombination med folinsyra eller gemcitabin. Dosen varierar mellan 200- 500 mg/m2 kroppsyta per dag i form av intravenös bolusinjektion eller intravenös infusion, beroende på regim och upprepas cykliskt. Cancer i huvud och hals: 5-fluorouracil används företrädesvis i kombination med cisplatin eller karboplatin. Dosen varierar mellan 600- 1200 mg/m2 kroppsyta per dag i form av kontinuerlig intravenös infusion under flera dagar och upprepas cykliskt, beroende på regim. För information om administrering av 5-fluorouracil/cisplatin eller karboplatin i kombination med strålbehandling, se litteraturen. Särskilda populationer Nedsatt njur- eller leverfunktion Försiktighet skall iakttas och dosen kan behöva minskas hos patienter med nedsatt njur- eller leverfunktion. Pediatrisk population Fluorouracil Accord rekommenderas inte till barn på grund av avsaknad av data rörande säkerhet och effekt. Äldre Inga dosanpassningar till äldre rekommenderas, men försiktighet bör iakttas för att ta hänsyn till eventuella samtidiga sjukdomar vid dosbestämning. 4.3 Kontraindikationer Behandling med Fluorouracil Accord är kontraindicerad hos patienter som: Har känd överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. Lider av potentiellt allvarliga infektioner (t ex Herpes zoster, vattkoppor) Är allvarligt försvagade patienter Lider av benmärgsdepression efter strålningsbehandling eller behandling med andra antineoplastiska medel Behandlas för icke-malign sjukdom Har gravt nedsatt leverfunktion Har behandlats med brivudin, sorivudin och deras kemiskt besläktade analoger, som är potenta hämmare av dihydropyrimidindehydrogenas (DPD), ett fluorouracilmetaboliserande enzym (se avsnitt 4.5). Fluorouracil får inte tas inom 4 veckors behandling med brivudin, sorivudin och deras kemiskt besläktade analoger. Fluorouracil (5-FU) får inte ges till patienter som är homozygotiska för dihydropyrimidindehydrogenas (DPD) Är ammande kvinnor (se avsnitt 4.6). Har känd total dihydropyrimidindehydrogenasbrist (DPD brist) (se avsnitt 4.4) 4.4 Varningar och försiktighet Fluorouracil Accord bör endast ges av, eller under strikt överinseende av, en kvalificerad läkare som är väl förtrogen med användningen av potenta antimetaboliter och har möjlighet att regelbundet övervaka de kliniska, biokemiska och hematologiska effekterna under och efter administrationen.Alla patienter bör läggas in på sjukhus för den initiala behandlingen. Hematologiska effekter Fluorouracil kan skapa myelosuppression (inklusive, men inte begränsat till, leukopeni, granulocytopeni, pancytopeni och trombocytopeni). Adekvat behandling med fluorouracil åtföljs vanligen av leukopeni; det lägsta antalet vita blodkroppar inträffar vanligen mellan dag 7 och dag 14 i första behandlingskuren, men kan ibland dröja ända till dag 20. Antalet vita blodkroppar är vanligen normalt dag 30. Daglig övervakning av blodplättar och vita blodkroppar rekommenderas och behandlingen bör avbrytas om blodplättarna sjunker under 100*109/l eller de vita blodkropparna sjunker under 3,5*109/l. Om de vita blodkropparna sjunker under 2,0*109/l, och särskilt vid granulocytopeni, rekommenderas att patienten placeras i skyddsisolering på sjukhus och behandlas på tillämpligt sätt för att förhindra systemisk infektion. Kliniska konsekvenser av allvarlig myelosuppression inkluderar infektioner. Dessa infektioner kan vara milda, men kan vara allvarliga och ibland dödliga. Gastrointestinala effekter Behandlingen bör även avbrytas vid första tecken på oral ulceration samt vid tecken på gastrointestinala biverkningar, som t ex stomatit, diarré, blödning från magtarmområdet eller annat ställe. Skillnaden mellan en effektiv dos och en toxisk dos är liten och en behandlingsrespons utan toxicitet är därför osannolik.Försiktighet måste därför iakttas vid urval av patienter för behandling och vid dosjustering. Behandlingen bör avbrytas vid grav toxicitet. Särskilda riskpatienter Fluorouracil ska användas med extrem försiktighet hos patienter som tidigare fått en hög strålningsdos mot pelvisområdet eller alkylerande medel, samt hos de som har utbredd inblandning av benmärgen från metastaserande tumörer. Fluorouracilbehandling kan förvärra nekros som skapas av strålning.Patienter som behandlas med fenytoin och fluorouracil samtidigt bör testas regelbundet med avseende på eventuellt förhöjda plasmanivåer av fenytoin(se avsnitt 4.5).Särskild försiktighet ska iakttas vid behandling av äldre eller försvagade patienter, då dessa patienter kan löpa större risk för allvarlig toxicitet. Nedsatt njur- och leverfunktion Fluorouracil bör användas med försiktighet hos patienter med nedsatt njur- eller leverfunktion eller gulsot. Kardiotoxicitet Kardiotoxicitet har associerats med fluoropyrimidinbehandling, inklusive myokardinfarkt, angina, arytmier, myokardit, kardiogen chock, plötsligt dödsfall,stresskardiomyopati (takotsubo-syndrom) och elektrokardiografiska förändringar (inklusive mycket sällsynta fall av QT-förlängning). Dessa biverkningar är vanligare hos patienter som får kontinuerlig infusion av 5-fluorouracil snarare än bolusinjektion. Tidigare anamnes på kransartärsjukdom kan vara en riskfaktor för vissa hjärtbiverkningar. Försiktighet ska således iakttas vid behandling av patienter som upplever bröstsmärta under behandling, eller patienter med en anamnes på hjärtsjukdom. Hjärtfunktion ska kontrolleras regelbundet under behandling med fluorouracil. Vid svår kardiotoxicitet ska behandlingen sättas ut. Immunosuppressiva effekter Vaccinering med levande vaccin ska undvikas hos patienter som får 5-fluorouracil på grund av risken för allvarliga eller dödliga infektioner. Kontakt med personer som nyligen behandlats med polivirusvaccin ska undvikas. Dödade eller inaktiverade vacciner kan administreras; dock kan svaret på dessa vacciner vara försvagat. Hand-fotsyndrom Administrering av fluorouracil har förknippats med fall av palmar-plantar erytrodysestesi syndrom, också känt som hand-fotsyndrom. Kontinuerlig infusion av fluorouracil kan öka incidensen och allvarlighetsgraden av palmar-plantar erytrodysestesi. Uppehåll i behandlingen följs av gradvis förbättring under 5-7 dagar. Encefalopati Fall av encefalopati (inklusive hyperammonemisk encefalopati, leukoencefalopati, posteriort reversibelt encefalopatisyndrom [PRES]) som associeras med behandling med 5-fluorouracil har rapporterats efter godkännande för försäljning. Tecken eller symtom på encefalopati är förändrad mental status, förvirringstillstånd, desorientering, koma eller ataxi. Om en patient utvecklar något av dessa symtom, gör uppehåll i behandlingen och testa omedelbart ammoniaknivåerna i serum. Vid förhöjda ammoniaknivåer i serum ska ammoniaksänkande behandling sättas sin. Hyperammonemisk encefalopati förekommer ofta tillsammans med laktacidos.Försiktighet är nödvändig vid administrering av fluorouracil till patienter med nedsatt njur- och/eller leverfunktion. Patienter med nedsatt njur- och/eller leverfunktion kan ha en ökad risk för hyperammonemi och hyperammonemisk encefalopati. Tumörlyssyndrom Fall av tumörlyssyndrom i samband med behandling med fluorouracil har rapporterats från källor efter godkännande för försäljning. Patienter med ökad risk för tumörlyssyndrom (t.ex. med nedsatt njurfunktion, hyperurikemi, hög tumörbörda, snabb progression) bör övervakas noga. Förebyggande åtgärder (t.ex. hydrering, korrigering av höga halter av urinsyra) bör övervägas. Dihydropyrimidindehydrogenasbrist (DPD-brist) DPD-aktiviteten är hastighetsbegränsande vid katabolismen av 5 fluorouracil (se avsnitt 5.2). Patienter med DPD brist har därför en ökad risk för fluoropyrimidinrelaterad toxicitet, vilket innefattar t ex stomatit, diarré, slemhinneinflammation, neutropeni och neurotoxicitet.Toxicitet associerat med DPD brist uppkommer vanligtvis under den första behandlingscykeln eller efter doshöjning. Total DPD brist Total DPD brist är sällsynt (0,01‑0,5 % av kaukasier). Patienter med total DPD brist löper en hög risk för livshotande eller fatal toxicitet och ska inte behandlas med Fluorouracil Accord (se avsnitt 4.3). Partiell DPD-brist Partiell DPD-brist uppskattas förekomma hos 3‑9 % av den kaukasiska populationen. Patienter med partiell DPD-brist löper en högre risk för allvarlig och potentiellt livshotande toxicitet. En sänkt startdos bör övervägas för att begränsa toxiciteten. DPD‑brist bör betraktas som en parameter som ska vägas in tillsammans med andra rutinåtgärder för dosreduktion. En sänkning av startdosen kan påverka behandlingens effekt. Vid frånvaro av allvarlig toxicitet kan efterföljande doser ökas under noggrann övervakning. Test för DPD brist Fenotyp- och/eller genotyptest rekommenderas innan behandling med Fluorouracil Accord inleds, trots att det råder osäkerhet om vilka testmetoder som är optimala före behandlingen. Man bör ta hänsyn till gällande kliniska riktlinjer. Genotypkaraktärisering av DPD brist Genom att testa för sällsynta mutationer i DPYD genen kan patienter med DPD brist identifieras innan behandling inleds.De fyra DPYD varianterna c.1905+1G>A (även känd som DPYD*2A), c.1679T>G (DPYD*13), c.2846A>T och c.1236G>A/HapB3 kan orsaka total avsaknad eller minskning av enzymaktivitet hos DPD. Även andra sällsynta varianter kan vara förknippade med en ökad risk för allvarlig eller livshotande toxicitet.Vissa homozygota och sammansättningar av heterozygota mutationer i DPYD genens lokus (t ex kombinationer av de fyra varianterna med minst en allel av c.1905+1G>A eller c.1679T>G), är kända för att orsaka total eller nästan total avsaknad av enzymaktivitet hos DPD.Patienter med vissa heterozygotiska DPYD varianter (innefattande varianter av c.1905+1G>A, c.1679T>G, c.2846A>T och c.1236G>A/HapB3) har en förhöjd risk för allvarlig toxicitet när de behandlas med fluoropyrimidiner.Frekvensen av den heterozygota genotypen c.1905+1G>A i DPYD genen hos kaukasiska patienter är cirka 1 %, 1,1 % för c.2846A>T, 2,6‑6,3 % för c.1236G>A/HapB3 varianter och 0,07 till 0,1 % för c.1679T>G.Information om frekvens för dessa fyra DPYD varianter hos andra populationer än kaukasier är begränsad. För närvarande anses de fyra DPYD varianterna (c.1905+1G>A, c.1679T>G, c.2846A>T och c.1236G>A/HapB3) praktiskt taget saknas i populationer av afrikansk (afroamerikansk) eller asiatisk härkomst. Fenotypkaraktärisering av DPD brist Vid fenotypkaraktärisering av DPD brist rekommenderas mätning av blodnivåer av det endogena DPD substratet uracil (U) i plasma innan behandling.Förhöjd koncentration av uracil innan behandling är associerat med en ökad risk för toxicitet. Trots att det råder osäkerhet om vilka tröskelvärden för uracil som definierar total och partiell DPD-brist, bör uracilnivåer i blod ≥ 16 ng/ml och < 150 ng/ml betraktas som en indikation för partiell DPD-brist och förknippas med en ökad risk för fluoropyrimidintoxicitet. Uracilnivåer i blod ≥ 150 ng/ml bör betraktas som en indikation för total DPD brist och förknippas med en risk för livshotande eller fatal fluoropyrimidintoxicitet. Terapeutisk läkemedelsövervakning (TDM) av 5 fluorouracil Terapeutisk läkemedelsövervakning av 5 fluorouracil kan förbättra det kliniska utfallet hos patienter som får kontinuerliga infusioner av 5 fluorouracil genom att sänka toxiciteten och förbättra effekten. AUC ska vara mellan 20 och 30 mg x h/l. Fotosensitivitetsreaktioner Vissa patienter kan uppleva fotosensitivitetsreaktioner efter fluorouraciladministrering. Det rekommenderas att patienter varnas för långa solljusexponeringar (se avsnitt 4.8). Kombination av 5-fluorouracil med folinsyra Toxicitetsprofilen för 5-fluorouracil kan förstärkas eller förändras av folinsyra. De vanligaste manifestationerna är leukepeni, mukosit, stomatit och/eller diarré, vilka kan vara dosbegränsande. När 5-fluorouracil och folinsyra används i kombination måste dosen fluorouracil minskas mer vid toxicitet än när enbart fluorouracil används. Toxiciteter som iakttagits hos patienter som behandlats med kombinationen liknar dem som observerats hos patienter som behandlats med enbart 5 fluorouracil.Gastrointestinala toxiciteter är en mer vanlig iakttagelse och kan vara allvarligare eller till och med livshotande (särskilt stomatit och diarré). I svåra fall måste 5-fluorouracil och folinsyra sättas ut och stödjande intravenös behandling sättas in. Patienterna skall instrueras att omedelbart rådfråga sin behandlande läkare om de får stomatit (lätta till måttliga sår) och/eller diarré (vattnig avföring) två gånger om dagen. Natrium: En fluorouracilinjektion BP innehåller 7,78 mmol (178,2 mg) natrium per maximal dagsdos (600 mg/m2). Detta bör beaktas av patienter på en kontrollerad natriumdiet. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Brivudin och sorivudin Brivudin och sorivudin eller deras kemiskt besläktade analoger inhiberar irreversibelt DPD, vilket resulterar i en signifikant ökning i fluorouracilexponeringen. Detta kan leda till ökade fluoropyrimidinrelaterade toxiciteter med potentiellt dödlig utgång. Därför kan antingen en annan antiviral behandling användas eller så ska det vara ett intervall på minst 4 veckor mellan administrering av brivudin, sorivudin eller analogerna och start av fluorouracilbehandlingen (se avsnitt 4.3). Vid oavsiktlig administrering av nukleosidanaloger som inhiberar DPD aktiviteten till patienter som behandlas med fluorouracil ska effektiva metoder tas till för att reducera fluorouraciltoxiciteten. Omedelbar sjukhusinläggning rekommenderas. Cytostatikum Flera olika medel har rapporterats biokemiskt modulera fluorouracils antitumöreffekt eller toxicitet.Vanliga läkemedel i denna kategori inkluderar metotrexat, metronidazol, folinsyra, interferon alfa och allopurinol. Kalciumfolinat (folinsyra) Folinsyra förstärker bindningen av fluorouracil till tymidylatsyntas. Både effekt och toxicitet hos 5-fluorouracil kan öka när 5-fluorouracil används i kombination med folinsyra. Biverkningarna kan bli mer intensiva och svåra diarréer kan uppstå. Livshotande diarréer har iakttagits när 600 mg/m² fluorouracil (i.v. bolus en gång i veckan) administrerats med folinsyraI kombination med andra myelosuppressiva ämnen är dosjustering nödvändig. Samtidig eller tidigare strålbehandling kan kräva dosreducering. Antracyklinernas kardiotoxicitet kan vara förhöjd.Fluorouracil Accord bör undvikas i kombination med klozapin på grund av ökad risk för agranulocytos.Ökad incidens av cerebral infarkt har rapporterats hos patienter med orofaryngeal cancer som behandlats med fluorouracil och cisplatin. Fenytoin Fenytoin-nivåerna ska undersökas regelbundet hos patienter som tar fluorouracil och fenytoindosen kan behöva minskas. Toxicitet som förknippas med ökade plasmakoncentrationer av fenytoin har rapporterats under samtidig användning av fenytoin med fluorouracil eller dess analoger. Formella interaktionsstudier med fenytoin has inte utförts men interaktionsmekanismen antas vara inhibering av CYP2C9 eller CYP2C19 isoenzym av fluorouracil (se avsnitt 4.4) Warfarin Påtagliga förlängningar av protrombintid och INR-förhöjningar har rapporterats hos några patienter som stabiliserats på warfarinbehandling efter initiering av fluorouracilregimer. Adekvat antikoagulationssvar till warfarin och andra kumarinkderivatbehandlingar ska undersökas regelbundet hos patienter som tar fluorouracil.Cimetidin, metronidazol och interferon kan öka nivån av 5-fluorouracil i plasma och därmed öka toxiciteten hos 5-fluorouracil.Fluorouracil Accord förstärker effekten av andra cytostatiska läkemedel och effekten av strålningsbehandling (se avsnitt 4.2).Hos patienter som fick cyklofosfamid, metotrexat och 5-fluorouracil resulterade tillägg av tiaziddiuretika i en mer uttalad minskning av antalet granulocyter jämfört med patienter som inte fick tiazider. Hepatotoxicitet (en ökning av alkalinfosfater, transaminaser eller bilirubin) har vanligt iakttagits hos patienter som fått 5-fluorouracil i kombination med levamisol.Hos patienter med bröstcancer har en kombinationsbehandling med cyklofosfamid, metotrexat, 5-fluorouracil och tamoxifen rapporterats öka risken för tromboemboliska händelser.Allvarlig, potentiellt livshotande mukosit kan uppstå efter samtidig administration av vinorelbin och 5-fluorouracil/folinsyra.Vaccinering med levande vaccin bör undvikas hos immunkomprometterade patienter. 4.6 Fertilitet, graviditet och amning Fertila kvinnor Fertila kvinnor bör avrådas från att bli gravida och tillrådas använda en högeffektiv preventivmetod under behandlingen med Fluorouracil Accord och i minst 6 månader därefter. Om läkemedlet används under graviditet eller om patienten blir gravid när hon tar läkemedlet ska hon få komplett information om den potentiella faran för fostret; genetisk rådgivning rekommenderas om tillämpligt och tillgängligt. Graviditet Fluorouracil kan orsaka skador hos foster vid administrering till gravida kvinnor.Det finns inga adekvata och välkontrollerade studier gjorda på gravida kvinnor; dock har fosterdefekter och missfall rapporterats.Baserat på teratogenetiska effekter i djurstudier, kan dock fluorouracil anses orsaka missbildningar hos foster (se avsnitt 5.3). Fluorouracil ska endast användas under graviditet om de potentiella fördelarna överväger de potentiella riskerna för fostret.Lyckade graviditeter har rapporterats hos patienter som fått kemoterapi under andra och tredje trimestern. Amning Då det inte är känt om fluorouracil utsöndras i bröstmjölk måste amning avslutas om modern behandlas med Fluorouracil Accord (se avsnitt 4.3). Fertilitet Effekten av Fluorouracil på könskörtlar och reproduktionsförmågan hos människa är inte fullt kända. Dock indikerar studier på djur en nedsatt manlig och kvinnlig fertilitet (se avsnitt 5.3). Läkemedel som inhiberar DNA, RNA och proteinsyntes (så som fluorouracil), antas påverka gametogenesen.Män som behandlas med Fluorouracil Accord avråds från att bli far till ett barn under behandlingen och upp till 3 månader efter avslutad behandling. Råd om fertilitetsbevarande bör sökas före behandlingen av både män och kvinnor då det finns en möjlighet att behandlingen med fluorouracil orsakar irreversibel infertilitet. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Inga studier på förmågan att framföra fordon och använda maskiner har gjorts.Fluorouracil Accord kan ge biverkningar som t ex illamående och kräkningar. Det kan även ge upphov till oönskade effekter på nervsystemet och förändringar i seendet som skulle kunna påverka förmågan att framföra fordon och använda maskiner. 4.8 Biverkningar Följande biverkningar har observerats och rapporterats under behandling med Fluorouracil Accord med följande frekvenser:Mycket vanliga (≥ 1/10), Vanliga (≥ 1/100, < 1/10)Mindre vanliga (≥ 1/1 000, < 1/100),Sällsynta (≥ 1/10 000, < 1/1 000),Mycket sällsynta (< 1/10 000),Ingen känd frekvens (kan inte beräknas från tillgängliga data) Blodet och lymfsystemet Mycket vanliga Myelosuppressiona, Neutropeni, Trombocytopeni, Leukopeni, Agranulocytos, Anemi, Pancytopeni Vanliga Febril neutropeni Ingen känd frekvens Granulocytopeni Immunsystemet Mycket vanliga Bronkospasm, Immunsuppression Sällsynta Överkänslighet, Anafylaktisk reaktion, Anafylaktisk chock Infektioner och infestationer Mycket vanliga Infektioner, Faryngit Vanliga Sepsis Ingen känd frekvens Septisk chock, Neutropen sepsis, Pneumoni, Urinvägsinfektion, Celluliter Undersökningar Vanliga Elektrokardiogramförändring Endokrina systemet Sällsynta Ökning av tyroxin, Ökning av trijodtyronin Metabolism och nutrition Mycket vanliga Hyperurikemi Mindre vanliga Dehydrering Ingen känd frekvens Minskad aptit, laktacidos, tumörlyssyndrom Psykiska störningar Mindre vanliga Euforiskt humör Sällsynta Förvirringstillstånd Mycket sällsynta Desorientering Centrala och perifera nervsystemet Mindre vanliga Nystagmus, Huvudvärk, Yrsel, Symtom på Parkinsons sjukdom, Pyramidala tecken, Somnolens Mycket sällsynta Leukoencefalopati, Akut cerebellärt syndrom, Dysartri, Myasteni, Afasi, Konvulsion, Koma Ingen känd frekvens Perifer neuropati, Epilepsi, Hyperammonemisk encefalopati, Posterior reversibel encefalopati-syndrom (PRES) Njurar och urinvägar Sällsynta Njursvikt Ögon Mindre vanliga Ökat tårflöde, Dimsyn, Störning i ögonrörelserna, Optisk neurit, Diplopi, Nedsatt synskärpa, Fotofobi, Konjunktivit, Blefarit, Ektropion, Dakryostenos Hjärtat Mycket vanliga EKG-tecken på myokardischemi Vanliga Myokardinfarkt, Angina pectoris Mindre vanliga Arytmi, Myokardischemi, Myokardit, Hjärtsvikt, Kongestiv kardiomyopati, Kardiogen chock Mycket sällsynta Hjärtstillestånd, Plötslig hjärtdödb Ingen känd frekvens Intrakardiell tromb, Perikardit, Stressinducerad kardiomyopati (takotsubo) Blodkärl Mindre vanliga Hypotoni Sällsynta Cerebral ischemi, Intestinal ischemi, Perifer ischemi, Raynauds syndrom, Tromboembolism, Tromboflebit Ingen känd frekvens Hemorragi Magtarmkanalen Mycket vanliga Mukosal inflammation (stomatit, oesofagit, proktit), Anorexi, Diarré, Illamående, Kräkning Mindre vanliga Gastrointestinalt sår, Gastrointestinal blödning, Gastrointestinal mukosal exfoliering Ingen känd frekvens Melena, Pneumatosis intestinalis Lever och gallvägar Mindre vanliga Levercellsskada Mycket sällsynta Levernekros, Biliär skleros, Kolecystit Hud och subkutan vävnad Mycket vanliga Alopeci, Palmar-plantar erytrodysestesi (hand-fotsyndrom) Mindre vanliga Dermatit, Torr hud, Fissurerosion, Erytem, Kliande makulopapulärt utslag, Exantem, Urtikaria, Fotosensitivitet, Hyperpigmentering av huden, Hyperpigmentering eller depigmentering nära venerna, Nagelpigmentering, Nageldystrofi, Nagelbäddssjukdom, Paronyki, Onykolys Ingen känd frekvens Kutan lupus erythematosus Reproduktionsorgan och bröstkörtel Mindre vanliga Azoospermi Ovulationsstörning Allmänna symtom och/eller symtom vid administreringsstället Mycket vanliga Fördröjd sårläkning, Epistaxis, Allmän sjukdomskänsla, Asteni, Trötthet Ingen känd frekvens Pyrexi, Bröstsmärta, Missfärgning vid injektionsstället Beskrivning av utvalda biverkningar Myelosuppression Observerad debut av myelosuppression varierade mellan 7 och 10 dagar, nadir mellan 9 och 14 dagar och återhämtning skedde mellan 21 och 28 dagar. Hjärtat Kardiotoxiska biverkningar uppkommer oftast under eller inom några timmar efter den första behandlingscykeln. Det finns en ökad risk för kardiotoxicitet hos patienter med tidigare hjärtsjukdom eller kardiomyopati (se avsnitt 4.4). Lever och gallvägar Fatala fall av levernekros har rapporterats. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Höga doser eller förlängd behandling med fluorouracil kan resultera i livshotande överdoseringssymtom såsom:Illamående, kräkningar, diarré, gastrointestinal sårbildning och blödning, benmärgsdepression (inklusive trombocytopeni, leukopeni, agranulocytos).Behandlingen består i att upphöra med läkemedlet och tillhandahålla stödåtgärder (se avsnitt 4.4).Patienter som utsatts för överdosering av fluorouracil bör följas hematologiskt under minst fyra veckor. I händelse av avvikelser ska lämplig behandling sättas in.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Antineoplastiska medel; antimetaboliter; pyrimidinanalogerATC-kod: L01BC02. Verkningsmekanism Fluorouracil är en analog till uracil, som är en komponent i ribonukleinsyra. Läkemedlet tros fungera som en antimetabolit. Efter intracellulär omvandling till det aktiva deoxynukleotid interfererar det med DNA-syntesen genom att blockera omvandlingen av deoxyuridyinsyra till tymidinsyra som utförs av det cellulära enzymet tymidylatsyntetas. Fluorouracil kan även inkorporeras i RNA och interferera med RNA-syntesen. 5.2 Farmakokinetiska egenskaper Absorption Efter en snabb intravenös administration (10 – 15 mg/kg) nås en toppnivå i plasma (24 – 125 mikrogram/ml) inom några minuter. Distribution Efter intravenös administrering distribueras fluorouracil till alla kroppsvätskor och försvinner från blodet inom 3 timmar. Det tas företrädesvis upp av aktivt delande vävnad och tumörer efter omvandling till sin nukleotid. Fluorouracil tränger snabbt in i cerebrospinalvätskan (CSF) och hjärnvävnad. Metabolism 5-fluorouracil kataboliseras av enzymet dihydropyrimidindehydrogenas (DPD) till det betydligt mindre toxiska dihydro-5-fluorouracil (FUH2). Dihydropyrimidinas klyver pyrimidinringen så att 5-fluoroureidopropionsyra (FUPA) bildas. Slutligen klyvs FUPA av β-ureidopropionas till en α-fluoro-β-alanin (FBAL) som utsöndras i urinen. Aktiviteten av dihydropyrimidindehydrogenas (DPD) är det hastighetsbegränsande steget. Brist på DPD kan leda till ökad toxicitet av 5-fluorouracil (se avsnitt 4.3 och 4.4). Huvuddelen av fluorouracil metaboliseras snabbt i levern till farmakologiskt inaktiva metaboliter. Eliminering Efter intravenös administrering är den genomsnittliga halveringstiden i plasma cirka 16 minuter; halveringstiden är dosberoende. Efter en intravenös enkeldos av fluorouracil utsöndras cirka 15 % av dosen oförändrad i urinen inom 6 timmar; mer än 90 % av detta utsöndras den första timmen. Den största delen av återstoden metaboliseras i levern av de vanliga kroppsmekanismerna för uracil. Speciella populationer Hos patienter med lever- eller njursvikt, är metabolismen och/eller elimineringen av fluorouracil reducerad, vilket kan kräva dosreduktion (se avsnitt 4.2 och 4.4). 5.3 Prekliniska säkerhetsuppgifter Biverkningar av fluorouracil har rapporterats istudier med upprepade doser hos råttor, katter och hundar. De viktigaste organen för toxicitet hos råttor var mag-tarmkanalen, hemolymfopoetiska systemet, lever, njurar och testiklar. Kardiotoxicitet observerades hos råttor och neurotoxicitet hos katter och hundar.Fluorouracil var genotoxiskt i majoriteten av de utförda in vitro- eller in vivo-studierna.Icke-kliniska data är ofullständiga med avseende på cancerogenicitet. Risken för cancerogenicitet kan dock inte helt uteslutas.Fynd i toxicitetsstudier med upprepade doser indikerar att fluorouracil har potential att påverka reproduktionsfunktionen och fertiliteten hos hanråttor. Fluorouracil var toxiskt för manliga reproduktionsorgan och orsakade förändringar i spermatogoniens kromosomala organisation, hämning av spermatogonial differentiering och övergående infertilitet hos hanråttor. Administrering av ≥ 25 mg/kg (0,33x en människa dos på 12 mg/kg, baserat på kroppsyta) varje vecka under 3 veckor till honråttor resulterade i minskad fertilitet, preimplantationsförlust och ökade kromosomala avvikelser i embryon.Fluorouracil visade fostertoxicitet och teratogena effekter hos mus, råtta och hamster. Baserat på teratogena effekter i djurstudier (i vilken dosen var 1 - 3 gånger högre än den maximala rekommenderade dosen för människa), kan fluorouracil antas leda till fosterdefekter. Fosterdefekter inkluderade gomspalt, defekter i skelettet och deformerade bihang och svansar. Potentiella effekter av fluorouracil på peri och postnatal utveckling har inte studerats på djur. Hos råttor har fluorouracil emellertid visat sig passera placentabarriären och orsaka dödlighet hos fostret.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Natriumhydroxid (för pH-justering)Saltsyra (för pH-justering) Vatten för injektionsvätskor 6.2 Inkompatibiliteter Fluorouracil Accord är inkompatibel med folinsyra, karboplatin, cisplatin, cytarabin, diazepam, doxorubicin, droperidol, filgrastim, galliumnitrat, metotrexat, metoklopramid, morfin, ondansetron, parenteral nutrition, vinorelbin, andra antracykliner.Formulerade lösningar är alkaliska och blandning med sura läkemedel eller beredningar bör undvikas. Då blandbarhetsstudier saknas skall detta läkemedel inte blandas med andra läkemedel. 6.3 Hållbarhet Hållbarhet för oöppnad flaska: 2 år Öppnad flaska: Använd omedelbart efter öppnande Hållbarhet efter utspädning Under användning: Kemisk och fysikalisk stabilitet för lösning under användning har påvisats i 24 timmar vid 25 °C med 5 %-ig glukoslösning eller 0,9 %-ig NaCl-lösning eller vatten för injektioner med en fluorouracilkoncentration på 0,98 mg/ml. Ur mikrobiologisk synvinkel bör lösningen användas omedelbart. Om lösningen inte används omedelbart ansvarar användaren för förvaringsförhållanden och förvaringstidens längd för produkt under användning. 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 25 °C. Förvaras i skydd mot kyla. Får ej frysas. Förvara flaskan i ytterkartongen. Ljuskänsligt.Fluorouracil Accord har ett pH-värde på 8,9 och läkemedlet har maximal stabilitet vid pH-värden mellan 8,6 och 9,4.Förvaringsanvisningar för läkemedlet efter spädning finns i avsnitt 6.3.Om en fällning har bildats som ett resultat av exponering för låg temperatur, lös upp genom upphettning till 60 °C tillsammans med kraftig omskakning. Låt svalna till kroppstemperatur före användning. Produkten ska kasseras om brun eller mörkt gul färg visar sig i lösningen. 6.5 Förpackningstyp och innehåll Fluorouracil Accord 50 mg/ml, Lösning för injektion och infusion; 5 ml har fyllts i klara typ I 5 ml glasflaskor med gummiförsegling.Fluorouracil Accord 50 mg/ml, Lösning för injektion och infusion; 10 ml har fyllts i klara typ I 10 ml glasflaskor med gummiförsegling.Fluorouracil Accord 50 mg/ml, Lösning för injektion och infusion; 20 ml har fyllts i klara typ I 20 ml glasflaskor med gummiförsegling.Fluorouracil Accord 50 mg/ml, Lösning för injektion och infusion; 50 ml har fyllts i klara typ I 50 ml glasflaskor med gummiförsegling.Fluorouracil Accord 50 mg/ml, Lösning för injektion och infusion; 100 ml har fyllts i klara typ I 100 ml glasflaskor med gummiförsegling. Förpackningsstorlekar: Injektionsflaska: 5 mlInjektionsflaska: 10 mlInjektionsflaska: 20 mlInjektionsflaska: 50 ml Injektionsflaska: 100 mlEventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering Riktlinjer för hantering av cytostatika Fluorouracil Accord bör bara administreras av eller under överinseende av kvalificerad läkare med erfarenhet av användning av kemoterapeutiska läkemedel för cancer.Fluorouracil Accord bör endast beredas av personal som har utbildats i säker användning och hantering av produkten. Beredning ska endast utföras i ett aseptiskt skåp eller rum avsett för cytostatikaberedning.Vid spill bör användaren alltid sätta på handskar, ansiktsmask, ögonskydd och ett engångsförkläde innan medlet torkas upp med ett absorberande material som förvaras på plats för detta ändamål. Området bör därefter rengöras och allt kontaminerat material placeras i en påse eller behållare för cytotoxiskt spill, vilken skall förslutas för förbränning. Kontamination Fluorouracil Accord är en irritant; kontakt med hud och slemhinnor bör undvikas.Vid kontakt med hud eller ögon skall det påverkade området sköljas med rikligt med vatten eller vanlig saltlösning. Hydrokortisonkräm 1 % kan användas för att behandla den övergående svedan på huden. Läkare bör alltid kontaktas om medlet kommer in i ögonen eller om det inhaleras eller sväljs. Första hjälpen Kontakt med ögon: Skölj rikligt med vatten och kontakta läkare.Kontakt med hud: Tvätta noggrant med tvål och vatten och ta av kontaminerade kläder.Inandning, sväljning: Kontakta läkare. Beredning: a) Kemoterapeutiska medel bör endast beredas för administrering av medicinsk personal som fått utbildning att använda beredningen på ett säkert sätt. b) Förfaranden som rekonstituering av pulvret och överföring av beredningen till sprutor skall utföras i ett för ändamålet särskilt avsett område.c) Den personal som utför dessa uppgifter skall vara adekvat skyddade med särskilda skyddskläder, två par handskar och skyddsglasögon. Ett par handskar skall vara av latex och ett par av PVC (latex ska bäras under PVC); detta täcker skillnaderna i permeabilitet av de olika antineoplastika. Sprutor och tillbehör skall alltid vara försedda med luerlås; både vid beredningen av cytotoxiska produkter och vid administreringen.d) Gravid personal avråds från att hantera kemoterapeutiska medel.e) Kontrollera lokala riktlinjer innan beredning påbörjas. Destruktion Sprutor, behållare, absorberande material, lösning och annat kontaminerat material skall placeras i en tjock plastpåse eller annan ogenomtränglig behållare, märkas som cytotoxiskt avfall och brännas vid minst 700 °C.Kemisk inaktivering kan uppnås med 5 % natriumhypoklorit under 24 timmar. Användaranvisningar Utspädningsmedel Kemisk och fysikalisk stabilitet för lösning under användning har påvisats i 24 timmar vid 25°C med 5 %-ig glukoslösning eller 0,9 %-ig NaCl-lösning eller vatten för injektioner med en fluorouracilkoncentration på 0,98 mg/ml.Ur mikrobiologisk synvinkel bör lösningen användas omedelbart. Om lösningen inte används omedelbart ansvarar användaren för förvaringsförhållanden och förvaringstidens längd för produkt under användning.Produkten skall kastas om den ser brun eller mörkgul ut i lösning.Resterande lösning skall kastas efter användning: Använd den inte för att göra flera doser.",
        "prod-license": "Accord Healthcare B.V. Winthontlaan 2003526 KV UtrechtNederländerna",
        "approval-number": "25842",
        "approval-first-date": "Första godkännandet: 2010-04-09Förnyat godkännande: 2014-04-28",
        "revision-date": "2023-12-19 Ytterligare information om detta läkemedel finns på Läkemedelsverkets webbplats www.lakemedelsverket.se"
    },
    "fass_text": {
        "indication": "Fluorouracil Accord är avsett för vuxna. Fluorouracil Accord är avsett för behandling av följande maligniteter och sjukdomsområden: vid behandling av metastatisk kolorektal cancer som tilläggsbehandling vid kolon- och rektalcancer vid behandling av avancerad magsäckscancer vid behandling av avancerad pankreascancer vid behandling av avancerad esofagealcancer vid behandling av avancerad eller metastatisk bröstcancer som tilläggsbehandling för patienter med operabel primär invasiv bröstcancer vid behandling av inoperabel lokalt avancerad skivepitelcancer i huvud och hals hos tidigare obehandlade patienter vid behandling av lokalt återkommande eller metastatisk skivepitelcancer i huvud och hals",
        "contraindication": "Behandling med Fluorouracil Accord är kontraindicerad hos patienter som: Har känd överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll. Lider av potentiellt allvarliga infektioner (t ex Herpes zoster, vattkoppor) Är allvarligt försvagade patienter Lider av benmärgsdepression efter strålningsbehandling eller behandling med andra antineoplastiska medel Behandlas för icke-malign sjukdom Har gravt nedsatt leverfunktion Har behandlats med brivudin, sorivudin och deras kemiskt besläktade analoger, som är potenta hämmare av dihydropyrimidindehydrogenas (DPD), ett fluorouracilmetaboliserande enzym (se avsnitt Interaktioner). Fluorouracil får inte tas inom 4 veckors behandling med brivudin, sorivudin och deras kemiskt besläktade analoger. Fluorouracil (5-FU) får inte ges till patienter som är homozygotiska för dihydropyrimidindehydrogenas (DPD) Är ammande kvinnor (se avsnitt Graviditet). Har känd total dihydropyrimidindehydrogenasbrist (DPD brist) (se avsnitt Varningar och försiktighet)",
        "dosage": "Dosering 5-fluorouracil bör endast administreras under tillsyn av läkare med omfattande erfarenhet av cytotoxisk behandling. Patienterna måste övervakas noggrant och ofta under behandlingen. Nyttan med behandlingen bör noggrant vägas mot dess risker för varje enskild patient innan behandling sätts in. Administreringssätt 5-fluorouracil kan administreras som intravenös injektion, som bolusinjektion, som infusion eller som kontinuerlig infusion i upp till flera dagar. Detta är allmänna råd. Se lokala eller internationella riktlinjer för en mer uppdaterad rekommendation. Försiktighetsåtgärder före hantering eller administrering av läkemedlet samt anvisningar om spädning före administrering, finns i avsnitt Hållbarhet, förvaring och hantering. Intravenös administration: Dosen och behandlingsschemat för 5-fluorouracil beror på vald behandlingsregim, indikation, allmänstatus och tidigare behandling av patienten. Behandlingsregimerna varierar vid kombination av 5-fluorouracil och andra cytotoxiska medel och vid dos av samtidigt använd folinsyra. Antal behandlingscykler skall avgöras av behandlande läkare i enlighet med lokala behandlingsprotokoll och riktlinjer samt med hänsyn till behandlingsresultat och tolerabilitet för varje enskild patient. Den initiala behandlingen skall ges på sjukhus. Dosreduktion tillråds för patienter med något av följande: Kakexi Större kirurgiskt ingrepp inom de 30 föregående dagarna Nedsatt benmärgsfunktion Nedsatt lever- eller njurfunktion Vuxna och äldre patienter som får 5-fluorouracil bör kontrolleras för hematologisk (antal blodplättar, leukocyter och granulocyter), gastrointestinal (stomatit, diarré, blödning från mag-/tarmkanalen) och neurologisk toxicitet före varje dos och om nödvändigt kan dosen 5-fluorouracil minskas eller dosuppehåll göras. Behovet att justera dosen eller upphöra med läkemedlet beror på förekomsten av biverkningar. Hematologisk toxicitet, som t.ex. minskat antal leukocyter (≤ 3,5*109/l) och/eller blodplättar (≤ 100*109/l) kan utgöra skäl för att avbryta behandlingen. Behandlande läkare avgör, baserat på den kliniska bilden, om och när behandlingen skall återupptas. Kolorektal cancer: 5-fluorouracil används vid behandling av kolon- och rektalcancer i flera behandlingsregimer. 5-fluorouracil används företrädesvis tillsammans med folinsyra. Vanliga behandlingsregimer kombinerar även 5-fluorouracil och folinsyra med andra kemoterapeutiska medel, som t.ex. irinotekan (FOLFIRI och FLIRI), oxaliplatin (FOLFOX) eller både irinotekan och oxaliplatin (FOLFIRINOX). Det vanligen använda dosintervallet för 5-fluorouracil varierar från 200-600mg/m2 kroppsyta. Dosen varierar också beroende på om administreringen görs som intravenös bolusinjektion eller som kontinuerlig intravenös infusion. Dosschemat varierar även beroende på kemoterapiregimen, och dosen för 5-fluorouracil kan upprepas en gång i veckan, varannan vecka eller en gång i månaden. Antalet cykler varierar i enlighet med de behandlingsregimer som används och beror även på det kliniska beslut som baseras på behandlingsresultat och tolerabilitet. Bröstcancer: 5-fluorouracil används allmänt i kemoterapiregimer i kombination med cyklofosfamid och metotrexat (CMF), eller epirubicin, cyklofosfamid (FEC) eller metotrexat och leukovorin (MFL). Det vanliga dosintervallet är 500-600 mg/m2 kroppsyta som en intravenös bolusinjektion som upprepas efter behov var 3-4:e vecka. Vid tilläggsbehandling av primär invasiv bröstcancer görs behandlingen vanligen i 6 cykler. Magsäckscancer och cancer i gastroesofageala övergången: Perioperativ kemoterapi med ECF-regim (epirubicin, cisplatin, 5-fluorouracil) rekommenderas för närvarande. Rekommenderad dos av 5-fluorouracil är 200 mg/m2 kroppsyta per dag i form av kontinuerlig intravenös infusion i 3 veckor. 6 cykler rekommenderas, men detta beror på behandlingsresultat och hur väl patienten tolererar läkemedlet. Esofageal cancer: 5-fluorouracil används allmänt i kombination med cisplatin eller med cisplatin och epirubicin eller med epirubicin och oxaliplatin. Dosen varierar mellan 200-1000 mg/m2 kroppsyta per dag i form av kontinuerlig intravenös infusion under flera dagar och upprepas cykliskt beroende på regim. För cancer som involverar den nedre delen av esofagus rekommenderas vanligen perioperativ kemoterapi med ECF-regim (epirubicin, cisplatin, 5-fluorouracil). Rekommenderad dos av 5 fluorouracil är 200 mg/m2 kroppsyta per dag i form av kontinuerlig intravenös infusion under 3 veckor, cykliskt upprepad. För information om administrering av 5-fluorouracil/cisplatin i kombination med strålbehandling, se litteraturen. Pankreascancer: 5-fluorouracil används företrädesvis i kombination med folinsyra eller gemcitabin. Dosen varierar mellan 200- 500 mg/m2 kroppsyta per dag i form av intravenös bolusinjektion eller intravenös infusion, beroende på regim och upprepas cykliskt. Cancer i huvud och hals: 5-fluorouracil används företrädesvis i kombination med cisplatin eller karboplatin. Dosen varierar mellan 600- 1200 mg/m2 kroppsyta per dag i form av kontinuerlig intravenös infusion under flera dagar och upprepas cykliskt, beroende på regim. För information om administrering av 5-fluorouracil/cisplatin eller karboplatin i kombination med strålbehandling, se litteraturen. Särskilda populationer Nedsatt njur- eller leverfunktion Försiktighet skall iakttas och dosen kan behöva minskas hos patienter med nedsatt njur- eller leverfunktion. Pediatrisk population Fluorouracil Accord rekommenderas inte till barn på grund av avsaknad av data rörande säkerhet och effekt. Äldre Inga dosanpassningar till äldre rekommenderas, men försiktighet bör iakttas för att ta hänsyn till eventuella samtidiga sjukdomar vid dosbestämning.",
        "caution": "Fluorouracil Accord bör endast ges av, eller under strikt överinseende av, en kvalificerad läkare som är väl förtrogen med användningen av potenta antimetaboliter och har möjlighet att regelbundet övervaka de kliniska, biokemiska och hematologiska effekterna under och efter administrationen. Alla patienter bör läggas in på sjukhus för den initiala behandlingen. Hematologiska effekter Fluorouracil kan skapa myelosuppression (inklusive, men inte begränsat till, leukopeni, granulocytopeni, pancytopeni och trombocytopeni). Adekvat behandling med fluorouracil åtföljs vanligen av leukopeni; det lägsta antalet vita blodkroppar inträffar vanligen mellan dag 7 och dag 14 i första behandlingskuren, men kan ibland dröja ända till dag 20. Antalet vita blodkroppar är vanligen normalt dag 30. Daglig övervakning av blodplättar och vita blodkroppar rekommenderas och behandlingen bör avbrytas om blodplättarna sjunker under 100*109/l eller de vita blodkropparna sjunker under 3,5*109/l. Om de vita blodkropparna sjunker under 2,0*109/l, och särskilt vid granulocytopeni, rekommenderas att patienten placeras i skyddsisolering på sjukhus och behandlas på tillämpligt sätt för att förhindra systemisk infektion. Kliniska konsekvenser av allvarlig myelosuppression inkluderar infektioner. Dessa infektioner kan vara milda, men kan vara allvarliga och ibland dödliga. Gastrointestinala effekter Behandlingen bör även avbrytas vid första tecken på oral ulceration samt vid tecken på gastrointestinala biverkningar, som t ex stomatit, diarré, blödning från magtarmområdet eller annat ställe. Skillnaden mellan en effektiv dos och en toxisk dos är liten och en behandlingsrespons utan toxicitet är därför osannolik.Försiktighet måste därför iakttas vid urval av patienter för behandling och vid dosjustering. Behandlingen bör avbrytas vid grav toxicitet. Särskilda riskpatienter Fluorouracil ska användas med extrem försiktighet hos patienter som tidigare fått en hög strålningsdos mot pelvisområdet eller alkylerande medel, samt hos de som har utbredd inblandning av benmärgen från metastaserande tumörer. Fluorouracilbehandling kan förvärra nekros som skapas av strålning. Patienter som behandlas med fenytoin och fluorouracil samtidigt bör testas regelbundet med avseende på eventuellt förhöjda plasmanivåer av fenytoin (se avsnitt Interaktioner). Särskild försiktighet ska iakttas vid behandling av äldre eller försvagade patienter, då dessa patienter kan löpa större risk för allvarlig toxicitet. Nedsatt njur- och leverfunktion Fluorouracil bör användas med försiktighet hos patienter med nedsatt njur- eller leverfunktion eller gulsot. Kardiotoxicitet Kardiotoxicitet har associerats med fluoropyrimidinbehandling, inklusive myokardinfarkt, angina, arytmier, myokardit, kardiogen chock, plötsligt dödsfall, stresskardiomyopati (takotsubo-syndrom) och elektrokardiografiska förändringar (inklusive mycket sällsynta fall av QT-förlängning). Dessa biverkningar är vanligare hos patienter som får kontinuerlig infusion av 5-fluorouracil snarare än bolusinjektion. Tidigare anamnes på kransartärsjukdom kan vara en riskfaktor för vissa hjärtbiverkningar. Försiktighet ska således iakttas vid behandling av patienter som upplever bröstsmärta under behandling, eller patienter med en anamnes på hjärtsjukdom. Hjärtfunktion ska kontrolleras regelbundet under behandling med fluorouracil. Vid svår kardiotoxicitet ska behandlingen sättas ut. Immunosuppressiva effekter Vaccinering med levande vaccin ska undvikas hos patienter som får 5-fluorouracil på grund av risken för allvarliga eller dödliga infektioner. Kontakt med personer som nyligen behandlats med polivirusvaccin ska undvikas. Dödade eller inaktiverade vacciner kan administreras; dock kan svaret på dessa vacciner vara försvagat. Hand-fotsyndrom Administrering av fluorouracil har förknippats med fall av palmar-plantar erytrodysestesi syndrom, också känt som hand-fotsyndrom. Kontinuerlig infusion av fluorouracil kan öka incidensen och allvarlighetsgraden av palmar-plantar erytrodysestesi. Uppehåll i behandlingen följs av gradvis förbättring under 5-7 dagar. Encefalopati Fall av encefalopati (inklusive hyperammonemisk encefalopati, leukoencefalopati, posteriort reversibelt encefalopatisyndrom [PRES]) som associeras med behandling med 5-fluorouracil har rapporterats efter godkännande för försäljning. Tecken eller symtom på encefalopati är förändrad mental status, förvirringstillstånd, desorientering, koma eller ataxi. Om en patient utvecklar något av dessa symtom, gör uppehåll i behandlingen och testa omedelbart ammoniaknivåerna i serum. Vid förhöjda ammoniaknivåer i serum ska ammoniaksänkande behandling sättas sin. Hyperammonemisk encefalopati förekommer ofta tillsammans med laktacidos. Försiktighet är nödvändig vid administrering av fluorouracil till patienter med nedsatt njur- och/eller leverfunktion. Patienter med nedsatt njur- och/eller leverfunktion kan ha en ökad risk för hyperammonemi och hyperammonemisk encefalopati. Tumörlyssyndrom Fall av tumörlyssyndrom i samband med behandling med fluorouracil har rapporterats från källor efter godkännande för försäljning. Patienter med ökad risk för tumörlyssyndrom (t.ex. med nedsatt njurfunktion, hyperurikemi, hög tumörbörda, snabb progression) bör övervakas noga. Förebyggande åtgärder (t.ex. hydrering, korrigering av höga halter av urinsyra) bör övervägas. Dihydropyrimidindehydrogenasbrist (DPD-brist) DPD-aktiviteten är hastighetsbegränsande vid katabolismen av 5 fluorouracil (se avsnitt Farmakokinetik). Patienter med DPD brist har därför en ökad risk för fluoropyrimidinrelaterad toxicitet, vilket innefattar t ex stomatit, diarré, slemhinneinflammation, neutropeni och neurotoxicitet. Toxicitet associerat med DPD brist uppkommer vanligtvis under den första behandlingscykeln eller efter doshöjning. Total DPD brist Total DPD brist är sällsynt (0,01‑0,5 % av kaukasier). Patienter med total DPD brist löper en hög risk för livshotande eller fatal toxicitet och ska inte behandlas med Fluorouracil Accord (se avsnitt Kontraindikationer). Partiell DPD-brist Partiell DPD-brist uppskattas förekomma hos 3‑9 % av den kaukasiska populationen. Patienter med partiell DPD-brist löper en högre risk för allvarlig och potentiellt livshotande toxicitet. En sänkt startdos bör övervägas för att begränsa toxiciteten. DPD‑brist bör betraktas som en parameter som ska vägas in tillsammans med andra rutinåtgärder för dosreduktion. En sänkning av startdosen kan påverka behandlingens effekt. Vid frånvaro av allvarlig toxicitet kan efterföljande doser ökas under noggrann övervakning. Test för DPD brist Fenotyp- och/eller genotyptest rekommenderas innan behandling med Fluorouracil Accord inleds, trots att det råder osäkerhet om vilka testmetoder som är optimala före behandlingen. Man bör ta hänsyn till gällande kliniska riktlinjer. Genotypkaraktärisering av DPD brist Genom att testa för sällsynta mutationer i DPYD genen kan patienter med DPD brist identifieras innan behandling inleds. De fyra DPYD varianterna c.1905+1G>A (även känd som DPYD*2A), c.1679T>G (DPYD*13), c.2846A>T och c.1236G>A/HapB3 kan orsaka total avsaknad eller minskning av enzymaktivitet hos DPD. Även andra sällsynta varianter kan vara förknippade med en ökad risk för allvarlig eller livshotande toxicitet. Vissa homozygota och sammansättningar av heterozygota mutationer i DPYD genens lokus (t ex kombinationer av de fyra varianterna med minst en allel av c.1905+1G>A eller c.1679T>G), är kända för att orsaka total eller nästan total avsaknad av enzymaktivitet hos DPD. Patienter med vissa heterozygotiska DPYD varianter (innefattande varianter av c.1905+1G>A, c.1679T>G, c.2846A>T och c.1236G>A/HapB3) har en förhöjd risk för allvarlig toxicitet när de behandlas med fluoropyrimidiner. Frekvensen av den heterozygota genotypen c.1905+1G>A i DPYD genen hos kaukasiska patienter är cirka 1 %, 1,1 % för c.2846A>T, 2,6‑6,3 % för c.1236G>A/HapB3 varianter och 0,07 till 0,1 % för c.1679T>G. Information om frekvens för dessa fyra DPYD varianter hos andra populationer än kaukasier är begränsad. För närvarande anses de fyra DPYD varianterna (c.1905+1G>A, c.1679T>G, c.2846A>T och c.1236G>A/HapB3) praktiskt taget saknas i populationer av afrikansk (afroamerikansk) eller asiatisk härkomst. Fenotypkaraktärisering av DPD brist Vid fenotypkaraktärisering av DPD brist rekommenderas mätning av blodnivåer av det endogena DPD substratet uracil (U) i plasma innan behandling. Förhöjd koncentration av uracil innan behandling är associerat med en ökad risk för toxicitet. Trots att det råder osäkerhet om vilka tröskelvärden för uracil som definierar total och partiell DPD-brist, bör uracilnivåer i blod ≥ 16 ng/ml och < 150 ng/ml betraktas som en indikation för partiell DPD-brist och förknippas med en ökad risk för fluoropyrimidintoxicitet. Uracilnivåer i blod ≥ 150 ng/ml bör betraktas som en indikation för total DPD brist och förknippas med en risk för livshotande eller fatal fluoropyrimidintoxicitet. Terapeutisk läkemedelsövervakning (TDM) av 5 fluorouracil Terapeutisk läkemedelsövervakning av 5 fluorouracil kan förbättra det kliniska utfallet hos patienter som får kontinuerliga infusioner av 5 fluorouracil genom att sänka toxiciteten och förbättra effekten. AUC ska vara mellan 20 och 30 mg x h/l. Fotosensitivitetsreaktioner Vissa patienter kan uppleva fotosensitivitetsreaktioner efter fluorouraciladministrering. Det rekommenderas att patienter varnas för långa solljusexponeringar (se avsnitt Biverkningar). Kombination av 5-fluorouracil med folinsyra Toxicitetsprofilen för 5-fluorouracil kan förstärkas eller förändras av folinsyra. De vanligaste manifestationerna är leukepeni, mukosit, stomatit och/eller diarré, vilka kan vara dosbegränsande. När 5-fluorouracil och folinsyra används i kombination måste dosen fluorouracil minskas mer vid toxicitet än när enbart fluorouracil används. Toxiciteter som iakttagits hos patienter som behandlats med kombinationen liknar dem som observerats hos patienter som behandlats med enbart 5 fluorouracil. Gastrointestinala toxiciteter är en mer vanlig iakttagelse och kan vara allvarligare eller till och med livshotande (särskilt stomatit och diarré). I svåra fall måste 5-fluorouracil och folinsyra sättas ut och stödjande intravenös behandling sättas in. Patienterna skall instrueras att omedelbart rådfråga sin behandlande läkare om de får stomatit (lätta till måttliga sår) och/eller diarré (vattnig avföring) två gånger om dagen. Natrium: En fluorouracilinjektion BP innehåller 7,78 mmol (178,2 mg) natrium per maximal dagsdos (600 mg/m2). Detta bör beaktas av patienter på en kontrollerad natriumdiet.",
        "interaction": "Brivudin och sorivudin Brivudin och sorivudin eller deras kemiskt besläktade analoger inhiberar irreversibelt DPD, vilket resulterar i en signifikant ökning i fluorouracilexponeringen. Detta kan leda till ökade fluoropyrimidinrelaterade toxiciteter med potentiellt dödlig utgång. Därför kan antingen en annan antiviral behandling användas eller så ska det vara ett intervall på minst 4 veckor mellan administrering av brivudin, sorivudin eller analogerna och start av fluorouracilbehandlingen (se avsnitt Kontraindikationer). Vid oavsiktlig administrering av nukleosidanaloger som inhiberar DPD aktiviteten till patienter som behandlas med fluorouracil ska effektiva metoder tas till för att reducera fluorouraciltoxiciteten. Omedelbar sjukhusinläggning rekommenderas. Cytostatikum Flera olika medel har rapporterats biokemiskt modulera fluorouracils antitumöreffekt eller toxicitet. Vanliga läkemedel i denna kategori inkluderar metotrexat, metronidazol, folinsyra, interferon alfa och allopurinol. Kalciumfolinat (folinsyra) Folinsyra förstärker bindningen av fluorouracil till tymidylatsyntas. Både effekt och toxicitet hos 5-fluorouracil kan öka när 5-fluorouracil används i kombination med folinsyra. Biverkningarna kan bli mer intensiva och svåra diarréer kan uppstå. Livshotande diarréer har iakttagits när 600 mg/m² fluorouracil (i.v. bolus en gång i veckan) administrerats med folinsyra I kombination med andra myelosuppressiva ämnen är dosjustering nödvändig. Samtidig eller tidigare strålbehandling kan kräva dosreducering. Antracyklinernas kardiotoxicitet kan vara förhöjd. Fluorouracil Accord bör undvikas i kombination med klozapin på grund av ökad risk för agranulocytos. Ökad incidens av cerebral infarkt har rapporterats hos patienter med orofaryngeal cancer som behandlats med fluorouracil och cisplatin. Fenytoin Fenytoin-nivåerna ska undersökas regelbundet hos patienter som tar fluorouracil och fenytoindosen kan behöva minskas. Toxicitet som förknippas med ökade plasmakoncentrationer av fenytoin har rapporterats under samtidig användning av fenytoin med fluorouracil eller dess analoger. Formella interaktionsstudier med fenytoin has inte utförts men interaktionsmekanismen antas vara inhibering av CYP2C9 eller CYP2C19 isoenzym av fluorouracil (se avsnitt Varningar och försiktighet) Warfarin Påtagliga förlängningar av protrombintid och INR-förhöjningar har rapporterats hos några patienter som stabiliserats på warfarinbehandling efter initiering av fluorouracilregimer. Adekvat antikoagulationssvar till warfarin och andra kumarinkderivatbehandlingar ska undersökas regelbundet hos patienter som tar fluorouracil. Cimetidin, metronidazol och interferon kan öka nivån av 5-fluorouracil i plasma och därmed öka toxiciteten hos 5-fluorouracil. Fluorouracil Accord förstärker effekten av andra cytostatiska läkemedel och effekten av strålningsbehandling (se avsnitt Dosering). Hos patienter som fick cyklofosfamid, metotrexat och 5-fluorouracil resulterade tillägg av tiaziddiuretika i en mer uttalad minskning av antalet granulocyter jämfört med patienter som inte fick tiazider. Hepatotoxicitet (en ökning av alkalinfosfater, transaminaser eller bilirubin) har vanligt iakttagits hos patienter som fått 5-fluorouracil i kombination med levamisol. Hos patienter med bröstcancer har en kombinationsbehandling med cyklofosfamid, metotrexat, 5-fluorouracil och tamoxifen rapporterats öka risken för tromboemboliska händelser. Allvarlig, potentiellt livshotande mukosit kan uppstå efter samtidig administration av vinorelbin och 5-fluorouracil/folinsyra. Vaccinering med levande vaccin bör undvikas hos immunkomprometterade patienter.",
        "pregnancy": "Graviditet Fluorouracil kan orsaka skador hos foster vid administrering till gravida kvinnor. Det finns inga adekvata och välkontrollerade studier gjorda på gravida kvinnor; dock har fosterdefekter och missfall rapporterats. Baserat på teratogenetiska effekter i djurstudier, kan dock fluorouracil anses orsaka missbildningar hos foster (se avsnitt Prekliniska uppgifter). Fluorouracil ska endast användas under graviditet om de potentiella fördelarna överväger de potentiella riskerna för fostret. Lyckade graviditeter har rapporterats hos patienter som fått kemoterapi under andra och tredje trimestern.",
        "breastfeeding": "Då det inte är känt om fluorouracil utsöndras i bröstmjölk måste amning avslutas om modern behandlas med Fluorouracil Accord (se avsnitt Kontraindikationer).",
        "fertility": "Fertila kvinnor Fertila kvinnor bör avrådas från att bli gravida och tillrådas använda en högeffektiv preventivmetod under behandlingen med Fluorouracil Accord och i minst 6 månader därefter. Om läkemedlet används under graviditet eller om patienten blir gravid när hon tar läkemedlet ska hon få komplett information om den potentiella faran för fostret; genetisk rådgivning rekommenderas om tillämpligt och tillgängligt. Fertilitet Effekten av Fluorouracil på könskörtlar och reproduktionsförmågan hos människa är inte fullt kända. Dock indikerar studier på djur en nedsatt manlig och kvinnlig fertilitet (se avsnitt Prekliniska uppgifter). Läkemedel som inhiberar DNA, RNA och proteinsyntes (så som fluorouracil), antas påverka gametogenesen. Män som behandlas med Fluorouracil Accord avråds från att bli far till ett barn under behandlingen och upp till 3 månader efter avslutad behandling. Råd om fertilitetsbevarande bör sökas före behandlingen av både män och kvinnor då det finns en möjlighet att behandlingen med fluorouracil orsakar irreversibel infertilitet.",
        "driving": "Inga studier på förmågan att framföra fordon och använda maskiner har gjorts. Fluorouracil Accord kan ge biverkningar som t ex illamående och kräkningar. Det kan även ge upphov till oönskade effekter på nervsystemet och förändringar i seendet som skulle kunna påverka förmågan att framföra fordon och använda maskiner.",
        "side-effects": "Följande biverkningar har observerats och rapporterats under behandling med Fluorouracil Accord med följande frekvenser: Mycket vanliga (≥ 1/10), Vanliga (≥ 1/100, < 1/10) Mindre vanliga (≥ 1/1 000, < 1/100), Sällsynta (≥ 1/10 000, < 1/1 000), Mycket sällsynta (< 1/10 000), Ingen känd frekvens (kan inte beräknas från tillgängliga data) Blodet och lymfsystemet Mycket vanliga Myelosuppressiona, Neutropeni, Trombocytopeni, Leukopeni, Agranulocytos, Anemi, Pancytopeni Vanliga Febril neutropeni Ingen känd frekvens Granulocytopeni Immunsystemet Mycket vanliga Bronkospasm, Immunsuppression Sällsynta Överkänslighet, Anafylaktisk reaktion, Anafylaktisk chock Infektioner och infestationer Mycket vanliga Infektioner, Faryngit Vanliga Sepsis Ingen känd frekvens Septisk chock, Neutropen sepsis, Pneumoni, Urinvägsinfektion, Celluliter Undersökningar Vanliga Elektrokardiogramförändring Endokrina systemet Sällsynta Ökning av tyroxin, Ökning av trijodtyronin Metabolism och nutrition Mycket vanliga Hyperurikemi Mindre vanliga Dehydrering Ingen känd frekvens Minskad aptit, laktacidos, tumörlyssyndrom Psykiska störningar Mindre vanliga Euforiskt humör Sällsynta Förvirringstillstånd Mycket sällsynta Desorientering Centrala och perifera nervsystemet Mindre vanliga Nystagmus, Huvudvärk, Yrsel, Symtom på Parkinsons sjukdom, Pyramidala tecken, Somnolens Mycket sällsynta Leukoencefalopati, Akut cerebellärt syndrom, Dysartri, Myasteni, Afasi, Konvulsion, Koma Ingen känd frekvens Perifer neuropati, Epilepsi, Hyperammonemisk encefalopati, Posterior reversibel encefalopati-syndrom (PRES) Njurar och urinvägar Sällsynta Njursvikt Ögon Mindre vanliga Ökat tårflöde, Dimsyn, Störning i ögonrörelserna, Optisk neurit, Diplopi, Nedsatt synskärpa, Fotofobi, Konjunktivit, Blefarit, Ektropion, Dakryostenos Hjärtat Mycket vanliga EKG-tecken på myokardischemi Vanliga Myokardinfarkt, Angina pectoris Mindre vanliga Arytmi, Myokardischemi, Myokardit, Hjärtsvikt, Kongestiv kardiomyopati, Kardiogen chock Mycket sällsynta Hjärtstillestånd, Plötslig hjärtdödb Ingen känd frekvens Intrakardiell tromb, Perikardit, Stressinducerad kardiomyopati (takotsubo) Blodkärl Mindre vanliga Hypotoni Sällsynta Cerebral ischemi, Intestinal ischemi, Perifer ischemi, Raynauds syndrom, Tromboembolism, Tromboflebit Ingen känd frekvens Hemorragi Magtarmkanalen Mycket vanliga Mukosal inflammation (stomatit, oesofagit, proktit), Anorexi, Diarré, Illamående, Kräkning Mindre vanliga Gastrointestinalt sår, Gastrointestinal blödning, Gastrointestinal mukosal exfoliering Ingen känd frekvens Melena, Pneumatosis intestinalis Lever och gallvägar Mindre vanliga Levercellsskada Mycket sällsynta Levernekros, Biliär skleros, Kolecystit Hud och subkutan vävnad Mycket vanliga Alopeci, Palmar-plantar erytrodysestesi (hand-fotsyndrom) Mindre vanliga Dermatit, Torr hud, Fissurerosion, Erytem, Kliande makulopapulärt utslag, Exantem, Urtikaria, Fotosensitivitet, Hyperpigmentering av huden, Hyperpigmentering eller depigmentering nära venerna, Nagelpigmentering, Nageldystrofi, Nagelbäddssjukdom, Paronyki, Onykolys Ingen känd frekvens Kutan lupus erythematosus Reproduktionsorgan och bröstkörtel Mindre vanliga Azoospermi Ovulationsstörning Allmänna symtom och/eller symtom vid administreringsstället Mycket vanliga Fördröjd sårläkning, Epistaxis, Allmän sjukdomskänsla, Asteni, Trötthet Ingen känd frekvens Pyrexi, Bröstsmärta, Missfärgning vid injektionsstället Beskrivning av utvalda biverkningar Myelosuppression Observerad debut av myelosuppression varierade mellan 7 och 10 dagar, nadir mellan 9 och 14 dagar och återhämtning skedde mellan 21 och 28 dagar. Hjärtat Kardiotoxiska biverkningar uppkommer oftast under eller inom några timmar efter den första behandlingscykeln. Det finns en ökad risk för kardiotoxicitet hos patienter med tidigare hjärtsjukdom eller kardiomyopati (se avsnitt Varningar och försiktighet). Lever och gallvägar Fatala fall av levernekros har rapporterats. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Höga doser eller förlängd behandling med fluorouracil kan resultera i livshotande överdoseringssymtom såsom: Illamående, kräkningar, diarré, gastrointestinal sårbildning och blödning, benmärgsdepression (inklusive trombocytopeni, leukopeni, agranulocytos). Behandlingen består i att upphöra med läkemedlet och tillhandahålla stödåtgärder (se avsnitt Varningar och försiktighet). Patienter som utsatts för överdosering av fluorouracil bör följas hematologiskt under minst fyra veckor. I händelse av avvikelser ska lämplig behandling sättas in.",
        "pharmacodynamic": "Verkningsmekanism Fluorouracil är en analog till uracil, som är en komponent i ribonukleinsyra. Läkemedlet tros fungera som en antimetabolit. Efter intracellulär omvandling till det aktiva deoxynukleotid interfererar det med DNA-syntesen genom att blockera omvandlingen av deoxyuridyinsyra till tymidinsyra som utförs av det cellulära enzymet tymidylatsyntetas. Fluorouracil kan även inkorporeras i RNA och interferera med RNA-syntesen.",
        "pharmacokinetic": "Absorption Efter en snabb intravenös administration (10 – 15 mg/kg) nås en toppnivå i plasma (24 – 125 mikrogram/ml) inom några minuter. Distribution Efter intravenös administrering distribueras fluorouracil till alla kroppsvätskor och försvinner från blodet inom 3 timmar. Det tas företrädesvis upp av aktivt delande vävnad och tumörer efter omvandling till sin nukleotid. Fluorouracil tränger snabbt in i cerebrospinalvätskan (CSF) och hjärnvävnad. Metabolism 5-fluorouracil kataboliseras av enzymet dihydropyrimidindehydrogenas (DPD) till det betydligt mindre toxiska dihydro-5-fluorouracil (FUH2). Dihydropyrimidinas klyver pyrimidinringen så att 5-fluoroureidopropionsyra (FUPA) bildas. Slutligen klyvs FUPA av β-ureidopropionas till en α-fluoro-β-alanin (FBAL) som utsöndras i urinen. Aktiviteten av dihydropyrimidindehydrogenas (DPD) är det hastighetsbegränsande steget. Brist på DPD kan leda till ökad toxicitet av 5-fluorouracil (se avsnitt Kontraindikationer och Varningar och försiktighet). Huvuddelen av fluorouracil metaboliseras snabbt i levern till farmakologiskt inaktiva metaboliter. Eliminering Efter intravenös administrering är den genomsnittliga halveringstiden i plasma cirka 16 minuter; halveringstiden är dosberoende. Efter en intravenös enkeldos av fluorouracil utsöndras cirka 15 % av dosen oförändrad i urinen inom 6 timmar; mer än 90 % av detta utsöndras den första timmen. Den största delen av återstoden metaboliseras i levern av de vanliga kroppsmekanismerna för uracil. Speciella populationer Hos patienter med lever- eller njursvikt, är metabolismen och/eller elimineringen av fluorouracil reducerad, vilket kan kräva dosreduktion (se avsnitt Dosering och Varningar och försiktighet).",
        "preclinical-info": "Biverkningar av fluorouracil har rapporterats i studier med upprepade doser hos råttor, katter och hundar. De viktigaste organen för toxicitet hos råttor var mag-tarmkanalen, hemolymfopoetiska systemet, lever, njurar och testiklar. Kardiotoxicitet observerades hos råttor och neurotoxicitet hos katter och hundar. Fluorouracil var genotoxiskt i majoriteten av de utförda in vitro- eller in vivo-studierna. Icke-kliniska data är ofullständiga med avseende på cancerogenicitet. Risken för cancerogenicitet kan dock inte helt uteslutas. Fynd i toxicitetsstudier med upprepade doser indikerar att fluorouracil har potential att påverka reproduktionsfunktionen och fertiliteten hos hanråttor. Fluorouracil var toxiskt för manliga reproduktionsorgan och orsakade förändringar i spermatogoniens kromosomala organisation, hämning av spermatogonial differentiering och övergående infertilitet hos hanråttor. Administrering av ≥ 25 mg/kg (0,33x en människa dos på 12 mg/kg, baserat på kroppsyta) varje vecka under 3 veckor till honråttor resulterade i minskad fertilitet, preimplantationsförlust och ökade kromosomala avvikelser i embryon. Fluorouracil visade fostertoxicitet och teratogena effekter hos mus, råtta och hamster. Baserat på teratogena effekter i djurstudier (i vilken dosen var 1 - 3 gånger högre än den maximala rekommenderade dosen för människa), kan fluorouracil antas leda till fosterdefekter. Fosterdefekter inkluderade gomspalt, defekter i skelettet och deformerade bihang och svansar. Potentiella effekter av fluorouracil på peri och postnatal utveckling har inte studerats på djur. Hos råttor har fluorouracil emellertid visat sig passera placentabarriären och orsaka dödlighet hos fostret.",
        "composition": "Kvalitativ och kvantitativ sammansättning 1 ml Fluorouracil Accord innehåller 50 mg fluorouracil (i form av natriumsalt bildat in situ). En 5 ml injektionsflaska innehåller 250 mg fluorouracil. En 10 ml injektionsflaska innehåller 500 mg fluorouracil. En 20 ml injektionsflaska innehåller 1000 mg fluorouracil. En 50 ml- injektionsflaska innehåller 2500 mg fluorouracil. En 100 ml injektionsflaska innehåller 5000 mg fluorouracil. Hjälpämnen med känd effekt 8,25 mg/ml (0,360 mmol/ml) natrium Förteckning över hjälpämnen Natriumhydroxid (för pH-justering) Saltsyra (för pH-justering) Vatten för injektionsvätskor",
        "incompatibility": "Fluorouracil Accord är inkompatibel med folinsyra, karboplatin, cisplatin, cytarabin, diazepam, doxorubicin, droperidol, filgrastim, galliumnitrat, metotrexat, metoklopramid, morfin, ondansetron, parenteral nutrition, vinorelbin, andra antracykliner. Formulerade lösningar är alkaliska och blandning med sura läkemedel eller beredningar bör undvikas. Då blandbarhetsstudier saknas skall detta läkemedel inte blandas med andra läkemedel.",
        "env-effect": "Miljöinformationen för fluorouracil är framtagen av företaget Teva för Fluorouracil Teva Miljörisk: Risk för miljöpåverkan av fluorouracil kan inte uteslutas då ekotoxikologiska data saknas. Nedbrytning: Det kan inte uteslutas att fluorouracil är persistent, då data saknas. Bioackumulering: Fluorouracil har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Miljörisk Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37 * 10-6 * 117.5 * (100-0) Where: A = 146,9 kg (total sold amount API in Sweden year 2021, data from IQVIA). R = % removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) = 0 if no data is available. P = number of inhabitants in Sweden = 10*106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Ref 1) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Ref 1) PEC = 0.020 μg/L Predicted No Effect Concentration (PNEC) No data available so cannot be calculated. Environmental risk classification (PEC/PNEC ratio) Cannot be calculated due to unavailable PNEC. Nedbrytning No data is available. Bioackumulering LogP = -0.89 (Ref 2) If Log P < 4 at pH 7 the substance has low potential for bioaccumulation. References ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. http://guidance.echa.europa.eu/docs/guidance_document/information_requirements_en.htm. PubChem, https://pubchem.ncbi.nlm.nih.gov/compound/3385#section=Octanol-Water-Partition-Coefficient, 2020 (Hansch, C., Leo, A., D. Hoekman. Exploring QSAR - Hydrophobic, Electronic, and Steric Constants. Washington, DC: American Chemical Society., 1995., p. 7)",
        "handling-life-shelf-storage": "Hållbarhet Hållbarhet för oöppnad flaska: 2 år Öppnad flaska: Använd omedelbart efter öppnande Hållbarhet efter utspädning Under användning: Kemisk och fysikalisk stabilitet för lösning under användning har påvisats i 24 timmar vid 25 °C med 5 %-ig glukoslösning eller 0,9 %-ig NaCl-lösning eller vatten för injektioner med en fluorouracilkoncentration på 0,98 mg/ml. Ur mikrobiologisk synvinkel bör lösningen användas omedelbart. Om lösningen inte används omedelbart ansvarar användaren för förvaringsförhållanden och förvaringstidens längd för produkt under användning. Särskilda förvaringsanvisningar Förvaras vid högst 25 °C. Förvaras i skydd mot kyla. Får ej frysas. Förvara flaskan i ytterkartongen. Ljuskänsligt. Fluorouracil Accord har ett pH-värde på 8,9 och läkemedlet har maximal stabilitet vid pH-värden mellan 8,6 och 9,4. Om en fällning har bildats som ett resultat av exponering för låg temperatur, lös upp genom upphettning till 60 °C tillsammans med kraftig omskakning. Låt svalna till kroppstemperatur före användning. Produkten ska kasseras om brun eller mörkt gul färg visar sig i lösningen. Särskilda anvisningar för destruktion Riktlinjer för hantering av cytostatika Fluorouracil Accord bör bara administreras av eller under överinseende av kvalificerad läkare med erfarenhet av användning av kemoterapeutiska läkemedel för cancer. Fluorouracil Accord bör endast beredas av personal som har utbildats i säker användning och hantering av produkten. Beredning ska endast utföras i ett aseptiskt skåp eller rum avsett för cytostatikaberedning. Vid spill bör användaren alltid sätta på handskar, ansiktsmask, ögonskydd och ett engångsförkläde innan medlet torkas upp med ett absorberande material som förvaras på plats för detta ändamål. Området bör därefter rengöras och allt kontaminerat material placeras i en påse eller behållare för cytotoxiskt spill, vilken skall förslutas för förbränning. Kontamination Fluorouracil Accord är en irritant; kontakt med hud och slemhinnor bör undvikas. Vid kontakt med hud eller ögon skall det påverkade området sköljas med rikligt med vatten eller vanlig saltlösning. Hydrokortisonkräm 1 % kan användas för att behandla den övergående svedan på huden. Läkare bör alltid kontaktas om medlet kommer in i ögonen eller om det inhaleras eller sväljs. Första hjälpen Kontakt med ögon: Skölj rikligt med vatten och kontakta läkare. Kontakt med hud: Tvätta noggrant med tvål och vatten och ta av kontaminerade kläder. Inandning, sväljning: Kontakta läkare. Beredning: a) Kemoterapeutiska medel bör endast beredas för administrering av medicinsk personal som fått utbildning att använda beredningen på ett säkert sätt. b) Förfaranden som rekonstituering av pulvret och överföring av beredningen till sprutor skall utföras i ett för ändamålet särskilt avsett område. c) Den personal som utför dessa uppgifter skall vara adekvat skyddade med särskilda skyddskläder, två par handskar och skyddsglasögon. Ett par handskar skall vara av latex och ett par av PVC (latex ska bäras under PVC); detta täcker skillnaderna i permeabilitet av de olika antineoplastika. Sprutor och tillbehör skall alltid vara försedda med luerlås; både vid beredningen av cytotoxiska produkter och vid administreringen. d) Gravid personal avråds från att hantera kemoterapeutiska medel. e) Kontrollera lokala riktlinjer innan beredning påbörjas. Destruktion Sprutor, behållare, absorberande material, lösning och annat kontaminerat material skall placeras i en tjock plastpåse eller annan ogenomtränglig behållare, märkas som cytotoxiskt avfall och brännas vid minst 700 °C. Kemisk inaktivering kan uppnås med 5 % natriumhypoklorit under 24 timmar. Användaranvisningar Utspädningsmedel Kemisk och fysikalisk stabilitet för lösning under användning har påvisats i 24 timmar vid 25°C med 5 %-ig glukoslösning eller 0,9 %-ig NaCl-lösning eller vatten för injektioner med en fluorouracilkoncentration på 0,98 mg/ml. Ur mikrobiologisk synvinkel bör lösningen användas omedelbart. Om lösningen inte används omedelbart ansvarar användaren för förvaringsförhållanden och förvaringstidens längd för produkt under användning. Produkten skall kastas om den ser brun eller mörkgul ut i lösning. Resterande lösning skall kastas efter användning: Använd den inte för att göra flera doser.",
        "properties-medicine": "Injektions- /infusionsvätska, lösning En klar, färglös till svagt gul lösning med ett pH-värde mellan 8,6 och 9,4."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Miljöinformationen för fluorouracil är framtagen av företaget Teva för Fluorouracil Teva Miljörisk: Risk för miljöpåverkan av fluorouracil kan inte uteslutas då ekotoxikologiska data saknas. Nedbrytning: Det kan inte uteslutas att fluorouracil är persistent, då data saknas. Bioackumulering: Fluorouracil har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Miljörisk Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37 * 10-6 * 117.5 * (100-0) Where: A = 146,9 kg (total sold amount API in Sweden year 2021, data from IQVIA). R = % removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) = 0 if no data is available. P = number of inhabitants in Sweden = 10*106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Ref 1) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Ref 1) PEC = 0.020 μg/L Predicted No Effect Concentration (PNEC) No data available so cannot be calculated. Environmental risk classification (PEC/PNEC ratio) Cannot be calculated due to unavailable PNEC. Nedbrytning No data is available. Bioackumulering LogP = -0.89 (Ref 2) If Log P < 4 at pH 7 the substance has low potential for bioaccumulation. References ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. http://guidance.echa.europa.eu/docs/guidance_document/information_requirements_en.htm. PubChem, https://pubchem.ncbi.nlm.nih.gov/compound/3385#section=Octanol-Water-Partition-Coefficient, 2020 (Hansch, C., Leo, A., D. Hoekman. Exploring QSAR - Hydrophobic, Electronic, and Steric Constants. Washington, DC: American Chemical Society., 1995., p. 7)"
    },
    "skyddsinfo": {
        "composition": "Fluorouracil 50 mg/ml",
        "hazardous-properties": "Fluorouracil är ett cytotoxika. Fluorouracil är potentiellt karcinogent och teratogent, samt irriterande och kan orsaka gastrointestinala besvär.",
        "precautions-during-handling": "Fluorouracil är irriterande, kontakt med hud och slemhinnor ska undvikas. Vid all hantering ska Arbetsmiljöverkets föreskrifter AFS 2005:5 \"Cytostatika och andra läkemedel med toxisk effekt\" följas. Cytostatika ska alltid beredas i säkerhetsbänk eller med slutet system för att skydda personal och omgivning för exponering. Den personal som utför dessa uppgifter skall vara adekvat skyddade med särskilda skyddskläder, två par handskar och skyddsglasögon. Ett par handskar skall vara av latex och ett par av PVC (latex ska bäras under PVC) för att täcka skillnaderna i permeabilitet av de olika antineoplastika. Sprutor och tillbehör med luerlås skall alltid användas; både vid beredningen av cytotoxiska produkter och vid administreringen. Gravid personal avråds från att hantera kemoterapeutiska medel.",
        "accidental-release-measures": "Spill och kasserade läkemedel ska uppsamlas och omhändertas enligt lokala instruktioner (se även Arbetsmiljöverkets föreskrifter om kemiska arbetsmiljörisker och AFS2005:5 ”Cytostatika och andra läkemedel med toxisk effekt”). Vid kontakt med hud eller ögon: Skölj med rikligt med vatten eller vanlig saltlösning. Hydrokortisonkräm 1 % kan användas för att behandla den övergående svedan på huden. Läkare bör alltid kontaktas om medlet kommer in i ögonen eller om det inhaleras eller sväljs.",
        "first-aid": "Hudkontakt: Tvätta noggrant med tvål och vatten och ta av kontaminerade kläder. Ögonkontakt: Skölj med rikligt med vatten och kontakta läkare. Inandning: Kontakta läkare. VID KVARSTÅENDE BESVÄR KONTAKTA LÄKARE.",
        "more-info": "För ytterligare information om preparatet, se FASS-texten. Vid misstanke om förgiftning kontakta Giftinformationscentralen, tel 112. Informationen i detta informationsblad är grundad på de fakta och de erfarenheter som är kända hos oss. Enligt Arbetsmiljöverkets föreskrifter om kemiska arbetsmiljörisker, ska arbetsgivaren informera berörda arbetstagare om hälso- och olycksfallsriskerna med farliga ämnen som förekommer på arbetsstället samt om hur dessa risker undviks. De hanterings- och skyddsinstruktioner som behövs ska lämnas till arbetstagarna och vara anpassade till den aktuella hanteringen på arbetsplatsen. Denna information kan därför behöva kompletteras. Revisionsdatum: 2019-11-20"
    },
    "product_name": {
        "product_name": "Fluorouracil Accord, Injektions-/infusionsvätska, lösning 50 mg/ml"
    }
}