{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad CONBRIZA är och vad det används för 2. Vad du behöver veta innan du använder CONBRIZA 3. Hur du använder CONBRIZA 4. Eventuella biverkningar 5. Hur CONBRIZA ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad CONBRIZA är och vad det används för CONBRIZA innehåller den aktiva substansen bazedoxifen och är ett läkemedel som tillhör en grupp icke-hormonella läkemedel som kallas selektiva östrogenreceptormodulatorer (SERM). Läkemedlet används för behandling av osteoporos hos kvinnor som har nått menopaus och som därför har ökad risk för frakturer. Läkemedlet verkar genom att bromsa eller stoppa förtunningen av ben hos dessa kvinnor. Detta läkemedel ska inte användas för behandling av osteoporos hos män",
        "indication": "CONBRIZA innehåller den aktiva substansen bazedoxifen och är ett läkemedel som tillhör en grupp icke-hormonella läkemedel som kallas selektiva östrogenreceptormodulatorer (SERM). Läkemedlet används för behandling av osteoporos hos kvinnor som har nått menopaus och som därför har ökad risk för frakturer. Läkemedlet verkar genom att bromsa eller stoppa förtunningen av ben hos dessa kvinnor. Detta läkemedel ska inte användas för behandling av osteoporos hos män",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder CONBRIZA Använd inte CONBRIZA om du är allergisk (överkänslig) mot bazedoxifen eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du har eller har haft en blodpropp (till exempel i ett blodkärl i benen, lungorna eller ögonen). om du är gravid eller kan bli gravid. Detta läkemedel kan skada fostret om läkemedlet tas under graviditet. om du har oförklarlig blödning från slidan. Detta måste undersökas av läkare. om du har cancer i livmodern. Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar CONBRIZA eftersom läkemedlet kan öka risken för att du får en blodpropp. Blodproppar uppstår mycket sällan men kan orsaka allvarliga hälsoproblem, invaliditet eller dödsfall. Tala med din läkare för att fastställa om du har ökad risk för blodpropp. om du har svårt för att röra dig under en längre period till exempel om du sitter i rullstol, måste sitta ned för det mesta eller ligga till sängs medan du återhämtar dig efter en operation eller sjukdom. Om du är på långresa ska du stiga upp och röra på dig eller röra på benen och fötterna regelbundet. Om du sitter stilla i samma ställning under en längre tid kan nämligen blodcirkulationen påverkas och risken för blodpropp blir större. Om du måste hålla dig stilla under en längre tid, till exempel för att du snart ska opereras, är det viktigt att du talar med din läkare om hur du kan minska risken för blodpropp. om du ännu inte har nått menopaus. CONBRIZA har endast studerats hos kvinnor som har nått menopaus, och kan därför inte rekommenderas till andra. om du tidigare har haft förhöjd nivå triglycerider (en typ av fett som finns i blodet). om du har problem med levern eller svåra problem med njurarna. om du blöder från slidan medan du tar CONBRIZA ska du tala med din läkare. om du har bröstcancer eftersom det inte finns tillräcklig erfarenhet av användning av detta läkemedel bland kvinnor med denna sjukdom. På grund av bland annat tillstånden som beskrivs ovan är detta läkemedel kanske inte lämpligt för dig. Om du har något av de beskrivna problemen, tala med din läkare innan du börjar ta läkemedlet. Andra läkemedel och CONBRIZA Tala om för läkare eller apotekspersonal om du tar eller nyligen har tagit andra läkemedel. Graviditet, amning och fertilitet CONBRIZA är avsett för användning endast bland kvinnor som nått menopaus. Läkemedlet får inte tas av kvinnor som är gravida eller som fortfarande kan bli gravida. Ta inte detta läkemedel ifall du ammar, eftersom det är oklart om läkemedlet kan gå över i modersmjölken. Körförmåga och användning av maskiner Om du känner dig sömnig när du har tagit detta läkemedel ska du inte köra bil eller använda maskiner. Du kan få vissa synproblem, till exempel dimsyn, till exempel dimsyn, när du tar detta läkemedel. Om detta händer ska du undvika att framföra fordon eller använda maskiner tills läkaren meddelar dig att det är säkert. CONBRIZA innehåller laktos och natrium Detta läkemedel innehåller laktos (en typ av socker). Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar denna medicin. Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per tablett, d.v.s. är näst intill ”natriumfritt”.",
        "contraindication": "Använd inte CONBRIZA om du är allergisk (överkänslig) mot bazedoxifen eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du har eller har haft en blodpropp (till exempel i ett blodkärl i benen, lungorna eller ögonen). om du är gravid eller kan bli gravid. Detta läkemedel kan skada fostret om läkemedlet tas under graviditet. om du har oförklarlig blödning från slidan. Detta måste undersökas av läkare. om du har cancer i livmodern.",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar CONBRIZA eftersom läkemedlet kan öka risken för att du får en blodpropp. Blodproppar uppstår mycket sällan men kan orsaka allvarliga hälsoproblem, invaliditet eller dödsfall. Tala med din läkare för att fastställa om du har ökad risk för blodpropp. om du har svårt för att röra dig under en längre period till exempel om du sitter i rullstol, måste sitta ned för det mesta eller ligga till sängs medan du återhämtar dig efter en operation eller sjukdom. Om du är på långresa ska du stiga upp och röra på dig eller röra på benen och fötterna regelbundet. Om du sitter stilla i samma ställning under en längre tid kan nämligen blodcirkulationen påverkas och risken för blodpropp blir större. Om du måste hålla dig stilla under en längre tid, till exempel för att du snart ska opereras, är det viktigt att du talar med din läkare om hur du kan minska risken för blodpropp. om du ännu inte har nått menopaus. CONBRIZA har endast studerats hos kvinnor som har nått menopaus, och kan därför inte rekommenderas till andra. om du tidigare har haft förhöjd nivå triglycerider (en typ av fett som finns i blodet). om du har problem med levern eller svåra problem med njurarna. om du blöder från slidan medan du tar CONBRIZA ska du tala med din läkare. om du har bröstcancer eftersom det inte finns tillräcklig erfarenhet av användning av detta läkemedel bland kvinnor med denna sjukdom. På grund av bland annat tillstånden som beskrivs ovan är detta läkemedel kanske inte lämpligt för dig. Om du har något av de beskrivna problemen, tala med din läkare innan du börjar ta läkemedlet.",
        "interaction": "Andra läkemedel och CONBRIZA Tala om för läkare eller apotekspersonal om du tar eller nyligen har tagit andra läkemedel.",
        "pregnancy": "Graviditet, amning och fertilitet CONBRIZA är avsett för användning endast bland kvinnor som nått menopaus. Läkemedlet får inte tas av kvinnor som är gravida eller som fortfarande kan bli gravida. Ta inte detta läkemedel ifall du ammar, eftersom det är oklart om läkemedlet kan gå över i modersmjölken.",
        "driving": "Körförmåga och användning av maskiner Om du känner dig sömnig när du har tagit detta läkemedel ska du inte köra bil eller använda maskiner. Du kan få vissa synproblem, till exempel dimsyn, till exempel dimsyn, när du tar detta läkemedel. Om detta händer ska du undvika att framföra fordon eller använda maskiner tills läkaren meddelar dig att det är säkert.",
        "substance-information": "CONBRIZA innehåller laktos och natrium Detta läkemedel innehåller laktos (en typ av socker). Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar denna medicin. Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per tablett, d.v.s. är näst intill ”natriumfritt”.",
        "usage-and-administration": "3. Hur du använder CONBRIZA Ta alltid detta läkemedel enligt läkarens eller apotekspersonalens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Du ska fortsätta att ta detta läkemedel så länge läkaren säger att du ska. Du måste ta detta läkemedel varje dag för att behandlingen ska verka. Rekommenderad dos är en tablett (via munnen) dagligen. Mer än en tablett om dagen ger inte ökad effekt och det kan vara förenat med ökad risk. Du kan ta tabletten när som helst på dygnet med eller utan föda. Detta läkemedel ska tas tillsammans med tillräcklig mängd kalcium och vitamin D. Tala med din läkare för att få reda på om ditt intag av kalcium och vitamin D redan är tillräckligt eller om du behöver tillskott av kalcium och/eller vitamin D. Du kan ta tillskotten på samma gång som läkemedlet. Om du använt för stor mängd av CONBRIZA Tala med din läkare eller apotekspersonal om du oavsiktligt tagit för stor mängd av CONBRIZA. Om du har glömt att använda CONBRIZA Om du glömmer att ta en tablett vid vanlig tid, ta den så snart du kommer ihåg det. Om det nästan är dags för nästa dos av detta läkemedel, hoppa över dosen du missade och ta nästa dos vid vanlig tid. Ta inte dubbel dos för att kompensera för glömd tablett. Om du slutar att använda CONBRIZA Om du bestämmer dig för att sluta ta detta läkemedel före den ordinerade behandlingstidens slut ska du första tala med din läkare. Om du har ytterligare frågor om användningen av detta läkemedel, eller om upphörande av användningen av detta läkemedel, kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du använt för stor mängd av CONBRIZA Tala med din läkare eller apotekspersonal om du oavsiktligt tagit för stor mängd av CONBRIZA.",
        "missed": "Om du har glömt att använda CONBRIZA Om du glömmer att ta en tablett vid vanlig tid, ta den så snart du kommer ihåg det. Om det nästan är dags för nästa dos av detta läkemedel, hoppa över dosen du missade och ta nästa dos vid vanlig tid. Ta inte dubbel dos för att kompensera för glömd tablett.",
        "withdrawal": "Om du slutar att använda CONBRIZA Om du bestämmer dig för att sluta ta detta läkemedel före den ordinerade behandlingstidens slut ska du första tala med din läkare. Om du har ytterligare frågor om användningen av detta läkemedel, eller om upphörande av användningen av detta läkemedel, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Allvarliga biverkningar – Sluta ta CONBRIZA och sök läkare omedelbart Mindre vanliga (kan förekomma hos upp till 1 av 100 användare): Om du får tecken på blodpropp i benen eller lungorna, till exempel smärtsam svullnad eller rodnad på benen, plötslig bröstsmärta eller svårt att andas. Om du har tecken på blodpropp i ögat (retinal ven), till exempel ensidig synrubbning, nedsatt syn, dimsyn eller synförlust på ett öga. Om du får något av de problem som räknas upp i avsnittet ”Ta inte CONBRIZA” Ingen känd frekvens (förekommer hos ett okänt antal användare): Om du upplever andra biverkningar som påverkar ögat och/eller synen (ser gnistor eller ljusblixtar, får avsmalnande synfält och svullnad av öga eller ögonlock). Övriga biverkningar En del patienter har fått följande biverkningar när de tagit CONBRIZA: Mycket vanliga (kan förekomma hos fler än 1 av 10 användare): Muskelkramper (inklusive benkramper) Värmevallningar Svullnad av händer, fötter och ben (perifert ödem) Vanliga (kan förekomma hos upp till 1 av 10 användare): Allergisk reaktion (inklusive överkänslighet och urtikaria) Utslag, klåda Muntorrhet Ökad mängd triglycerider i blodet (fett som finns i blodet) Förhöjt antal leverenzymer Sömnighet Ingen känd frekvens (förekommer hos ett okänt antal användare): Hjärtklappning Torra ögon, ögonsmärta, minskad synskärpa, nedsatt syn, blefarospasm (onormala oavsiktliga blinkningar eller ögonlocksspasmer).",
        "storage": "5. Hur CONBRIZA ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på kartongen och blistret efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Förvaras vid högst 25 °C. Läkemedlet ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är bazedoxifen. En filmdragerad tablett innehåller bazedoxifenacetat motsvarande 20 mg bazedoxifen. Övriga innehållsämnen är laktosmonohydrat, mikrokristallin cellulosa, pregelatiniserad stärkelse (majs), natriumstärkelseglykolat, natriumlaurilsulfat, kolloidal vattenfri kiseldioxid, magnesiumstearat, askorbinsyra, hypromellos, titandioxid (E171) och makrogol 400 (se avsnitt 2 ”CONBRIZA innehåller laktos och natrium”). Läkemedlets utseende och förpackningsstorlekar CONBRIZA levereras som vita till benvita, kapselformade, filmdragerade tabletter märkta “WY20”. Tabletten är ungefär 1,5 cm lång. De är förpackade i blister av PVC/Aclar och tillhandahålls i förpackningar om 7, 28, 30, 84 och 90 tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning: Pfizer Europe MA EEIG, Boulevard de la Plaine 17, 1050 Bruxelles, Belgien. Tillverkare: Pfizer Ireland Pharmaceuticals, Little Connell, Newbridge, County Kildare, Irland. Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: België/Belgique/Belgien Luxembourg/Luxemburg Pfizer S.A./N.V. Tél/Tel: +32 (0)2 554 62 11 Latvijā Pfizer Luxembourg SARL filiāle Latvijā Tel.: + 371 670 35 775 България Пфайзер Люксембург САРЛ, Клон България Тел.: +359 2 970 4333 Lietuva Pfizer Luxembourg SARL filialas Lietuvoje Tel. + 370 52 51 4000 Česká Republika Pfizer s.r.o. Tel: +420-283-004-111 Magyarország Pfizer Kft Tel: +36 1 488 3700 Danmark Pfizer ApS Tlf: +45 44 201 100 Malta Vivian Corporation Ltd. Tel: +35621 344610 Deutschland Pfizer Pharma PFE GmbH Tel: +49 (0) 800 8535555 Nederland Pfizer BV Tel: +31 (0)10 406 43 01 Eesti Pfizer Luxembourg SARL Eesti filiaal Tel.: +372 666 7500 Norge Pfizer AS Tlf: +47 67 526 100 Ελλάδα Pfizer Hellas A.E. Τηλ.: +30 210 6785 800 Österreich Pfizer Corporation Austria Ges.m.b.H. Tel: +43 (0)1 521 15-0 España Pfizer, S.L. Tel: +34 91 490 99 00 Polska Pfizer Polska Sp. z o.o. Tel:+48 22 335 61 00 France Pfizer PFE France Tél: +33 (0)1 58 07 34 40 Portugal Pfizer Biofarmacêutica, Sociedade Unipessoal Lda Tel: +351 21 423 5500 Hrvatska Pfizer Croatia d.o.o. Tel: + 385 1 3908 777 România Pfizer Romania S.R.L Tel: +40 (0) 21 207 28 00 Ireland Pfizer Healthcare Ireland Tel: 1800 633 363 (toll free) +44 (0)1304 616161 Slovenija Pfizer Luxembourg SARL Pfizer, podružnica za svetovanje s področja farmacevtske dejavnosti, Ljubljana Tel.: + 386 (0) 1 52 11 400 Ísland Icepharma hf Simi: +354 540 8000 Slovenská Republika Pfizer Luxembourg SARL, organizačná zložka Tel: + 421 2 3355 5500 Italia Pfizer Italia S.r.l. Tel: +39 06 33 18 21 Suomi/Finland Pfizer Oy Puh/Tel: +358 (0)9 430 040 Kύπρος Pfizer Hellas (Cyprus Branch) A.E. Τηλ: +357 22 817690 Sverige Pfizer AB Tel:+46 (0)8 550 520 00 United Kingdom Pfizer Limited, Tel: +44 (0) 1304 616161 Denna bipacksedel ändrades senast 12/2020. Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu/.",
        "composition": "Innehållsdeklaration Den aktiva substansen är bazedoxifen. En filmdragerad tablett innehåller bazedoxifenacetat motsvarande 20 mg bazedoxifen. Övriga innehållsämnen är laktosmonohydrat, mikrokristallin cellulosa, pregelatiniserad stärkelse (majs), natriumstärkelseglykolat, natriumlaurilsulfat, kolloidal vattenfri kiseldioxid, magnesiumstearat, askorbinsyra, hypromellos, titandioxid (E171) och makrogol 400 (se avsnitt 2 ”CONBRIZA innehåller laktos och natrium”).",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar CONBRIZA levereras som vita till benvita, kapselformade, filmdragerade tabletter märkta “WY20”. Tabletten är ungefär 1,5 cm lång. De är förpackade i blister av PVC/Aclar och tillhandahålls i förpackningar om 7, 28, 30, 84 och 90 tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning: Pfizer Europe MA EEIG, Boulevard de la Plaine 17, 1050 Bruxelles, Belgien. Tillverkare: Pfizer Ireland Pharmaceuticals, Little Connell, Newbridge, County Kildare, Irland. Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: België/Belgique/Belgien Luxembourg/Luxemburg Pfizer S.A./N.V. Tél/Tel: +32 (0)2 554 62 11 Latvijā Pfizer Luxembourg SARL filiāle Latvijā Tel.: + 371 670 35 775 България Пфайзер Люксембург САРЛ, Клон България Тел.: +359 2 970 4333 Lietuva Pfizer Luxembourg SARL filialas Lietuvoje Tel. + 370 52 51 4000 Česká Republika Pfizer s.r.o. Tel: +420-283-004-111 Magyarország Pfizer Kft Tel: +36 1 488 3700 Danmark Pfizer ApS Tlf: +45 44 201 100 Malta Vivian Corporation Ltd. Tel: +35621 344610 Deutschland Pfizer Pharma PFE GmbH Tel: +49 (0) 800 8535555 Nederland Pfizer BV Tel: +31 (0)10 406 43 01 Eesti Pfizer Luxembourg SARL Eesti filiaal Tel.: +372 666 7500 Norge Pfizer AS Tlf: +47 67 526 100 Ελλάδα Pfizer Hellas A.E. Τηλ.: +30 210 6785 800 Österreich Pfizer Corporation Austria Ges.m.b.H. Tel: +43 (0)1 521 15-0 España Pfizer, S.L. Tel: +34 91 490 99 00 Polska Pfizer Polska Sp. z o.o. Tel:+48 22 335 61 00 France Pfizer PFE France Tél: +33 (0)1 58 07 34 40 Portugal Pfizer Biofarmacêutica, Sociedade Unipessoal Lda Tel: +351 21 423 5500 Hrvatska Pfizer Croatia d.o.o. Tel: + 385 1 3908 777 România Pfizer Romania S.R.L Tel: +40 (0) 21 207 28 00 Ireland Pfizer Healthcare Ireland Tel: 1800 633 363 (toll free) +44 (0)1304 616161 Slovenija Pfizer Luxembourg SARL Pfizer, podružnica za svetovanje s področja farmacevtske dejavnosti, Ljubljana Tel.: + 386 (0) 1 52 11 400 Ísland Icepharma hf Simi: +354 540 8000 Slovenská Republika Pfizer Luxembourg SARL, organizačná zložka Tel: + 421 2 3355 5500 Italia Pfizer Italia S.r.l. Tel: +39 06 33 18 21 Suomi/Finland Pfizer Oy Puh/Tel: +358 (0)9 430 040 Kύπρος Pfizer Hellas (Cyprus Branch) A.E. Τηλ: +357 22 817690 Sverige Pfizer AB Tel:+46 (0)8 550 520 00 United Kingdom Pfizer Limited, Tel: +44 (0) 1304 616161 Denna bipacksedel ändrades senast 12/2020. Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu/."
    },
    "produktresume": {
        "tradename": "CONBRIZA 20 mg filmdragerade tabletter",
        "composition": "En filmdragerad tablett innehåller bazedoxifenacetat motsvarande 20 mg bazedoxifen.Hjälpämne med känd effektEn filmdragerad tablett innehåller 142,8 mg laktosmonohydrat.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Filmdragerad tablett.Vit till benvit, kapselformad, filmdragerad tablett präglad “WY20” på ena sidan. Tabletten är ungefär 1,5 cm lång.",
        "clinical": "4.1 Terapeutiska indikationer CONBRIZA är indicerat för behandling av postmenopausal osteoporos hos kvinnor med ökad risk för frakturer. Vid behandling med Conbriza har en signifikant minskning av antalet kotfrakturer visats. Effekt på höftfrakturer har inte fastställts.Vid val av behandling till postmenopausala kvinnor, med Conbriza eller andra terapier, inklusive östrogener, bör hänsyn tas till menopausala symtom, effekt på uterus- och bröstvävnad samt kardiovaskulära för- och nackdelar (se avsnitt 5.1). 4.2 Dosering och administreringssätt DoseringDen rekommenderade dosen CONBRIZA är en tablett dagligen, när som helst på dygnet, med eller utan föda (se avsnitt 5.2).Doser över 20 mg rekommenderas inte eftersom det inte ger någon påvisbar ökad effekt och högre doser kan vara förenade med ytterligare risker (se avsnitt 5.1).Tillskott av kalcium och/eller vitamin D bör ges om patientens dagliga intag är otillräckligt. Särskilda populationer Nedsatt njurfunktion Bazedoxifen har inte utvärderats tillräckligt bland patienter med gravt nedsatt njurfunktion. Försiktighet skall därför iakttas i denna patientgrupp (se avsnitt 4.4 och 5.2).Det krävs ingen dosjustering för patienter med lindrigt till måttligt nedsatt njurfunktion. Nedsatt leverfunktion Säkerheten och effekten av bazedoxifen har inte utvärderats hos patienter med nedsatt leverfunktion. Användning till denna patientgrupp rekommenderas därför inte (se avsnitt 4.4 och 5.2). Äldre patienter Det krävs ingen dosjustering baserad på ålder (se avsnitt 5.2). Pediatrisk population Det finns ingen relevant användning av bazedoxifen för en pediatrisk population.AdministreringssättOral användning. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1.Pågående eller anamnes på tidigare venös tromboembolisk händelse inklusive djup ventrombos, lungembolism och retinal ventrombos.CONBRIZA är enbart avsett för användning bland postmenopausala kvinnor. Bazedoxifen får inte tas av kvinnor i fertil ålder (se avsnitt 4.6 och 5.3).Oförklarlig uterin blödning.Patienter med endometriecancer eller symtom som skulle kunna tyda på denna sjukdom, eftersom säkerheten i denna patientgrupp inte har studerats tillräckligt. 4.4 Varningar och försiktighet Användning av CONBRIZA rekommenderas inte till kvinnor med ökad risk för venösa tromboemboliska händelser. CONBRIZA är förenat med en ökad risk för venös tromboembolism (VTE). I kliniska prövningar observerades den högsta frekvensen av VTE under det första behandlingsåret, med en relativ risk på 2,69 jämfört med placebo. Efter 3 år var den relativa risken 1,63 och efter en studieperiod om 5 år var den relativa risken 1,50. Efter 7 år var den relativa risken 1,51 (se avsnitt 4.8 och 5.1). Riskfaktorer som förknippades med fall av VTE i kliniska prövningar omfattade: hög ålder, fetma, immobilisering, kirurgi, större trauma och malignitet. CONBRIZA skall utsättas före och under längre immobilisering (t.ex. återhämtning efter kirurgi, sängliggande under längre period) och behandlingen skall återupptas först när patienten är helt rörlig. Dessutom skall kvinnor som tar CONBRIZA uppmanas att stiga upp och röra på sig då och då under längre resor.Bazedoxifen har inte studerats hos premenopausala kvinnor. Dess säkerhet hos premenopausala kvinnor har inte fastställts och dess användning rekommenderas inte i denna population.Inget tyder på att CONBRIZA orsakar proliferation av endometriet. Eventuell blödning från uterus under behandling med CONBRIZA är oväntad och skall undersökas fullständigt.Bazedoxifen har inte studerats hos kvinnor med triglyceridnivå >300 mg/dl (>3,4 mmol/liter). Läkemedlet kan eventuellt förhöja triglyceridnivån och försiktighet skall därför iakttas hos patienter med känd hypertriglyceridemi (se avsnitt 5.1).Säkerheten hos CONBRIZA hos patienter med bröstcancer har inte studerats. Det finns inga data om samtidig användning med läkemedel som används vid behandling av tidig eller avancerad bröstcancer. Bazedoxifen rekommenderas därför inte för att behandla eller förebygga bröstcancer. Bazedoxifen har inte utvärderats tillräckligt hos patienter med gravt nedsatt njurfunktion och försiktighet skall iakttas i denna patientgrupp.Patienter med nedsatt leverfunktion visade en (genomsnittlig) ökning av AUC (yta under kurvan) på 4,3 gånger i jämförelse med kontrollpatienter. Användning i denna patientgrupp rekommenderas inte (se avsnitt 4.2 och 5.2). Hjälpämnen med känd effekt CONBRIZA innehåller laktos. Patienter med något av följande sällsynta ärftliga tillstånd bör inte ta detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption.Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s. är näst intill ”natriumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner I en 30 dagars studie ökade bazedoxifen koncentrationen av hormonbindande globuliner inklusive kortikosteroidbindande globulin (CBG), sexualhormonbindande globulin (SHBG) och tyroxinbindande globulin (TBG).Bazedoxifen genomgår metabolism förmedlad av enzymet uridindifosfatglukuronosyltransferas (UGT) i magtarmkanalen och levern (se avsnitt 5.2). Metaboliseringen av bazedoxifen kan öka vid samtidig användning av substanser kända för att inducera UGT, såsom rifampicin, fenobarbital, karbamazepin och fenytoin, vilket potentiellt kan leda till minskad systemisk koncentration av bazedoxifen. Bazedoxifen genomgår ingen eller endast försumbar metabolism förmedlad av cytokrom P450 (CYP). Bazedoxifen inducerar inte och hämmar inte aktiviteten hos större CYP-isoenzymer. In vitro studier tyder på att det är osannolikt att bazedoxifen interagerar med samtidigt administrerade läkemedel som metaboliseras via CYP. Inga relevanta farmakokinetiska interaktioner har visats mellan bazedoxifen och följande läkemedel: ibuprofen, atorvastatin, azitromycin, eller antacida innehållande aluminium och magnesiumhydroxid. Det är osannolikt att bazedoxifen interagerar med warfarin, digoxin och diazepam, baserat på bazedoxifens plasmaproteinbindning in vitro. 4.6 Fertilitet, graviditet och amning GraviditetCONBRIZA är avsett för användning endast till postmenopausala kvinnor och är kontraindicerat till kvinnor i fertil ålder (se avsnitt 4.3). Data från behandling av gravida kvinnor med bazedoxifen saknas. Studier på kanin har visat reproduktionstoxikologiska effekter (se avsnitt 5.3). Risken för människa är okänd. AmningDet är inte känt om bazedoxifen utsöndras i human modersmjölk. CONBRIZA är endast indicerad för användning hos postmenopausala kvinnor (se avsnitt 4.3) och ska inte användas under amning.FertilitetStudier på råtta har visat negativa effekter på fertiliteten (se avsnitt 5.3). Risken för människa är okänd. 4.7 Effekter på förmågan att framföra fordon och använda maskiner CONBRIZA har mindre effekt på förmågan att framföra fordon och använda maskiner.I kliniska prövningar har sömnighet rapporterats som en biverkning av läkemedlet, och patienterna bör informeras om den eventuella effekten på förmågan att köra bil eller använda maskiner.Patienterna kan uppleva synsymtom som försämrad synskärpa eller dimsyn. Om sådana symtom visar sig ska patienten undvika att framföra fordon eller använda maskiner som kräver fullgod syn, tills symtomen har försvunnit eller läkaren har meddelat att det är säkert. 4.8 Biverkningar Sammanfattning av säkerhetsprofilenSäkerheten hos CONBRIZA har bedömts i två dubbelblinda, randomiserade, fas 3 multicenterprövningar med placebo och aktiv produkt. I den ena prövningen, där behandling av osteoporos studerades i tre år, deltog 7 492 postmenopausala kvinnor av vilka 1 886 kvinnor behandlades med bazedoxifen 20 mg, 1 872 kvinnor med bazedoxifen 40 mg, 1 849 kvinnor med raloxifen och 1 885 kvinnor med placebo. I den andra prövningen, en två års studie av osteoporosprofylax, deltog 1 583 postmenopausala kvinnor av vilka 321 kvinnor behandlades med bazedoxifen 10 mg, 322 kvinnor med bazedoxifen 20 mg, 319 kvinnor med bazedoxifen 40 mg, 311 kvinnor med raloxifen och 310 kvinnor med placebo.Huvuddelen av de biverkningar som uppstod under de kliniska prövningarna var av lindrig till måttlig svårighetsgrad och ledde inte till utsättning av behandlingen. De vanligaste läkemedelsrelaterade biverkningarna i dubbelblinda randomiserade studier var värmevallningar och muskelkramper (inklusive benkramper).Biverkningar i tabellformSäkerhetsdata i nedanstående tabell härrör från både kliniska studier samt spontanrapportering efter godkännandet för försäljning. Biverkningar är kategoriserade i enlighet med följande frekvenser: mycket vanliga (≥1/10); vanliga (≥1/100, <1/10); mindre vanliga (≥1/1000, <1/100); sällsynta (≥1/10 000, <1/1000); ingen känd frekvens (kan inte beräknas från tillgängliga data). Biverkningarna presenteras inom varje frekvensområde efter fallande allvarlighetsgrad. Klassificering av organsystem Mycket vanliga Vanliga Mindre vanliga Ingen känd frekvens (kan inte beräknas från tillgängliga data) Immunsystemet Överkänslighet Centrala och perifera nervsystemet Sömnighet Ögon Retinal ventrombos* Synrubbningar/ okulära biverkningar# Hjärtat Palpitationer Blodkärl Värme-vallningar Djup ventrombos*, ytlig tromboflebit Andningsvägar, bröstkorg och mediastinum Lungemboli* Magtarmkanalen Muntorrhet Hud och subkutan vävnad Urtikaria, utslag, klåda Muskuloskeletala systemet och bindväv Muskel-kramper (inkluderande benkramper) Allmänna symtom och/eller symtom vid administrerings-stället Perifert ödem Undersökningar Förhöjd triglyceridhalt i blodet, förhöjt alaninaminotransferas (ALAT), förhöjt aspartataminotransferas (ASAT) Beskrivning av valda biverkningar*Av 7 492 bedömbara kvinnor (medelålder = 66 år) i osteoporosbehandlingsstudien hade kvinnor som behandlades med bazedoxifen en ökad risk för venös tromboemboli (djup ventrombos, lungemboli och retinal ventrombos). Frekvensen per 1 000 kvinnoår under den 3 år långa studieperioden var 2,86 i gruppen som fick bazedoxifen 20 mg och 1,76 i placebogruppen och under den 5-åriga studieperioden var den 2,34 i gruppen som fick bazedoxifen 20 mg och 1,56 i placebogruppen. Frekvensen per 1 000 kvinnoår under den 7 år långa studieperioden var 2,06 i gruppen som fick bazedoxifen 20 mg och 1,36 i placebogruppen. Frekvensen av VTE var högst under det första året med en relativ risk på 2,69. Efter 3 år var den relativa risken 1,63 och efter en studieperiod om 5 år var den relativa risken 1,50. Efter den 7 år långa studieperioden var den relativa risken 1,51 (se avsnitt 5.1). Andra venösa tromboemboliska händelser förekom också. #Efter godkännandet för försäljning har andra ögonbiverkningar än retinal ventrombos rapporterats. Dessa har gällt försämrad synskärpa, dimsyn, fotopsi, synfältsdefekter, nedsatt syn, torra ögon, ögonlocksödem, blefarospasm, ögonsmärta och ögonsvullnad. De underliggande orsakerna till dessa händelser är oklara. Om ögonsymtom uppträder ska patienten rekommenderas att söka vård. 4.9 Överdosering I fall av överdosering finns ingen specifik antidot och behandling skall vara symtomatisk.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Könshormoner och modulatorer av könsorgan, selektiv östrogenreceptormodulator, ATC-kod: G03XC02.VerkningsmekanismBazedoxifen tillhör en klass läkemedel som kallas selektiva östrogenreceptormodulatorer (SERM). Bazedoxifen kan verka både som östrogenreceptoragonist och/eller -antagonist beroende på cell- och vävnadstyp samt målgener. Bazedoxifen minskar benresorptionen och reducerar biokemiska markörer för benomsättning till premenopausala nivåer. Dessa effekter på benets remodellering leder till en ökning av benets mineraltäthet (BMD) vilket i sin tur bidrar till en minskning av risken för frakturer. Bazedoxifen verkar huvudsakligen som östrogenreceptorantagonist i uterus- och bröstvävnad.Klinisk effektEffekten av bazedoxifen fastställdes i två dubbelblinda, randomiserade, fas 3 multicenterstudier med placebo och aktiv kontroll: en 3-årig studie av osteoporosbehandling och en 2-årig studie av osteoporosprofylax. Osteoporosbehandlingsstudien I osteoporosbehandlingsstudien behandlades 7 492 postmenopausala kvinnor (medelålder 66 år, intervall 50 till 85 år och medeltid 19,5 år sedan menopaus) med bazedoxifen (20 eller 40 mg dagligen), raloxifen (60 mg dagligen) eller placebo för att utvärdera frekvensen av nya kotfrakturer över 3 år (3-årig huvudstudie). Den 3-åriga huvudstudien förlängdes två gånger med två 2-åriga, dubbelblinda placebokontrollerade förlängningsstudier, vilket gav en total behandlingstid på upp till 7 år (7-årig studie). Sammanlagt 3 146 prövningspatienter fortsatte i den första 2-åriga förlängningen (bazedoxifen 20 mg: n=1 047, bazedoxifen 40/20 mg: n=1 041, placebo: n=1 058). Bazedoxifendosen 40 mg sänktes till 20 mg efter ca 4 år. Raloxifengruppen upphörde under den första 2-åriga förlängningen. Totalt fortsatte 1 732 försökspersoner i den andra 2-åriga förlängningen (bazedoxifen 20 mg: n=560, bazedoxifen 40/20 mg: n=582, placebo: n=590). Samtliga kvinnor fick även 1 200 mg kalcium och 400 IE vitamin D dagligen.I denna studie ingick huvudsakligen kaukasiska (87,3 %) kvinnor som antingen hade osteoporos utan kotfraktur vid baseline (BMD T‑värde för ländrygg [LS] eller lårbenshals [FN] mellan ‑2,5 och ‑4,0) eller osteoporos med minst en lindrig kotfraktur vid baseline. Medelvärdet för LS- och FN- T-värdet vid baseline var ‑2,4 respektive ‑1,7.Efter 3 års behandling sågs en signifikant minskning av antalet nya kotfrakturer i jämförelse med placebo, med bazedoxifen 20 mg (42 %), bazedoxifen 40 mg (37 %) och raloxifen 60 mg (42 %). Minskningen av antalet nya kotfrakturer var likartad i gruppen behandlad med bazedoxifen som i gruppen behandlad med raloxifen. Behandlingseffekten var likartad bland patienterna med kotfraktur som bland dem utan kotfraktur (tabell 1). Tabell 1: Effekt av bazedoxifen på risk för kotfrakturer efter 3 års behandling Antal kvinnor Absolut risk- minskning Relativ risk- minskning (95 % KI) Bazedoxifen 20 mg Placebo Totalt antal kvinnor n=1 724 n=1 741 Antal (%)a kvinnor med ny kotfraktur 35 (2,34 %) 59 (4,07 %) 1,73 % 42 %b (11 %, 62 %) Kvinnor utan fraktur vid baseline n=757 n=760 Antal (%)a kvinnor med ≥1 ny kotfraktur 13 (1,98 %) 20 (3,13 %) 1,15 % 35 %c Kvinnor med ≥1 fraktur vid baseline n=967 n=981 Antal (%)a kvinnor med ≥1 ny kotfraktur 22 (2,63 %) 39 (4,80 %) 2,17 % 45 %d (6 %, 68 %) a Kaplan-Meier-skattning b p-värde=0,015 c p-värde=0,22 d p-värde=0,035 Efter 5 års behandling var incidensen av nya kotfrakturer fortfarande lägre i gruppen som fick bazedoxifen 20 mg (4,49 %) jämfört med placebogruppen (6,82 %) med en relativ riskminskning på 36 % (p=0,014).Efter 7 års behandling var incidensen av nya kotfrakturer fortfarande lägre i gruppen som fick bazedoxifen 20 mg (7,64 %) jämfört med placebogruppen (9,90 %) med en relativ riskminskning på 30 % (p=0,022).Frekvensen av osteoporosrelaterade icke-kotfrakturer var likartad i grupperna bazedoxifen 20 mg (5,68 %), raloxifen 60 mg (5,87 %) och placebo (6,26 %). I en senare analys bestämdes fraktursannolikheten för en period på 10 år som index på frakturrisken vid baseline. Den genomsnittliga sannolikheten för frakturer under en 10-års period för större osteoporotisk fraktur i hela studiepopulationen var 11 %. Hos patienter behandlade med bazedoxifen var frakturfrekvensen relaterad till fraktursannolikheten vid baseline: ju högre frakturrisk, desto större nytta av bazedoxifenbehandling. Hos patienter med en 10 års fraktursannolikhet på minst 16 % förknippades bazedoxifen med en signifikant minskning av risken för alla kliniska frakturer. I en annan senare analys visades att den relativa risken för icke-kotfrakturer hos bazedoxifenbehandlade kvinnor minskade med ökad fraktursannolikhet. Hos kvinnor med en fraktursannolikhet på minst 20 % (n = 618), minskade risken för icke-kotfrakturer efter behandling med bazedoxifen med 55 % (95 % konfidensintervall: 18‑76) i jämförelse med placebobehandlade patienter.Ökningen i bentäthet (BMD) för ländrygg var signifikant vid användning av bazedoxifen 20 mg och raloxifen 60 mg vid 6 månader (1,02 % respektive 1,29 %) i jämförelse med placebo och upprätthölls i 3 år (1,32 % respektive 2,08 %). Effekten av bazedoxifen på BMD på andra mätpunkter i skelettet var likartad. Ökningen av BMD i förhållande till placebo förblev statistiskt signifikant på alla mätpunkter i skelettet under hela 5-årsperioden med bazedoxifenbehandling. Efter 7 års behandling med bazedoxifen var fortfarande ökningen av BMD jämfört med placebo statistiskt signifikant i lårbenshals, trokanter och totalt i höften. Ökningen från baseline av BMD i ländryggen var efter 7 år i gruppen som fick bazedoxifen 20 mg inte statistiskt större än i placebogruppen.Patienter utgick ur studien när man noterade uttalad benförlust eller när kotfrakturer inträffade. Sådana avbrott var statistiskt signifikant vanligare i placebogruppen (4,0 %) än i bazedoxifengruppen 20 mg (2,8 %) eller raloxifengruppen 60 mg (2,1 %). Osteoporosprofylaxstudien I profylaxstudien (1 583 kvinnor, medelålder 58 år, medelantal år sedan menopaus 11) jämfördes effekter på bentäthet (BMD) av bazedoxifen (10, 20 eller 40 mg dagligen), raloxifen (60 mg dagligen) och placebo. Alla kvinnor fick kalciumtillskott varje dag, de flesta fick 600 mg kalcium (t.ex. Caltrate™) varje dag, medan vissa fick upp till 1 200 mg om dagen. Denna studie omfattade kvinnor som hade en bentäthet (BMD) T‑värde för ländrygg eller lårbenshals på inte mindre än ‑2,5. T-medianvärdet sträckte sig från ‑0,6 till ‑1,4 beroende på skelettpunkt. Bentätheten (BMD) upprätthölls hos kvinnor behandlade med bazedoxifen 20 mg eller raloxifen 60 mg medan en signifikant minskning av BMD observerades hos patienter på placebo. Ökningen av bentäthet (BMD) för ländrygg med bazedoxifen 20 mg eller raloxifen 60 mg, i jämförelse med placebo, var signifikant vid 6 månader (1,14 % respektive 1,26 %) och upprätthölls i 2 år (1,41 % respektive 1,49 %). Effekten av bazedoxifen på bentäthet (BMD) vid andra punkter i skelettet var likartad. Klinisk säkerhet Utvärdering av benhistomorfometri och benomsättning I osteoporosbehandlingsstudien med 7 492 postmenopausala kvinnor (medelålder = 66 år) togs 121 benbiopsier från höftbenskammen efter administrering av fluorokrommarkörer. Proven togs på kvinnor i grupperna behandlade med bazedoxifen, raloxifen och placebo (bazedoxifen 20 mg = 28, bazedoxifen 40 mg = 29, raloxifen 60 mg = 32, placebo = 32) efter cirka 2 eller 3 års behandling. Histologisk utvärdering av benbiopsier från alla behandlingsgrupper uppvisade bildning av normalt lamellben hos alla behandlade kvinnor. Inga tecken på osteomalaci, peritrabekulär eller märgfibros, celltoxicitet eller filtben visades i något av benproven från någon av behandlingsgrupperna. Histomorfometrisk utvärdering visade normal mineralisering med förekomst av normal osteoidtjocklek, normal mineraliseringsfördröjningstid och mineraldeponeringshastighet.I osteoporosbehandlingsstudien resulterade behandling med bazedoxifen 20 mg eller raloxifen 60 mg i en signifikant minskning av serummarkörer för benresorption (C‑telopeptid) och benbildning (osteokalcin) jämfört med placebo, vilket tyder på en minskning av benomsättningen. En median minskning från baseline på över 25 % för C‑telopeptid och osteokalcin observerades vid behandling med bazedoxifen. En likartad minskning av benomsättningen sågs i studien av osteoporosprofylax. Effekter på lipidmetabolism och hjärtkärlsystemet Efter 3 års behandling i osteoporosbehandlingsstudien visade bazedoxifen 20 mg och raloxifen 60 mg signifikanta minskningar av totalt kolesterol i serum och LDL-kolesterol samt en signifikant ökning av HDL-kolesterol jämfört med placebo. Medianförändringen i procent från baseline för totalt kolesterol, LDL- och HDL- kolesterol med bazedoxifen 20 mg var –3,75 %, –5,36 % respektive 5,10 %, värden som var likartade med raloxifen 60 mg. Effekten på triglycerider i grupperna bazedoxifen 20 mg och raloxifen 60 mg var likartad den för placebo. Denna lipidprofil upprätthölls under hela behandlingsperioden om 7 år. En likartad effekt på lipider erhölls i osteoporosprofylaxstudien. Den kliniska relevansen av dessa förändringar är inte fastställd. I osteoporosprövningen på 7 492 patienter (genomsnittlig ålder = 66 år) hade de bazedoxifenbehandlade kvinnorna en ökad risk för VTE (djup ventrombos, lungembolism och retinal ventrombos) (se avsnitt 4.8). Den högsta frekvensen av VTE per 1 000 uppföljda kvinnoår observerades under det första året: 4,64 i den grupp som fick bazedoxifen 20 mg och 1,73 i placebogruppen (relativ risk 2,69) Frekvensen per 1 000 kvinnoår efter 3 år var 2,86 i den grupp som fick bazedoxifen 20 mg och 1,76 i placebogruppen (relativ risk 1,63). Frekvensen per 1 000 kvinnoår efter 5 år var 2,34 i den grupp som fick bazedoxifen 20 mg och 1,56 i placebogruppen (relativ risk 1,50). Efter 7 år var frekvensen per 1 000 kvinnoår 2,06 i den grupp som fick bazedoxifen 20 mg och 1,36 i placebogruppen (relativ risk 1,51). Cerebrovaskulära effekter I den 3-åriga huvudstudien var frekvensen av ischemisk stroke per 1 000 kvinnoår likartad för gruppen som fick 20 mg bazedoxifen (1,98) och placebogruppen (2,2) och högre i gruppen som fick 40 mg bazedoxifen (2,72). Frekvensen av transient ischemisk attack (TIA) per 1 000 kvinnoår var likartad för gruppen som fick 20 mg bazedoxifen (1,1) och placebogruppen (0,88) och högre i gruppen som fick 40 mg bazedoxifen (1,59).Efter 5 års behandling var frekvensen av ischemisk stroke per 1 000 kvinnoår likartad för gruppen som fick 20 mg bazedoxifen (1,87) och placebogruppen (2,02). Frekvensen av TIA per 1 000 kvinnoår var högre för gruppen som fick 20 mg bazedoxifen (0,94) än för placebogruppen (0,62). Efter 7 års behandling var frekvensen av ischemisk stroke per 1 000 kvinnoår densamma för gruppen som fick 20 mg bazedoxifen (1,78) och placebogruppen (1,78). Frekvensen av TIA per 1 000 kvinnoår var högre för gruppen som fick bazedoxifen 20 mg (0,96) än för placebogruppen (0,55). Effekter på uterus I studien av osteoporosbehandling visade undersökningar med transvaginalt ultraljud (TVU) minimala förändringar av tjockleken på endometriet hos grupperna behandlade med placebo (-0,08 mm, n=131), bazedoxifen 20 mg (-0,07 mm, n=129) och raloxifen 60 mg (0,16 mm, n=110) efter 2 år. Vid 3 år hade inga fall av endometriecancer inträffat och endast 1 fall (0,1 %) av endometriehyperplasi bland kvinnor behandlade med bazedoxifen 20 mg. I raloxifen gruppen noterades ett fall (0,1 %) av endometriecancer, ett fall (0,1 %) av sarkom och ett fall (0,1 %) av endometriehyperplasi. I placebogruppen förekom 3 fall (0,2 %) av endometriecancer och 1 fall (0,1 %) av endometriehyperplasi. Polyper i endometriet diagnostiserades hos 10 kvinnor behandlade med bazedoxifen 20 mg, 17 kvinnor behandlade med raloxifen 60 mg och 11 kvinnor behandlade med placebo till och med månad 36.Efter 5 års behandling hade endometriets tjocklek inte förändrats i gruppen som fick bazedoxifen 20 mg och var fortfarande likartad den i placebogruppen; det fanns inga fall av endometriecancer i gruppen som fick bazedoxifen 20 mg jämfört med 6 fall i placebogruppen (p<0,05).Efter 7 års behandling hade endometriets tjocklek inte förändrats i gruppen som fick bazedoxifen 20 mg och var fortfarande likartad den i placebogruppen; det fanns inga fall av endometriecancer i gruppen som fick bazedoxifen 20 mg jämfört med 7 fall i placebogruppen (p<0,008).I studien av osteoporosprofylax visade TVU minimala förändringar från baseline av endometrietjocklek i gruppen behandlad med placebo (-0,24 mm, n=154), bazedoxifen 20 mg (-0,06 mm, n=158) och raloxifen 60 mg (0,01 mm, n=154) efter 2 år. Inga fall av hyperplasi eller endometriemalignitet identifierades hos kvinnor behandlade med bazedoxifen eller raloxifen. Effekter på bröstvävnad I osteoporosbehandlingsstudien var frekvensen av bröstvävnadsrelaterade biverkningar likartad i bazedoxifengruppen som i placebogruppen vid 3 år. Det fanns 5 fall av bröstcancer per 4 591 personår vid uppföljning i gruppen behandlad med bazedoxifen 20 mg (1,09 per 1 000), 7 fall av bröstcancer per 4 526 personår vid uppföljning i gruppen behandlad med raloxifen 60 mg (1,55 per 1 000) och 8 fall av bröstcancer per 4 604 personår vid uppföljning i placebogruppen (1,74 per 1 000). Efter 5 års behandling fanns det 9 fall av bröstcancer i den grupp som fick bazedoxifen 20 mg (1,40 per 1 000 kvinnoår) och 10 fall i placebogruppen (1,56 per 1 000 kvinnoår). Efter 7 års behandling fanns det 13 fall av bröstcancer i den grupp som fick bazedoxifen 20 mg (1,78 per 1 000 kvinnoår) och 11 fall i placebogruppen (1,50 per 1 000 kvinnoår).I profylaxstudien var frekvensen för bröstvävnadsrelaterade biverkningar (ömhet, smärta, cancer, godartad neoplasm) likartad i grupperna på bazedoxifen 20 mg, raloxifen 60 mg och placebo.I brösttäthetsstudien, en delstudie i osteoporosbehandlingsstudien, utvärderades 444 postmenopausala kvinnor (genomsnittlig ålder=59 år) med osteoporos från alla 4 behandlingsgrupperna med avseende på mammografiska förändringar av brösttätheten vid 24 månader. Det genomsnittliga antalet mammografiska förändringar av brösttätheten hade minskat signifikant från studiestart (­-1,45 procentenheter, p<0,05) i gruppen som fick bazedoxifen 20 mg medan inga förändringar observerades i placebogruppen (-0,15 procentenheter). Effekter på maligniteter i tyreoidea och ovarier I osteoporosbehandlingsstudien på 7 492 postmenopausala kvinnor (medelålder 66 år) förekom efter 7 års behandling 5 fall av tyreoideacancer hos 1 886 försökspersoner som behandlades med bazedoxifen 20 mg (0,69 per 1 000) och 1 fall hos 1 885 försökspersoner som behandlades med placebo (0,14 per 1 000). Inga fall av tyreoideacancer förekom hos gruppen som behandlades med 40 mg i upp till 5 år.I osteoporosbehandlingsstudien på 7 492 postmenopausala kvinnor (medelålder 66 år) förekom efter 7 års behandling 5 fall av ovariecancer hos 1 886 försökspersoner som behandlades med bazedoxifen 20 mg (0,69 per 1 000) och inga fall av ovariecancer hos 1 885 försökspersoner som behandlades med placebo. Ett fall av ovariecancer förekom i gruppen som behandlades med 40 mg i upp till 5 år. 5.2 Farmakokinetiska egenskaper Medelvärden för farmakokinetiska parametrar för bazedoxifen efter multipeldoser till friska postmenopausala rörliga kvinnor som var naturligt postmenopausala eller som hade genomgått bilateral ooforektomi visas översiktligt i tabell 2. Tabell 2. Medelvärde ± SD farmakokinetiska parametrar för bazedoxifen (n=23) Cmax (ng/ml) tmax (h) t½ (h) AUC (ng•h/ml) Cl/F (l/h/kg) Multipeldos 20mg/dygn 6,2 ± 2,2 1,7 ± 1,8 28 ± 11 82 ± 37 4,1 ± 1,7 Absorption Bazedoxifen absorberas snabbt med tmax på cirka 2 timmar och uppvisar en linjär ökning av plasmakoncentrationen för engångsdoser från 0,5 mg upp till 120 mg och dagliga multipeldoser från 1 mg till 80 mg. Bazedoxifens absoluta biotillgänglighet är cirka 6 %. När engångsdoser på 20 mg bazedoxifen administrerades vid fettrik måltid, ökade Cmax och AUC med 28 % respektive 22 %. I en ytterligare studie för att utvärdera effekten av en standardiserad måttligt fettrik måltids inverkan på farmakokinetiken hos bazedoxifen i steady‑state, visades en ökning av Cmax och AUC på 42 % respektive 35 %, när 20 mg bazedoxifen administrerades med föda. Eftersom dessa förändringar inte betraktas som kliniskt relevanta, kan bazedoxifen administreras utan hänsyn till föda. Distribution Efter intravenös administrering av en dos bazedoxifen 3 mg är distributionsvolymen 14,7 ± 3,9 l/kg. Bazedoxifen binds i hög grad (98 % - 99 %) till plasmaproteiner in vitro. MetabolismMetabolismen av bazedoxifen hos postmenopausala kvinnor har fastställts efter oral administrering av 20 mg radioaktivt märkt bazedoxifen. Bazedoxifen metaboliseras i stor utsträckning hos kvinnor. Glukuronidering är den viktigaste metabolismvägen. Ingen eller endast försumbar metabolism förmedlad av cytokrom P450 visas. Bazedoxifen‑5‑glukuronid är den huvudsakliga cirkulerande metaboliten. Koncentrationen av denna glukuronid är cirka 10 gånger högre än koncentrationen av oförändrad aktiv substans i plasma.ElimineringBazedoxifen elimineras med en halveringstid på cirka 30 timmar. Steady‑state-koncentrationer uppnås under den andra veckan vid administrering en gång dagligen. Uppenbar oral clearance av bazedoxifen är cirka 4 till 5 l/timme/kg. Den främsta utsöndringsvägen för radioaktivt märkt bazedoxifen är i feces och mindre än 1 % av dosen utsöndras i urinen.Särskilda populationer Nedsatt leverfunktion Absorption, metabolism och elimination av en 20 mg engångsdos bazedoxifen hos patienter med nedsatt leverfunktion [Child‑Pugh klass A (n=6), B (n=6) och C (n=6)] jämfördes med personer med normal leverfunktion (n=18). I genomsnitt visade patienter med nedsatt leverfunktion en 4,3-faldig ökning av AUC jämfört med kontrollpersoner. Säkerhet och effekt har inte utvärderats ytterligare hos patienter med nedsatt leverfunktion. Användning i denna patientgrupp rekommenderas inte (se avsnitt 4.2 och 4.4). Nedsatt njurfunktion Det finns endast begränsade kliniska uppgifter (n=5) om patienter med måttligt nedsatt njurfunktion (kreatininclearance < 50 ml/min). En 20 mg engångsdos bazedoxifen administrerades till dessa patienter. Försumbara mängder bazedoxifen utsöndrades i urinen. Nedsatt njurfunktion hade ingen eller endast försumbar inverkan på farmakokinetiken hos bazedoxifen och det krävs ingen dosjustering. Äldre patienter Farmakokinetiken efter en 20 mg engångsdos bazedoxifen utvärderades i en studie med 26 friska postmenopausala kvinnor. I jämförelse med kvinnor i åldersgruppen 51-64 år (n=8) visade kvinnor i åldersgruppen 65-74 år (n=8) en genomsnittlig ökning av AUC på 1,5 gånger och kvinnor > 75 år (n=8) visade en genomsnittlig ökning av AUC på 2,3 gånger. Den mest sannolika orsaken till ökningen var åldersrelaterade förändringar av leverfunktionen. Det krävs ingen åldersrelaterad justering av dosen. Pediatrisk population Farmakokinetikenhos bazedoxifen har inte studerats i pediatrisk population. Etnisk grupp Inga farmakokinetiska skillnader mellan etniska grupper har observerats. 5.3 Prekliniska säkerhetsuppgifter Studier på kanin uppvisade abortering och ökad frekvens av hjärtavvikelser (ventrikelseptumdefekt) och skelettavvikelser (fördröjd benbildning, missbildade eller förskjutna ben, huvudsakligen i ryggrad och skalle) hos fostren vid moderstoxiska doser på ≥0,5 mg/kg/dygn (1,5 gånger human exponering). Behandling av råtta med moderstoxiska doser på ≥1 mg/kg/dygn (≥0,3 gånger human exponering) resulterade i färre antal levande foster och/eller minskning av fostrens kroppsvikt. Inga avvikelser observerades i fostrens utveckling. Dagliga doser på 0,3 till 30 mg/kg (0,03 till 8 gånger human exponering) administrerades till honråtta före och efter parning med obehandlad hanråtta. Estruscykler och fertilitet påverkades ogynnsamt i alla hongrupper som fick bazedoxifen. Effekten av behandling med bazedoxifen på ben, uterus och mjölkkörtel utvärderades hos ooforektomerad råtta (0,15 till 1,5 mg/kg/dygn) och icke‑human primat [Cynomolgus macaca] (0,2 till 25,0 mg/kg/dygn). Hos råtta behandlad med bazedoxifen i cirka ett år förebyggdes delvis effekterna av ooforektomi på flera skelettparametrar (benmineralinnehåll, benmineraltäthet och arkitektur). Dessutom minskade uterin våtvikt i jämförelse med den hos obehandlade djur och histologisk utvärdering visade ringa till ingen skillnad mot kontrollgrupp. Hos apa ledde behandling med bazedoxifen i 18 månader till partiellt bevarande av kortikal och porös benmassa fastställd med bentäthets(BMD)-mätning. Det partiella bevarandet av benmassa uppnåddes genom reducering av de ooforektomiframkallade ökningarna i benomsättning, utvärderade med biokemiska markörer av benomsättning och histomorfometriska index uppmätta i poröst och kortikalt ben. Det är viktigt att tillägga att administrering av bazedoxifen inte hade någon ogynnsam effekt på benkvalitet hos någon av de två djurslagen. I likhet med resultaten vid studien av gnagare, ledde behandling med bazedoxifen hos icke-human primat till atrofi i uterus och mjölkkörtel utan någon annan histologisk differentiering mot obehandlade djur.Studier med upprepad dos till gnagare och cynomolgusapa med normal cykel visade markant stimulering av ovariefollikeltillväxt utan ovulation vilket ledde till partiellt hemorragiska ovariecystor och betydligt förhöjda östradiolnivåer. Denna farmakologiska effekt av bazedoxifen kan också förväntas hos premenopausala kvinnor men betraktas som kliniskt irrelevant hos postmenopausala kvinnor.Vid 6 månaders karcinogenicitetsstudie hos transgena möss visades en ökad frekvens av godartade granulosacelltumörer i ovarier hos honmöss som gavs 150 eller 500 mg/kg/dygn. Systemisk exponering (AUC) av bazedoxifen i dessa grupper var 35 respektive 69 gånger större än hos postmenopausala kvinnor som fått 20 mg/dygn i 14 dagar.En ökad frekvens av benigna granulosacelltumörer i ovarier observerades hos honråtta vid dietkoncentrationer på 0,03 och 0,1 % i en 2 års karcinogenicitetsstudie på råtta. Systemisk exponering (AUC) för bazedoxifen i dessa grupper var 2,6 respektive 6,6 gånger den som observerades hos postmenopausala kvinnor behandlade med 20 mg/dygn i 14 dagar. Förekomsten av benigna granulosacelltumörer i ovarium hos honmus och honråtta som har fått bazedoxifen är en klasseffekt av SERM-läkemedel, relaterad till dess farmakologi hos gnagare som behandlas under sitt fertila liv när deras ovarier är verksamma och mottagliga för hormonell stimulering. Bazedoxifen befanns inte vara genotoxiskt eller mutagent i en serie tester som omfattade in vitro test av bakteriell omvänd mutation, in vitro test av direkt mutation av däggdjursceller vid tymidinkinas-plats (TK±) i L5178 lymfomceller hos mus, in vitro test av kromosomavvikelser i ovarieceller hos kinesisk hamster (CHO) och in vivo test av mikronukleus från mus. Bazedoxifen orsakade kortikomedullär nefrokalcinos och ökade spontan kronisk progressiv nefropati (CPN) i han-råttor. Urin-test indikerade patologiska förändringar. Vid långtidsstudier observerades njurtumörer (adenom och karcinom) vid samtliga testade doser, förmodligen som en konsekvens av den kroniska njurskadan. I en 2-års karcinogenicitetsstudie på råtta gavs bazedoxifen oralt i födan i doserna 0, 0,003 %, 0,01 %, 0,03 % eller 0, 1 %, vilket resulterade i exponeringar, baserade på yta (mg/m2), på cirka 0,6 till 23 gånger respektive 0,9 till 31 gånger den kliniska dosen på 20 mg, bland hanråttor respektive honråttor. Eftersom kronisk progressiv nefropati och kortikomedullär nefrokalcinos med största sannolikhet är rått-specifika nefropatier, är dessa fynd förmodligen inte relevanta för människor. I en 18 månaders effektstudie på ben bland äldre ooforektomerade cynomogusapor, gavs bazedoxifen oralt till apor i doserna 0, 0,2, 0,5, 1,5 och 25 mg/kg/dygn, vilket resulterade i exponeringar, baserade på yta (mg/m2), på cirka 0,2 till 24 gånger den kliniska dosen på 20 mg. I denna studie observerades njurcellskarcinom. Dessa tumörer betraktas som spontana njurcellskarcinom och det är känt att de förekommer hos icke-humana primater och det är osannolikt att de är relevanta för människor.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen TablettkärnaLaktosmonohydratMikrokristallin cellulosaPregelatiniserad stärkelse (majs) NatriumstärkelseglykolatNatriumlaurilsulfatKolloidal vattenfri kiseldioxidMagnesiumstearatAskorbinsyraFilmdrageringHypromellosTitandioxid (E171)Makrogol 400 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 18 månader. 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 25 °C. 6.5 Förpackningstyp och innehåll PVC/Aclar-blisterförpackningar om 7, 28, 30, 84 och 90 filmdragerade tabletter.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Inga särskilda anvisningar",
        "prod-license": "Pfizer Europe MA EEIGBoulevard de la Plaine 171050 BruxellesBelgien",
        "approval-number": "EU/1/09/511/001 EU/1/09/511/002 EU/1/09/511/003 EU/1/09/511/004 EU/1/09/511/005",
        "approval-first-date": "Första godkännandet: 17 april 2009Förnyat godkännande: 17 april 2014",
        "revision-date": "12/2020 Information om detta läkemedel finns tillgänglig på Europeiska läkemedelsmyndighetens hemsida http://www.ema.europa.eu/."
    },
    "fass_text": {
        "indication": "CONBRIZA är indicerat för behandling av postmenopausal osteoporos hos kvinnor med ökad risk för frakturer. Vid behandling med Conbriza har en signifikant minskning av antalet kotfrakturer visats. Effekt på höftfrakturer har inte fastställts. Vid val av behandling till postmenopausala kvinnor, med Conbriza eller andra terapier, inklusive östrogener, bör hänsyn tas till menopausala symtom, effekt på uterus- och bröstvävnad samt kardiovaskulära för- och nackdelar (se avsnitt Farmakodynamik).",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne. Pågående eller anamnes på tidigare venös tromboembolisk händelse inklusive djup ventrombos, lungembolism och retinal ventrombos. CONBRIZA är enbart avsett för användning bland postmenopausala kvinnor. Bazedoxifen får inte tas av kvinnor i fertil ålder (se avsnitt Fertilitet, graviditet och amning och Prekliniska uppgifter). Oförklarlig uterin blödning. Patienter med endometriecancer eller symtom som skulle kunna tyda på denna sjukdom, eftersom säkerheten i denna patientgrupp inte har studerats tillräckligt.",
        "dosage": "Dosering Den rekommenderade dosen CONBRIZA är en tablett dagligen, när som helst på dygnet, med eller utan föda (se avsnitt Farmakokinetik). Doser över 20 mg rekommenderas inte eftersom det inte ger någon påvisbar ökad effekt och högre doser kan vara förenade med ytterligare risker (se avsnitt Farmakodynamik). Tillskott av kalcium och/eller vitamin D bör ges om patientens dagliga intag är otillräckligt. Särskilda populationer Nedsatt njurfunktion Bazedoxifen har inte utvärderats tillräckligt bland patienter med gravt nedsatt njurfunktion. Försiktighet skall därför iakttas i denna patientgrupp (se avsnitt Varningar och försiktighet och Farmakokinetik). Det krävs ingen dosjustering för patienter med lindrigt till måttligt nedsatt njurfunktion. Nedsatt leverfunktion Säkerheten och effekten av bazedoxifen har inte utvärderats hos patienter med nedsatt leverfunktion. Användning till denna patientgrupp rekommenderas därför inte (se avsnitt Varningar och försiktighet och Farmakokinetik). Äldre patienter Det krävs ingen dosjustering baserad på ålder (se avsnitt Farmakokinetik). Pediatrisk population Det finns ingen relevant användning av bazedoxifen för en pediatrisk population. Administreringssätt Oral användning.",
        "caution": "Användning av CONBRIZA rekommenderas inte till kvinnor med ökad risk för venösa tromboemboliska händelser. CONBRIZA är förenat med en ökad risk för venös tromboembolism (VTE). I kliniska prövningar observerades den högsta frekvensen av VTE under det första behandlingsåret, med en relativ risk på 2,69 jämfört med placebo. Efter 3 år var den relativa risken 1,63 och efter en studieperiod om 5 år var den relativa risken 1,50. Efter 7 år var den relativa risken 1,51 (se avsnitt Biverkningar och Farmakodynamik). Riskfaktorer som förknippades med fall av VTE i kliniska prövningar omfattade: hög ålder, fetma, immobilisering, kirurgi, större trauma och malignitet. CONBRIZA skall utsättas före och under längre immobilisering (t.ex. återhämtning efter kirurgi, sängliggande under längre period) och behandlingen skall återupptas först när patienten är helt rörlig. Dessutom skall kvinnor som tar CONBRIZA uppmanas att stiga upp och röra på sig då och då under längre resor. Bazedoxifen har inte studerats hos premenopausala kvinnor. Dess säkerhet hos premenopausala kvinnor har inte fastställts och dess användning rekommenderas inte i denna population. Inget tyder på att CONBRIZA orsakar proliferation av endometriet. Eventuell blödning från uterus under behandling med CONBRIZA är oväntad och skall undersökas fullständigt. Bazedoxifen har inte studerats hos kvinnor med triglyceridnivå >300 mg/dl (>3,4 mmol/liter). Läkemedlet kan eventuellt förhöja triglyceridnivån och försiktighet skall därför iakttas hos patienter med känd hypertriglyceridemi (se avsnitt Farmakodynamik). Säkerheten hos CONBRIZA hos patienter med bröstcancer har inte studerats. Det finns inga data om samtidig användning med läkemedel som används vid behandling av tidig eller avancerad bröstcancer. Bazedoxifen rekommenderas därför inte för att behandla eller förebygga bröstcancer. Bazedoxifen har inte utvärderats tillräckligt hos patienter med gravt nedsatt njurfunktion och försiktighet skall iakttas i denna patientgrupp. Patienter med nedsatt leverfunktion visade en (genomsnittlig) ökning av AUC (yta under kurvan) på 4,3 gånger i jämförelse med kontrollpatienter. Användning i denna patientgrupp rekommenderas inte (se avsnitt Dosering och Farmakokinetik). Hjälpämnen med känd effekt CONBRIZA innehåller laktos. Patienter med något av följande sällsynta ärftliga tillstånd bör inte ta detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption. Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s. är näst intill ”natriumfritt”.",
        "interaction": "I en 30 dagars studie ökade bazedoxifen koncentrationen av hormonbindande globuliner inklusive kortikosteroidbindande globulin (CBG), sexualhormonbindande globulin (SHBG) och tyroxinbindande globulin (TBG). Bazedoxifen genomgår metabolism förmedlad av enzymet uridindifosfatglukuronosyltransferas (UGT) i magtarmkanalen och levern (se avsnitt Farmakokinetik). Metaboliseringen av bazedoxifen kan öka vid samtidig användning av substanser kända för att inducera UGT, såsom rifampicin, fenobarbital, karbamazepin och fenytoin, vilket potentiellt kan leda till minskad systemisk koncentration av bazedoxifen. Bazedoxifen genomgår ingen eller endast försumbar metabolism förmedlad av cytokrom P450 (CYP). Bazedoxifen inducerar inte och hämmar inte aktiviteten hos större CYP-isoenzymer. In vitro studier tyder på att det är osannolikt att bazedoxifen interagerar med samtidigt administrerade läkemedel som metaboliseras via CYP. Inga relevanta farmakokinetiska interaktioner har visats mellan bazedoxifen och följande läkemedel: ibuprofen, atorvastatin, azitromycin, eller antacida innehållande aluminium och magnesiumhydroxid. Det är osannolikt att bazedoxifen interagerar med warfarin, digoxin och diazepam, baserat på bazedoxifens plasmaproteinbindning in vitro.",
        "pregnancy": "CONBRIZA är avsett för användning endast till postmenopausala kvinnor och är kontraindicerat till kvinnor i fertil ålder (se avsnitt Kontraindikationer). Data från behandling av gravida kvinnor med bazedoxifen saknas. Studier på kanin har visat reproduktionstoxikologiska effekter (se avsnitt Prekliniska uppgifter). Risken för människa är okänd.",
        "breastfeeding": "Det är inte känt om bazedoxifen utsöndras i human modersmjölk. CONBRIZA är endast indicerad för användning hos postmenopausala kvinnor (se avsnitt Kontraindikationer) och ska inte användas under amning.",
        "fertility": "Studier på råtta har visat negativa effekter på fertiliteten (se avsnitt Prekliniska uppgifter). Risken för människa är okänd.",
        "driving": "CONBRIZA har mindre effekt på förmågan att framföra fordon och använda maskiner. I kliniska prövningar har sömnighet rapporterats som en biverkning av läkemedlet, och patienterna bör informeras om den eventuella effekten på förmågan att köra bil eller använda maskiner. Patienterna kan uppleva synsymtom som försämrad synskärpa eller dimsyn. Om sådana symtom visar sig ska patienten undvika att framföra fordon eller använda maskiner som kräver fullgod syn, tills symtomen har försvunnit eller läkaren har meddelat att det är säkert.",
        "side-effects": "Sammanfattning av säkerhetsprofilen Säkerheten hos CONBRIZA har bedömts i två dubbelblinda, randomiserade, fas 3 multicenterprövningar med placebo och aktiv produkt. I den ena prövningen, där behandling av osteoporos studerades i tre år, deltog 7 492 postmenopausala kvinnor av vilka 1 886 kvinnor behandlades med bazedoxifen 20 mg, 1 872 kvinnor med bazedoxifen 40 mg, 1 849 kvinnor med raloxifen och 1 885 kvinnor med placebo. I den andra prövningen, en två års studie av osteoporosprofylax, deltog 1 583 postmenopausala kvinnor av vilka 321 kvinnor behandlades med bazedoxifen 10 mg, 322 kvinnor med bazedoxifen 20 mg, 319 kvinnor med bazedoxifen 40 mg, 311 kvinnor med raloxifen och 310 kvinnor med placebo. Huvuddelen av de biverkningar som uppstod under de kliniska prövningarna var av lindrig till måttlig svårighetsgrad och ledde inte till utsättning av behandlingen. De vanligaste läkemedelsrelaterade biverkningarna i dubbelblinda randomiserade studier var värmevallningar och muskelkramper (inklusive benkramper). Biverkningar i tabellform Säkerhetsdata i nedanstående tabell härrör från både kliniska studier samt spontanrapportering efter godkännandet för försäljning. Biverkningar är kategoriserade i enlighet med följande frekvenser: mycket vanliga (≥1/10); vanliga (≥1/100, <1/10); mindre vanliga (≥1/1000, <1/100); sällsynta (≥1/10 000, <1/1000); ingen känd frekvens (kan inte beräknas från tillgängliga data). Biverkningarna presenteras inom varje frekvensområde efter fallande allvarlighetsgrad. Klassificering av organsystem Mycket vanliga Vanliga Mindre vanliga Ingen känd frekvens (kan inte beräknas från tillgängliga data) Immunsystemet Överkänslighet Centrala och perifera nervsystemet Sömnighet Ögon Retinal ventrombos* Synrubbningar/ okulära biverkningar# Hjärtat Palpitationer Blodkärl Värme-vallningar Djup ventrombos*, ytlig tromboflebit Andningsvägar, bröstkorg och mediastinum Lungemboli* Magtarmkanalen Muntorrhet Hud och subkutan vävnad Urtikaria, utslag, klåda Muskuloskeletala systemet och bindväv Muskel-kramper (inkluderande benkramper) Allmänna symtom och/eller symtom vid administrerings-stället Perifert ödem Undersökningar Förhöjd triglyceridhalt i blodet, förhöjt alaninaminotransferas (ALAT), förhöjt aspartataminotransferas (ASAT) Beskrivning av valda biverkningar *Av 7 492 bedömbara kvinnor (medelålder = 66 år) i osteoporosbehandlingsstudien hade kvinnor som behandlades med bazedoxifen en ökad risk för venös tromboemboli (djup ventrombos, lungemboli och retinal ventrombos). Frekvensen per 1 000 kvinnoår under den 3 år långa studieperioden var 2,86 i gruppen som fick bazedoxifen 20 mg och 1,76 i placebogruppen och under den 5-åriga studieperioden var den 2,34 i gruppen som fick bazedoxifen 20 mg och 1,56 i placebogruppen. Frekvensen per 1 000 kvinnoår under den 7 år långa studieperioden var 2,06 i gruppen som fick bazedoxifen 20 mg och 1,36 i placebogruppen. Frekvensen av VTE var högst under det första året med en relativ risk på 2,69. Efter 3 år var den relativa risken 1,63 och efter en studieperiod om 5 år var den relativa risken 1,50. Efter den 7 år långa studieperioden var den relativa risken 1,51 (se avsnitt Farmakodynamik). Andra venösa tromboemboliska händelser förekom också. #Efter godkännandet för försäljning har andra ögonbiverkningar än retinal ventrombos rapporterats. Dessa har gällt försämrad synskärpa, dimsyn, fotopsi, synfältsdefekter, nedsatt syn, torra ögon, ögonlocksödem, blefarospasm, ögonsmärta och ögonsvullnad. De underliggande orsakerna till dessa händelser är oklara. Om ögonsymtom uppträder ska patienten rekommenderas att söka vård.",
        "overdosage": "I fall av överdosering finns ingen specifik antidot och behandling skall vara symtomatisk.",
        "pharmacodynamic": "Verkningsmekanism Bazedoxifen tillhör en klass läkemedel som kallas selektiva östrogenreceptormodulatorer (SERM). Bazedoxifen kan verka både som östrogenreceptoragonist och/eller -antagonist beroende på cell- och vävnadstyp samt målgener. Bazedoxifen minskar benresorptionen och reducerar biokemiska markörer för benomsättning till premenopausala nivåer. Dessa effekter på benets remodellering leder till en ökning av benets mineraltäthet (BMD) vilket i sin tur bidrar till en minskning av risken för frakturer. Bazedoxifen verkar huvudsakligen som östrogenreceptorantagonist i uterus- och bröstvävnad. Klinisk effekt Effekten av bazedoxifen fastställdes i två dubbelblinda, randomiserade, fas 3 multicenterstudier med placebo och aktiv kontroll: en 3-årig studie av osteoporosbehandling och en 2-årig studie av osteoporosprofylax. Osteoporosbehandlingsstudien I osteoporosbehandlingsstudien behandlades 7 492 postmenopausala kvinnor (medelålder 66 år, intervall 50 till 85 år och medeltid 19,5 år sedan menopaus) med bazedoxifen (20 eller 40 mg dagligen), raloxifen (60 mg dagligen) eller placebo för att utvärdera frekvensen av nya kotfrakturer över 3 år (3-årig huvudstudie). Den 3-åriga huvudstudien förlängdes två gånger med två 2-åriga, dubbelblinda placebokontrollerade förlängningsstudier, vilket gav en total behandlingstid på upp till 7 år (7-årig studie). Sammanlagt 3 146 prövningspatienter fortsatte i den första 2-åriga förlängningen (bazedoxifen 20 mg: n=1 047, bazedoxifen 40/20 mg: n=1 041, placebo: n=1 058). Bazedoxifendosen 40 mg sänktes till 20 mg efter ca 4 år. Raloxifengruppen upphörde under den första 2-åriga förlängningen. Totalt fortsatte 1 732 försökspersoner i den andra 2-åriga förlängningen (bazedoxifen 20 mg: n=560, bazedoxifen 40/20 mg: n=582, placebo: n=590). Samtliga kvinnor fick även 1 200 mg kalcium och 400 IE vitamin D dagligen. I denna studie ingick huvudsakligen kaukasiska (87,3 %) kvinnor som antingen hade osteoporos utan kotfraktur vid baseline (BMD T‑värde för ländrygg [LS] eller lårbenshals [FN] mellan ‑2,5 och ‑4,0) eller osteoporos med minst en lindrig kotfraktur vid baseline. Medelvärdet för LS- och FN- T-värdet vid baseline var ‑2,4 respektive ‑1,7. Efter 3 års behandling sågs en signifikant minskning av antalet nya kotfrakturer i jämförelse med placebo, med bazedoxifen 20 mg (42 %), bazedoxifen 40 mg (37 %) och raloxifen 60 mg (42 %). Minskningen av antalet nya kotfrakturer var likartad i gruppen behandlad med bazedoxifen som i gruppen behandlad med raloxifen. Behandlingseffekten var likartad bland patienterna med kotfraktur som bland dem utan kotfraktur (tabell 1). Tabell 1: Effekt av bazedoxifen på risk för kotfrakturer efter 3 års behandling Antal kvinnor Absolut risk- minskning Relativ risk- minskning (95 % KI) Bazedoxifen 20 mg Placebo Totalt antal kvinnor n=1 724 n=1 741 Antal (%)a kvinnor med ny kotfraktur 35 (2,34 %) 59 (4,07 %) 1,73 % 42 %b (11 %, 62 %) Kvinnor utan fraktur vid baseline n=757 n=760 Antal (%)a kvinnor med ≥1 ny kotfraktur 13 (1,98 %) 20 (3,13 %) 1,15 % 35 %c Kvinnor med ≥1 fraktur vid baseline n=967 n=981 Antal (%)a kvinnor med ≥1 ny kotfraktur 22 (2,63 %) 39 (4,80 %) 2,17 % 45 %d (6 %, 68 %) a Kaplan-Meier-skattning b p-värde=0,015 c p-värde=0,22 d p-värde=0,035 Efter 5 års behandling var incidensen av nya kotfrakturer fortfarande lägre i gruppen som fick bazedoxifen 20 mg (4,49 %) jämfört med placebogruppen (6,82 %) med en relativ riskminskning på 36 % (p=0,014). Efter 7 års behandling var incidensen av nya kotfrakturer fortfarande lägre i gruppen som fick bazedoxifen 20 mg (7,64 %) jämfört med placebogruppen (9,90 %) med en relativ riskminskning på 30 % (p=0,022). Frekvensen av osteoporosrelaterade icke-kotfrakturer var likartad i grupperna bazedoxifen 20 mg (5,68 %), raloxifen 60 mg (5,87 %) och placebo (6,26 %). I en senare analys bestämdes fraktursannolikheten för en period på 10 år som index på frakturrisken vid baseline. Den genomsnittliga sannolikheten för frakturer under en 10-års period för större osteoporotisk fraktur i hela studiepopulationen var 11 %. Hos patienter behandlade med bazedoxifen var frakturfrekvensen relaterad till fraktursannolikheten vid baseline: ju högre frakturrisk, desto större nytta av bazedoxifenbehandling. Hos patienter med en 10 års fraktursannolikhet på minst 16 % förknippades bazedoxifen med en signifikant minskning av risken för alla kliniska frakturer. I en annan senare analys visades att den relativa risken för icke-kotfrakturer hos bazedoxifenbehandlade kvinnor minskade med ökad fraktursannolikhet. Hos kvinnor med en fraktursannolikhet på minst 20 % (n = 618), minskade risken för icke-kotfrakturer efter behandling med bazedoxifen med 55 % (95 % konfidensintervall: 18‑76) i jämförelse med placebobehandlade patienter. Ökningen i bentäthet (BMD) för ländrygg var signifikant vid användning av bazedoxifen 20 mg och raloxifen 60 mg vid 6 månader (1,02 % respektive 1,29 %) i jämförelse med placebo och upprätthölls i 3 år (1,32 % respektive 2,08 %). Effekten av bazedoxifen på BMD på andra mätpunkter i skelettet var likartad. Ökningen av BMD i förhållande till placebo förblev statistiskt signifikant på alla mätpunkter i skelettet under hela 5-årsperioden med bazedoxifenbehandling. Efter 7 års behandling med bazedoxifen var fortfarande ökningen av BMD jämfört med placebo statistiskt signifikant i lårbenshals, trokanter och totalt i höften. Ökningen från baseline av BMD i ländryggen var efter 7 år i gruppen som fick bazedoxifen 20 mg inte statistiskt större än i placebogruppen. Patienter utgick ur studien när man noterade uttalad benförlust eller när kotfrakturer inträffade. Sådana avbrott var statistiskt signifikant vanligare i placebogruppen (4,0 %) än i bazedoxifengruppen 20 mg (2,8 %) eller raloxifengruppen 60 mg (2,1 %). Osteoporosprofylaxstudien I profylaxstudien (1 583 kvinnor, medelålder 58 år, medelantal år sedan menopaus 11) jämfördes effekter på bentäthet (BMD) av bazedoxifen (10, 20 eller 40 mg dagligen), raloxifen (60 mg dagligen) och placebo. Alla kvinnor fick kalciumtillskott varje dag, de flesta fick 600 mg kalcium (t.ex. Caltrate™) varje dag, medan vissa fick upp till 1 200 mg om dagen. Denna studie omfattade kvinnor som hade en bentäthet (BMD) T‑värde för ländrygg eller lårbenshals på inte mindre än ‑2,5. T-medianvärdet sträckte sig från ‑0,6 till ‑1,4 beroende på skelettpunkt. Bentätheten (BMD) upprätthölls hos kvinnor behandlade med bazedoxifen 20 mg eller raloxifen 60 mg medan en signifikant minskning av BMD observerades hos patienter på placebo. Ökningen av bentäthet (BMD) för ländrygg med bazedoxifen 20 mg eller raloxifen 60 mg, i jämförelse med placebo, var signifikant vid 6 månader (1,14 % respektive 1,26 %) och upprätthölls i 2 år (1,41 % respektive 1,49 %). Effekten av bazedoxifen på bentäthet (BMD) vid andra punkter i skelettet var likartad. Klinisk säkerhet Utvärdering av benhistomorfometri och benomsättning I osteoporosbehandlingsstudien med 7 492 postmenopausala kvinnor (medelålder = 66 år) togs 121 benbiopsier från höftbenskammen efter administrering av fluorokrommarkörer. Proven togs på kvinnor i grupperna behandlade med bazedoxifen, raloxifen och placebo (bazedoxifen 20 mg = 28, bazedoxifen 40 mg = 29, raloxifen 60 mg = 32, placebo = 32) efter cirka 2 eller 3 års behandling. Histologisk utvärdering av benbiopsier från alla behandlingsgrupper uppvisade bildning av normalt lamellben hos alla behandlade kvinnor. Inga tecken på osteomalaci, peritrabekulär eller märgfibros, celltoxicitet eller filtben visades i något av benproven från någon av behandlingsgrupperna. Histomorfometrisk utvärdering visade normal mineralisering med förekomst av normal osteoidtjocklek, normal mineraliseringsfördröjningstid och mineraldeponeringshastighet. I osteoporosbehandlingsstudien resulterade behandling med bazedoxifen 20 mg eller raloxifen 60 mg i en signifikant minskning av serummarkörer för benresorption (C‑telopeptid) och benbildning (osteokalcin) jämfört med placebo, vilket tyder på en minskning av benomsättningen. En median minskning från baseline på över 25 % för C‑telopeptid och osteokalcin observerades vid behandling med bazedoxifen. En likartad minskning av benomsättningen sågs i studien av osteoporosprofylax. Effekter på lipidmetabolism och hjärtkärlsystemet Efter 3 års behandling i osteoporosbehandlingsstudien visade bazedoxifen 20 mg och raloxifen 60 mg signifikanta minskningar av totalt kolesterol i serum och LDL-kolesterol samt en signifikant ökning av HDL-kolesterol jämfört med placebo. Medianförändringen i procent från baseline för totalt kolesterol, LDL- och HDL- kolesterol med bazedoxifen 20 mg var –3,75 %, –5,36 % respektive 5,10 %, värden som var likartade med raloxifen 60 mg. Effekten på triglycerider i grupperna bazedoxifen 20 mg och raloxifen 60 mg var likartad den för placebo. Denna lipidprofil upprätthölls under hela behandlingsperioden om 7 år. En likartad effekt på lipider erhölls i osteoporosprofylaxstudien. Den kliniska relevansen av dessa förändringar är inte fastställd. I osteoporosprövningen på 7 492 patienter (genomsnittlig ålder = 66 år) hade de bazedoxifenbehandlade kvinnorna en ökad risk för VTE (djup ventrombos, lungembolism och retinal ventrombos) (se avsnitt Biverkningar). Den högsta frekvensen av VTE per 1 000 uppföljda kvinnoår observerades under det första året: 4,64 i den grupp som fick bazedoxifen 20 mg och 1,73 i placebogruppen (relativ risk 2,69) Frekvensen per 1 000 kvinnoår efter 3 år var 2,86 i den grupp som fick bazedoxifen 20 mg och 1,76 i placebogruppen (relativ risk 1,63). Frekvensen per 1 000 kvinnoår efter 5 år var 2,34 i den grupp som fick bazedoxifen 20 mg och 1,56 i placebogruppen (relativ risk 1,50). Efter 7 år var frekvensen per 1 000 kvinnoår 2,06 i den grupp som fick bazedoxifen 20 mg och 1,36 i placebogruppen (relativ risk 1,51). Cerebrovaskulära effekter I den 3-åriga huvudstudien var frekvensen av ischemisk stroke per 1 000 kvinnoår likartad för gruppen som fick 20 mg bazedoxifen (1,98) och placebogruppen (2,2) och högre i gruppen som fick 40 mg bazedoxifen (2,72). Frekvensen av transient ischemisk attack (TIA) per 1 000 kvinnoår var likartad för gruppen som fick 20 mg bazedoxifen (1,1) och placebogruppen (0,88) och högre i gruppen som fick 40 mg bazedoxifen (1,59). Efter 5 års behandling var frekvensen av ischemisk stroke per 1 000 kvinnoår likartad för gruppen som fick 20 mg bazedoxifen (1,87) och placebogruppen (2,02). Frekvensen av TIA per 1 000 kvinnoår var högre för gruppen som fick 20 mg bazedoxifen (0,94) än för placebogruppen (0,62). Efter 7 års behandling var frekvensen av ischemisk stroke per 1 000 kvinnoår densamma för gruppen som fick 20 mg bazedoxifen (1,78) och placebogruppen (1,78). Frekvensen av TIA per 1 000 kvinnoår var högre för gruppen som fick bazedoxifen 20 mg (0,96) än för placebogruppen (0,55). Effekter på uterus I studien av osteoporosbehandling visade undersökningar med transvaginalt ultraljud (TVU) minimala förändringar av tjockleken på endometriet hos grupperna behandlade med placebo (-0,08 mm, n=131), bazedoxifen 20 mg (-0,07 mm, n=129) och raloxifen 60 mg (0,16 mm, n=110) efter 2 år. Vid 3 år hade inga fall av endometriecancer inträffat och endast 1 fall (0,1 %) av endometriehyperplasi bland kvinnor behandlade med bazedoxifen 20 mg. I raloxifen gruppen noterades ett fall (0,1 %) av endometriecancer, ett fall (0,1 %) av sarkom och ett fall (0,1 %) av endometriehyperplasi. I placebogruppen förekom 3 fall (0,2 %) av endometriecancer och 1 fall (0,1 %) av endometriehyperplasi. Polyper i endometriet diagnostiserades hos 10 kvinnor behandlade med bazedoxifen 20 mg, 17 kvinnor behandlade med raloxifen 60 mg och 11 kvinnor behandlade med placebo till och med månad 36. Efter 5 års behandling hade endometriets tjocklek inte förändrats i gruppen som fick bazedoxifen 20 mg och var fortfarande likartad den i placebogruppen; det fanns inga fall av endometriecancer i gruppen som fick bazedoxifen 20 mg jämfört med 6 fall i placebogruppen (p<0,05). Efter 7 års behandling hade endometriets tjocklek inte förändrats i gruppen som fick bazedoxifen 20 mg och var fortfarande likartad den i placebogruppen; det fanns inga fall av endometriecancer i gruppen som fick bazedoxifen 20 mg jämfört med 7 fall i placebogruppen (p<0,008). I studien av osteoporosprofylax visade TVU minimala förändringar från baseline av endometrietjocklek i gruppen behandlad med placebo (-0,24 mm, n=154), bazedoxifen 20 mg (-0,06 mm, n=158) och raloxifen 60 mg (0,01 mm, n=154) efter 2 år. Inga fall av hyperplasi eller endometriemalignitet identifierades hos kvinnor behandlade med bazedoxifen eller raloxifen. Effekter på bröstvävnad I osteoporosbehandlingsstudien var frekvensen av bröstvävnadsrelaterade biverkningar likartad i bazedoxifengruppen som i placebogruppen vid 3 år. Det fanns 5 fall av bröstcancer per 4 591 personår vid uppföljning i gruppen behandlad med bazedoxifen 20 mg (1,09 per 1 000), 7 fall av bröstcancer per 4 526 personår vid uppföljning i gruppen behandlad med raloxifen 60 mg (1,55 per 1 000) och 8 fall av bröstcancer per 4 604 personår vid uppföljning i placebogruppen (1,74 per 1 000). Efter 5 års behandling fanns det 9 fall av bröstcancer i den grupp som fick bazedoxifen 20 mg (1,40 per 1 000 kvinnoår) och 10 fall i placebogruppen (1,56 per 1 000 kvinnoår). Efter 7 års behandling fanns det 13 fall av bröstcancer i den grupp som fick bazedoxifen 20 mg (1,78 per 1 000 kvinnoår) och 11 fall i placebogruppen (1,50 per 1 000 kvinnoår). I profylaxstudien var frekvensen för bröstvävnadsrelaterade biverkningar (ömhet, smärta, cancer, godartad neoplasm) likartad i grupperna på bazedoxifen 20 mg, raloxifen 60 mg och placebo. I brösttäthetsstudien, en delstudie i osteoporosbehandlingsstudien, utvärderades 444 postmenopausala kvinnor (genomsnittlig ålder=59 år) med osteoporos från alla 4 behandlingsgrupperna med avseende på mammografiska förändringar av brösttätheten vid 24 månader. Det genomsnittliga antalet mammografiska förändringar av brösttätheten hade minskat signifikant från studiestart (­-1,45 procentenheter, p<0,05) i gruppen som fick bazedoxifen 20 mg medan inga förändringar observerades i placebogruppen (-0,15 procentenheter). Effekter på maligniteter i tyreoidea och ovarier I osteoporosbehandlingsstudien på 7 492 postmenopausala kvinnor (medelålder 66 år) förekom efter 7 års behandling 5 fall av tyreoideacancer hos 1 886 försökspersoner som behandlades med bazedoxifen 20 mg (0,69 per 1 000) och 1 fall hos 1 885 försökspersoner som behandlades med placebo (0,14 per 1 000). Inga fall av tyreoideacancer förekom hos gruppen som behandlades med 40 mg i upp till 5 år. I osteoporosbehandlingsstudien på 7 492 postmenopausala kvinnor (medelålder 66 år) förekom efter 7 års behandling 5 fall av ovariecancer hos 1 886 försökspersoner som behandlades med bazedoxifen 20 mg (0,69 per 1 000) och inga fall av ovariecancer hos 1 885 försökspersoner som behandlades med placebo. Ett fall av ovariecancer förekom i gruppen som behandlades med 40 mg i upp till 5 år.",
        "pharmacokinetic": "Medelvärden för farmakokinetiska parametrar för bazedoxifen efter multipeldoser till friska postmenopausala rörliga kvinnor som var naturligt postmenopausala eller som hade genomgått bilateral ooforektomi visas översiktligt i tabell 2. Tabell 2. Medelvärde ± SD farmakokinetiska parametrar för bazedoxifen (n=23) Cmax (ng/ml) tmax (h) t½ (h) AUC (ng•h/ml) Cl/F (l/h/kg) Multipeldos 20mg/dygn 6,2 ± 2,2 1,7 ± 1,8 28 ± 11 82 ± 37 4,1 ± 1,7 Absorption Bazedoxifen absorberas snabbt med tmax på cirka 2 timmar och uppvisar en linjär ökning av plasmakoncentrationen för engångsdoser från 0,5 mg upp till 120 mg och dagliga multipeldoser från 1 mg till 80 mg. Bazedoxifens absoluta biotillgänglighet är cirka 6 %. När engångsdoser på 20 mg bazedoxifen administrerades vid fettrik måltid, ökade Cmax och AUC med 28 % respektive 22 %. I en ytterligare studie för att utvärdera effekten av en standardiserad måttligt fettrik måltids inverkan på farmakokinetiken hos bazedoxifen i steady‑state, visades en ökning av Cmax och AUC på 42 % respektive 35 %, när 20 mg bazedoxifen administrerades med föda. Eftersom dessa förändringar inte betraktas som kliniskt relevanta, kan bazedoxifen administreras utan hänsyn till föda. Distribution Efter intravenös administrering av en dos bazedoxifen 3 mg är distributionsvolymen 14,7 ± 3,9 l/kg. Bazedoxifen binds i hög grad (98 % - 99 %) till plasmaproteiner in vitro. Metabolism Metabolismen av bazedoxifen hos postmenopausala kvinnor har fastställts efter oral administrering av 20 mg radioaktivt märkt bazedoxifen. Bazedoxifen metaboliseras i stor utsträckning hos kvinnor. Glukuronidering är den viktigaste metabolismvägen. Ingen eller endast försumbar metabolism förmedlad av cytokrom P450 visas. Bazedoxifen‑5‑glukuronid är den huvudsakliga cirkulerande metaboliten. Koncentrationen av denna glukuronid är cirka 10 gånger högre än koncentrationen av oförändrad aktiv substans i plasma. Eliminering Bazedoxifen elimineras med en halveringstid på cirka 30 timmar. Steady‑state-koncentrationer uppnås under den andra veckan vid administrering en gång dagligen. Uppenbar oral clearance av bazedoxifen är cirka 4 till 5 l/timme/kg. Den främsta utsöndringsvägen för radioaktivt märkt bazedoxifen är i feces och mindre än 1 % av dosen utsöndras i urinen. Särskilda populationer Nedsatt leverfunktion Absorption, metabolism och elimination av en 20 mg engångsdos bazedoxifen hos patienter med nedsatt leverfunktion [Child‑Pugh klass A (n=6), B (n=6) och C (n=6)] jämfördes med personer med normal leverfunktion (n=18). I genomsnitt visade patienter med nedsatt leverfunktion en 4,3-faldig ökning av AUC jämfört med kontrollpersoner. Säkerhet och effekt har inte utvärderats ytterligare hos patienter med nedsatt leverfunktion. Användning i denna patientgrupp rekommenderas inte (se avsnitt Dosering och Varningar och försiktighet). Nedsatt njurfunktion Det finns endast begränsade kliniska uppgifter (n=5) om patienter med måttligt nedsatt njurfunktion (kreatininclearance < 50 ml/min). En 20 mg engångsdos bazedoxifen administrerades till dessa patienter. Försumbara mängder bazedoxifen utsöndrades i urinen. Nedsatt njurfunktion hade ingen eller endast försumbar inverkan på farmakokinetiken hos bazedoxifen och det krävs ingen dosjustering. Äldre patienter Farmakokinetiken efter en 20 mg engångsdos bazedoxifen utvärderades i en studie med 26 friska postmenopausala kvinnor. I jämförelse med kvinnor i åldersgruppen 51-64 år (n=8) visade kvinnor i åldersgruppen 65-74 år (n=8) en genomsnittlig ökning av AUC på 1,5 gånger och kvinnor > 75 år (n=8) visade en genomsnittlig ökning av AUC på 2,3 gånger. Den mest sannolika orsaken till ökningen var åldersrelaterade förändringar av leverfunktionen. Det krävs ingen åldersrelaterad justering av dosen. Pediatrisk population Farmakokinetikenhos bazedoxifen har inte studerats i pediatrisk population. Etnisk grupp Inga farmakokinetiska skillnader mellan etniska grupper har observerats.",
        "preclinical-info": "Studier på kanin uppvisade abortering och ökad frekvens av hjärtavvikelser (ventrikelseptumdefekt) och skelettavvikelser (fördröjd benbildning, missbildade eller förskjutna ben, huvudsakligen i ryggrad och skalle) hos fostren vid moderstoxiska doser på ≥0,5 mg/kg/dygn (1,5 gånger human exponering). Behandling av råtta med moderstoxiska doser på ≥1 mg/kg/dygn (≥0,3 gånger human exponering) resulterade i färre antal levande foster och/eller minskning av fostrens kroppsvikt. Inga avvikelser observerades i fostrens utveckling. Dagliga doser på 0,3 till 30 mg/kg (0,03 till 8 gånger human exponering) administrerades till honråtta före och efter parning med obehandlad hanråtta. Estruscykler och fertilitet påverkades ogynnsamt i alla hongrupper som fick bazedoxifen. Effekten av behandling med bazedoxifen på ben, uterus och mjölkkörtel utvärderades hos ooforektomerad råtta (0,15 till 1,5 mg/kg/dygn) och icke‑human primat [Cynomolgus macaca] (0,2 till 25,0 mg/kg/dygn). Hos råtta behandlad med bazedoxifen i cirka ett år förebyggdes delvis effekterna av ooforektomi på flera skelettparametrar (benmineralinnehåll, benmineraltäthet och arkitektur). Dessutom minskade uterin våtvikt i jämförelse med den hos obehandlade djur och histologisk utvärdering visade ringa till ingen skillnad mot kontrollgrupp. Hos apa ledde behandling med bazedoxifen i 18 månader till partiellt bevarande av kortikal och porös benmassa fastställd med bentäthets(BMD)-mätning. Det partiella bevarandet av benmassa uppnåddes genom reducering av de ooforektomiframkallade ökningarna i benomsättning, utvärderade med biokemiska markörer av benomsättning och histomorfometriska index uppmätta i poröst och kortikalt ben. Det är viktigt att tillägga att administrering av bazedoxifen inte hade någon ogynnsam effekt på benkvalitet hos någon av de två djurslagen. I likhet med resultaten vid studien av gnagare, ledde behandling med bazedoxifen hos icke-human primat till atrofi i uterus och mjölkkörtel utan någon annan histologisk differentiering mot obehandlade djur. Studier med upprepad dos till gnagare och cynomolgusapa med normal cykel visade markant stimulering av ovariefollikeltillväxt utan ovulation vilket ledde till partiellt hemorragiska ovariecystor och betydligt förhöjda östradiolnivåer. Denna farmakologiska effekt av bazedoxifen kan också förväntas hos premenopausala kvinnor men betraktas som kliniskt irrelevant hos postmenopausala kvinnor. Vid 6 månaders karcinogenicitetsstudie hos transgena möss visades en ökad frekvens av godartade granulosacelltumörer i ovarier hos honmöss som gavs 150 eller 500 mg/kg/dygn. Systemisk exponering (AUC) av bazedoxifen i dessa grupper var 35 respektive 69 gånger större än hos postmenopausala kvinnor som fått 20 mg/dygn i 14 dagar. En ökad frekvens av benigna granulosacelltumörer i ovarier observerades hos honråtta vid dietkoncentrationer på 0,03 och 0,1 % i en 2 års karcinogenicitetsstudie på råtta. Systemisk exponering (AUC) för bazedoxifen i dessa grupper var 2,6 respektive 6,6 gånger den som observerades hos postmenopausala kvinnor behandlade med 20 mg/dygn i 14 dagar. Förekomsten av benigna granulosacelltumörer i ovarium hos honmus och honråtta som har fått bazedoxifen är en klasseffekt av SERM-läkemedel, relaterad till dess farmakologi hos gnagare som behandlas under sitt fertila liv när deras ovarier är verksamma och mottagliga för hormonell stimulering. Bazedoxifen befanns inte vara genotoxiskt eller mutagent i en serie tester som omfattade in vitro test av bakteriell omvänd mutation, in vitro test av direkt mutation av däggdjursceller vid tymidinkinas-plats (TK±) i L5178 lymfomceller hos mus, in vitro test av kromosomavvikelser i ovarieceller hos kinesisk hamster (CHO) och in vivo test av mikronukleus från mus. Bazedoxifen orsakade kortikomedullär nefrokalcinos och ökade spontan kronisk progressiv nefropati (CPN) i han-råttor. Urin-test indikerade patologiska förändringar. Vid långtidsstudier observerades njurtumörer (adenom och karcinom) vid samtliga testade doser, förmodligen som en konsekvens av den kroniska njurskadan. I en 2-års karcinogenicitetsstudie på råtta gavs bazedoxifen oralt i födan i doserna 0, 0,003 %, 0,01 %, 0,03 % eller 0, 1 %, vilket resulterade i exponeringar, baserade på yta (mg/m2), på cirka 0,6 till 23 gånger respektive 0,9 till 31 gånger den kliniska dosen på 20 mg, bland hanråttor respektive honråttor. Eftersom kronisk progressiv nefropati och kortikomedullär nefrokalcinos med största sannolikhet är rått-specifika nefropatier, är dessa fynd förmodligen inte relevanta för människor. I en 18 månaders effektstudie på ben bland äldre ooforektomerade cynomogusapor, gavs bazedoxifen oralt till apor i doserna 0, 0,2, 0,5, 1,5 och 25 mg/kg/dygn, vilket resulterade i exponeringar, baserade på yta (mg/m2), på cirka 0,2 till 24 gånger den kliniska dosen på 20 mg. I denna studie observerades njurcellskarcinom. Dessa tumörer betraktas som spontana njurcellskarcinom och det är känt att de förekommer hos icke-humana primater och det är osannolikt att de är relevanta för människor.",
        "composition": "Kvalitativ och kvantitativ sammansättning En filmdragerad tablett innehåller bazedoxifenacetat motsvarande 20 mg bazedoxifen. Hjälpämne med känd effekt: En filmdragerad tablett innehåller 142,8 mg laktosmonohydrat. Förteckning över hjälpämnen Tablettkärna Laktosmonohydrat Mikrokristallin cellulosa Pregelatiniserad stärkelse (majs) Natriumstärkelseglykolat Natriumlaurilsulfat Kolloidal vattenfri kiseldioxid Magnesiumstearat Askorbinsyra Filmdragering Hypromellos Titandioxid (E171) Makrogol 400",
        "env-effect": "Bazedoxifen Miljörisk: Användning av bazedoxifen har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Bazedoxifen bryts ned långsamt i miljön. Bioackumulering: Bazedoxifen har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Physical properties Solubility4 at pH 5.4: 923 000 µg/L Solubility4 at pH 9: 700 µg/L pKa4: 8.8 Vapor pressure5 at 25°C: <1x10-7 mmHg Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6*A(100-R) PEC = 4.7 x 10-8 μg/L Where: A = 0 kg (total sold amount API in Sweden year 2020, data from IQVIA3) R = 93.5% removal rate calculated with SimpleTreat 4.0 using the activated sludge sorption coefficient (Kd) of 4620 and a biodegradation rate constant (kbiodeg) of 0.0578 per hour (Reference OECD 106 & OECD 314B): Fraction in sludge = 45.5% Fraction eliminated by biodegradation = 48% P = number of inhabitants in Sweden = 10 * 106 V (L/day) = wastewater volume per capita and day = 200 (ECHA default)1 D = factor for wastewater dilution by surface water flow = 10 (ECHA default)1 Predicted No Effect Concentration (PNEC) Ecotoxicological studies Activated sludge microorgansims (guideline OECD 209)6 EC50 (respiration inhibition) = > 1000 000 μg/L EC20 (respiration inhibition) = 15 000 μg/L EC15 (NOEC respiration inhibition) = 8 600 µg/L Green alga (Pseudokirchneriella subcapitata) (guideline OECD 201)7 EC50 72 h (growth rate, chronic toxicity) = 95 μg/L NOEC 72 h (growth rate, chronic toxicity) = 17 μg/L Daphnids (Daphnia magna) (guideline OECD 211)8 NOEC 21 days (reproduction, chronic toxicity) = 1100 μg/L Fathead Minnow (Pimephales promelas) (guideline OECD 210)9 LOEC 33 days (early life-cycle, chronic toxicity) = > 860 μg/L NOEC 33 days (early life-cycle, chronic toxicity) = 860 μg/L Fathead Minnow (Pimephales promelas) (guideline FIFRA 72-5 and OPPTS 850.1500)10 LOEC 264 days (full life-cycle, chronic toxicity) = 21 μg/L NOEC 264 days (full life-cycle, chronic toxicity) = 14 μg/L Based on the lowest NOEC for the species Pimephales promelas and using the assessment factor2 of 10, the PNEC is calculated to 14 / 10 = 1.4 µg/L. Environmental risk classification (PEC/PNEC ratio) PEC/PNEC = 0 / 1.4 = 0, i.e. PEC/PNEC ≤ 0.1 which justifies the phrase ”Use of bazedoxifene has been considered to result in insignificant environmental risk.” Adsorption (guideline OECD 106)11 Solid Kd (L/Kg) Koc (L/Kg) Activated sludge (Wareham Wastewater Treatment Plant) 4620.1 13791.4 HOM soil (Don Uglem loam) 2352.8 61535.4 LOM soil (Speyer) 429.5 20551.6 HOM = high organic matter, LOM = low organic matter Degradation Biotic degradation Water-sediment transformation simulation (guideline OECD 308)13 Length of study: 101 days High organic sediment system: Taunton River Low organic sediment system: Weweantic River Sediment extraction solvent: The sediment was extracted with acetonitrile:water:hydrochloric acid 80:20:0.5, v:v:v for a maximum of three extractions. The results from the study are shown in the table below. Data on day 101 at 20 °C Taunton River aerobic Weweantic River aerobic Aerobic Half-life total system (days) 23.9 26.3 Half-life water layer (days) 3.4 2.2 Bound/NER (% of AR) 73.2 88.5 % Parent (% of AR) 5.5 4.7 ND = not detected, NER = non-extractable residues, AR = applied radioactivity WWTP degradation (guideline OECD 314B)14 Length of study: 28 days Parent compound remaining at the end of the study: 3.0 % Total mineralisation: 3.5 % Elimination rate k-value: 0.0578 per hour Loss of parent DT50: 0.50 days Justification of chosen degradation phrase As the total system DT50 value (water-sediment transformation simulation, OECD 308) was calculated to 79.7 days or more, it corresponds to the degradation phrase ”Bazedoxifene is slowly degraded in the environment”. Bioaccumulation Partitioning coefficient (guideline OECD 107)16 pH Log Dow 6.5 3.31 7.8 4.98 Bioconcentration factor (BCF) (guideline OECD 305)15 Species: Bluegill (Lepomis macrochirus) Length of exposure: 34 days Whole fish kinetic BCF: 42-60 Justification of chosen bioaccumulation phrase Since BCF < 500, bazedoxifene has low potential for bioaccumulation. References ECHA, European Chemicals Agency. 2016 Guidance on information requirements and chemical safety assessment chapter R16. ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment chapter R10. IQVIA KG Consumption 2019 report. Duavive Module 3, Section 3.2.S.4.1. October 2015. Hine, J and Mookerjee PK. The intrinsic hydrophilic character of organic compounds. Correlations in terms of structural contributions. J. Org. Chem. 40:292-298. 1975. Study report 13554.6200: Bazedoxifene: Activated sludge respiration inhibition test. January 2013. Study report 13554.6202: Bazedoxifene Acetate (BZA) - 72-Hour Acute Toxicity Test with Freshwater Green Alga, Pseudokirchneriella subcapitata, Following OECD Guideline 201. August 2009. Study report 13554.6201: Bazedoxifene Acetate (BZA) - Full Life-Cycle Toxicity Test with Water Fleas, Daphnia magna, under Flow-Through Conditions, Following OECD Guideline 211. October 2009. Study report 13554.6151: Bazedoxifene Acetate (BZA) – Early Life-Stage Toxicity Test with Fathead Minnow, (Pimephales promelas), Following OECD Guideline #210. May 2006. Study report 13554.6199: Bazedoxifene Acetate (BZA) - Full Life-Cycle Toxicity Test with Fathead Minnow (Pimephales promelas) Following FIFRA Guideline 72-5 and OPPTS Draft Guideline 850.1500. May 2010. Study report 2438.6634: [14C]Bazedoxifene acetate (BZA) – Determining the adsorption coefficient (Koc) following OECD guideline 106. June 2010. Study report 2676-WY: Bazedoxifene: Determination of the inherent biodegradability (biotic degradation) using the Zahn-Wellens/EMPA test. July 2007. Study report 13554.6178: [14C]Bazedoxifene Acetate (BZA) - Aerobic and Anaerobic Transformation in Aquatic Sediments Systems Following OECD Guideline 308. March 2008. Study report 2438.6635: [14C]Bazedoxifene acetate (BZA) – Determination of the biodegradability of a test substance in activated sludge based on OECD method 314B. June 2010. Study report 13554.6205: Bazedoxifene Acetate (BZA) - Flow-Through Bioconcentration and Metabolism Study with Bluegill Sunfish (Lepomis macrochirus). June 2010. Study report 13554.6171: Bazedoxifene Acetate (BZA) – Determination of the n‑Octanol/Water partition coefficient. November 2007.",
        "handling-life-shelf-storage": "Hållbarhet 18 månader. Särskilda förvaringsanvisningar Förvaras vid högst 25 °C. Särskilda anvisningar för destruktion Inga särskilda anvisningar"
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Bazedoxifen Miljörisk: Användning av bazedoxifen har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Bazedoxifen bryts ned långsamt i miljön. Bioackumulering: Bazedoxifen har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Physical properties Solubility4 at pH 5.4: 923 000 µg/L Solubility4 at pH 9: 700 µg/L pKa4: 8.8 Vapor pressure5 at 25°C: <1x10-7 mmHg Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6*A(100-R) PEC = 4.7 x 10-8 μg/L Where: A = 0 kg (total sold amount API in Sweden year 2020, data from IQVIA3) R = 93.5% removal rate calculated with SimpleTreat 4.0 using the activated sludge sorption coefficient (Kd) of 4620 and a biodegradation rate constant (kbiodeg) of 0.0578 per hour (Reference OECD 106 & OECD 314B): Fraction in sludge = 45.5% Fraction eliminated by biodegradation = 48% P = number of inhabitants in Sweden = 10 * 106 V (L/day) = wastewater volume per capita and day = 200 (ECHA default)1 D = factor for wastewater dilution by surface water flow = 10 (ECHA default)1 Predicted No Effect Concentration (PNEC) Ecotoxicological studies Activated sludge microorgansims (guideline OECD 209)6 EC50 (respiration inhibition) = > 1000 000 μg/L EC20 (respiration inhibition) = 15 000 μg/L EC15 (NOEC respiration inhibition) = 8 600 µg/L Green alga (Pseudokirchneriella subcapitata) (guideline OECD 201)7 EC50 72 h (growth rate, chronic toxicity) = 95 μg/L NOEC 72 h (growth rate, chronic toxicity) = 17 μg/L Daphnids (Daphnia magna) (guideline OECD 211)8 NOEC 21 days (reproduction, chronic toxicity) = 1100 μg/L Fathead Minnow (Pimephales promelas) (guideline OECD 210)9 LOEC 33 days (early life-cycle, chronic toxicity) = > 860 μg/L NOEC 33 days (early life-cycle, chronic toxicity) = 860 μg/L Fathead Minnow (Pimephales promelas) (guideline FIFRA 72-5 and OPPTS 850.1500)10 LOEC 264 days (full life-cycle, chronic toxicity) = 21 μg/L NOEC 264 days (full life-cycle, chronic toxicity) = 14 μg/L Based on the lowest NOEC for the species Pimephales promelas and using the assessment factor2 of 10, the PNEC is calculated to 14 / 10 = 1.4 µg/L. Environmental risk classification (PEC/PNEC ratio) PEC/PNEC = 0 / 1.4 = 0, i.e. PEC/PNEC ≤ 0.1 which justifies the phrase ”Use of bazedoxifene has been considered to result in insignificant environmental risk.” Adsorption (guideline OECD 106)11 Solid Kd (L/Kg) Koc (L/Kg) Activated sludge (Wareham Wastewater Treatment Plant) 4620.1 13791.4 HOM soil (Don Uglem loam) 2352.8 61535.4 LOM soil (Speyer) 429.5 20551.6 HOM = high organic matter, LOM = low organic matter Degradation Biotic degradation Water-sediment transformation simulation (guideline OECD 308)13 Length of study: 101 days High organic sediment system: Taunton River Low organic sediment system: Weweantic River Sediment extraction solvent: The sediment was extracted with acetonitrile:water:hydrochloric acid 80:20:0.5, v:v:v for a maximum of three extractions. The results from the study are shown in the table below. Data on day 101 at 20 °C Taunton River aerobic Weweantic River aerobic Aerobic Half-life total system (days) 23.9 26.3 Half-life water layer (days) 3.4 2.2 Bound/NER (% of AR) 73.2 88.5 % Parent (% of AR) 5.5 4.7 ND = not detected, NER = non-extractable residues, AR = applied radioactivity WWTP degradation (guideline OECD 314B)14 Length of study: 28 days Parent compound remaining at the end of the study: 3.0 % Total mineralisation: 3.5 % Elimination rate k-value: 0.0578 per hour Loss of parent DT50: 0.50 days Justification of chosen degradation phrase As the total system DT50 value (water-sediment transformation simulation, OECD 308) was calculated to 79.7 days or more, it corresponds to the degradation phrase ”Bazedoxifene is slowly degraded in the environment”. Bioaccumulation Partitioning coefficient (guideline OECD 107)16 pH Log Dow 6.5 3.31 7.8 4.98 Bioconcentration factor (BCF) (guideline OECD 305)15 Species: Bluegill (Lepomis macrochirus) Length of exposure: 34 days Whole fish kinetic BCF: 42-60 Justification of chosen bioaccumulation phrase Since BCF < 500, bazedoxifene has low potential for bioaccumulation. References ECHA, European Chemicals Agency. 2016 Guidance on information requirements and chemical safety assessment chapter R16. ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment chapter R10. IQVIA KG Consumption 2019 report. Duavive Module 3, Section 3.2.S.4.1. October 2015. Hine, J and Mookerjee PK. The intrinsic hydrophilic character of organic compounds. Correlations in terms of structural contributions. J. Org. Chem. 40:292-298. 1975. Study report 13554.6200: Bazedoxifene: Activated sludge respiration inhibition test. January 2013. Study report 13554.6202: Bazedoxifene Acetate (BZA) - 72-Hour Acute Toxicity Test with Freshwater Green Alga, Pseudokirchneriella subcapitata, Following OECD Guideline 201. August 2009. Study report 13554.6201: Bazedoxifene Acetate (BZA) - Full Life-Cycle Toxicity Test with Water Fleas, Daphnia magna, under Flow-Through Conditions, Following OECD Guideline 211. October 2009. Study report 13554.6151: Bazedoxifene Acetate (BZA) – Early Life-Stage Toxicity Test with Fathead Minnow, (Pimephales promelas), Following OECD Guideline #210. May 2006. Study report 13554.6199: Bazedoxifene Acetate (BZA) - Full Life-Cycle Toxicity Test with Fathead Minnow (Pimephales promelas) Following FIFRA Guideline 72-5 and OPPTS Draft Guideline 850.1500. May 2010. Study report 2438.6634: [14C]Bazedoxifene acetate (BZA) – Determining the adsorption coefficient (Koc) following OECD guideline 106. June 2010. Study report 2676-WY: Bazedoxifene: Determination of the inherent biodegradability (biotic degradation) using the Zahn-Wellens/EMPA test. July 2007. Study report 13554.6178: [14C]Bazedoxifene Acetate (BZA) - Aerobic and Anaerobic Transformation in Aquatic Sediments Systems Following OECD Guideline 308. March 2008. Study report 2438.6635: [14C]Bazedoxifene acetate (BZA) – Determination of the biodegradability of a test substance in activated sludge based on OECD method 314B. June 2010. Study report 13554.6205: Bazedoxifene Acetate (BZA) - Flow-Through Bioconcentration and Metabolism Study with Bluegill Sunfish (Lepomis macrochirus). June 2010. Study report 13554.6171: Bazedoxifene Acetate (BZA) – Determination of the n‑Octanol/Water partition coefficient. November 2007."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "CONBRIZA®, Filmdragerad tablett 20 mg"
    }
}