{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till barnmorska/läkare eller apotekspersonal. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med barnmorska/läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. Viktig information om kombinerade hormonella preventivmedel: De är en av de mest pålitliga preventivmetoder som finns om de används korrekt Risken för en blodpropp i vener eller artärer ökar något, speciellt under det första året eller när kombinerade hormonella preventivmedel börjar användas igen efter ett uppehåll på 4 veckor eller längre Var uppmärksam och kontakta läkare om du tror att du har symtom på en blodpropp (se avsnitt 2 ”Blodproppar”). I denna bipacksedel finner du information om: 1. Vad Qlaira är och vad det används för 2. Vad du behöver veta innan du använder Qlaira 3. Hur du använder Qlaira 4. Eventuella biverkningar 5. Hur Qlaira ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Qlaira är och vad det används för Qlaira är ett p-piller och används för att förhindra graviditet. Qlaira används för behandling av riklig menstruationsblödning (som inte beror på någon sjukdom i livmodern) hos kvinnor som vill använda p-piller (oral kontraception). Varje färgad, aktiv tablett innehåller en liten mängd av kvinnliga hormoner, antingen estradiolvalerat eller estradiolvalerat i kombination med dienogest. De två vita tabletterna innehåller inga aktiva substanser och kallas även inaktiva tabletter. P-piller som innehåller två hormoner kallas kombinations-p-piller.",
        "indication": "Qlaira är ett p-piller och används för att förhindra graviditet. Qlaira används för behandling av riklig menstruationsblödning (som inte beror på någon sjukdom i livmodern) hos kvinnor som vill använda p-piller (oral kontraception). Varje färgad, aktiv tablett innehåller en liten mängd av kvinnliga hormoner, antingen estradiolvalerat eller estradiolvalerat i kombination med dienogest. De två vita tabletterna innehåller inga aktiva substanser och kallas även inaktiva tabletter. P-piller som innehåller två hormoner kallas kombinations-p-piller.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Qlaira Använd inte Qlaira Allmänna noteringar Innan du börjar använda Qlaira ska du läsa informationen om blodproppar i avsnitt 2. Det är särskilt viktigt att du läser symtomen om blodpropp - se avsnitt 2, \"Blodproppar”. Innan du kan börja ta Qlaira kommer barnmorskan/läkaren att ställa några frågor om din egen och dina närmaste släktingars sjukdomshistoria. Barnmorskan/läkaren kommer också att mäta ditt blodtryck och det är möjligt att barnmorskan/läkaren, beroende på din situation, också kommer att ta andra prover. I denna bipacksedel beskrivs flera situationer då du måste sluta ta Qlaira eller då Qlairas tillförlitlighet kan vara nedsatt. I sådana situationer ska du antingen avstå från att ha samlag eller använda andra icke-hormonella preventivmedel, t.ex. kondom eller någon annan barriärmetod. Använd inte rytmmetoden (säkra perioder) eller temperaturmetoden. Dessa metoder kan vara opålitliga, då Qlaira påverkar de månatliga förändringarna i kroppstemperatur och livmoderhalssekret. Qlaira skyddar, i likhet med andra p-piller, inte mot HIV-infektion (AIDS) eller andra sexuellt överförbara sjukdomar. Använd inte Qlaira om du har något av de tillstånd som anges nedan. Om du har något av dessa tillstånd måste du tala om det för läkaren. Läkaren kommer att diskutera vilken annan typ av preventivmedel som kan vara mer lämpligt. Använd inte Qlaira: om du har (eller har haft) en blodpropp i ett blodkärl i benen (djup ventrombos, DVT), i lungorna (lungemboli) eller något annat organ om du vet att du har en sjukdom som påverkar blodkoaguleringen – t.ex. protein C-brist, protein S-brist, antitrombin III-brist, Faktor V Leiden eller antifosfolipidantikroppar om du behöver genomgå en operation eller om du blir sängliggande en längre period (se avsnittet ”Blodproppar”) om du har (eller har haft) en hjärtinfarkt eller en stroke (slaganfall) om du har (eller har haft) kärlkramp (ett tillstånd som orsakar svår bröstsmärta och kan vara ett första tecken på en hjärtinfarkt) eller transitorisk ischemisk attack (TIA – övergående strokesymtom) om du har någon av följande sjukdomar som kan öka risken för en blodpropp i artärerna: svår diabetes med skadade blodkärl mycket högt blodtryck en mycket hög nivå av fett i blodet (kolesterol eller triglycerider) ett tillstånd som kallas hyperhomocysteinemi om du har (eller har haft) en typ av migrän som kallas \"migrän med aura” om du har (eller har haft) en leversjukdom och din leverfunktion ännu inte är normal om du har (eller har haft) en tumör i levern om du har (eller har haft) cancer eller misstänks ha bröstcancer eller cancer i könsorganen om du har oförklarliga blödningar från slidan om du är allergisk (överkänslig) mot estradiolvalerat eller dienogest, eller mot något av de övriga innehållsämnena i detta läkemedel (anges i avsnitt 6). Detta kan orsaka klåda, utslag eller svullnad Varningar och försiktighet När ska du kontakta läkare? Sök omedelbart läkare om du märker möjliga tecken på en blodpropp som kan betyda att du har en blodpropp i benet (dvs. djup ventrombos), en blodpropp i lungan (dvs. lungemboli), en hjärtinfarkt eller en stroke (se avsnitt ”Blodproppar” nedan). För en beskrivning av symtomen vid dessa allvarliga biverkningar gå till ”Så här känner du igen en blodpropp”. Tala om för läkare om något av följande tillstånd gäller dig. I vissa situationer behöver du vara särskilt försiktig när du tar Qlaira eller andra kombinerade p-piller, och det kan vara nödvändigt att du kontrolleras regelbundet av din barnmorska/läkare. Om tillståndet uppstår eller försämras när du använder Qlaira, ska du också kontakta läkare. om en nära släkting har eller har haft bröstcancer om du har någon lever- eller gallsjukdom om du har gulsot om du har diabetes om du lider av depression om du har Crohns sjukdom eller ulcerös kolit (kronisk inflammatorisk tarmsjukdom) om du har systemisk lupus erythematosus (SLE - en sjukdom som påverkar ditt naturliga immunsystem) om du har hemolytiskt uremiskt syndrom (HUS - en störning av blodkoaguleringen som leder till njursvikt) om du har sicklecellanemi (en ärftlig sjukdom i de röda blodkropparna) om du har ökade blodfetter (hypertriglyceridemi) eller en ärftlighet för detta tillstånd. Hypertriglyceridemi har förknippats med en ökad risk att utveckla pankreatit (bukspottkörtelinflammation) om du behöver genomgå en operation eller blir sängliggande en längre period (se avsnitt 2 ”Blodproppar) om du nyss har fött barn löper du ökad risk att få blodproppar. Fråga läkaren hur snart efter förlossningen du kan börja använda Qlaira om du har en inflammation i venerna under huden (ytlig tromboflebit) om du har åderbråck om du har epilepsi (se ”Andra läkemedel och Qlaira”) om du har en sjukdom som framkommit först under graviditet eller under tidigare användning av könshormoner, t.ex. nedsatt hörsel, en blodsjukdom som kallas porfyri, hudutslag med blåsor under graviditeten (graviditetsherpes), en nervsjukdom som orsakar plötsliga ryckningar i kroppen (Sydenhams korea) om du har (eller har haft) guldbruna pigmentfläckar (kloasma), så kallade ”graviditetsfläckar”, särskilt i ansiktet. I detta fall skall du undvika att utsätta dig för solljus eller ultraviolett ljus om du har ärftligt eller förvärvat angioödem. Sluta ta Qlaira och uppsök läkare omedelbart om du upplever symtom som svullnad i ansiktet, tungan och/eller svalget och/eller svårighet att svälja eller nässelfeber tillsammans med andningssvårigheter som kan tyda på angioödem. Produkter som innehåller östrogener kan framkalla eller förvärra symtom på angioödem om du har hjärt- eller njurinsufficiens Tala med läkare innan du tar Qlaira. Särskilda patientgrupper Barn och ungdomar Qlaira är inte tänkt för användning före den första menstruationsblödningen. BLODPROPPAR Om du använder kombinerade hormonella preventivmedel som Qlaira ökar risken för blodpropp jämfört med om du inte använder dessa preparat. I sällsynta fall kan en blodpropp blockera blodkärlen och orsaka allvarliga problem. Blodproppar kan bildas i vener (kallas venös trombos, venös tromboembolism eller VTE) i artärer (kallas arteriell trombos, arteriell tromboembolism eller ATE) Det går inte alltid att återhämta sig helt efter blodproppar. I sällsynta fall kan de ha allvarliga kvarstående effekter och, i mycket sällsynta fall, vara dödliga. Det är viktigt att komma ihåg att den totala risken för en farlig blodpropp på grund av Qlaira är liten. SÅ HÄR KÄNNER DU IGEN EN BLODPROPP Sök omedelbart läkare om du märker något av följande tecken eller symtom: Upplever du något av dessa tecken? Vad kan du eventuellt lida av? • svullnad av ett ben eller längs en ven i benet eller foten, framför allt om du också får: • smärta eller ömhet i benet som bara känns när du står eller går • ökad värme i det drabbade benet • färgförändring av huden på benet, t.ex. blekt, rött eller blått Djup ventrombos • plötslig oförklarlig andfåddhet eller snabb andning • plötslig hosta utan tydlig orsak som eventuellt kan leda till att du hostar blod • kraftig bröstsmärta som kan öka vid djupa andetag • kraftig ostadighetskänsla eller yrsel • snabba eller oregelbundna hjärtslag • svår smärta i magen Om du är osäker, kontakta läkare eftersom vissa av dessa symtom, t ex hosta och andfåddhet, av misstag kan tolkas som ett lättare tillstånd som luftvägsinfektion (t ex en vanlig förkylning) Lungemboli Symtom som vanligtvis förekommer i ett öga: • omedelbar synförlust eller • dimsyn utan smärta som kan leda till synförlust Retinal ventrombos (blodpropp i ögat) • bröstsmärta, obehag, tryck, tyngdkänsla • tryck eller fyllnadskänsla i bröstet, armen eller nedanför bröstbenet • mättnadskänsla, matsmältningsbesvär eller känsla av kvävning • obehag i överkroppen som strålar mot ryggen, käken, halsen, armen och magen • svettning, illamående, kräkningar eller yrsel • extrem svaghet, ångest eller andfåddhet • snabba eller oregelbundna hjärtslag Hjärtinfarkt • plötslig svaghet eller domning i ansikte, armar eller ben, speciellt på en sida av kroppen • plötslig förvirring, svårigheter att tala eller förstå • plötsliga synproblem i ett eller båda ögonen • plötsliga problem med att gå, yrsel, förlorad balans eller koordination • plötslig, allvarlig eller långvarig huvudvärk utan känd orsak • medvetslöshet eller svimning med eller utan anfall Ibland kan symtomen på stroke vara kortvariga med nästan omedelbar eller fullständig återhämtning, men du ska ändå omedelbart söka läkare eftersom du löper risk att drabbas av en ny stroke. Stroke • svullnad och lätt blåmissfärgning av en arm eller ett ben • svår smärta i magen (akut buk) Blodproppar som blockerar andra blodkärl BLODPROPPAR I EN VEN Vad kan hända om en blodpropp bildas i en ven? Användningen av kombinerade hormonella preventivmedel har förknippats med en ökning av risken för blodproppar i venen (venös trombos). Dessa biverkningar är dock sällsynta. De inträffar oftast under det första årets användning av ett kombinerat hormonellt preventivmedel. Om en blodpropp bildas i en ven i benet eller foten kan det leda till en djup ventrombos (DVT). Om en blodpropp förflyttar sig från benet och stannar i lungan kan det leda till en lungemboli. I mycket sällsynta fall kan en blodpropp bildas i en ven i ett annat organ så som ögat (retinal ventrombos). När är risken att utveckla en blodpropp i en ven störst? Risken för att utveckla en blodpropp i en ven är störst under det första året som du för första gången använder kombinerade hormonella preventivmedel. Risken kan också vara högre om du börjar om med ett kombinerat hormonellt preventivmedel (samma produkt eller en annan produkt) efter ett uppehåll på 4 veckor eller längre. Efter det första året minskar risken, men den är alltid något högre än om du inte använde ett kombinerat hormonellt preventivmedel. När du slutar använda Qlaira återgår risken för en blodpropp till det normala inom några veckor. Hur stor är risken för att utveckla en blodpropp? Risken beror på din naturliga risk för VTE och vilken typ av kombinerat hormonellt preventivmedel du tar. Den totala risken för en blodpropp i benet eller lungorna med Qlaira är liten. Av 10 000 kvinnor som inte använder ett kombinerat hormonellt preventivmedel och inte är gravida, utvecklar cirka 2 en blodpropp under ett år. Av 10 000 kvinnor som använder ett kombinerat hormonellt preventivmedel som innehåller levonorgestrel eller noretisteron eller norgestimat utvecklar cirka 5-7 en blodpropp under ett år. Risken för blodpropp vid behandling med Qlaira är ungefär densamma som för ett kombinerat hormonellt preventivmedel eller ett kombinerat hormonellt preventivmedel som innehåller levonorgestrel. Risken för blodpropp varierar beroende på din sjukdomshistoria (se ”Faktorer som kan öka risken för en blodpropp” nedan). Risk för att utveckla en blodpropp under ett år Kvinnor som inte använder kombinerat hormonellt p-piller och som inte är gravida Cirka 2 av 10 000 kvinnor Kvinnor som använder ett kombinerat hormonellt preventivmedel som innehåller levonorgestrel, noretisteron eller norgestimat Cirka 5-7 av 10 000 kvinnor Kvinnor som använder Qlaira Ungefär densamma som för ett kombinerat hormonellt preventivmedel eller ett kombinerat hormonellt preventivmedel som innehåller levonorgestrel Faktorer som kan öka risken för en blodpropp i en ven Risken för en blodpropp med Qlaira är liten men vissa tillstånd ökar risken. Risken är högre: om du är överviktig (kroppsmasseindex eller BMI över 30 kg/m2) om någon i din släkt har haft en blodpropp i ben, lungor eller annat organ vid ung ålder (t ex under ca 50 år) I det här fallet kan du ha en ärftlig blodkoaguleringssjukdom om du behöver genomgå en operation, eller blir sängliggande under en längre period på grund av skada eller sjukdom, eller om benet gipsas. Användningen av Qlaira kan behöva avbrytas i flera veckor innan en operation eller medan du är mindre rörlig. Om du måste sluta ta Qlaira, fråga läkaren när du kan börja ta det igen med stigande ålder (särskilt om du är över ca 35 år) om du har fött barn för några veckor sedan Risken för att utveckla en blodpropp ökar ju fler tillstånd du har. Flygresor (över 4 timmar) kan tillfälligt öka risken för en blodpropp, särskilt om du har någon av de andra faktorer som listas här. Det är viktigt att du talar om för läkaren om något av dessa tillstånd gäller dig, även om du är osäker. Läkaren kan besluta att du måste sluta ta Qlaira. Om något av ovanstående tillstånd ändras när du använder Qlaira, t ex en nära släkting drabbas av en blodpropp med okänd orsak, eller du går upp mycket i vikt, tala med din läkare. BLODPROPPAR I EN ARTÄR Vad kan hända om en blodpropp bildas i en artär? På samma sätt som en blodpropp i en ven kan en propp i en artär leda till allvarliga problem. Det kan t.ex. orsaka hjärtinfarkt eller stroke. Faktorer som kan öka risken för en blodpropp i en artär Det är viktigt att du vet att risken för en hjärtinfarkt eller stroke till följd av användning av Qlaira är mycket liten men kan öka: med stigande ålder (efter ca 35 års ålder) om du röker. När du använder kombinerade hormonella preventivmedel som Qlaira bör du sluta röka. Om du inte kan sluta röka och är över 35 år kan läkaren råda dig att använda en annan typ av preventivmedel om du är överviktig om du har högt blodtryck om någon nära släkting har haft en hjärtinfarkt eller en stroke i unga år (yngre än 50 år). I det här fallet kan du också löpa större risk för en hjärtinfarkt eller en stroke om du eller någon nära släkting har höga blodfetter (kolesterol eller triglycerider) om du får migrän, speciellt migrän med en aura om du har problem med hjärtat (klaffsjukdom, en hjärtrytmstörning som kallas förmaksflimmer) om du har diabetes Om du har mer än ett av dessa tillstånd eller om något av dem är särskilt allvarligt kan risken för att utveckla en blodpropp vara ännu större. Om något av ovanstående tillstånd ändras när du använder Qlaira, t.ex. om du börjar röka, en nära släkting drabbas en trombos av okänd orsak, eller du går upp mycket i vikt, tala med din läkare. Qlaira och cancer Bröstcancer har observerats något oftare hos kvinnor som använder kombinerade p-piller, men det är inte känt om detta orsakas av behandlingen. Det kan t.ex. vara så att fler tumörer upptäcks hos kvinnor som använder kombinerade p-piller eftersom de oftare undersöks av läkare. Risken för brösttumörer minskar gradvis efter avslutad behandling med kombinerade hormonella preventivmedel. Det är viktigt att du regelbundet undersöker dina bröst, och du bör kontakta din läkare om du känner någon knöl. I sällsynta fall har godartade levertumörer, och i ännu färre fall elakartade levertumörer, rapporterats hos användare av p-piller. I enstaka fall har dessa tumörer lett till livshotande inre blödningar. Kontakta din läkare om du upplever ovanligt svår buksmärta. Vissa studier tyder på att långvarig användning av p-piller ökar kvinnans risk för att utveckla livmoderhalscancer. Det är emellertid inte klarlagt i vilken grad sexuella vanor eller andra faktorer såsom humant papillomavirus (HPV) ökar risken. Psykiska störningar Vissa kvinnor som använder hormonella preventivmedel, inräknat Qlaira, har rapporterat depression eller nedstämdhet. Depressioner kan vara allvarliga och ibland leda till självmordstankar. Om du upplever humörförändringar och symtom på depression ska du snarast möjligt kontakta läkare för rådgivning. Mellanblödning Under de första månaderna du använder Qlaira kan du få oväntade blödningar. Blödningen börjar vanligtvis dag 26, den dag du tar den andra mörkröda tabletten, eller följande dagar. Information man har fått från kvinnor genom dagböcker de har skrivit under en klinisk studie med Qlaira visar att det inte är ovanligt att få oväntade blödningar i en viss menstruationscykel (10-18% av kvinnorna). Om oväntade blödningar förekommer under mer än tre månader i följd, eller om de uppträder efter några månader, ska din barnmorska/läkare undersöka orsaken till detta. Vad du ska göra om du inte får någon blödning dag 26 eller följande dag(ar) Information man har fått från kvinnor genom dagböcker de har skrivit under en klinisk studie med Qlaira visar att det inte är ovanligt att menstruationen efter dag 26 uteblir (observerad i cirka 15% av menstruationscyklerna). Om du har tagit alla tabletter på rätt sätt, inte haft kräkningar eller svår diarré och du inte har tagit några andra läkemedel, är det mycket osannolikt att du är gravid. Om du har tagit tabletterna på fel sätt eller om den förväntade blödningen uteblir två gånger i rad kan du vara gravid. Kontakta omedelbart din barnmorska/läkare. Börja inte på nästa tablettkarta förrän du är säker på att du inte är gravid. Andra läkemedel och Qlaira Tala alltid om för din barnmorska/läkare vilka läkemedel eller naturläkemedel du redan använder. Tala också om för andra läkare eller tandläkare som förskriver andra läkemedel (eller apotekspersonalen som du hämtar ut medicinen hos) att du använder Qlaira. De kan tala om för dig om du behöver använda ytterligare preventivmedel (t.ex. kondom), och i så fall under hur lång tid. Vissa läkemedel kan påverka nivån av Qlaira i blodet kan göra det mindre effektivt när det gäller att förhindra graviditet kan orsaka oväntade blödningar Detta gäller bland annat för: läkemedel som används för behandling av: epilepsi (t.ex. primidon, fenytoin, barbiturater, karbamazepin, oxkarbamazepin, topiramat, felbamat) tuberkulos (t.ex. rifampicin) HIV-och hepatit C-virusinfektioner (s.k. proteashämmare och icke nukleosida hämmare av omvänt transkriptas såsom ritonavir, nevirapin, efavirenz hepatit C-virus (HCV) (såsom kombinationsbehandlingen ombitasvir/paritaprevir/ritonavir med eller utan dasabuvir såväl som behandlingen glekaprevir/pibrentasvir) kan orsaka förhöjda leverfunktionsvärden i blodprovsresultat (ökning av ALAT leverenzym) hos kvinnor som använder kombinerade hormonella preventivmedel innehållande etinylestradiol. Qlaira innehåller estradiol istället för etinylestradiol. Det är inte känt huruvida en ökning av ALAT leverenzym kan inträffa vid användning av Qlaira tillsammans med denna HCV kombinationsbehandling. Din läkare kommer ge dig råd svampinfektioner (t. ex. griseofulvin, ketokonazol) naturläkemedlet johannesört Qlaira kan påverka effekten av andra läkemedel, t.ex. läkemedel som innehåller ciklosporin det antiepileptiska läkemedlet lamotrigin (detta kan leda till en ökning av antalet krampanfall). Rådfråga läkare eller apotekspersonal innan du tar något läkemedel. Läkaren eller apotekspersonalen kan ge råd om ytterligare preventivmedel när du använder andra läkemedel tillsammans med Qlaira. Qlaira med mat och dryck Qlaira kan tas med eller utan mat och om så behövs med en liten mängd vatten. Laboratorieprover Om du behöver lämna ett blodprov eller andra laboratorieprover ska du tala om för din läkare eller laboratoriepersonalen att du använder p-piller, eftersom p-piller kan påverka resultatet av vissa prover. Graviditet och amning Använd inte Qlaira om du är gravid. Om du blir gravid medan du tar Qlaira måste du omedelbart sluta ta Qlaira och kontakta din barnmorska/läkare. Om du vill bli gravid kan du sluta ta Qlaira när som helst (se även ”Om du slutar använda Qlaira”). Du ska i allmänhet inte använda Qlaira medan du ammar. Om du vill använda p-piller medan du ammar ska du kontakta din barnmorska/läkare. Rådfråga barnmorska/läkare eller apotekspersonal innan du tar något läkemedel när du är gravid eller ammar. Körförmåga och användning av maskiner Det finns ingen information som tyder på att användning av Qlaira påverkar förmågan att köra bil eller använda maskiner. Qlaira innehåller laktos Om du inte tål vissa sockerarter bör du kontakta din barnmorska/läkare innan du tar denna medicin.",
        "contraindication": "Använd inte Qlaira Allmänna noteringar Innan du börjar använda Qlaira ska du läsa informationen om blodproppar i avsnitt 2. Det är särskilt viktigt att du läser symtomen om blodpropp - se avsnitt 2, \"Blodproppar”. Innan du kan börja ta Qlaira kommer barnmorskan/läkaren att ställa några frågor om din egen och dina närmaste släktingars sjukdomshistoria. Barnmorskan/läkaren kommer också att mäta ditt blodtryck och det är möjligt att barnmorskan/läkaren, beroende på din situation, också kommer att ta andra prover. I denna bipacksedel beskrivs flera situationer då du måste sluta ta Qlaira eller då Qlairas tillförlitlighet kan vara nedsatt. I sådana situationer ska du antingen avstå från att ha samlag eller använda andra icke-hormonella preventivmedel, t.ex. kondom eller någon annan barriärmetod. Använd inte rytmmetoden (säkra perioder) eller temperaturmetoden. Dessa metoder kan vara opålitliga, då Qlaira påverkar de månatliga förändringarna i kroppstemperatur och livmoderhalssekret. Qlaira skyddar, i likhet med andra p-piller, inte mot HIV-infektion (AIDS) eller andra sexuellt överförbara sjukdomar. Använd inte Qlaira om du har något av de tillstånd som anges nedan. Om du har något av dessa tillstånd måste du tala om det för läkaren. Läkaren kommer att diskutera vilken annan typ av preventivmedel som kan vara mer lämpligt. Använd inte Qlaira: om du har (eller har haft) en blodpropp i ett blodkärl i benen (djup ventrombos, DVT), i lungorna (lungemboli) eller något annat organ om du vet att du har en sjukdom som påverkar blodkoaguleringen – t.ex. protein C-brist, protein S-brist, antitrombin III-brist, Faktor V Leiden eller antifosfolipidantikroppar om du behöver genomgå en operation eller om du blir sängliggande en längre period (se avsnittet ”Blodproppar”) om du har (eller har haft) en hjärtinfarkt eller en stroke (slaganfall) om du har (eller har haft) kärlkramp (ett tillstånd som orsakar svår bröstsmärta och kan vara ett första tecken på en hjärtinfarkt) eller transitorisk ischemisk attack (TIA – övergående strokesymtom) om du har någon av följande sjukdomar som kan öka risken för en blodpropp i artärerna: svår diabetes med skadade blodkärl mycket högt blodtryck en mycket hög nivå av fett i blodet (kolesterol eller triglycerider) ett tillstånd som kallas hyperhomocysteinemi om du har (eller har haft) en typ av migrän som kallas \"migrän med aura” om du har (eller har haft) en leversjukdom och din leverfunktion ännu inte är normal om du har (eller har haft) en tumör i levern om du har (eller har haft) cancer eller misstänks ha bröstcancer eller cancer i könsorganen om du har oförklarliga blödningar från slidan om du är allergisk (överkänslig) mot estradiolvalerat eller dienogest, eller mot något av de övriga innehållsämnena i detta läkemedel (anges i avsnitt 6). Detta kan orsaka klåda, utslag eller svullnad",
        "caution": "Varningar och försiktighet När ska du kontakta läkare? Sök omedelbart läkare om du märker möjliga tecken på en blodpropp som kan betyda att du har en blodpropp i benet (dvs. djup ventrombos), en blodpropp i lungan (dvs. lungemboli), en hjärtinfarkt eller en stroke (se avsnitt ”Blodproppar” nedan). För en beskrivning av symtomen vid dessa allvarliga biverkningar gå till ”Så här känner du igen en blodpropp”. Tala om för läkare om något av följande tillstånd gäller dig. I vissa situationer behöver du vara särskilt försiktig när du tar Qlaira eller andra kombinerade p-piller, och det kan vara nödvändigt att du kontrolleras regelbundet av din barnmorska/läkare. Om tillståndet uppstår eller försämras när du använder Qlaira, ska du också kontakta läkare. om en nära släkting har eller har haft bröstcancer om du har någon lever- eller gallsjukdom om du har gulsot om du har diabetes om du lider av depression om du har Crohns sjukdom eller ulcerös kolit (kronisk inflammatorisk tarmsjukdom) om du har systemisk lupus erythematosus (SLE - en sjukdom som påverkar ditt naturliga immunsystem) om du har hemolytiskt uremiskt syndrom (HUS - en störning av blodkoaguleringen som leder till njursvikt) om du har sicklecellanemi (en ärftlig sjukdom i de röda blodkropparna) om du har ökade blodfetter (hypertriglyceridemi) eller en ärftlighet för detta tillstånd. Hypertriglyceridemi har förknippats med en ökad risk att utveckla pankreatit (bukspottkörtelinflammation) om du behöver genomgå en operation eller blir sängliggande en längre period (se avsnitt 2 ”Blodproppar) om du nyss har fött barn löper du ökad risk att få blodproppar. Fråga läkaren hur snart efter förlossningen du kan börja använda Qlaira om du har en inflammation i venerna under huden (ytlig tromboflebit) om du har åderbråck om du har epilepsi (se ”Andra läkemedel och Qlaira”) om du har en sjukdom som framkommit först under graviditet eller under tidigare användning av könshormoner, t.ex. nedsatt hörsel, en blodsjukdom som kallas porfyri, hudutslag med blåsor under graviditeten (graviditetsherpes), en nervsjukdom som orsakar plötsliga ryckningar i kroppen (Sydenhams korea) om du har (eller har haft) guldbruna pigmentfläckar (kloasma), så kallade ”graviditetsfläckar”, särskilt i ansiktet. I detta fall skall du undvika att utsätta dig för solljus eller ultraviolett ljus om du har ärftligt eller förvärvat angioödem. Sluta ta Qlaira och uppsök läkare omedelbart om du upplever symtom som svullnad i ansiktet, tungan och/eller svalget och/eller svårighet att svälja eller nässelfeber tillsammans med andningssvårigheter som kan tyda på angioödem. Produkter som innehåller östrogener kan framkalla eller förvärra symtom på angioödem om du har hjärt- eller njurinsufficiens Tala med läkare innan du tar Qlaira. Särskilda patientgrupper Barn och ungdomar Qlaira är inte tänkt för användning före den första menstruationsblödningen. BLODPROPPAR Om du använder kombinerade hormonella preventivmedel som Qlaira ökar risken för blodpropp jämfört med om du inte använder dessa preparat. I sällsynta fall kan en blodpropp blockera blodkärlen och orsaka allvarliga problem. Blodproppar kan bildas i vener (kallas venös trombos, venös tromboembolism eller VTE) i artärer (kallas arteriell trombos, arteriell tromboembolism eller ATE) Det går inte alltid att återhämta sig helt efter blodproppar. I sällsynta fall kan de ha allvarliga kvarstående effekter och, i mycket sällsynta fall, vara dödliga. Det är viktigt att komma ihåg att den totala risken för en farlig blodpropp på grund av Qlaira är liten. SÅ HÄR KÄNNER DU IGEN EN BLODPROPP Sök omedelbart läkare om du märker något av följande tecken eller symtom: Upplever du något av dessa tecken? Vad kan du eventuellt lida av? • svullnad av ett ben eller längs en ven i benet eller foten, framför allt om du också får: • smärta eller ömhet i benet som bara känns när du står eller går • ökad värme i det drabbade benet • färgförändring av huden på benet, t.ex. blekt, rött eller blått Djup ventrombos • plötslig oförklarlig andfåddhet eller snabb andning • plötslig hosta utan tydlig orsak som eventuellt kan leda till att du hostar blod • kraftig bröstsmärta som kan öka vid djupa andetag • kraftig ostadighetskänsla eller yrsel • snabba eller oregelbundna hjärtslag • svår smärta i magen Om du är osäker, kontakta läkare eftersom vissa av dessa symtom, t ex hosta och andfåddhet, av misstag kan tolkas som ett lättare tillstånd som luftvägsinfektion (t ex en vanlig förkylning) Lungemboli Symtom som vanligtvis förekommer i ett öga: • omedelbar synförlust eller • dimsyn utan smärta som kan leda till synförlust Retinal ventrombos (blodpropp i ögat) • bröstsmärta, obehag, tryck, tyngdkänsla • tryck eller fyllnadskänsla i bröstet, armen eller nedanför bröstbenet • mättnadskänsla, matsmältningsbesvär eller känsla av kvävning • obehag i överkroppen som strålar mot ryggen, käken, halsen, armen och magen • svettning, illamående, kräkningar eller yrsel • extrem svaghet, ångest eller andfåddhet • snabba eller oregelbundna hjärtslag Hjärtinfarkt • plötslig svaghet eller domning i ansikte, armar eller ben, speciellt på en sida av kroppen • plötslig förvirring, svårigheter att tala eller förstå • plötsliga synproblem i ett eller båda ögonen • plötsliga problem med att gå, yrsel, förlorad balans eller koordination • plötslig, allvarlig eller långvarig huvudvärk utan känd orsak • medvetslöshet eller svimning med eller utan anfall Ibland kan symtomen på stroke vara kortvariga med nästan omedelbar eller fullständig återhämtning, men du ska ändå omedelbart söka läkare eftersom du löper risk att drabbas av en ny stroke. Stroke • svullnad och lätt blåmissfärgning av en arm eller ett ben • svår smärta i magen (akut buk) Blodproppar som blockerar andra blodkärl BLODPROPPAR I EN VEN Vad kan hända om en blodpropp bildas i en ven? Användningen av kombinerade hormonella preventivmedel har förknippats med en ökning av risken för blodproppar i venen (venös trombos). Dessa biverkningar är dock sällsynta. De inträffar oftast under det första årets användning av ett kombinerat hormonellt preventivmedel. Om en blodpropp bildas i en ven i benet eller foten kan det leda till en djup ventrombos (DVT). Om en blodpropp förflyttar sig från benet och stannar i lungan kan det leda till en lungemboli. I mycket sällsynta fall kan en blodpropp bildas i en ven i ett annat organ så som ögat (retinal ventrombos). När är risken att utveckla en blodpropp i en ven störst? Risken för att utveckla en blodpropp i en ven är störst under det första året som du för första gången använder kombinerade hormonella preventivmedel. Risken kan också vara högre om du börjar om med ett kombinerat hormonellt preventivmedel (samma produkt eller en annan produkt) efter ett uppehåll på 4 veckor eller längre. Efter det första året minskar risken, men den är alltid något högre än om du inte använde ett kombinerat hormonellt preventivmedel. När du slutar använda Qlaira återgår risken för en blodpropp till det normala inom några veckor. Hur stor är risken för att utveckla en blodpropp? Risken beror på din naturliga risk för VTE och vilken typ av kombinerat hormonellt preventivmedel du tar. Den totala risken för en blodpropp i benet eller lungorna med Qlaira är liten. Av 10 000 kvinnor som inte använder ett kombinerat hormonellt preventivmedel och inte är gravida, utvecklar cirka 2 en blodpropp under ett år. Av 10 000 kvinnor som använder ett kombinerat hormonellt preventivmedel som innehåller levonorgestrel eller noretisteron eller norgestimat utvecklar cirka 5-7 en blodpropp under ett år. Risken för blodpropp vid behandling med Qlaira är ungefär densamma som för ett kombinerat hormonellt preventivmedel eller ett kombinerat hormonellt preventivmedel som innehåller levonorgestrel. Risken för blodpropp varierar beroende på din sjukdomshistoria (se ”Faktorer som kan öka risken för en blodpropp” nedan). Risk för att utveckla en blodpropp under ett år Kvinnor som inte använder kombinerat hormonellt p-piller och som inte är gravida Cirka 2 av 10 000 kvinnor Kvinnor som använder ett kombinerat hormonellt preventivmedel som innehåller levonorgestrel, noretisteron eller norgestimat Cirka 5-7 av 10 000 kvinnor Kvinnor som använder Qlaira Ungefär densamma som för ett kombinerat hormonellt preventivmedel eller ett kombinerat hormonellt preventivmedel som innehåller levonorgestrel Faktorer som kan öka risken för en blodpropp i en ven Risken för en blodpropp med Qlaira är liten men vissa tillstånd ökar risken. Risken är högre: om du är överviktig (kroppsmasseindex eller BMI över 30 kg/m2) om någon i din släkt har haft en blodpropp i ben, lungor eller annat organ vid ung ålder (t ex under ca 50 år) I det här fallet kan du ha en ärftlig blodkoaguleringssjukdom om du behöver genomgå en operation, eller blir sängliggande under en längre period på grund av skada eller sjukdom, eller om benet gipsas. Användningen av Qlaira kan behöva avbrytas i flera veckor innan en operation eller medan du är mindre rörlig. Om du måste sluta ta Qlaira, fråga läkaren när du kan börja ta det igen med stigande ålder (särskilt om du är över ca 35 år) om du har fött barn för några veckor sedan Risken för att utveckla en blodpropp ökar ju fler tillstånd du har. Flygresor (över 4 timmar) kan tillfälligt öka risken för en blodpropp, särskilt om du har någon av de andra faktorer som listas här. Det är viktigt att du talar om för läkaren om något av dessa tillstånd gäller dig, även om du är osäker. Läkaren kan besluta att du måste sluta ta Qlaira. Om något av ovanstående tillstånd ändras när du använder Qlaira, t ex en nära släkting drabbas av en blodpropp med okänd orsak, eller du går upp mycket i vikt, tala med din läkare. BLODPROPPAR I EN ARTÄR Vad kan hända om en blodpropp bildas i en artär? På samma sätt som en blodpropp i en ven kan en propp i en artär leda till allvarliga problem. Det kan t.ex. orsaka hjärtinfarkt eller stroke. Faktorer som kan öka risken för en blodpropp i en artär Det är viktigt att du vet att risken för en hjärtinfarkt eller stroke till följd av användning av Qlaira är mycket liten men kan öka: med stigande ålder (efter ca 35 års ålder) om du röker. När du använder kombinerade hormonella preventivmedel som Qlaira bör du sluta röka. Om du inte kan sluta röka och är över 35 år kan läkaren råda dig att använda en annan typ av preventivmedel om du är överviktig om du har högt blodtryck om någon nära släkting har haft en hjärtinfarkt eller en stroke i unga år (yngre än 50 år). I det här fallet kan du också löpa större risk för en hjärtinfarkt eller en stroke om du eller någon nära släkting har höga blodfetter (kolesterol eller triglycerider) om du får migrän, speciellt migrän med en aura om du har problem med hjärtat (klaffsjukdom, en hjärtrytmstörning som kallas förmaksflimmer) om du har diabetes Om du har mer än ett av dessa tillstånd eller om något av dem är särskilt allvarligt kan risken för att utveckla en blodpropp vara ännu större. Om något av ovanstående tillstånd ändras när du använder Qlaira, t.ex. om du börjar röka, en nära släkting drabbas en trombos av okänd orsak, eller du går upp mycket i vikt, tala med din läkare. Qlaira och cancer Bröstcancer har observerats något oftare hos kvinnor som använder kombinerade p-piller, men det är inte känt om detta orsakas av behandlingen. Det kan t.ex. vara så att fler tumörer upptäcks hos kvinnor som använder kombinerade p-piller eftersom de oftare undersöks av läkare. Risken för brösttumörer minskar gradvis efter avslutad behandling med kombinerade hormonella preventivmedel. Det är viktigt att du regelbundet undersöker dina bröst, och du bör kontakta din läkare om du känner någon knöl. I sällsynta fall har godartade levertumörer, och i ännu färre fall elakartade levertumörer, rapporterats hos användare av p-piller. I enstaka fall har dessa tumörer lett till livshotande inre blödningar. Kontakta din läkare om du upplever ovanligt svår buksmärta. Vissa studier tyder på att långvarig användning av p-piller ökar kvinnans risk för att utveckla livmoderhalscancer. Det är emellertid inte klarlagt i vilken grad sexuella vanor eller andra faktorer såsom humant papillomavirus (HPV) ökar risken. Psykiska störningar Vissa kvinnor som använder hormonella preventivmedel, inräknat Qlaira, har rapporterat depression eller nedstämdhet. Depressioner kan vara allvarliga och ibland leda till självmordstankar. Om du upplever humörförändringar och symtom på depression ska du snarast möjligt kontakta läkare för rådgivning. Mellanblödning Under de första månaderna du använder Qlaira kan du få oväntade blödningar. Blödningen börjar vanligtvis dag 26, den dag du tar den andra mörkröda tabletten, eller följande dagar. Information man har fått från kvinnor genom dagböcker de har skrivit under en klinisk studie med Qlaira visar att det inte är ovanligt att få oväntade blödningar i en viss menstruationscykel (10-18% av kvinnorna). Om oväntade blödningar förekommer under mer än tre månader i följd, eller om de uppträder efter några månader, ska din barnmorska/läkare undersöka orsaken till detta. Vad du ska göra om du inte får någon blödning dag 26 eller följande dag(ar) Information man har fått från kvinnor genom dagböcker de har skrivit under en klinisk studie med Qlaira visar att det inte är ovanligt att menstruationen efter dag 26 uteblir (observerad i cirka 15% av menstruationscyklerna). Om du har tagit alla tabletter på rätt sätt, inte haft kräkningar eller svår diarré och du inte har tagit några andra läkemedel, är det mycket osannolikt att du är gravid. Om du har tagit tabletterna på fel sätt eller om den förväntade blödningen uteblir två gånger i rad kan du vara gravid. Kontakta omedelbart din barnmorska/läkare. Börja inte på nästa tablettkarta förrän du är säker på att du inte är gravid.",
        "interaction": "Andra läkemedel och Qlaira Tala alltid om för din barnmorska/läkare vilka läkemedel eller naturläkemedel du redan använder. Tala också om för andra läkare eller tandläkare som förskriver andra läkemedel (eller apotekspersonalen som du hämtar ut medicinen hos) att du använder Qlaira. De kan tala om för dig om du behöver använda ytterligare preventivmedel (t.ex. kondom), och i så fall under hur lång tid. Vissa läkemedel kan påverka nivån av Qlaira i blodet kan göra det mindre effektivt när det gäller att förhindra graviditet kan orsaka oväntade blödningar Detta gäller bland annat för: läkemedel som används för behandling av: epilepsi (t.ex. primidon, fenytoin, barbiturater, karbamazepin, oxkarbamazepin, topiramat, felbamat) tuberkulos (t.ex. rifampicin) HIV-och hepatit C-virusinfektioner (s.k. proteashämmare och icke nukleosida hämmare av omvänt transkriptas såsom ritonavir, nevirapin, efavirenz hepatit C-virus (HCV) (såsom kombinationsbehandlingen ombitasvir/paritaprevir/ritonavir med eller utan dasabuvir såväl som behandlingen glekaprevir/pibrentasvir) kan orsaka förhöjda leverfunktionsvärden i blodprovsresultat (ökning av ALAT leverenzym) hos kvinnor som använder kombinerade hormonella preventivmedel innehållande etinylestradiol. Qlaira innehåller estradiol istället för etinylestradiol. Det är inte känt huruvida en ökning av ALAT leverenzym kan inträffa vid användning av Qlaira tillsammans med denna HCV kombinationsbehandling. Din läkare kommer ge dig råd svampinfektioner (t. ex. griseofulvin, ketokonazol) naturläkemedlet johannesört Qlaira kan påverka effekten av andra läkemedel, t.ex. läkemedel som innehåller ciklosporin det antiepileptiska läkemedlet lamotrigin (detta kan leda till en ökning av antalet krampanfall). Rådfråga läkare eller apotekspersonal innan du tar något läkemedel. Läkaren eller apotekspersonalen kan ge råd om ytterligare preventivmedel när du använder andra läkemedel tillsammans med Qlaira.",
        "interaction-food": "Qlaira med mat och dryck Qlaira kan tas med eller utan mat och om så behövs med en liten mängd vatten. Laboratorieprover Om du behöver lämna ett blodprov eller andra laboratorieprover ska du tala om för din läkare eller laboratoriepersonalen att du använder p-piller, eftersom p-piller kan påverka resultatet av vissa prover.",
        "pregnancy": "Graviditet och amning Använd inte Qlaira om du är gravid. Om du blir gravid medan du tar Qlaira måste du omedelbart sluta ta Qlaira och kontakta din barnmorska/läkare. Om du vill bli gravid kan du sluta ta Qlaira när som helst (se även ”Om du slutar använda Qlaira”). Du ska i allmänhet inte använda Qlaira medan du ammar. Om du vill använda p-piller medan du ammar ska du kontakta din barnmorska/läkare. Rådfråga barnmorska/läkare eller apotekspersonal innan du tar något läkemedel när du är gravid eller ammar.",
        "driving": "Körförmåga och användning av maskiner Det finns ingen information som tyder på att användning av Qlaira påverkar förmågan att köra bil eller använda maskiner.",
        "substance-information": "Qlaira innehåller laktos Om du inte tål vissa sockerarter bör du kontakta din barnmorska/läkare innan du tar denna medicin.",
        "usage-and-administration": "3. Hur du använder Qlaira Varje tablettkarta innehåller 26 färgade aktiva tabletter och 2 vita inaktiva tabletter. Ta en tablett Qlaira dagligen, med lite vatten om det behövs. Du kan ta tabletterna med eller utan mat, men du bör ta tabletterna vid ungefär samma tidpunkt varje dag. Förberedelse inför påbörjandet av en ny tablettkarta För att hjälpa dig att hålla reda på tabletterna, följer det med varje tablettkarta 7 minnesremsor med veckans 7 dagar. Välj den minnesremsa som börjar med den veckodag då du börjar ta tabletterna. Ett exempel: om du börjar på en onsdag använder du minnesremsan som börjar med ”ONS”. Klistra fast minnesremsan högst upp på tablettkartan där det står ”fäst minnesremsan här” så att den första dagen är ovanför tabletten märkt ”1”. Nu anges en veckodag ovanför varje tablett, så att du kan se om du har tagit p-pillret en viss dag. Följ pilens riktning på tablettkartan tills alla 28 tabletterna har tagits. Normalt börjar en så kallad bortfallsblödning när du tar den andra mörkröda tabletten eller de vita tabletterna, och blödningen har kanske inte slutat när du börjar på nästa tablettkarta. Vissa kvinnor blöder fortfarande efter att de har tagit de första tabletterna på den nya tablettkartan. Börja på nästa tablettkarta utan mellanrum, med andra ord dagen efter du avslutat den aktuella tablettkartan, även om blödningen fortfarande pågår. Det betyder att du ska påbörja följande tablettkarta samma veckodag som den aktuella tablettkartan, och att bortfallsblödningen bör inträffa under samma veckodagar i varje månad. Om du använder Qlaira på detta sätt är du skyddad mot graviditet även under de två dagar då du tar inaktiva tabletter. När kan du börja med den första tablettkartan? Om du inte har använt ett hormonellt preventivmedel under föregående månad Börja ta Qlaira den första dagen i menscykeln (dvs. den första dagen av din menstruation). Byte från ett annat hormonellt kombinations-p-piller eller kombinationspreparat i form av vaginalring eller p-plåster Börja med Qlaira dagen efter du tagit den sista aktiva tabletten (den sista tabletten som innehåller de aktiva substanserna) av ditt tidigare p-piller. När du byter från ett kombinationspreparat i form av vaginalring eller p-plåster ska du börja med Qlaira den dag den/det tas bort eller följa din barnmorskas/läkares råd. Byte från metod med enbart gestagen (minipiller, injektion, p-stav eller hormonspiral) Du kan vilken dag som helst byta från minipiller (från en p-stav eller hormonspiral den dag de avlägsnas, från ett injicerbart preventivmedel den dag nästa injektion skulle ha getts), men i alla dessa fall måste du använda extra skydd (t.ex. kondom) under de första 9 dagarna du använder Qlaira. Efter ett missfall Följ barnmorskans/läkarens råd. Efter förlossning Du kan börja med Qlaira mellan 21 och 28 dagar efter förlossningen. Om du börjar senare än dag 28 måste du använda en så kallad barriärmetod (t.ex. kondom) under de första 9 dagarna du använder Qlaira. Om du har haft samlag innan du börjar använda Qlaira igen efter förlossning, måste du först kontrollera att du inte är gravid eller vänta till nästa menstruation. Om du ammar och vill börja med Qlaira igen efter att ha fått barn, läs avsnittet ”Graviditet och amning”. Fråga din barnmorska/läkare vad du ska göra om du är osäker på när du ska börja. Om du har tagit för stor mängd Qlaira Det finns inga rapporter om allvarliga skadliga effekter till följd av att ta för många Qlaira-tabletter. Om du tar flera aktiva tabletter samtidigt kan du må illa eller kräkas. Unga flickor kan få blödningar från slidan. Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du har glömt att ta Qlaira Inaktiva tabletter: Om du glömmer att ta en vit tablett (de två tabletterna sist på tablettkartan) behöver du inte ta dem senare eftersom de inte innehåller några aktiva substanser. Det är emellertid viktigt att du kastar bort den vita tabletten/de vita tabletterna du glömt att ta så att antalet dagar du tar inaktiva tabletter inte ökar, eftersom detta skulle öka risken för graviditet. Ta nästa tablett vid den vanliga tidpunkten. Aktiva tabletter: Beroende på vilken dag i cykeln som du har glömt att ta en aktiv tablett kan du behöva använda extra skydd, t.ex. en barriärmetod som kondom. Ta tabletterna enligt följande principer: Se även diagrammet ”glömda tabletter” för mer information. Om det har gått mindre än 12 timmar sedan tabletten skulle ha tagits är graviditetsskyddet inte nedsatt. Ta tabletten så snart du kommer ihåg det och fortsätt sedan att ta tabletterna igen vid den vanliga tidpunkten. Om det har gått mer än 12 timmar sedan tabletten skulle ha tagits kan graviditetsskyddet vara nedsatt. Beroende på vilken dag i cykeln som du glömde en tablett använd extra skydd, t.ex. en barriärmetod som kondom. Se även diagrammet ”glömda tabletter” för mer information. Mer än en tablett glömd i tablettkartan Kontakta din barnmorska/läkare. Ta inte fler än två aktiva tabletter på en och samma dag. Om du har glömt att börja på en ny tablettkarta eller om du har glömt en eller flera tabletter under dag 3-9 i tablettkartan finns det risk för att du redan är gravid (om du har haft samlag under de 7 dagarna innan du glömde tabletten). Kontakta i så fall din barnmorska/läkare. Ju fler tabletter du har glömt (särskilt dag 3-24) och ju närmare de är den inaktiva tablettfasen (de två vita tabletterna), desto större är risken för att skyddet mot graviditet är nedsatt. Se även diagrammet ”glömda tabletter” för mer information. Om du har glömt någon av de aktiva tabletterna i en tablettkarta och du inte får någon blödning vid slutet av tablettkartan kan du vara gravid. Du måste då kontakta barnmorska/läkare innan du börjar på nästa tablettkarta. Användning hos barn Det finns ingen erfarenhet från barn under 18 år. Vad du ska göra om du kräks eller får svår diarré Om du kräks inom 3-4 timmar efter att du tagit en aktiv tablett, eller om du har svår diarré, finns det risk för att de aktiva substanserna i p-pillret inte kommer att tas upp fullständigt av kroppen. Det är nästan detsamma som att glömma en tablett. Efter kräkning eller diarré måste du ta en ny tablett så snart som möjligt. Ta den om möjligt inom 12 timmar från den tid då du normalt tar ditt piller. Om detta inte är möjligt eller om 12 timmar redan har gått bör du följa råden under ”Om du har glömt att ta Qlaira”. Om du inte vill ändra på ditt normala tablettintag, ta motsvarande tablett från en annan tablettkarta. Om du slutar använda Qlaira Du kan sluta ta Qlaira när du vill. Om du inte vill bli gravid ska du rådgöra med din barnmorska/läkare om andra tillförlitliga preventivmetoder. Om du vill bli gravid, sluta ta Qlaira och vänta på din menstruation innan du försöker bli gravid. Du kommer då att lättare kunna beräkna det förväntade förlossningsdatumet. Om du har ytterligare frågor om detta läkemedel, vänd dig till barnmorska/läkare eller apotekspersonal.",
        "overdosage": "Om du har tagit för stor mängd Qlaira Det finns inga rapporter om allvarliga skadliga effekter till följd av att ta för många Qlaira-tabletter. Om du tar flera aktiva tabletter samtidigt kan du må illa eller kräkas. Unga flickor kan få blödningar från slidan. Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning.",
        "missed": "Om du har glömt att ta Qlaira Inaktiva tabletter: Om du glömmer att ta en vit tablett (de två tabletterna sist på tablettkartan) behöver du inte ta dem senare eftersom de inte innehåller några aktiva substanser. Det är emellertid viktigt att du kastar bort den vita tabletten/de vita tabletterna du glömt att ta så att antalet dagar du tar inaktiva tabletter inte ökar, eftersom detta skulle öka risken för graviditet. Ta nästa tablett vid den vanliga tidpunkten. Aktiva tabletter: Beroende på vilken dag i cykeln som du har glömt att ta en aktiv tablett kan du behöva använda extra skydd, t.ex. en barriärmetod som kondom. Ta tabletterna enligt följande principer: Se även diagrammet ”glömda tabletter” för mer information. Om det har gått mindre än 12 timmar sedan tabletten skulle ha tagits är graviditetsskyddet inte nedsatt. Ta tabletten så snart du kommer ihåg det och fortsätt sedan att ta tabletterna igen vid den vanliga tidpunkten. Om det har gått mer än 12 timmar sedan tabletten skulle ha tagits kan graviditetsskyddet vara nedsatt. Beroende på vilken dag i cykeln som du glömde en tablett använd extra skydd, t.ex. en barriärmetod som kondom. Se även diagrammet ”glömda tabletter” för mer information. Mer än en tablett glömd i tablettkartan Kontakta din barnmorska/läkare. Ta inte fler än två aktiva tabletter på en och samma dag. Om du har glömt att börja på en ny tablettkarta eller om du har glömt en eller flera tabletter under dag 3-9 i tablettkartan finns det risk för att du redan är gravid (om du har haft samlag under de 7 dagarna innan du glömde tabletten). Kontakta i så fall din barnmorska/läkare. Ju fler tabletter du har glömt (särskilt dag 3-24) och ju närmare de är den inaktiva tablettfasen (de två vita tabletterna), desto större är risken för att skyddet mot graviditet är nedsatt. Se även diagrammet ”glömda tabletter” för mer information. Om du har glömt någon av de aktiva tabletterna i en tablettkarta och du inte får någon blödning vid slutet av tablettkartan kan du vara gravid. Du måste då kontakta barnmorska/läkare innan du börjar på nästa tablettkarta. Användning hos barn Det finns ingen erfarenhet från barn under 18 år. Vad du ska göra om du kräks eller får svår diarré Om du kräks inom 3-4 timmar efter att du tagit en aktiv tablett, eller om du har svår diarré, finns det risk för att de aktiva substanserna i p-pillret inte kommer att tas upp fullständigt av kroppen. Det är nästan detsamma som att glömma en tablett. Efter kräkning eller diarré måste du ta en ny tablett så snart som möjligt. Ta den om möjligt inom 12 timmar från den tid då du normalt tar ditt piller. Om detta inte är möjligt eller om 12 timmar redan har gått bör du följa råden under ”Om du har glömt att ta Qlaira”. Om du inte vill ändra på ditt normala tablettintag, ta motsvarande tablett från en annan tablettkarta.",
        "withdrawal": "Om du slutar använda Qlaira Du kan sluta ta Qlaira när du vill. Om du inte vill bli gravid ska du rådgöra med din barnmorska/läkare om andra tillförlitliga preventivmetoder. Om du vill bli gravid, sluta ta Qlaira och vänta på din menstruation innan du försöker bli gravid. Du kommer då att lättare kunna beräkna det förväntade förlossningsdatumet. Om du har ytterligare frågor om detta läkemedel, vänd dig till barnmorska/läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan Qlaira orsaka biverkningar men alla användare behöver inte få dem. Om du får någon biverkning, framför allt om den är allvarlig eller ihållande, eller om din hälsa förändras och du tror att det kan bero på Qlaira, prata med läkaren. Liksom för alla kvinnor som tar hormonella kombinerade preventivmedel finns en ökad risk för blodproppar i dina vener (venös tromboembolism, VTE) eller blodproppar i dina artärer (arteriell trombos, ATE). Mer information om de olika riskerna när man tar kombinerade hormonella preventivmedel finns i avsnitt 2 ”Vad du behöver veta innan du tar Qlaira”. Allvarliga biverkningar Allvarliga biverkningar som är förknippade med användning av p-piller och relaterade symtom beskrivs i följande avsnitt: ”Blodproppar” och ”Qlaira och cancer”. Läs dessa avsnitt noga och kontakta omedelbart din läkare om det behövs. Andra möjliga biverkningar Följande biverkningar har kopplats samman med användning av Qlaira: Vanliga biverkningar (mellan 1 och 10 av 100 användare kan påverkas): huvudvärk buksmärta, illamående akne utebliven menstruation, obehagskänsla i brösten, smärtsamma menstruationer, oregelbundna blödningar, (rikliga oregelbundna blödningar) viktökning Mindre vanliga biverkningar (mellan 1 och 10 av 1 000 användare kan påverkas): svampinfektioner, svampinfektion i underlivet, vaginal infektion ökad aptit depression, nedstämdhet, känslomässiga störningar, sömnproblem, minskad sexlust, psykisk obalans, humörsvängningar yrsel, migrän värmevallningar, högt blodtryck diarré, kräkning ökade leverenzymer håravfall, kraftig svettning (hyperhidros), klåda, hudutslag muskelkramper svullna bröst, knölar i brösten, onormal celltillväxt i livmoderhalsen (cervikal dysplasi), onormala genitala blödningar, smärtor vid samlag, fibrocystisk bröstsjukdom, rikliga menstruationer, menstruationsstörningar, cystor på äggstockarna, smärta i bäckenet, premenstruellt syndrom, tillväxt i livmodern, sammandragningar av livmodern, livmoder/vaginal blödning inkl stänkblödningar,vaginala flytningar, torrhet i underlivet trötthet, irritation, svullnad av delar av kroppen t.ex. vristerna (ödem) viktminskning, blodtrycksförändringar. Sällsynta biverkningar (mellan 1 och 10 av 10 000 användare kan påverkas): candidainfektion, munherpes, inflammation i bäckenet, en kärlsjukdom i ögat som liknar svampinfektion (förmodad okulär histoplasmos), en svampinfektion på huden (tinea versicolor), urinvägsinfektion, bakteriell inflammation i slidan vätskeansamling i kroppen, ökning av vissa blodfetter (triglycerider) aggression, ångest, känsla av att inte vara lycklig, ökat intresse för sex, nervositet, mardrömmar, rastlöshet, sömnbesvär, stress minskad uppmärksamhet, stickande känsla, yrsel intolerans mot kontaktlinser, torra ögon, svullna ögon hjärtattack, hjärtklappning blödande åderbråck, lågt blodtryck, inflammation i ytliga vener, smärta i venerna farliga blodproppar i en ven eller en artär, t ex: i ett ben eller en fot (dvs DVT) i lungorna hjärtinfarkt stroke mini-stroke eller övergående strokeliknande symtom, som kallas transitorisk ischemisk attack (TIA) blodproppar i levern, magen/tarmarna, njurarna eller ögonen. Risken för att drabbas av en blodpropp kan vara högre om du har andra tillstånd som ökar den här risken (se avsnitt 2 för mer information om de tillstånd som ökar risken för blodproppar och symtomen på en blodpropp). förstoppning, muntorrhet, matsmältningsbesvär, halsbränna leverknutor (fokal nodulär hyperplasi), kronisk inflammation i gallblåsan allergiska hudreaktioner, guldbruna pigmentfläckar (kloasma) och andra pigmentförändringar, manlig behåring, ökad hårväxt, hudåkommor som dermatit och neurodermatit, mjäll och fet hud (seborré) och andra hudåkommor ryggsmärta, smärta i käke, en känsla av tyngd smärta i urinvägarna onormal bortfallsblödning, godartade bröstknutor, tidigt stadium av bröstcancer, bröstcystor, sekretion från brösten, polyp på livmoderhalsen, rodnad av livmoderhalsen, blödning vid samlag, flöde av bröstmjölk hos kvinnor som inte ammar, blödningar från underlivet, lättare menstruationer, försenade menstruationer, brusten äggstockscysta, dålig lukt från underlivet, brinnande känsla i underlivet, obehagskänsla i underlivet svullna lymfkörtlar astma, andningssvårigheter, näsblod smärta i bröstet, trötthet och allmän sjukdomskänsla, feber onormalt cellprov från livmoderhalsen. Ytterligare information (tagen från dagböckerna skrivna av kvinnor under en klinisk studie med Qlaira) om de möjliga biverkningarna “oregelbundna blödningar (rikliga oregelbundna blödningar)” och “uteblivna menstruationer” finns i avsnitten “Mellanblödning” och “Vad du ska göra om du inte får någon blödning dag 26 eller följande dag(ar)”. Beskrivning av utvalda biverkningar Nedan anges biverkningar med mycket låg förekomst eller med fördröjd debut av symtom som anses vara knutna till gruppen kombinerade p-piller och kan också inträffa under behandling med Qlaira (se också avsnitt \"Använd inte Qlaira\", \"Varningar och försiktighet\"): levertumörer (både elakartade och godartade) Erythema nodosum (ömmande röda knölar under huden), Erythema multiforme (hudutslag med röda fläckar eller sår) överkänslighet (inklusive symtom såsom utslag, urtikaria) hos kvinnor med ärftligt angioödem (kännetecknas av plötslig svullnad av t.ex. ögon, mun, strupe etc.) kan östrogener i kombinerade p-piller orsaka eller förvärra symtomen av angioödem Vid störd leverfunktion kan det vara nödvändigt att tillfälligt avbryta användningen av kombinerade p-piller. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Qlaira ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Inga särskilda förvaringsanvisningar. Används före utgångsdatum som anges på kartongen efter ”Utg.dat.”. Utgångsdatumet är den sista dagen i angiven månad. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration De aktiva substanserna är estradiolvalerat, eller estradiolvalerat i kombination med dienogest. Varje tablettkarta (28 filmdragerade tabletter) med Qlaira innehåller 26 aktiva tabletter i fyra olika färger på rad 1, 2, 3 och 4 samt två vita inaktiva tabletter på rad 4. Sammansättning av de färgade tabletterna som innehåller en eller två aktiva substanser: 2 mörkgula tabletter vardera innehållande 3 mg estradiolvalerat 5 röda tabletter vardera innehållande 2 mg estradiolvalerat och 2 mg dienogest 17 ljusgula tabletter vardera innehållande 2 mg estradiolvalerat och 3 mg dienogest 2 mörkröda tabletter vardera innehållande 1 mg estradiolvalerat Sammansättning av de vita inaktiva tabletterna: Dessa tabletter innehåller inga aktiva substanser. Övriga innehållsämnen i de färgade aktiva tabletterna är: Tablettkärna: laktosmonohydrat, majsstärkelse, pregelatiniserad majsstärkelse, povidon K25 (E1201), magnesiumstearat (E572) Tablettdragering: hypromellos typ 2910 (E464), makrogol 6000, talk (E553b), titandioxid (E171), gul järnoxid (E172) och/eller röd järnoxid (E172) Övriga innehållsämnen i de vita inaktiva tabletterna är: Tablettkärna: laktosmonohydrat, majsstärkelse, povidon K25 (E1201), magnesiumstearat (E572) Tablettdragering: hypromellos typ 2910 (E464), talk (E553b), titandioxid (E171) Hur Qlaira ser ut och förpackningens innehåll Qlaira-tabletterna är filmdragerade; tablettens kärna är täckt av ett ytterlager. Varje tablettkarta (28 filmdragerade tabletter) innehåller 2 mörkgula tabletter på rad 1, 5 röda tabletter på rad 1, 17 ljusgula tabletter på raderna 2, 3 och 4, 2 mörkröda och 2 vita tabletter på rad 4. Den mörkgula aktiva tabletten är rund med bikonvexa ytor, på ena sidan märkt med bokstäverna DD i en liksidig sexhörning. Den röda aktiva tabletten är rund med bikonvexa ytor, på ena sidan märkt med bokstäverna DJ i en liksidig sexhörning. Den ljusgula aktiva tabletten är rund med bikonvexa ytor, på ena sidan märkt med bokstäverna DH i en liksidig sexhörning. Den mörkröda aktiva tabletten är rund med bikonvexa ytor, på ena sidan märkt med bokstäverna DN i en liksidig sexhörning. Den vita inaktiva tabletten är rund med bikonvexa ytor, på ena sidan märkt med bokstäverna DT i en liksidig sexhörning. Qlaira finns i förpackningar på 1, 3, eller 6 tablettkartor, och varje tablettkarta innehåller 28 tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning Bayer AB Box 606 169 26 Solna Sverige Tillverkare Bayer Weimar GmbH und Co. KG 99427 Weimar Tyskland och Bayer AG 13342 Berlin Tyskland Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet och i Förenade kungariket (Nordirland) under namnen: • Österrike, Belgien, Kroatien, Cypern, Tjeckien, Danmark, Estland, Finland, Frankrike, Tyskland, Grekland, Ungern, Island, Irland, Lettland, Litauen, Luxemburg, Malta, Nederländerna, Norge, Polen, Portugal, Rumänien, Slovakien, Slovenien, Spanien, Sverige, Förenade kungariket (Nordirland): QLAIRA/Qlaira • Italien: KLAIRA Denna bipacksedel ändrades senast 2022-05-12",
        "composition": "Innehållsdeklaration De aktiva substanserna är estradiolvalerat, eller estradiolvalerat i kombination med dienogest. Varje tablettkarta (28 filmdragerade tabletter) med Qlaira innehåller 26 aktiva tabletter i fyra olika färger på rad 1, 2, 3 och 4 samt två vita inaktiva tabletter på rad 4. Sammansättning av de färgade tabletterna som innehåller en eller två aktiva substanser: 2 mörkgula tabletter vardera innehållande 3 mg estradiolvalerat 5 röda tabletter vardera innehållande 2 mg estradiolvalerat och 2 mg dienogest 17 ljusgula tabletter vardera innehållande 2 mg estradiolvalerat och 3 mg dienogest 2 mörkröda tabletter vardera innehållande 1 mg estradiolvalerat Sammansättning av de vita inaktiva tabletterna: Dessa tabletter innehåller inga aktiva substanser. Övriga innehållsämnen i de färgade aktiva tabletterna är: Tablettkärna: laktosmonohydrat, majsstärkelse, pregelatiniserad majsstärkelse, povidon K25 (E1201), magnesiumstearat (E572) Tablettdragering: hypromellos typ 2910 (E464), makrogol 6000, talk (E553b), titandioxid (E171), gul järnoxid (E172) och/eller röd järnoxid (E172) Övriga innehållsämnen i de vita inaktiva tabletterna är: Tablettkärna: laktosmonohydrat, majsstärkelse, povidon K25 (E1201), magnesiumstearat (E572) Tablettdragering: hypromellos typ 2910 (E464), talk (E553b), titandioxid (E171)",
        "appearance": "Hur Qlaira ser ut och förpackningens innehåll Qlaira-tabletterna är filmdragerade; tablettens kärna är täckt av ett ytterlager. Varje tablettkarta (28 filmdragerade tabletter) innehåller 2 mörkgula tabletter på rad 1, 5 röda tabletter på rad 1, 17 ljusgula tabletter på raderna 2, 3 och 4, 2 mörkröda och 2 vita tabletter på rad 4. Den mörkgula aktiva tabletten är rund med bikonvexa ytor, på ena sidan märkt med bokstäverna DD i en liksidig sexhörning. Den röda aktiva tabletten är rund med bikonvexa ytor, på ena sidan märkt med bokstäverna DJ i en liksidig sexhörning. Den ljusgula aktiva tabletten är rund med bikonvexa ytor, på ena sidan märkt med bokstäverna DH i en liksidig sexhörning. Den mörkröda aktiva tabletten är rund med bikonvexa ytor, på ena sidan märkt med bokstäverna DN i en liksidig sexhörning. Den vita inaktiva tabletten är rund med bikonvexa ytor, på ena sidan märkt med bokstäverna DT i en liksidig sexhörning. Qlaira finns i förpackningar på 1, 3, eller 6 tablettkartor, och varje tablettkarta innehåller 28 tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning Bayer AB Box 606 169 26 Solna Sverige Tillverkare Bayer Weimar GmbH und Co. KG 99427 Weimar Tyskland och Bayer AG 13342 Berlin Tyskland Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet och i Förenade kungariket (Nordirland) under namnen: • Österrike, Belgien, Kroatien, Cypern, Tjeckien, Danmark, Estland, Finland, Frankrike, Tyskland, Grekland, Ungern, Island, Irland, Lettland, Litauen, Luxemburg, Malta, Nederländerna, Norge, Polen, Portugal, Rumänien, Slovakien, Slovenien, Spanien, Sverige, Förenade kungariket (Nordirland): QLAIRA/Qlaira • Italien: KLAIRA Denna bipacksedel ändrades senast 2022-05-12"
    },
    "produktresume": {
        "tradename": "Qlaira, filmdragerade tabletter",
        "composition": "Varje tablettkarta (28 filmdragerade tabletter) innehåller i följande ordning: 2 mörkgula tabletter, vardera innehållande 3 mg estradiolvalerat 5 röda tabletter, vardera innehållande 2 mg estradiolvalerat och 2 mg dienogest 17 ljusgula tabletter, vardera innehållande 2 mg estradiolvalerat och 3 mg dienogest 2 mörkröda tabletter, vardera innehållande 1 mg estradiolvalerat 2 vita tabletter innehåller inga aktiva substanser Hjälpämne med känd effekt: Laktos (ej mer än 50 mg per tablett)För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Filmdragerad tablett.Mörkgul filmdragerad tablett, rund med bikonvexa ytor, på ena sidan märkt med bokstäverna ”DD” i en liksidig sexhörning.Röd filmdragerad tablett, rund med bikonvexa ytor, på ena sidan märkt med bokstäverna ”DJ” i en liksidig sexhörning.Ljusgul filmdragerad tablett, rund med bikonvexa ytor, på ena sidan märkt med bokstäverna ”DH” i en liksidig sexhörning.Mörkröd filmdragerad tablett, rund med bikonvexa ytor, på ena sidan märkt med bokstäverna ”DN” i en liksidig sexhörning.Vit filmdragerad tablett, rund med bikonvexa ytor, på ena sidan märkt med bokstäverna ”DT” i en liksidig sexhörning.",
        "clinical": "4.1 Terapeutiska indikationer AntikonceptionBehandling av riklig menstruationsblödning hos kvinnor utan organisk patologi som önskar oral antikonception.Vid beslut att förskriva Qlaira ska den enskilda kvinnans riskfaktorer beaktas, framför allt de för venös tromboembolism (VTE), och risken för VTE med Qlaira jämfört med andra kombinerade hormonella preventivmedel (se avsnitt 4.3 och 4.4). 4.2 Dosering och administreringssätt Administreringssätt Oral använding Dosering Hur man tar Qlaira Tabletterna måste tas i den ordning som anges på förpackningen, varje dag vid ungefär samma tidpunkt, med lite vätska om det behövs. Tabletterna ska tas kontinuerligt. En tablett tas dagligen 28 dagar i följd. Varje nästkommande förpackning påbörjas dagen efter den sista tabletten på föregående karta. Bortfallsblödning börjar vanligen under intaget av de sista tabletterna på kartan och har i vissa fall inte upphört innan nästa karta påbörjas. Hos vissa kvinnor börjar blödningen efter att de första tabletterna på den nya tablettkartan har tagits. Hur man börjar ta Qlaira Ingen hormonell preventivmetod har använts under minst en månad Tablettintaget ska påbörjas på dag 1 i kvinnans naturliga menstruationscykel (d.v.s. den första blödningsdagen). Byte från annan kombinerad hormonell preventivmetod (kombinerat p-piller, vaginalring eller transdermalt plåster) Kvinnan bör påbörja intaget av Qlaira dagen efter att den sista aktiva tabletten av det tidigare kombinerade p-pillret har tagits (den sista tabletten som innehåller aktiva substanser). Om en vaginalring eller ett transdermalt plåster har använts bör kvinnan börja använda Qlaira samma dag som ringen eller plåstret tas bort. Byte från en metod med enbart gestagen (minipiller, injektion, implantat) eller ett gestagenutsöndrande intrauterint system (hormonspiral) Kvinnan kan byta när som helst från minipiller (från implantat eller hormonspiral på dagen för dess avlägsnande, från ett injicerbart preventivmedel vid tidpunkten för nästa injektion), men bör i dessa fall rådas att dessutom använda en barriärmetod de första 9 dagarna av tablettintag. Efter abort i första trimestern Intaget kan påbörjas omedelbart. I detta fall behövs inget ytterligare skydd. Efter förlossning eller abort i andra trimestern För ammande kvinnor, se avsnitt 4.6. Kvinnan bör rådas att påbörja behandlingen mellan dag 21 och 28 efter förlossningen eller aborten. Om kvinnan börjar intaget senare bör hon rådas att dessutom använda en barriärmetod under de första 9 dagarna av tablettintag. Har samlag redan ägt rum bör graviditet uteslutas innan p-pilleranvändningen påbörjas eller så måste kvinnan invänta sin första menstruation. Om man har glömt att ta tabletter Missade (vita) placebotabletter kan ignoreras. De bör emellertid kastas bort för att undvika att perioden mellan intag av aktiva tabletter oavsiktligen förlängs.Följande råd gäller endast för glömda aktiva tabletter: Om det har gått högst 12 timmar sedan tabletten skulle ha tagits är skyddet inte nedsatt. Tabletten bör tas så snart som möjligt och nästa tablett tas sedan vid ordinarie tidpunkt. Om det har gått mer än 12 timmar sedan tabletten skulle ha tagits, kan skyddet vara nedsatt. Den senast glömda tabletten bör tas så snart som möjligt, även om detta innebär att två tabletter tas vid samma tidpunkt. Därefter tas tabletterna vid ordinarie tidpunkt. Beroende på vilken dag i cykeln som tabletten glömdes (se diagrammet nedan för detaljer) kan extra skydd (t.ex. en barriärmetod som kondom) behövas enligt följande principer: DAG Färg Innehåll av estradiolvalerat (EV)/dienogest (DNG) Principer som ska följas om man glömt en tablett i mer än 12 timmar: 1 – 2 Mörkgula tabletter (3,0 mg EV) Ta den glömda tabletten omedelbart och följande tablett som vanligt (även om detta innebär att två tabletter måste tas en och samma dag) Fortsätt att ta tabletterna som vanligt Använd extra preventivmetod under de kommande 9 dagarna 3 – 7 Röda tabletter (2,0 mg EV + 2,0 mg DNG) 8 – 17 Ljusgula tabletter (2,0 mg EV + 3,0 mg DNG) 18 – 24 Ljusgula tabletter (2,0 mg EV + 3,0 mg DNG) Kassera aktuell tablettkarta och börja omedelbart med den första tabletten i en ny tablettkarta Fortsätt att ta tabletterna som vanligt Använd extra preventivmetod under de kommande 9 dagarna 25 – 26 Mörkröda tabletter (1,0 mg EV) Ta den glömda tabletten omedelbart och följande tablett som vanligt (även om detta innebär att två tabletter måste tas en och samma dag) Ingen extra preventivmetod är nödvändig 27 – 28 Vita tabletter (placebo): Kasta bort den glömda tabletten och fortsätt att ta tabletterna som vanligt Ingen extra preventivmetod är nödvändig Högst två tabletter får tas samma dag.Om en kvinna har glömt att börja på en ny tablettkarta eller om hon har glömt en eller flera tabletter dag 3-9 på kartan finns det risk för att hon redan är gravid (om hon har haft samlag under de föregående 7 dagarna innan hon glömde tabletten). Ju fler glömda aktiva tabletter (av de med de två kombinerade aktiva innehållsämnena dag 3-24) och ju närmare placebotablettfasen glömskan skett, desto större är risken för graviditet. Om kvinnan har glömt tabletter och bortfallsblödningen sedan uteblir i slutet av tablettkartan/början av en ny tablettkarta bör möjligheten av en graviditet övervägas. Råd vid gastrointestinala sjukdomstillstånd Vid kraftiga gastrointestinala störningar (t.ex. kräkningar eller diarré) kan absorptionen vara ofullständig och ytterligare preventiva åtgärder bör vidtas. Om kräkningar inträffar inom 3-4 timmar efter intag av aktiv tablett, ska nästa tablett tas så fort som möjligt, helst högst 12 timmar efter att den glömda tabletten skulle ha tagits. Om det har gått mer än 12 timmar sedan tabletten skulle ha tagits, gäller råden för glömda tabletter (se avsnitt 4.2 ”Om man har glömt att ta tabletter”). Om kvinnan inte vill ändra sitt normala schema för intag av tabletter, måste motsvarande tablett/tabletter tas från en annan blisterförpackning. Särskilda patientgrupper Barn och ungdomar Inga data finns tillgängliga för användning hos ungdomar under 18 år. Äldre Qlaira ska inte användas efter menopaus. Patienter med nedsatt leverfunktion Qlaira är kontraindicerat hos kvinnor med allvarlig leversjukdom, se även avsnitt 4.3. Patienter med nedsatt njurfunktion Qlaira har inte specifikt studerats hos patienter med nedsatt njurfunktion. 4.3 Kontraindikationer Kombinerade hormonella preventivmedel ska inte användas vid följande tillstånd. Om något av dessa tillstånd uppstår för första gången under användningen av kombinerade hormonella preventivmedel, ska behandlingen upphöra omgående. Förekomst av eller risk för venös tromboembolism (VTE) Venös tromboembolism – pågående VTE (på antikoagulantia) eller anamnes på (t.ex. djup ventrombos [DVT] eller lungemboli [PE]) Känd ärftlig eller förvärvad predisposition för venös tromboembolism, t.ex. APC-resistens (inklusive Faktor-V-Leiden), antitrombin-III-brist, protein C-brist, protein S-brist Större kirurgiskt ingrepp med långvarig immobilisering (se avsnitt 4.4) Hög risk för venös tromboembolism på grund av förekomst av flera riskfaktorer (se avsnitt 4.4) Förekomst av eller risk för arteriell tromboembolism (ATE) Arteriell tromboembolism – pågående arteriell tromboembolism, anamnes på arteriell tromboembolism (t.ex. myokardiell infarkt) eller prodromalsymtom (t.ex. angina pectoris) Cerebrovaskulär sjukdom – pågående stroke, anamnes på stroke eller prodromalsymtom (t.ex. transitorisk ischemisk attack, TIA) Känd ärftlig eller förvärvad predisposition för arteriell tromboembolism, t.ex. hyperhomocysteinemi och antifosfolipidantikroppar (antikardiolipinantikroppar, lupus antikoagulant) Migrän med fokala neurologiska symtom i anamnesen Hög risk för arteriell tromboembolism på grund av flera riskfaktorer (se avsnitt 4.4) eller på grund av förekomst av en allvarlig riskfaktor som: diabetes mellitus med vaskulära symtom allvarlig hypertoni allvarlig dyslipoproteinemi Pågående eller tidigare allvarlig leversjukdom, så länge leverfunktionsvärdena inte återgått till de normala. Pågående eller tidigare levertumör (godartad eller malign). Känt eller misstänkt malignt tillstånd som är könshormonberoende (t.ex.i genitalier eller bröst). Odiagnostiserad vaginalblödning. Överkänslighet mot de aktiva substanserna eller mot något av hjälpämnena som finns angivna i avsnitt 6.1. 4.4 Varningar och försiktighet Varningar Vid förekomst av någon av de tillstånd eller riskfaktorer som anges nedan, bör lämpligheten av Qlaira diskuteras med kvinnan.Om något av dessa tillstånd eller riskfaktorer förvärras eller uppträder för första gången, ska kvinnan ta kontakt med sin läkare/barnmorska. Läkaren/barnmorskan ska då besluta om användningen ska avbrytas.Vid misstänkt eller bekräftad VTE eller ATE ska användning av hormonella preventivmedel avbrytas. Om behandling med antikoagulantia har påbörjats ska lämpligt alternativ av preventivmedel användas pga risk för teratogenicitet vid behandling med antikoagulantia (kumariner). Följande varningar och försiktighetsuppmaningar kommer i huvudsak från kliniska och epidemiologiska data för kombinerade p-piller som innehåller etinylestradiol. Cirkulationsrubbningar Risk för venös tromboembolism (VTE) Användning av ett kombinerat hormonellt preventivmedel ökar risken för venös tromboembolism (VTE) jämfört med icke-användning. Produkter som innehåller levonorgestrel, norgestimat eller noretisteron förknippas med den lägsta risken för VTE. Begränsade data tyder på att risken för VTE är ungefär densamma för Qlaira. Beslutet att använda en annan produkt (som Qlaira) än den med den lägsta risken för VTE ska tas först efter en diskussion med kvinnan för att säkerställa att hon känner till risken för VTE med kombinerade hormonella preventivmedel, hur hennes riskfaktorer påverkar den här risken, och att hennes VTE-risk är störst under det första året hon använder produkten. Det finns också vissa belägg för att risken är större när ett kombinerat hormonellt preventivmedel används igen efter ett uppehåll på 4 veckor eller längre. Hos kvinnor som inte använder ett kombinerat hormonellt preventivmedel och som inte är gravida kommer cirka 2 av 10 000 att utveckla en VTE under en period om ett år. Hos en enskild kvinna kan dock risken vara betydligt högre, beroende på hennes underliggande riskfaktorer (se nedan).Epidemiologiska studier med kvinnor som använder låg dos (<50 μg etinylestradiol) av kombinerade hormonella preventivmedel har visat att av 10 000 kvinnor kommer mellan 6 och 12 att utveckla VTE under ett år. Av cirka 10 000 kvinnor som använder ett kombinerat hormonellt preventivmedel som innehåller levonorgestrel kommer cirka 61 att utveckla en VTE under ett år. Begränsade epidemiologiska data tyder på att risken för VTE vid behandling med Qlaira är ungefär densamma som risken för andra kombinerade hormonella preventivmedel inklusive kombinerade hormonella preventivmedel som innehåller levonorgestrel.Antalet VTE-händelser per år är med kombinerade hormonella preventivmedel med låg dos är färre än det antal händelser som förväntas hos kvinnor under graviditet eller under postpartumperioden.VTE kan vara dödligt i 1–2 % av fallen.I extremt sällsynta fall har trombos rapporterats hos användare av kombinerade hormonella preventivmedel i andra blodkärl, till exempel i hepatiska, mesenteriska, renala eller retinala vener och artärer. Riskfaktorer för VTE Risken för venösa tromboemboliska komplikationer hos användare av kombinerade hormonella preventivmedel kan öka betydligt hos kvinnor med ytterligare riskfaktorer, framför allt om flera riskfaktorer föreligger (se tabell).Qlaira är kontraindicerat om en kvinna har flera riskfaktorer som innebär att hon löper hög risk för venösa tromboser (se avsnitt 4.3). Om en kvinna har mer än en riskfaktor är det möjligt att risken är större än summan av de enskilda faktorerna – i detta fall bör hennes totala risk för VTE beaktas. Om förhållandet nytta-risk anses vara negativt ska ett kombinerat hormonellt preventivmedel inte förskrivas (se avsnitt 4.3). Tabell: Riskfaktorer för VTE Riskfaktor Kommentar Fetma (BMI över 30 kg/m2) Risken ökar betydligt när BMI ökar. Detta är särskilt viktigt att beakta om det också finns andra riskfaktorer. Långvarig immobilisering, större kirurgiskt ingrepp, alla operationer i ben eller bäcken, neurokirurgi eller omfattande skada Anm: tillfällig immobilisering inklusive flygresor >4 timmar kan också vara en riskfaktor för VTE, särskilt hos kvinnor med andra riskfaktorer I dessa situationer är det lämpligt att göra ett uppehåll i användningen av p-pillret (vid elektiv kirurgi minst fyra veckor i förväg) och inte återuppta användningen förrän två veckor efter fullständig remobilisering. En annan preventivmetod bör användas för att undvika oavsiktlig graviditet. Antitrombotisk behandling bör övervägas om Qlaira inte har satts ut i förväg. Positiv familjeanamnes (venös tromboembolism hos ett syskon eller förälder i relativt unga år, t.ex. före 50 års ålder). Om man misstänker en hereditär predisposition, ska kvinnan remitteras till en specialist för rådgivning innan hon beslutar sig för att använda någon form av kombinerade hormonella preventivmedel. Andra medicinska tillstånd som förknippas med VTE Cancer, systemisk lupus erythematosus, hemolytiskt uremiskt syndrom, kronisk inflammatorisk tarmsjukdom (Crohns sjukdom eller ulcerös kolit) och sicklecell-sjukdom. Stigande ålder Framför allt hos kvinnor över 35 år. Det råder inte enighet om den eventuella betydelsen av varicer och ytlig tromboflebit har för uppkomst eller progression av venös trombos.Den ökade risken för tromboembolism vid graviditet, och framför allt 6-veckorsperioden i puerperiet måste beaktas (för information om ”Graviditet och amning” se avsnitt 4.6). Symtom på VTE (djup ventrombos och lungemboli) Vid symtom ska kvinnan rådas att omedelbart söka läkare och informera vårdpersonalen om att hon tar kombinerade hormonella preventivmedel.Symtom på djup ventrombos (DVT) kan omfatta: unilateral svullnad av ben och/eller fot eller längs en ven i benet smärta eller ömhet i benet som bara känns vid stående eller gående ökade värme i det drabbade benet med rödfärgning eller missfärgning av benet. Symtom på lungemboli (PE) kan omfatta: plötslig debut av oförklarlig andfåddhet eller snabb andning plötslig hosta som kan förknippas med hemoptys kraftig bröstsmärta kraftig ostadighetskänsla eller yrsel snabba eller oregelbundna hjärtslag. En del av dessa symtom (t.ex. andfåddhet och hosta) är icke-specifika och kan feltolkas som mer vanliga eller mindre allvarliga händelser (t.ex. luftvägsinfektioner).Andra tecken på vaskulär ocklusion kan omfatta: plötslig smärta, svullnad och lätt blå missfärgning av en extremitet.Om ocklusionen uppkommer i ögonen kan symtomen variera från smärtfri dimsyn som kan utvecklas till synförlust. Ibland kan synförlust uppkomma nästan omedelbart. Risk för arteriell tromboembolism (ATE) Epidemiologiska studier har också visat ett samband mellan användning av kombinerade hormonella preventivmedel och en ökad risk för arteriell tromboembolism (myokardinfarkt) eller cerebrovaskulär händelse (t.ex. transitorisk ischemisk attack, stroke). Arteriella tromboemboliska händelser kan vara dödliga. Riskfaktorer för ATE Risken för arteriella tromboemboliska komplikationer eller för en cerebrovaskulär händelse hos användare av kombinerade hormonella preventivmedel ökar hos kvinnor med riskfaktorer (se tabell). Qlaira är kontrainidcerat om kvinnan har en allvarlig eller flera riskfaktorer som innebär att hon löper hög risk för ATE (se avsnitt 4.3). Om kvinnan har mer än en riskfaktor är det möjligt att riskökningen är större än summan av de enskilda faktorerna – i detta fall bör hennes totala risk beaktas. Om förhållandet nytta-risk anses vara negativt ska ett kombinerat hormonellt preventivmedel inte förskrivas (se avsnitt 4.3). Tabell: Riskfaktorer för ATE Riskfaktor Kommentar Stigande ålder Framför allt hos kvinnor över 35 år Rökning Kvinnor över 35 år bör starkt rekommenderas att sluta röka om de vill använda ett kombinerat hormonellt preventivmedel. Kvinnor över 35 år som fortsätter att röka ska starkt rekommenderas att använda en annan preventivmetod. Hypertoni Fetma (BMI över 30 kg/m2) Risken ökar betydligt när BMI ökar. Detta är särskilt viktigt för kvinnor med ytterligare riskfaktorer. Positiv familjeanamnes (arteriell tromboembolism hos ett syskon eller förälder i relativt unga år, t.ex. före 50 års ålder). Om man misstänker en hereditär predisposition, ska kvinnan remitteras till en specialist för rådgivning innan hon beslutar sig för att använda någon form av kombinerade hormonella preventivmedel. Migrän En ökning av frekvens eller svårighetsgrad av migrän vid användning av kombinerade hormonella preventivmedel (som kan vara prodromalsymtom på en cerebrovaskulär händelse) kan vara ett skäl för omedelbart utsättande. Andra medicinska tillstånd som förknippas med negativa vaskulära händelser Diabetes mellitus, hyperhomocysteinemi, hjärtklaffssjukdom och förmaksflimmer, dyslipoproteinemi och systemisk lupus erythematosus. Symtom på ATE Vid symtom ska kvinnan rådas att omedelbart söka läkare och informera hälso- och sjukvårdpersonalen om att hon tar kombinerade hormonella preventivmedel.Symtom på en cerebrovaskulär händelse kan omfatta: plötslig domning eller svaghet i ansikte, armar eller ben, speciellt på en sida av kroppen plötsliga problem med att gå, yrsel, förlorad balans eller koordination plötslig förvirring, svårigheter att tala eller förstå plötsliga synproblem i ett eller båda ögonen plötslig, svår eller långvarig huvudvärk utan känd orsak medvetslöshet eller svimning med eller utan anfall. Tillfälliga symtom som tyder på att händelsen är en transitorisk ischemisk attack (TIA).Symtom på en hjärtinfarkt kan vara: smärta, obehag, tryck, tyngdkänsla, tryck eller fyllnadskänsla i bröstet, armen eller nedanför bröstbenet obehag som strålar mot ryggen, käken, halsen, armen, magen mättnadskänsla, matsmältningsbesvär eller kvävning svettning, illamående, kräkningar eller yrsel extrem svaghet, ångest eller andfåddhet snabba eller oregelbundna hjärtslag. Tumörer En ökad risk för cervixcancer hos kvinnor som använt kombinerade p-piller under lång tid (> 5 år) har rapporterats i vissa epidemiologiska studier, men fortsatt oenighet råder om i vilken omfattning detta kan vara resultat av sexuellt beteende och andra faktorer såsom humant papillomavirus (HPV).En metaanalys från 54 epidemiologiska studier visade på en något ökad relativ risk (RR =1,24) att få bröstcancer diagnostiserad hos kvinnor som använder kombinerade p-piller. Den ökade risken försvinner gradvis under loppet av tio år efter avslutad användning. Eftersom bröstcancer är ovanligt hos kvinnor under 40 års ålder är den ökade risken för bröstcancerdiagnos hos användare och före detta användare av kombinerade p-piller liten i jämförelse med den generella risken för bröstcancer. Dessa studier visar inte på något kausalt samband. Det observerade mönstret för ökad risk kan bero på att bröstcancer diagnostiseras tidigare hos kvinnor som använder kombinerade p-piller, de biologiska effekterna av kombinerade p-piller eller av en kombination av dessa. Bröstcancer som diagnostiseras hos dem som någon gång använt p-piller tenderar att vara mindre kliniskt avancerade jämfört med cancer hos dem som aldrig använt p-piller.I sällsynta fall har godartade levertumörer, och ännu mer sällan, maligna levertumörer rapporterats hos användare av kombinerade p-piller. I enstaka fall har dessa tumörer lett till livshotande intraabdominella blödningar. Levertumör bör övervägas som differentialdiagnos när svår smärta i övre delen av buken, leverförstoring eller tecken på intraabdominell blödning uppträder hos kvinnor som använder kombinerade p-piller. Hepatit C Under kliniska studier med hepatit C-virus (HCV)-kombinationsbehandlingen ombitasvir/paritaprevir/ritonavir med eller utan dasabuvir, var ALAT-förhöjningar på mer än 5 gånger den övre normalvärdesgränsen signifikant mer frekvent förekommande hos kvinnor som använde läkemedel innehållande etinylestradiol, så som kombinerade hormonella preventivmedel. Dessutom observerades ALAT-förhöjningar även hos kvinnor som behandlades med glekaprevir/pibrentasvir och som använde läkemedel innehållande etinylestradiol, t.ex. kombinerade hormonella preventivmedel. Kvinnor som använde läkemedel innehållande andra östrogener än etinylestradiol, så som estradiol, hade en ALAT-förhöjning liknande de som inte fått några östrogener; men på grund av det begränsade antalet kvinnor som tar dessa andra östrogener bör försiktighet iakttas vid samtidig administrering med kombinationsbehandlingen ombitasvir/paritaprevir/ritonavir med eller utan dasabuvir och även behandlingen glekaprevir/pibrentasvir. Se avsnitt 4.5. Övriga tillstånd Kvinnor med hypertriglyceridemi eller sådan i familjeanamnesen kan ha en förhöjd risk för pankreatit vid användning av kombinerade p-piller.Även om små höjningar av blodtrycket har rapporterats hos många kvinnor som använder kombinerade p-piller, är kliniskt relevanta höjningar sällsynta. Om kvarstående kliniskt betydelsefull hypertoni utvecklas under användningen av ett kombinerat p-piller är det emellertid att rekommendera att läkaren sätter ut p-pillret och behandlar hypertonin. När så anses lämpligt kan användningen av ett kombinerat p-piller återupptas om normala blodtrycksvärden uppnås med blodtryckssänkande terapi.Följande tillstånd har rapporterats förekomma eller förvärras både i samband med graviditet och användning av kombinerade p-piller, men det finns inte övertygande bevis för ett samband med användning av kombinerade p-piller: gulsot och/eller klåda relaterad till kolestas, gallstensbildning, porfyri, systemisk lupus erythematosus, hemolytiskt uremiskt syndrom, Sydenhams korea, herpes gestationis, otosklerosrelaterad hörselnedsättning.Exogena östrogener kan orsaka eller förvärra symtomen på ärftligt eller förvärvat angioödem.Akuta eller kroniska störningar av leverfunktionen kan göra det nödvändigt att avbryta användningen av kombinerade p-piller tills resultat av leverfunktionsprover återgått till det normala. Vid recidiv av kolestatisk gulsot som först uppträtt under en graviditet eller under tidigare användning av könshormoner bör användningen av kombinerade p-piller avbrytas.Även om kombinerade p-piller kan påverka den perifera insulinresistensen och glukostoleransen, brukar inte doseringen behöva ändras hos diabetiker som använder kombinerade p-piller (innehållande < 0,05 mg etinylestradiol). Kvinnor med diabetes bör dock stå under noggrann läkarkontroll när de tar kombinerade p-piller, speciellt under den första tiden.Försämring av endogen depression, epilepsi, Crohns sjukdom samt ulcerös kolit har rapporterats under användning av kombinerade p-piller.Nedstämdhet och depression är välkända biverkningar vid användning av hormonella preventivmedel (se avsnitt 4.8). Depressioner kan vara allvarliga och är en välkänd riskfaktor för självmordsbeteende och självmord. Kvinnor ska rådas att kontakta läkare vid humörförändringar och depressiva symtom, också direkt efter inledd behandling.Ibland kan kloasma förekomma, särskilt hos kvinnor som haft kloasma under tidigare graviditet. Kvinnor med benägenhet för kloasma bör undvika solexponering eller exponering för ultraviolett ljus under användning av kombinerade p-piller.Östrogener kan orsaka vätskeretention och därför bör patienter med nedsatt hjärt- eller njurfunktion stå under noggrann läkarkontroll. Patienter med terminal njurinsufficiens bör stå under noggrann läkarkontroll eftersom nivån av cirkulerande östrogener kan vara förhöjd efter administrering av Qlaira.Detta läkemedel innehåller upp till 50 mg laktos per tablett. Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption. Läkarundersökning/konsultation Innan användning av Qlaira påbörjas eller används igen ska en fullständig anamnes (inklusive hereditet) tas och graviditet uteslutas. Blodtrycket ska tas och en läkarundersökning ska utföras baserad på kontraindikationerna (se avsnitt 4.3) och varningar (se avsnitt 4.4). Det är viktigt att informera kvinnan om venösa och arteriella tromboser, inklusive risken med Qlaira jämfört med andra kombinerade hormonella preventivmedel, symtomen på VTE och ATE, de kända riskfaktorerna och vad hon ska göra i händelse av en misstänkt trombos.Kvinnan ska också informeras om att noggrant läsa igenom bipacksedeln och följa anvisningarna. Frekvensen och typen av undersökningar ska baseras på fastställda riktlinjer och anpassas individuellt till varje kvinna.Kvinnan ska informeras om att hormonella preventivmedel inte skyddar mot hiv-infektioner (AIDS) och andra sexuellt överförbara sjukdomar. Minskad effekt Effekten av kombinerade p-piller kan vara reducerad i t.ex. följande situationer: glömda aktiva tabletter (avsnitt 4.2), gastrointestinala störningar under intag av aktiva tabletter (avsnitt 4.2) eller vid samtidig användning av andra läkemedel (avsnitt 4.5). Cykelkontroll I likhet med alla kombinerade p-piller kan oregelbundna blödningar (spotting eller genombrottsblödning) inträffa, särskilt under de första månadernas användning. Därför är utvärdering av eventuella oregelbundna blödningar endast meningsfull efter ett anpassningsintervall på cirka tre cykler.Baserat på patientdagböcker från jämförande kliniska studier, var andelen kvinnor per cykel som upplever mellanblödning 10-18% för kvinnor som använder Qlaira.Användare av Qlaira kan drabbas av amenorré utan att vara gravida. Baserat på patientdagböcker förekommer amenorré i cirka 15% av cyklerna.Om Qlaira har tagits enligt anvisningarna i avsnitt 4.2, är kvinnan sannolikt inte gravid. Om Qlaira däremot inte har tagits enligt anvisningarna före den första uteblivna bortfallsblödningen eller om två bortfallsblödningar uteblivit efter varandra, måste graviditet uteslutas innan kvinnan fortsätter använda Qlaira.Om de oregelbundna blödningarna kvarstår eller om de uppträder efter tidigare regelbundna cykler, bör icke-hormonella orsaker övervägas och malignitet eller graviditet uteslutas. Endometrieundersökning kan också bli aktuellt. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Observera: Produktresumé för andra samtidigt använda läkemedel bör konsulteras för att identifiera potentiella interaktioner.Interaktionsstudier har endast utförts på vuxna.Följande interaktioner har rapporterats i litteraturen för kombinerade p-piller i allmänhet eller har studerats vid kliniska studier med Qlaira. Andra läkemedels effekt på Qlaira Interaktioner kan förekomma med läkemedel som inducerar mikrosomala enzymer vilket kan resultera i ökad clearance av könshormoner och det kan leda till genombrottsblödningar och/eller uteblivet skydd. HanteringEnzyminduktion kan ses redan efter några dagars behandling. Maximal enzyminduktion ses vanligtvis inom några veckor. Efter avslutad behandling kan enzyminduktionen kvarstå under ca 4 veckor.KorttidsbehandlingKvinnor som behandlas med enzyminducerande läkemedel bör temporärt använda en barriärmetod eller annan preventivmetod förutom det kombinerade p-pillret. Barriärmetoden måste användas under pågående läkemedelsbehandling och i 28 dagar efter avslutad behandling. Om samtidigt intag av annat läkemedel fortsätter efter det att de aktiva tabletterna i blisterkartan med p-piller tagit slut, måste placebotabletter kasseras och nästa p-pillerkarta påbörjas omedelbart. LångtidsbehandlingTill kvinnor som står på långtidsbehandling med leverenzyminducerande läkemedel rekommenderas en annan pålitlig icke-hormonell preventivmetod. Ämnen som ökar clearance av kombinerade p-piller (minskar effekten av kombinerade p-piller genom enzyminduktion), t.ex. Barbiturater, karbamazepin, fenytoin, primidon, rifampicin och HIV-läkemedel ritonavir, nevirapin och efavirenz och troligen även felbamat, griseofulvin, oxkarbazepin, topiramat och produkter som innehåller extrakt av Johannesört (Hypericum perforatum).I en klinisk studie ledde den potenta cytokrom P450 (CYP) 3A4-induceraren rifampicin till en signifikant minskning av steady state-koncentrationer och systemiska exponeringar av dienogest och estradiol. AUC (0-24h) av dienogest och estradiol i steady state minskade med 83 % respektive 44 %. Ämnen med varierande effekt på kombinerade p-pillers clearance: När kombinerade p-piller administreras samtidigt som många kombinationer av HIV-proteashämmare och icke-nukleosida hämmare av omvänt transkriptas, inklusive kombinationer av HCV-hämmare kan plasmakoncentrationen av östrogen eller gestagener öka eller minska. Nettoeffekten av dessa förändringar kan vara kliniskt relevant i vissa fall.Därför bör förskrivarinformationen för samtidigt administrerade HIV/HCV-läkemedel konsulteras för att identifiera potentiella interaktioner och eventuella tillhörande rekommendationer. I tveksamma fall bör tillägg av en barriärmetod användas av kvinnor som behandlas med proteashämmare eller icke-nukleosida hämmare av omvänt transkriptas. Ämnen som reducerar clearance av kombinerade p-piller (enzymhämmare): Dienogest är ett substrat av CYP3A4.Den kliniska relevansen av potentiella interaktioner med enzymhämmare är okänd.Samtidig administrering med de potenta CYP3A4-hämmare kan öka plasmanivåerna av östrogen eller progestin, eller båda.Samtidig användning med den potenta CYP3A4-hämmare ketokonazol ökade AUC (0-24 timmar) av dienogest och estradiol i steady state med 2,9 respektive 1,6 gånger. Samtidig administrering av den måttlig potenta hämmaren erytromycin ökade AUC (0-24 timmar) av dienogest och estradiol i steady state med 1,6 respektive 1,3 gånger. Qlairas effekt på andra läkemedel P-piller kan påverka metabolismen av vissa andra aktiva substanser. Följaktligen kan koncentrationen i plasma och vävnad antingen öka (t.ex. ciklosporin) eller minska (t.ex. lamotrigin). Farmakokinetiken för nifedipin var inte påverkad av samtidig administrering av 2 mg dienogest + 0,03 mg etinylestradiol vilket bekräftar resultat av in vitro-studier som visar på att en hämning av CYP-enzymer orsakad av Qlaira är osannolik vid den terapeutiska dosen. Övriga interaktioner Under kliniska studier med HCV-kombinationsbehandlingen ombitasvir/paritaprevir/ritonavir med eller utan dasabuvir, var ALAT-förhöjningar på mer än 5 gånger den övre normalvärdesgränsen signifikant mer frekvent förekommande hos kvinnor som använde läkemedel innehållande etinylestradiol, så som kombinerade hormonella preventivmedel. Kvinnor som använde läkemedel innehållande andra östrogener än etinylestradiol, så som estradiol, hade en ALAT-förhöjning liknande de som inte fått några östrogener; men på grund av det begränsade antalet kvinnor som tar dessa andra östrogener bör försiktighet iakttas vid samtidig administrering med kombinationsbehandlingen ombitasvir/paritaprevir/ritonavir med eller utan dasabuvir och även behandlingen glekaprevir/pibrentasvir (se avsnitt 4.4). Laboratorieprover Användningen av steroider för antikonception kan påverka resultaten av vissa laboratorieprover, inklusive biokemiska parametrar för lever-, sköldkörtel-, binjure- och njurfunktion, plasmanivåer för (bärar-) proteiner, till exempel kortikosteroidbindande globulin och lipid-lipoprotein-fraktioner, parametrar för kolhydratmetabolism och parametrar för koagulation och fibrinolys. Förändringarna ligger vanligtvis inom normala laboratorievärden. 4.6 Fertilitet, graviditet och amning Graviditet Qlaira ska inte användas under graviditet.Om graviditet inträffar under användningen av Qlaira ska fortsatt intag avbrytas. Omfattande epidemiologiska studier med kombinerade p-piller som innehåller etinylestradiol har emellertid inte visat på en förhöjd risk för medfödda missbildningar hos barn födda av kvinnor som använde kombinerade p-piller före graviditet, eller på fosterskadande effekter när kombinerade p-piller oavsiktligt användes under graviditeten. Djurstudier tyder inte på en risk för reproduktionstoxikologiska effekter (se avsnitt 5.3). Den ökade risken för VTE under postpartumperioden ska beaktas vid återinsättning av Qlaira (se avsnitt 4.2 och 4.4). Amning Amningen kan påverkas av kombinerade p-piller eftersom de kan reducera mängden och ändra sammansättningen av bröstmjölken. Därför bör användning av kombinerade p-piller vanligtvis inte rekommenderas förrän kvinnan har slutat amma helt. Små mängder av hormonerna och/eller deras metaboliter kan utsöndras i bröstmjölken. Dessa mängder kan påverka barnet. Fertilitet Qlaira är indicerad för att förebygga graviditet. För mer information om hur fertiliteten återfås, se avsnitt 5.1. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Inga studier har gjorts där påverkan på förmågan att framföra fordon och använda maskiner studerats. Inga effekter på förmågan att köra och använda maskiner har observerats hos användare av kombinerade p-piller. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen De vanligaste rapporterade biverkningar med Qlaira vid användning som oralt preventivmedel eller för behandling av riklig menstruationsblödning hos kvinnor utan organisk patologi som önskar oral antikonception är akne, obehagskänsla i brösten, huvudvärk, mellanblödning, illamående, och viktökning. Allvarliga biverkningar är arteriell och venös tromboembolism vilka diskuteras mer i avsnitt 4.4. Tabell över biverkningar Tabellen nedan rapporterar biverkningar i enlighet med MedDRAs organsystemklassificering (MedDRA-SOC). Den lämpligaste MedDRA-termen (version 12,0) används för att beskriva en viss biverkning. Synonymer och relaterade tillstånd är inte listade men bör också tas hänsyn till. Frekvenserna är baserade på data från kliniska studier. Biverkningarna registrerades i fem fas III kliniska studier (N = 2 266 kvinnor som riskerade att bli gravida, N=264 kvinnor med dysfunktionell uterinblödning utan organisk patologi som önskar oral antikonception) och ansågs åtminstone möjligen relaterade till använding av Qlaira. Alla biverkningar beskrivna under frekvensen ’sällsynta’ förekom hos 1-2 frivilliga, vilket resulterar i < 0.1%. N = 2 530 kvinnor (100,0%) Organs­ystem Vanliga (≥ 1/100 till 1/10) Mindre vanliga (≥ 1/1 000 till 1/100) Säll­synta (≥ 1/10 000 till 1/1 000) Infektioner och infestationer Svamp­infektion Vulvovaginal mykotisk infektion1 Vaginal infektion Candidiasis Oral herpes Inflammation i bäckenet Förmodad okulär histoplasmos Tinea versicolor Urinvägsinfektion Bakteriell vaginit Metabolism och nutrition Ökad aptit Vätskeretention Hypertrigly­ceridemi Psykiska störningar Depression/nedstämd­het Känslomässiga störningar2 Sömnlöshet Minskad libido3 Mentala störningar Humör­svängningar4 Aggression Ångest Dysfori Ökad libido Nervositet Mardrömmar Rastlöshet Sömn­rubbningar Stress Centrala och perifera nerv­systemet Huvudvärk5 Yrsel Migrän6 Upp­märksamhets­störningar Parestesi Vertigo Ögon Kontakt­lins­into­lerans Torra ögon Svullna ögon Hjärtat Hjärtin­farkt Hjärtklappning Blodkärl Värmevallningar Hypertoni Blödande åderbråck Venös tromboembolism (VTE) Arteriell tromboembolism (ATE) Hypotoni Ytlig veninflammation Vensmärta Magtarm­kanalen Buk­smärta7 Illamående Diarré Kräkningar Förstoppning Muntorrhet Dyspepsi Gastro­esofagal reflux­sjukdom Lever och gallvägar Förhöjda leverenzymer8 Fokal nodulär hyperplasi i levern Kronisk kolecystit Hud och sub­kutan vävnad Akne9 Alopeci Hyperhidros Prurit10 Utslag11 Allergiska hud­reaktioner12 Kloasma Dermatit Hirsutism Hypertrikos Neurodermatit Pigmenterings­rubbningar Seborré Hudrubbningar13 Muskulo­skeletala systemet och bindväv Muskelspasmer Ryggvärk Värk i käke Tyngdkänsla Njurar och urinvägar Smärta i urin­­vägar Reproduktions­organ och bröst­körtel Amenorré Obehags­känsla i brösten14 Dysmenorré Mellanblödning (Metrorragi)15 Bröst­förstoring16 Förtätning av bröstvävnaden Cervikal dysplasi Dysfunktionell blödning i livmodern Dyspareuni Fibro­cystisk bröst- sjukdom Menorragi Menstruella stör­ningar Äggstockscystor Bäckensmärta Premenstruellt syndrom Uterint leiomyom Uterinspasm Uterin/vaginal blödning inkl stänkblödning17 Vaginala flytningar Vulvovaginal torrhet Onormal bortfallsblödning Benign bröstneo­plasm Bröstcancer in situ Bröstcystor Sekretion från brösten Cervikal polyp Cervix erytem Blödning vid samlag Galaktorré Genital blödning Hypomenorré Försening av menstruation Brusten äggstockscysta Vaginal odör Vulvovaginal brännande känsla Vulvovaginalt obehag Blodet och lymfsystemet Lymfadenopati Andningsvägar, bröstkorg och mediastinum Astma Dyspné Näsblödning Allmänna symtom och/eller symtom vid administrerings­stället Trötthet Irritation Ödem18 Bröstsmärtor Sjukdomskänsla Feber Under­sökningar Viktökning Viktminskning Blodtrycksförändringar19 Onormalt cellprov från livmoderhalsen 1inklusive vulvovaginal candidainfektion och ett identifierat cervikalt fungusprov 2inklusive gråt och instabil affekt 3inklusive avsaknad av libido 4inklusive förändrat humör och humörsvängningar 5inklusive spänningshuvudvärk och sinushuvudvärk 6inklusive migrän med aura och migrän utan aura 7inklusive utspänd buk, smärta i övre och nedre buken 8inklusive ökad alanin-aminotransferas, ökad aspartat-aminotransferas och ökad gamma-glutamyltransferas 9inklusive pustulös akne 10inklusive generell pruritus och pruritus med utslag 11inklusive makulära utslag 12inklusive allergisk dermatit och urtikaria 13inklusive spänd hud 14inklusive smärta i brösten, bröstvårtsbesvär och smärta i bröstvårtan 15inklusive oregelbundna blödningar 16inklusive svullnad av brösten 17inklusive vaginal hemorragi, genital hemorragi och uterin hemorragi 18inklusive perifert ödem 19inklusive ökat blodtryck och minskat blodtryck Beskrivning av utvalda biverkningar En ökad risk för arteriella och venösa trombotiska och trombemboliska händelser, t.ex. myokardiell infarkt, stroke, transitoriska ischemiska attacker, venös trombos och lungemboli har observerats hos kvinnor som använder kombinerade hormonella preventivmedel, vilket diskuteras mer i detalj i avsnitt 4.4.Förekomsten av amenorré och mellanblödningar, baserat på patientdagböcker, är sammanfattad i avsnitt 4.4 Cykelkontroll. Följande allvarliga biverkningar har rapporterats hos kvinnor som använder kombinerade p-piller som beskrivs i avsnitt 4.4 Varningar och försiktighet:Tumörer Frekvensen av diagnosticerad bröstcancer är något ökad bland användare av kombinerade p-piller. Eftersom bröstcancer är sällsynt hos kvinnor under 40 år är denna ökning av antalet fall liten jämfört med den totala risken att drabbas av bröstcancer. Sambandet med användning av kombinerade p-piller är okänt. För ytterligare information, se avsnitten 4.3 samt 4.4. levertumörer Andra tillstånd erytema nodosum, erytema multiforme galaktorré hypertoni förekomst eller försämring av tillstånd där ett samband med användning av kombinerade p-piller inte är säkerställt: Crohns sjukdom, ulcerös kolit, epilepsi, migrän, uterint myom, porfyri, systemisk lupus erytematosus, herpes gestationis, Sydenhams korea, hemolytisk uremiskt syndrom, kolestatisk gulsot hos kvinnor med ärftligt angioödem kan exogena östrogener inducera eller förvärra symtomen av angioödem akuta eller kroniska störningar av leverfunktionen kan göra det nödvändigt att sätta ut behandlingen av kombinerade p-piller tills värdena för leverfunktionen återgår till de normala kloasma överkänslighet (inklusive symtom som utslag, urtikaria) Interaktioner Genombrottsblödning och/eller utebliven preventiv effekt kan bero på interaktioner av andra läkemedel (enzyminducerare) med p-piller (se avsnitt 4.5). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Inga allvarliga och skadliga fall av överdosering har rapporterats. Symtom som kan uppträda vid överdos av aktiva tabletter är: illamående, kräkningar samt, hos unga flickor, lätt vaginal blödning. Det finns inga antidot och fortsatt behandling bör vara symtomatisk.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp (ATC): Gestagener och estrogener, sekvenspreparatATC-kod: G03AB08Följande Pearl-index beräknades i kliniska studier som utförts med Qlaira i Europeiska Unionen och i USA/Kanada: Pearl-index (18-50 år) Metodfel: 0,42 (övre gräns 95% konfidensintervall 0,77) Användarfel + metodfel: 0,79 (övre gräns 95% konfidensintervall 1,23) Pearl-index (18-35 år) Metodfel: 0,51 (övre gräns 95% konfidensintervall 0,97) Användarfel + metodfel: 1,01 (övre gräns 95% konfidensintervall 1,59) Den preventiva effekten av kombinerade p-piller är baserad på interaktioner mellan olika faktorer, av vilka de viktigaste är ovulationshämning, förändringen i cervixsekretet, och förändringar i endometriet. I en hämningsstudie av ägglossningen som pågick under tre cykler resulterade behandling med Qlaira att den follikulära utvecklingen hos majoriteten av kvinnorna undertrycktes. Under cykeln efter behandlingen återgick ovarieaktiviteten till samma nivåer som före behandlingen.Qlaira doseras med stegvis minskning av östrogen samt stegvis ökning av progestin vilken kan användas för behandling av riklig menstruationsblödning utan organisk patologi, symtom som ibland kallas för dysfunktionell uterinblödning (DUB). Två multicenter, dubbelblinda, randomiserade studier med liknande design utfördes för att utvärdera effekt och säkerhet av Qlaira hos kvinnor med symtom av DUB, som önskade oral kontraception. Totalt randomiserades 269 kvinnor till Qlaira och 152 patienter till placebo. Efter 6 månaders behandling hade median av menstruationsblödning minskat med 88% från 142 ml till 17 ml hos kvinnor behandlade med Qlaira jämfört med 24% från 154 ml till 117 ml i placebogruppen. Efter 6 månaders behandling var 29% i Qlaira-gruppen helt symtomfri från DUB jämfört med 2% i placebogruppen.Östrogenet i Qlaira är estradiolvalerat, en ester av det naturliga humana 17ß-estradiol (1 mg estradiolvalerat motsvarar 0,76 mg 17ß-estradiol). Detta östrogen skiljer sig från östrogenerna etinylestradiol eller dess prodrog mestranol som används i andra kombinerade p-piller, då det saknar en etinylgrupp i positionen 17-alfa. Dienogest är ett nortestosteronderivat utan androgen effekt men med en antiandrogen aktivitet som motsvarar ungefär en tredjedel av den för cyproteronacetat. Dienogest binder till progesteronreceptorn i den humana livmodern med bara 10 % av den relativa affiniteten av progesteron. Trots den låga affiniteten för progesteronreceptorn har dienogest en påtaglig progestogen effekt in vivo. Dienogest har ingen signifikant androgen, mineralkortikoid eller glukokortikoid aktivitet in vivo. Endometriehistologi undersöktes i en subgrupp av kvinnor ( n=218) i en klinisk studie efter 20 behandlingscykler. Inga onormala resultat observerades. 5.2 Farmakokinetiska egenskaper Dienogest Absorption Dienogest som administreras oralt absorberas snabbt och nästan fullständigt. Maximala serumkoncentrationer, 90,5 ng/ml, uppnås cirka en timme efter oral administrering av Qlaira-tabletten innehållande 2 mg estradiolvalerat + 3 mg dienogest. Biotillgängligheten är cirka 91 %. Dienogests farmakokinetik är dosproportionell inom dosintervallet 1–8 mg. Samtidigt födointag har ingen klinisk relevant effekt på hastigheten och omfattningen av dienogests absorption. Distribution En relativt hög andel, 10 %, av cirkulerande dienogest återfinns i fri form, medan cirka 90 % binder ospecifikt till albumin. Dienogest binder inte till de specifika transportproteinerna SHBG och CBG. Distributionsvolymen i steady state (Vd,ss) för dienogest är 46 l efter intravenös administrering av 85 µg 3H-dienogest. Metabolism Dienogest metaboliseras nästa fullständigt via de kända vägarna för steroidmetabolism (hydroxylering, konjugering), huvudsakligen via CYP3A4. De farmakologiskt inaktiva metaboliterna utsöndras snabbt vilket resulterar i att dienogest är den största fraktionen i plasma och står för ungefär 50 % av cirkulerande komponenter härstammande från dienogest. Total clearance efter intravenös administrering av 3H-dienogest beräknades till 5,1 l/h. Elimination Halveringstiden i plasma för dienogest är cirka 11 timmar. Dienogest metaboliseras i en omfattande grad och endast 1 % av läkemedlet utsöndras oförändrat. Utsöndring i urin och feces sker i ett förhållande på cirka 3:1 efter oral administrering av 0,1 mg/kg. Efter oral administrering elimineras 42 % av dosen under de första 24 timmarna och 63 % inom 6 dagar genom renal utsöndring. Sammantaget utsöndras 86 % av dosen i urin och feces inom 6 dagar. Steady state Dienogests farmakokinetik påverkas inte av SHBG-nivåerna. Steady state uppnås efter 3 dagar med samma dosering av 3 mg dienogest i kombination med 2 mg estradiolvalerat. De lägsta, maximala och genomsnittliga serumkoncentrationerna av dienogest i steady state är 11,8 ng/ml, 82,9 ng/ml respektive 33,7 ng/ml. Det genomsnittliga ackumuleringsförhållandet för AUC (0-24 timmar) fastställdes till 1,24. Estradiolvalerat Absorption Efter oral administrering absorberas estradiolvalerat fullständigt. Klyvning till estradiol och valersyra sker under absorptionen i tarmens slemhinna eller under den första passagen genom levern. Detta ger upphov till estradiol och dess metaboliter estron och estriol. Maximala serumkoncentrationer av estradiol, 70,6 pg/ml, uppnås mellan 1,5 och 12 timmar efter intag av en enda tablett innehållande 3 mg estradiolvalerat dag 1. Metabolism Valersyra metaboliseras mycket snabbt. Efter oral administrering är cirka 3 % av dosen direkt biotillgänglig som estradiol. Estradiol genomgår en omfattande första passageeffekt och en avsevärd del av administrerad dos metaboliseras redan i den gastrointestinala mukosan. Tillsammans med den presystemiska metabolismen i levern metaboliseras cirka 95 % av den oralt administrerade dosen innan den kommer in i den systemiska cirkulationen. De huvudsakliga metaboliterna är estron, estronsulfat och estronglukuronid. Distribution I serum är 38 % av estradiol bundet till SHBG, 60 % till albumin och 2-3 % cirkulerar i fri form. Estradiol kan till en liten grad inducera serumkoncentrationerna av SHBG på ett dosberoende sätt. Dag 21 i behandlingscykeln var SHBG cirka 148 % av baslinjen. Det minskade till cirka 141 % av baslinjen till dag 28 (slutet på placebofasen). En skenbar distributionsvolym på cirka 1,2 l/kg fastställdes efter intravenös administrering. Elimination Halveringstiden i plasma för cirkulerande estradiol är cirka 90 min. Efter oral administrering ser situationen emellertid annorlunda ut. Till följd av den stora cirkulerande mängden av östrogen-sulfater och glukuronider samt det enterohepatiska kretsloppet, utgör den slutliga halveringstiden för estradiol efter oral administrering en sammansatt parameter, som är beroende av alla dessa processer, och ligger inom ett intervall på cirka 13-20 timmar. Estradiol och dess metaboliter utsöndras i huvudsak i urinen, medan cirka 10 % utsöndras i avföringen. Steady state Estradiols farmakokinetik påverkas av SHBG-nivåer. Hos unga kvinnor är de uppmätta plasmanivåerna av estradiol en sammansättning av endogent estradiol och det estradiol som genereras från Qlaira. Under behandlingsfasen med 2 mg estradiolvalerat + 3 mg dienogest är de maximala och genomsnittliga serumkoncentrationerna av estradiol 66,0 pg/ml respektive 51,6 pg/ml vid steady state. Under hela 28-dagarscykeln upprätthölls stabila lägsta koncentrationer av estradiol på mellan 28,7 pg/ml och 64,7 pg/ml. Specifika populationer Qlairas farmakokinetik har inte undersökts hos patienter med nedsatt njur- eller leverfunktion. 5.3 Prekliniska säkerhetsuppgifter Prekliniska data visar ingen särskild risk för människa baserat på konventionella studier av upprepad dostoxicitet, gentoxicitet och reproduktionstoxicitet. En karcinogenicitets-studie med dienogest på mus och en mer begränsad studie på råtta visade ingen ökning av tumörer, men det är emellertid väl känt att könshormoner kan främja tillväxt av vissa hormonberoende vävnader och tumörer.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Aktiva filmdragerade tabletter Filmdragerade placebotabletter (inaktiva) Tablettkärna: Laktosmonohydrat Majsstärkelse Pregelatiniserad majsstärkelse Povidon K25 (E1201) Magnesiumstearat (E572) Laktosmonohydrat Majsstärkelse Povidon K25 (E1201) Magnesiumstearat (E572) Tablettfilmdragering: Hypromellos typ 2910 (E464) Makrogol 6000 Talk (E553b) Titandioxid (E171) Järnoxid, röd (E172) och/eller Järnoxid, gul (E172) Hypromellos typ 2910 (E464) Talk (E553b) Titandioxid (E171) 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 5 år. 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll Transparent PVC/aluminium blisterkarta i en fickförpackning av kartong.Förpackningsstorlekar:1 x 28 filmdragerade tabletter3 x 28 filmdragerade tabletter6 x 28 filmdragerade tabletterVarje blister/fickförpackning (28 filmdragerade tabletter) innehåller i följande ordning: 2 mörkgula tabletter och 5 röda tabletter och 17 ljusgula tabletter och 2 mörkröda tabletter och 2 vita tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska hanteras enligt gällande anvisningar",
        "prod-license": "Bayer AB Box 606 169 26 Solna",
        "approval-number": "26328",
        "approval-first-date": "Första godkännandet: 2009-03-06Förnyat godkännande: 2013-11-03",
        "revision-date": "2022-05-12"
    },
    "fass_text": {
        "indication": "Antikonception Behandling av riklig menstruationsblödning hos kvinnor utan organisk patologi som önskar oral antikonception. Vid beslut att förskriva Qlaira ska den enskilda kvinnans riskfaktorer beaktas, framför allt de för venös tromboembolism (VTE), och risken för VTE med Qlaira jämfört med andra kombinerade hormonella preventivmedel (se avsnitt Kontraindikationer och Varningar och försiktighet).",
        "contraindication": "Kombinerade hormonella preventivmedel ska inte användas vid följande tillstånd. Om något av dessa tillstånd uppstår för första gången under användningen av kombinerade hormonella preventivmedel, ska behandlingen upphöra omgående. Förekomst av eller risk för venös tromboembolism (VTE) Venös tromboembolism – pågående VTE (på antikoagulantia) eller anamnes på (t.ex. djup ventrombos [DVT] eller lungemboli [PE]) Känd ärftlig eller förvärvad predisposition för venös tromboembolism, t.ex. APC-resistens (inklusive Faktor-V-Leiden), antitrombin-III-brist, protein C-brist, protein S-brist Större kirurgiskt ingrepp med långvarig immobilisering (se avsnitt Varningar och försiktighet) Hög risk för venös tromboembolism på grund av förekomst av flera riskfaktorer (se avsnitt Varningar och försiktighet) Förekomst av eller risk för arteriell tromboembolism (ATE) Arteriell tromboembolism – pågående arteriell tromboembolism, anamnes på arteriell tromboembolism (t.ex. myokardiell infarkt) eller prodromalsymtom (t.ex. angina pectoris) Cerebrovaskulär sjukdom – pågående stroke, anamnes på stroke eller prodromalsymtom (t.ex. transitorisk ischemisk attack, TIA) Känd ärftlig eller förvärvad predisposition för arteriell tromboembolism, t.ex. hyperhomocysteinemi och antifosfolipidantikroppar (antikardiolipinantikroppar, lupus antikoagulant) Migrän med fokala neurologiska symtom i anamnesen Hög risk för arteriell tromboembolism på grund av flera riskfaktorer (se avsnitt Varningar och försiktighet) eller på grund av förekomst av en allvarlig riskfaktor som: diabetes mellitus med vaskulära symtom allvarlig hypertoni allvarlig dyslipoproteinemi Pågående eller tidigare allvarlig leversjukdom, så länge leverfunktionsvärdena inte återgått till de normala. Pågående eller tidigare levertumör (godartad eller malign). Känt eller misstänkt malignt tillstånd som är könshormonberoende (t.ex.i genitalier eller bröst). Odiagnostiserad vaginalblödning. Överkänslighet mot de aktiva substanserna eller mot något av hjälpämnena som finns angivna i avsnitt Innehåll.",
        "dosage": "Administreringssätt Oral använding Dosering Hur man tar Qlaira Tabletterna måste tas i den ordning som anges på förpackningen, varje dag vid ungefär samma tidpunkt, med lite vätska om det behövs. Tabletterna ska tas kontinuerligt. En tablett tas dagligen 28 dagar i följd. Varje nästkommande förpackning påbörjas dagen efter den sista tabletten på föregående karta. Bortfallsblödning börjar vanligen under intaget av de sista tabletterna på kartan och har i vissa fall inte upphört innan nästa karta påbörjas. Hos vissa kvinnor börjar blödningen efter att de första tabletterna på den nya tablettkartan har tagits. Hur man börjar ta Qlaira Ingen hormonell preventivmetod har använts under minst en månad Tablettintaget ska påbörjas på dag 1 i kvinnans naturliga menstruationscykel (d.v.s. den första blödningsdagen). Byte från annan kombinerad hormonell preventivmetod (kombinerat p-piller, vaginalring eller transdermalt plåster) Kvinnan bör påbörja intaget av Qlaira dagen efter att den sista aktiva tabletten av det tidigare kombinerade p-pillret har tagits (den sista tabletten som innehåller aktiva substanser). Om en vaginalring eller ett transdermalt plåster har använts bör kvinnan börja använda Qlaira samma dag som ringen eller plåstret tas bort. Byte från en metod med enbart gestagen (minipiller, injektion, implantat) eller ett gestagenutsöndrande intrauterint system (hormonspiral) Kvinnan kan byta när som helst från minipiller (från implantat eller hormonspiral på dagen för dess avlägsnande, från ett injicerbart preventivmedel vid tidpunkten för nästa injektion), men bör i dessa fall rådas att dessutom använda en barriärmetod de första 9 dagarna av tablettintag. Efter abort i första trimestern Intaget kan påbörjas omedelbart. I detta fall behövs inget ytterligare skydd. Efter förlossning eller abort i andra trimestern För ammande kvinnor, se avsnitt Graviditet. Kvinnan bör rådas att påbörja behandlingen mellan dag 21 och 28 efter förlossningen eller aborten. Om kvinnan börjar intaget senare bör hon rådas att dessutom använda en barriärmetod under de första 9 dagarna av tablettintag. Har samlag redan ägt rum bör graviditet uteslutas innan p-pilleranvändningen påbörjas eller så måste kvinnan invänta sin första menstruation. Om man har glömt att ta tabletter Missade (vita) placebotabletter kan ignoreras. De bör emellertid kastas bort för att undvika att perioden mellan intag av aktiva tabletter oavsiktligen förlängs. Följande råd gäller endast för glömda aktiva tabletter: Om det har gått högst 12 timmar sedan tabletten skulle ha tagits är skyddet inte nedsatt. Tabletten bör tas så snart som möjligt och nästa tablett tas sedan vid ordinarie tidpunkt. Om det har gått mer än 12 timmar sedan tabletten skulle ha tagits, kan skyddet vara nedsatt. Den senast glömda tabletten bör tas så snart som möjligt, även om detta innebär att två tabletter tas vid samma tidpunkt. Därefter tas tabletterna vid ordinarie tidpunkt. Beroende på vilken dag i cykeln som tabletten glömdes (se diagrammet nedan för detaljer) kan extra skydd (t.ex. en barriärmetod som kondom) behövas enligt följande principer: DAG Färg Innehåll av estradiolvalerat (EV)/dienogest (DNG) Principer som ska följas om man glömt en tablett i mer än 12 timmar: 1 – 2 Mörkgula tabletter (3,0 mg EV) Ta den glömda tabletten omedelbart och följande tablett som vanligt (även om detta innebär att två tabletter måste tas en och samma dag) Fortsätt att ta tabletterna som vanligt Använd extra preventivmetod under de kommande 9 dagarna 3 – 7 Röda tabletter (2,0 mg EV + 2,0 mg DNG) 8 – 17 Ljusgula tabletter (2,0 mg EV + 3,0 mg DNG) 18 – 24 Ljusgula tabletter (2,0 mg EV + 3,0 mg DNG) Kassera aktuell tablettkarta och börja omedelbart med den första tabletten i en ny tablettkarta Fortsätt att ta tabletterna som vanligt Använd extra preventivmetod under de kommande 9 dagarna 25 – 26 Mörkröda tabletter (1,0 mg EV) Ta den glömda tabletten omedelbart och följande tablett som vanligt (även om detta innebär att två tabletter måste tas en och samma dag) Ingen extra preventivmetod är nödvändig 27 – 28 Vita tabletter (placebo): Kasta bort den glömda tabletten och fortsätt att ta tabletterna som vanligt Ingen extra preventivmetod är nödvändig Högst två tabletter får tas samma dag. Om en kvinna har glömt att börja på en ny tablettkarta eller om hon har glömt en eller flera tabletter dag 3-9 på kartan finns det risk för att hon redan är gravid (om hon har haft samlag under de föregående 7 dagarna innan hon glömde tabletten). Ju fler glömda aktiva tabletter (av de med de två kombinerade aktiva innehållsämnena dag 3-24) och ju närmare placebotablettfasen glömskan skett, desto större är risken för graviditet. Om kvinnan har glömt tabletter och bortfallsblödningen sedan uteblir i slutet av tablettkartan/början av en ny tablettkarta bör möjligheten av en graviditet övervägas. Råd vid gastrointestinala sjukdomstillstånd Vid kraftiga gastrointestinala störningar (t.ex. kräkningar eller diarré) kan absorptionen vara ofullständig och ytterligare preventiva åtgärder bör vidtas. Om kräkningar inträffar inom 3-4 timmar efter intag av aktiv tablett, ska nästa tablett tas så fort som möjligt, helst högst 12 timmar efter att den glömda tabletten skulle ha tagits. Om det har gått mer än 12 timmar sedan tabletten skulle ha tagits, gäller råden för glömda tabletter (se ”Om man har glömt att ta tabletter”). Om kvinnan inte vill ändra sitt normala schema för intag av tabletter, måste motsvarande tablett/tabletter tas från en annan blisterförpackning. Särskilda patientgrupper Barn och ungdomar Inga data finns tillgängliga för användning hos ungdomar under 18 år. Äldre Qlaira ska inte användas efter menopaus. Patienter med nedsatt leverfunktion Qlaira är kontraindicerat hos kvinnor med allvarlig leversjukdom, se även avsnitt Kontraindikationer. Patienter med nedsatt njurfunktion Qlaira har inte specifikt studerats hos patienter med nedsatt njurfunktion.",
        "caution": "Varningar Vid förekomst av någon av de tillstånd eller riskfaktorer som anges nedan, bör lämpligheten av Qlaira diskuteras med kvinnan. Om något av dessa tillstånd eller riskfaktorer förvärras eller uppträder för första gången, ska kvinnan ta kontakt med sin läkare/barnmorska. Läkaren/barnmorskan ska då besluta om användningen ska avbrytas. Vid misstänkt eller bekräftad VTE eller ATE ska användning av hormonella preventivmedel avbrytas. Om behandling med antikoagulantia har påbörjats ska lämpligt alternativ av preventivmedel användas pga risk för teratogenicitet vid behandling med antikoagulantia (kumariner). Följande varningar och försiktighetsuppmaningar kommer i huvudsak från kliniska och epidemiologiska data för kombinerade p-piller som innehåller etinylestradiol. Cirkulationsrubbningar Risk för venös tromboembolism (VTE) Användning av ett kombinerat hormonellt preventivmedel ökar risken för venös tromboembolism (VTE) jämfört med icke-användning. Produkter som innehåller levonorgestrel, norgestimat eller noretisteron förknippas med den lägsta risken för VTE. Begränsade data tyder på att risken för VTE är ungefär densamma för Qlaira. Beslutet att använda en annan produkt (som Qlaira) än den med den lägsta risken för VTE ska tas först efter en diskussion med kvinnan för att säkerställa att hon känner till risken för VTE med kombinerade hormonella preventivmedel, hur hennes riskfaktorer påverkar den här risken, och att hennes VTE-risk är störst under det första året hon använder produkten. Det finns också vissa belägg för att risken är större när ett kombinerat hormonellt preventivmedel används igen efter ett uppehåll på 4 veckor eller längre. Hos kvinnor som inte använder ett kombinerat hormonellt preventivmedel och som inte är gravida kommer cirka 2 av 10 000 att utveckla en VTE under en period om ett år. Hos en enskild kvinna kan dock risken vara betydligt högre, beroende på hennes underliggande riskfaktorer (se nedan). Epidemiologiska studier med kvinnor som använder låg dos (<50 μg etinylestradiol) av kombinerade hormonella preventivmedel har visat att av 10 000 kvinnor kommer mellan 6 och 12 att utveckla VTE under ett år. Av cirka 10 000 kvinnor som använder ett kombinerat hormonellt preventivmedel som innehåller levonorgestrel kommer cirka 61 att utveckla en VTE under ett år. Begränsade epidemiologiska data tyder på att risken för VTE vid behandling med Qlaira är ungefär densamma som risken för andra kombinerade hormonella preventivmedel inklusive kombinerade hormonella preventivmedel som innehåller levonorgestrel. Antalet VTE-händelser per år är med kombinerade hormonella preventivmedel med låg dos är färre än det antal händelser som förväntas hos kvinnor under graviditet eller under postpartumperioden. VTE kan vara dödligt i 1–2 % av fallen. I extremt sällsynta fall har trombos rapporterats hos användare av kombinerade hormonella preventivmedel i andra blodkärl, till exempel i hepatiska, mesenteriska, renala eller retinala vener och artärer. Riskfaktorer för VTE Risken för venösa tromboemboliska komplikationer hos användare av kombinerade hormonella preventivmedel kan öka betydligt hos kvinnor med ytterligare riskfaktorer, framför allt om flera riskfaktorer föreligger (se tabell). Qlaira är kontraindicerat om en kvinna har flera riskfaktorer som innebär att hon löper hög risk för venösa tromboser (se avsnitt Kontraindikationer). Om en kvinna har mer än en riskfaktor är det möjligt att risken är större än summan av de enskilda faktorerna – i detta fall bör hennes totala risk för VTE beaktas. Om förhållandet nytta-risk anses vara negativt ska ett kombinerat hormonellt preventivmedel inte förskrivas (se avsnitt Kontraindikationer). Tabell: Riskfaktorer för VTE Riskfaktor Kommentar Fetma (BMI över 30 kg/m2) Risken ökar betydligt när BMI ökar. Detta är särskilt viktigt att beakta om det också finns andra riskfaktorer. Långvarig immobilisering, större kirurgiskt ingrepp, alla operationer i ben eller bäcken, neurokirurgi eller omfattande skada Anm: tillfällig immobilisering inklusive flygresor >4 timmar kan också vara en riskfaktor för VTE, särskilt hos kvinnor med andra riskfaktorer I dessa situationer är det lämpligt att göra ett uppehåll i användningen av p-pillret (vid elektiv kirurgi minst fyra veckor i förväg) och inte återuppta användningen förrän två veckor efter fullständig remobilisering. En annan preventivmetod bör användas för att undvika oavsiktlig graviditet. Antitrombotisk behandling bör övervägas om Qlaira inte har satts ut i förväg. Positiv familjeanamnes (venös tromboembolism hos ett syskon eller förälder i relativt unga år, t.ex. före 50 års ålder). Om man misstänker en hereditär predisposition, ska kvinnan remitteras till en specialist för rådgivning innan hon beslutar sig för att använda någon form av kombinerade hormonella preventivmedel. Andra medicinska tillstånd som förknippas med VTE Cancer, systemisk lupus erythematosus, hemolytiskt uremiskt syndrom, kronisk inflammatorisk tarmsjukdom (Crohns sjukdom eller ulcerös kolit) och sicklecell-sjukdom. Stigande ålder Framför allt hos kvinnor över 35 år. Det råder inte enighet om den eventuella betydelsen av varicer och ytlig tromboflebit har för uppkomst eller progression av venös trombos. Den ökade risken för tromboembolism vid graviditet, och framför allt 6-veckorsperioden i puerperiet måste beaktas (för information om ”Graviditet och amning” se avsnitt Graviditet). Symtom på VTE (djup ventrombos och lungemboli) Vid symtom ska kvinnan rådas att omedelbart söka läkare och informera vårdpersonalen om att hon tar kombinerade hormonella preventivmedel. Symtom på djup ventrombos (DVT) kan omfatta: unilateral svullnad av ben och/eller fot eller längs en ven i benet smärta eller ömhet i benet som bara känns vid stående eller gående ökade värme i det drabbade benet med rödfärgning eller missfärgning av benet. Symtom på lungemboli (PE) kan omfatta: plötslig debut av oförklarlig andfåddhet eller snabb andning plötslig hosta som kan förknippas med hemoptys kraftig bröstsmärta kraftig ostadighetskänsla eller yrsel snabba eller oregelbundna hjärtslag. En del av dessa symtom (t.ex. andfåddhet och hosta) är icke-specifika och kan feltolkas som mer vanliga eller mindre allvarliga händelser (t.ex. luftvägsinfektioner). Andra tecken på vaskulär ocklusion kan omfatta: plötslig smärta, svullnad och lätt blå missfärgning av en extremitet. Om ocklusionen uppkommer i ögonen kan symtomen variera från smärtfri dimsyn som kan utvecklas till synförlust. Ibland kan synförlust uppkomma nästan omedelbart. Risk för arteriell tromboembolism (ATE) Epidemiologiska studier har också visat ett samband mellan användning av kombinerade hormonella preventivmedel och en ökad risk för arteriell tromboembolism (myokardinfarkt) eller cerebrovaskulär händelse (t.ex. transitorisk ischemisk attack, stroke). Arteriella tromboemboliska händelser kan vara dödliga. Riskfaktorer för ATE Risken för arteriella tromboemboliska komplikationer eller för en cerebrovaskulär händelse hos användare av kombinerade hormonella preventivmedel ökar hos kvinnor med riskfaktorer (se tabell). Qlaira är kontrainidcerat om kvinnan har en allvarlig eller flera riskfaktorer som innebär att hon löper hög risk för ATE (se avsnitt Kontraindikationer). Om kvinnan har mer än en riskfaktor är det möjligt att riskökningen är större än summan av de enskilda faktorerna – i detta fall bör hennes totala risk beaktas. Om förhållandet nytta-risk anses vara negativt ska ett kombinerat hormonellt preventivmedel inte förskrivas (se avsnitt Kontraindikationer). Tabell: Riskfaktorer för ATE Riskfaktor Kommentar Stigande ålder Framför allt hos kvinnor över 35 år Rökning Kvinnor över 35 år bör starkt rekommenderas att sluta röka om de vill använda ett kombinerat hormonellt preventivmedel. Kvinnor över 35 år som fortsätter att röka ska starkt rekommenderas att använda en annan preventivmetod. Hypertoni Fetma (BMI över 30 kg/m2) Risken ökar betydligt när BMI ökar. Detta är särskilt viktigt för kvinnor med ytterligare riskfaktorer. Positiv familjeanamnes (arteriell tromboembolism hos ett syskon eller förälder i relativt unga år, t.ex. före 50 års ålder). Om man misstänker en hereditär predisposition, ska kvinnan remitteras till en specialist för rådgivning innan hon beslutar sig för att använda någon form av kombinerade hormonella preventivmedel. Migrän En ökning av frekvens eller svårighetsgrad av migrän vid användning av kombinerade hormonella preventivmedel (som kan vara prodromalsymtom på en cerebrovaskulär händelse) kan vara ett skäl för omedelbart utsättande. Andra medicinska tillstånd som förknippas med negativa vaskulära händelser Diabetes mellitus, hyperhomocysteinemi, hjärtklaffssjukdom och förmaksflimmer, dyslipoproteinemi och systemisk lupus erythematosus. Symtom på ATE Vid symtom ska kvinnan rådas att omedelbart söka läkare och informera hälso- och sjukvårdpersonalen om att hon tar kombinerade hormonella preventivmedel. Symtom på en cerebrovaskulär händelse kan omfatta: plötslig domning eller svaghet i ansikte, armar eller ben, speciellt på en sida av kroppen plötsliga problem med att gå, yrsel, förlorad balans eller koordination plötslig förvirring, svårigheter att tala eller förstå plötsliga synproblem i ett eller båda ögonen plötslig, svår eller långvarig huvudvärk utan känd orsak medvetslöshet eller svimning med eller utan anfall. Tillfälliga symtom som tyder på att händelsen är en transitorisk ischemisk attack (TIA). Symtom på en hjärtinfarkt kan vara: smärta, obehag, tryck, tyngdkänsla, tryck eller fyllnadskänsla i bröstet, armen eller nedanför bröstbenet obehag som strålar mot ryggen, käken, halsen, armen, magen mättnadskänsla, matsmältningsbesvär eller kvävning svettning, illamående, kräkningar eller yrsel extrem svaghet, ångest eller andfåddhet snabba eller oregelbundna hjärtslag. Tumörer En ökad risk för cervixcancer hos kvinnor som använt kombinerade p-piller under lång tid (> 5 år) har rapporterats i vissa epidemiologiska studier, men fortsatt oenighet råder om i vilken omfattning detta kan vara resultat av sexuellt beteende och andra faktorer såsom humant papillomavirus (HPV). En metaanalys från 54 epidemiologiska studier visade på en något ökad relativ risk (RR =1,24) att få bröstcancer diagnostiserad hos kvinnor som använder kombinerade p-piller. Den ökade risken försvinner gradvis under loppet av tio år efter avslutad användning. Eftersom bröstcancer är ovanligt hos kvinnor under 40 års ålder är den ökade risken för bröstcancerdiagnos hos användare och före detta användare av kombinerade p-piller liten i jämförelse med den generella risken för bröstcancer. Dessa studier visar inte på något kausalt samband. Det observerade mönstret för ökad risk kan bero på att bröstcancer diagnostiseras tidigare hos kvinnor som använder kombinerade p-piller, de biologiska effekterna av kombinerade p-piller eller av en kombination av dessa. Bröstcancer som diagnostiseras hos dem som någon gång använt p-piller tenderar att vara mindre kliniskt avancerade jämfört med cancer hos dem som aldrig använt p-piller. I sällsynta fall har godartade levertumörer, och ännu mer sällan, maligna levertumörer rapporterats hos användare av kombinerade p-piller. I enstaka fall har dessa tumörer lett till livshotande intraabdominella blödningar. Levertumör bör övervägas som differentialdiagnos när svår smärta i övre delen av buken, leverförstoring eller tecken på intraabdominell blödning uppträder hos kvinnor som använder kombinerade p-piller. Hepatit C Under kliniska studier med hepatit C-virus (HCV)-kombinationsbehandlingen ombitasvir/paritaprevir/ritonavir med eller utan dasabuvir, var ALAT-förhöjningar på mer än 5 gånger den övre normalvärdesgränsen signifikant mer frekvent förekommande hos kvinnor som använde läkemedel innehållande etinylestradiol, så som kombinerade hormonella preventivmedel. Dessutom observerades ALAT-förhöjningar även hos kvinnor som behandlades med glekaprevir/pibrentasvir och som använde läkemedel innehållande etinylestradiol, t.ex. kombinerade hormonella preventivmedel. Kvinnor som använde läkemedel innehållande andra östrogener än etinylestradiol, så som estradiol, hade en ALAT-förhöjning liknande de som inte fått några östrogener; men på grund av det begränsade antalet kvinnor som tar dessa andra östrogener bör försiktighet iakttas vid samtidig administrering med kombinationsbehandlingen ombitasvir/paritaprevir/ritonavir med eller utan dasabuvir och även behandlingen glekaprevir/pibrentasvir. Se avsnitt Interaktioner. Övriga tillstånd Kvinnor med hypertriglyceridemi eller sådan i familjeanamnesen kan ha en förhöjd risk för pankreatit vid användning av kombinerade p-piller. Även om små höjningar av blodtrycket har rapporterats hos många kvinnor som använder kombinerade p-piller, är kliniskt relevanta höjningar sällsynta. Om kvarstående kliniskt betydelsefull hypertoni utvecklas under användningen av ett kombinerat p-piller är det emellertid att rekommendera att läkaren sätter ut p-pillret och behandlar hypertonin. När så anses lämpligt kan användningen av ett kombinerat p-piller återupptas om normala blodtrycksvärden uppnås med blodtryckssänkande terapi. Följande tillstånd har rapporterats förekomma eller förvärras både i samband med graviditet och användning av kombinerade p-piller, men det finns inte övertygande bevis för ett samband med användning av kombinerade p-piller: gulsot och/eller klåda relaterad till kolestas, gallstensbildning, porfyri, systemisk lupus erythematosus, hemolytiskt uremiskt syndrom, Sydenhams korea, herpes gestationis, otosklerosrelaterad hörselnedsättning. Exogena östrogener kan orsaka eller förvärra symtomen på ärftligt eller förvärvat angioödem. Akuta eller kroniska störningar av leverfunktionen kan göra det nödvändigt att avbryta användningen av kombinerade p-piller tills resultat av leverfunktionsprover återgått till det normala. Vid recidiv av kolestatisk gulsot som först uppträtt under en graviditet eller under tidigare användning av könshormoner bör användningen av kombinerade p-piller avbrytas. Även om kombinerade p-piller kan påverka den perifera insulinresistensen och glukostoleransen, brukar inte doseringen behöva ändras hos diabetiker som använder kombinerade p-piller (innehållande < 0,05 mg etinylestradiol). Kvinnor med diabetes bör dock stå under noggrann läkarkontroll när de tar kombinerade p-piller, speciellt under den första tiden. Försämring av endogen depression, epilepsi, Crohns sjukdom samt ulcerös kolit har rapporterats under användning av kombinerade p-piller. Nedstämdhet och depression är välkända biverkningar vid användning av hormonella preventivmedel (se avsnitt Biverkningar). Depressioner kan vara allvarliga och är en välkänd riskfaktor för självmordsbeteende och självmord. Kvinnor ska rådas att kontakta läkare vid humörförändringar och depressiva symtom, också direkt efter inledd behandling. Ibland kan kloasma förekomma, särskilt hos kvinnor som haft kloasma under tidigare graviditet. Kvinnor med benägenhet för kloasma bör undvika solexponering eller exponering för ultraviolett ljus under användning av kombinerade p-piller. Östrogener kan orsaka vätskeretention och därför bör patienter med nedsatt hjärt- eller njurfunktion stå under noggrann läkarkontroll. Patienter med terminal njurinsufficiens bör stå under noggrann läkarkontroll eftersom nivån av cirkulerande östrogener kan vara förhöjd efter administrering av Qlaira. Detta läkemedel innehåller upp till 50 mg laktos per tablett. Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption. Läkarundersökning/konsultation Innan användning av Qlaira påbörjas eller används igen ska en fullständig anamnes (inklusive hereditet) tas och graviditet uteslutas. Blodtrycket ska tas och en läkarundersökning ska utföras baserad på kontraindikationerna (se avsnitt Kontraindikationer) och varningar (se avsnitt Varningar och försiktighet). Det är viktigt att informera kvinnan om venösa och arteriella tromboser, inklusive risken med Qlaira jämfört med andra kombinerade hormonella preventivmedel, symtomen på VTE och ATE, de kända riskfaktorerna och vad hon ska göra i händelse av en misstänkt trombos. Kvinnan ska också informeras om att noggrant läsa igenom bipacksedeln och följa anvisningarna. Frekvensen och typen av undersökningar ska baseras på fastställda riktlinjer och anpassas individuellt till varje kvinna. Kvinnan ska informeras om att hormonella preventivmedel inte skyddar mot hiv-infektioner (AIDS) och andra sexuellt överförbara sjukdomar. Minskad effekt Effekten av kombinerade p-piller kan vara reducerad i t.ex. följande situationer: glömda aktiva tabletter (avsnitt Dosering), gastrointestinala störningar under intag av aktiva tabletter (avsnitt Dosering) eller vid samtidig användning av andra läkemedel (avsnitt Interaktioner). Cykelkontroll I likhet med alla kombinerade p-piller kan oregelbundna blödningar (spotting eller genombrottsblödning) inträffa, särskilt under de första månadernas användning. Därför är utvärdering av eventuella oregelbundna blödningar endast meningsfull efter ett anpassningsintervall på cirka tre cykler. Baserat på patientdagböcker från jämförande kliniska studier, var andelen kvinnor per cykel som upplever mellanblödning 10-18% för kvinnor som använder Qlaira. Användare av Qlaira kan drabbas av amenorré utan att vara gravida. Baserat på patientdagböcker förekommer amenorré i cirka 15% av cyklerna. Om Qlaira har tagits enligt anvisningarna i avsnitt Dosering, är kvinnan sannolikt inte gravid. Om Qlaira däremot inte har tagits enligt anvisningarna före den första uteblivna bortfallsblödningen eller om två bortfallsblödningar uteblivit efter varandra, måste graviditet uteslutas innan kvinnan fortsätter använda Qlaira. Om de oregelbundna blödningarna kvarstår eller om de uppträder efter tidigare regelbundna cykler, bör icke-hormonella orsaker övervägas och malignitet eller graviditet uteslutas. Endometrieundersökning kan också bli aktuellt.",
        "interaction": "Observera: Produktresumé för andra samtidigt använda läkemedel bör konsulteras för att identifiera potentiella interaktioner. Interaktionsstudier har endast utförts på vuxna. Följande interaktioner har rapporterats i litteraturen för kombinerade p-piller i allmänhet eller har studerats vid kliniska studier med Qlaira. Andra läkemedels effekt på Qlaira Interaktioner kan förekomma med läkemedel som inducerar mikrosomala enzymer vilket kan resultera i ökad clearance av könshormoner och det kan leda till genombrottsblödningar och/eller uteblivet skydd. Hantering Enzyminduktion kan ses redan efter några dagars behandling. Maximal enzyminduktion ses vanligtvis inom några veckor. Efter avslutad behandling kan enzyminduktionen kvarstå under ca 4 veckor. Korttidsbehandling Kvinnor som behandlas med enzyminducerande läkemedel bör temporärt använda en barriärmetod eller annan preventivmetod förutom det kombinerade p-pillret. Barriärmetoden måste användas under pågående läkemedelsbehandling och i 28 dagar efter avslutad behandling. Om samtidigt intag av annat läkemedel fortsätter efter det att de aktiva tabletterna i blisterkartan med p-piller tagit slut, måste placebotabletter kasseras och nästa p-pillerkarta påbörjas omedelbart. Långtidsbehandling Till kvinnor som står på långtidsbehandling med leverenzyminducerande läkemedel rekommenderas en annan pålitlig icke-hormonell preventivmetod. Ämnen som ökar clearance av kombinerade p-piller (minskar effekten av kombinerade p-piller genom enzyminduktion), t.ex. Barbiturater, karbamazepin, fenytoin, primidon, rifampicin och HIV-läkemedel ritonavir, nevirapin och efavirenz och troligen även felbamat, griseofulvin, oxkarbazepin, topiramat och produkter som innehåller extrakt av Johannesört (Hypericum perforatum). I en klinisk studie ledde den potenta cytokrom P450 (CYP) 3A4-induceraren rifampicin till en signifikant minskning av steady state-koncentrationer och systemiska exponeringar av dienogest och estradiol. AUC (0-24h) av dienogest och estradiol i steady state minskade med 83 % respektive 44 %. Ämnen med varierande effekt på kombinerade p-pillers clearance: När kombinerade p-piller administreras samtidigt som många kombinationer av HIV-proteashämmare och icke-nukleosida hämmare av omvänt transkriptas, inklusive kombinationer av HCV-hämmare kan plasmakoncentrationen av östrogen eller gestagener öka eller minska. Nettoeffekten av dessa förändringar kan vara kliniskt relevant i vissa fall. Därför bör förskrivarinformationen för samtidigt administrerade HIV/HCV-läkemedel konsulteras för att identifiera potentiella interaktioner och eventuella tillhörande rekommendationer. I tveksamma fall bör tillägg av en barriärmetod användas av kvinnor som behandlas med proteashämmare eller icke-nukleosida hämmare av omvänt transkriptas. Ämnen som reducerar clearance av kombinerade p-piller (enzymhämmare): Dienogest är ett substrat av CYP3A4. Den kliniska relevansen av potentiella interaktioner med enzymhämmare är okänd. Samtidig administrering med de potenta CYP3A4-hämmare kan öka plasmanivåerna av östrogen eller progestin, eller båda. Samtidig användning med den potenta CYP3A4-hämmare ketokonazol ökade AUC (0-24 timmar) av dienogest och estradiol i steady state med 2,9 respektive 1,6 gånger. Samtidig administrering av den måttlig potenta hämmaren erytromycin ökade AUC (0-24 timmar) av dienogest och estradiol i steady state med 1,6 respektive 1,3 gånger. Qlairas effekt på andra läkemedel P-piller kan påverka metabolismen av vissa andra aktiva substanser. Följaktligen kan koncentrationen i plasma och vävnad antingen öka (t.ex. ciklosporin) eller minska (t.ex. lamotrigin). Farmakokinetiken för nifedipin var inte påverkad av samtidig administrering av 2 mg dienogest + 0,03 mg etinylestradiol vilket bekräftar resultat av in vitro-studier som visar på att en hämning av CYP-enzymer orsakad av Qlaira är osannolik vid den terapeutiska dosen. Övriga interaktioner Under kliniska studier med HCV-kombinationsbehandlingen ombitasvir/paritaprevir/ritonavir med eller utan dasabuvir, var ALAT-förhöjningar på mer än 5 gånger den övre normalvärdesgränsen signifikant mer frekvent förekommande hos kvinnor som använde läkemedel innehållande etinylestradiol, så som kombinerade hormonella preventivmedel. Kvinnor som använde läkemedel innehållande andra östrogener än etinylestradiol, så som estradiol, hade en ALAT-förhöjning liknande de som inte fått några östrogener; men på grund av det begränsade antalet kvinnor som tar dessa andra östrogener bör försiktighet iakttas vid samtidig administrering med kombinationsbehandlingen ombitasvir/paritaprevir/ritonavir med eller utan dasabuvir och även behandlingen glekaprevir/pibrentasvir (se avsnitt Varningar och försiktighet). Laboratorieprover Användningen av steroider för antikonception kan påverka resultaten av vissa laboratorieprover, inklusive biokemiska parametrar för lever-, sköldkörtel-, binjure- och njurfunktion, plasmanivåer för (bärar-) proteiner, till exempel kortikosteroidbindande globulin och lipid-lipoprotein-fraktioner, parametrar för kolhydratmetabolism och parametrar för koagulation och fibrinolys. Förändringarna ligger vanligtvis inom normala laboratorievärden.",
        "pregnancy": "Graviditet Qlaira ska inte användas under graviditet. Om graviditet inträffar under användningen av Qlaira ska fortsatt intag avbrytas. Omfattande epidemiologiska studier med kombinerade p-piller som innehåller etinylestradiol har emellertid inte visat på en förhöjd risk för medfödda missbildningar hos barn födda av kvinnor som använde kombinerade p-piller före graviditet, eller på fosterskadande effekter när kombinerade p-piller oavsiktligt användes under graviditeten. Djurstudier tyder inte på en risk för reproduktionstoxikologiska effekter (se avsnitt Prekliniska uppgifter). Den ökade risken för VTE under postpartumperioden ska beaktas vid återinsättning av Qlaira (se avsnitt Dosering och Varningar och försiktighet).",
        "breastfeeding": "Amningen kan påverkas av kombinerade p-piller eftersom de kan reducera mängden och ändra sammansättningen av bröstmjölken. Därför bör användning av kombinerade p-piller vanligtvis inte rekommenderas förrän kvinnan har slutat amma helt. Små mängder av hormonerna och/eller deras metaboliter kan utsöndras i bröstmjölken. Dessa mängder kan påverka barnet.",
        "fertility": "Qlaira är indicerad för att förebygga graviditet. För mer information om hur fertiliteten återfås, se avsnitt Farmakodynamik.",
        "driving": "Inga studier har gjorts där påverkan på förmågan att framföra fordon och använda maskiner studerats. Inga effekter på förmågan att köra och använda maskiner har observerats hos användare av kombinerade p-piller.",
        "side-effects": "Sammanfattning av säkerhetsprofilen De vanligaste rapporterade biverkningar med Qlaira vid användning som oralt preventivmedel eller för behandling av riklig menstruationsblödning hos kvinnor utan organisk patologi som önskar oral antikonception är akne, obehagskänsla i brösten, huvudvärk, mellanblödning, illamående, och viktökning. Allvarliga biverkningar är arteriell och venös tromboembolism vilka diskuteras mer i avsnitt Varningar och försiktighet. Tabell över biverkningar Tabellen nedan rapporterar biverkningar i enlighet med MedDRAs organsystemklassificering (MedDRA-SOC). Den lämpligaste MedDRA-termen (version 12,0) används för att beskriva en viss biverkning. Synonymer och relaterade tillstånd är inte listade men bör också tas hänsyn till. Frekvenserna är baserade på data från kliniska studier. Biverkningarna registrerades i fem fas III kliniska studier (N = 2 266 kvinnor som riskerade att bli gravida, N=264 kvinnor med dysfunktionell uterinblödning utan organisk patologi som önskar oral antikonception) och ansågs åtminstone möjligen relaterade till använding av Qlaira. Alla biverkningar beskrivna under frekvensen ’sällsynta’ förekom hos 1-2 frivilliga, vilket resulterar i < 0.1%. N = 2 530 kvinnor (100,0%) Organs­ystem Vanliga (≥ 1/100 till 1/10) Mindre vanliga (≥ 1/1 000 till 1/100) Säll­synta (≥ 1/10 000 till 1/1 000) Infektioner och infestationer Svamp­infektion Vulvovaginal mykotisk infektion1 Vaginal infektion Candidiasis Oral herpes Inflammation i bäckenet Förmodad okulär histoplasmos Tinea versicolor Urinvägsinfektion Bakteriell vaginit Metabolism och nutrition Ökad aptit Vätskeretention Hypertrigly­ceridemi Psykiska störningar Depression/nedstämd­het Känslomässiga störningar2 Sömnlöshet Minskad libido3 Mentala störningar Humör­svängningar4 Aggression Ångest Dysfori Ökad libido Nervositet Mardrömmar Rastlöshet Sömn­rubbningar Stress Centrala och perifera nerv­systemet Huvudvärk5 Yrsel Migrän6 Upp­märksamhets­störningar Parestesi Vertigo Ögon Kontakt­lins­into­lerans Torra ögon Svullna ögon Hjärtat Hjärtin­farkt Hjärtklappning Blodkärl Värmevallningar Hypertoni Blödande åderbråck Venös tromboembolism (VTE) Arteriell tromboembolism (ATE) Hypotoni Ytlig veninflammation Vensmärta Magtarm­kanalen Buk­smärta7 Illamående Diarré Kräkningar Förstoppning Muntorrhet Dyspepsi Gastro­esofagal reflux­sjukdom Lever och gallvägar Förhöjda leverenzymer8 Fokal nodulär hyperplasi i levern Kronisk kolecystit Hud och sub­kutan vävnad Akne9 Alopeci Hyperhidros Prurit10 Utslag11 Allergiska hud­reaktioner12 Kloasma Dermatit Hirsutism Hypertrikos Neurodermatit Pigmenterings­rubbningar Seborré Hudrubbningar13 Muskulo­skeletala systemet och bindväv Muskelspasmer Ryggvärk Värk i käke Tyngdkänsla Njurar och urinvägar Smärta i urin­­vägar Reproduktions­organ och bröst­körtel Amenorré Obehags­känsla i brösten14 Dysmenorré Mellanblödning (Metrorragi)15 Bröst­förstoring16 Förtätning av bröstvävnaden Cervikal dysplasi Dysfunktionell blödning i livmodern Dyspareuni Fibro­cystisk bröst- sjukdom Menorragi Menstruella stör­ningar Äggstockscystor Bäckensmärta Premenstruellt syndrom Uterint leiomyom Uterinspasm Uterin/vaginal blödning inkl stänkblödning17 Vaginala flytningar Vulvovaginal torrhet Onormal bortfallsblödning Benign bröstneo­plasm Bröstcancer in situ Bröstcystor Sekretion från brösten Cervikal polyp Cervix erytem Blödning vid samlag Galaktorré Genital blödning Hypomenorré Försening av menstruation Brusten äggstockscysta Vaginal odör Vulvovaginal brännande känsla Vulvovaginalt obehag Blodet och lymfsystemet Lymfadenopati Andningsvägar, bröstkorg och mediastinum Astma Dyspné Näsblödning Allmänna symtom och/eller symtom vid administrerings­stället Trötthet Irritation Ödem18 Bröstsmärtor Sjukdomskänsla Feber Under­sökningar Viktökning Viktminskning Blodtrycksförändringar19 Onormalt cellprov från livmoderhalsen 1inklusive vulvovaginal candidainfektion och ett identifierat cervikalt fungusprov 2inklusive gråt och instabil affekt 3inklusive avsaknad av libido 4inklusive förändrat humör och humörsvängningar 5inklusive spänningshuvudvärk och sinushuvudvärk 6inklusive migrän med aura och migrän utan aura 7inklusive utspänd buk, smärta i övre och nedre buken 8inklusive ökad alanin-aminotransferas, ökad aspartat-aminotransferas och ökad gamma-glutamyltransferas 9inklusive pustulös akne 10inklusive generell pruritus och pruritus med utslag 11inklusive makulära utslag 12inklusive allergisk dermatit och urtikaria 13inklusive spänd hud 14inklusive smärta i brösten, bröstvårtsbesvär och smärta i bröstvårtan 15inklusive oregelbundna blödningar 16inklusive svullnad av brösten 17inklusive vaginal hemorragi, genital hemorragi och uterin hemorragi 18inklusive perifert ödem 19inklusive ökat blodtryck och minskat blodtryck Beskrivning av utvalda biverkningar En ökad risk för arteriella och venösa trombotiska och trombemboliska händelser, t.ex. myokardiell infarkt, stroke, transitoriska ischemiska attacker, venös trombos och lungemboli har observerats hos kvinnor som använder kombinerade hormonella preventivmedel, vilket diskuteras mer i detalj i avsnitt Varningar och försiktighet. Förekomsten av amenorré och mellanblödningar, baserat på patientdagböcker, är sammanfattad i avsnitt Varningar och försiktighet Cykelkontroll. Följande allvarliga biverkningar har rapporterats hos kvinnor som använder kombinerade p-piller som beskrivs i avsnitt Varningar och försiktighet Varningar och försiktighet: Tumörer Frekvensen av diagnosticerad bröstcancer är något ökad bland användare av kombinerade p-piller. Eftersom bröstcancer är sällsynt hos kvinnor under 40 år är denna ökning av antalet fall liten jämfört med den totala risken att drabbas av bröstcancer. Sambandet med användning av kombinerade p-piller är okänt. För ytterligare information, se avsnitten Kontraindikationer samt 4.4. levertumörer Andra tillstånd erytema nodosum, erytema multiforme galaktorré hypertoni förekomst eller försämring av tillstånd där ett samband med användning av kombinerade p-piller inte är säkerställt: Crohns sjukdom, ulcerös kolit, epilepsi, migrän, uterint myom, porfyri, systemisk lupus erytematosus, herpes gestationis, Sydenhams korea, hemolytisk uremiskt syndrom, kolestatisk gulsot hos kvinnor med ärftligt angioödem kan exogena östrogener inducera eller förvärra symtomen av angioödem akuta eller kroniska störningar av leverfunktionen kan göra det nödvändigt att sätta ut behandlingen av kombinerade p-piller tills värdena för leverfunktionen återgår till de normala kloasma överkänslighet (inklusive symtom som utslag, urtikaria) Interaktioner Genombrottsblödning och/eller utebliven preventiv effekt kan bero på interaktioner av andra läkemedel (enzyminducerare) med p-piller (se avsnitt Interaktioner). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Inga allvarliga och skadliga fall av överdosering har rapporterats. Symtom som kan uppträda vid överdos av aktiva tabletter är: illamående, kräkningar samt, hos unga flickor, lätt vaginal blödning. Det finns inga antidot och fortsatt behandling bör vara symtomatisk.",
        "pharmacodynamic": "Följande Pearl-index beräknades i kliniska studier som utförts med Qlaira i Europeiska Unionen och i USA/Kanada: Pearl-index (18-50 år) Metodfel: 0,42 (övre gräns 95% konfidensintervall 0,77) Användarfel + metodfel: 0,79 (övre gräns 95% konfidensintervall 1,23) Pearl-index (18-35 år) Metodfel: 0,51 (övre gräns 95% konfidensintervall 0,97) Användarfel + metodfel: 1,01 (övre gräns 95% konfidensintervall 1,59) Den preventiva effekten av kombinerade p-piller är baserad på interaktioner mellan olika faktorer, av vilka de viktigaste är ovulationshämning, förändringen i cervixsekretet, och förändringar i endometriet. I en hämningsstudie av ägglossningen som pågick under tre cykler resulterade behandling med Qlaira att den follikulära utvecklingen hos majoriteten av kvinnorna undertrycktes. Under cykeln efter behandlingen återgick ovarieaktiviteten till samma nivåer som före behandlingen. Qlaira doseras med stegvis minskning av östrogen samt stegvis ökning av progestin vilken kan användas för behandling av riklig menstruationsblödning utan organisk patologi, symtom som ibland kallas för dysfunktionell uterinblödning (DUB). Två multicenter, dubbelblinda, randomiserade studier med liknande design utfördes för att utvärdera effekt och säkerhet av Qlaira hos kvinnor med symtom av DUB, som önskade oral kontraception. Totalt randomiserades 269 kvinnor till Qlaira och 152 patienter till placebo. Efter 6 månaders behandling hade median av menstruationsblödning minskat med 88% från 142 ml till 17 ml hos kvinnor behandlade med Qlaira jämfört med 24% från 154 ml till 117 ml i placebogruppen. Efter 6 månaders behandling var 29% i Qlaira-gruppen helt symtomfri från DUB jämfört med 2% i placebogruppen. Östrogenet i Qlaira är estradiolvalerat, en ester av det naturliga humana 17ß-estradiol (1 mg estradiolvalerat motsvarar 0,76 mg 17ß-estradiol). Detta östrogen skiljer sig från östrogenerna etinylestradiol eller dess prodrog mestranol som används i andra kombinerade p-piller, då det saknar en etinylgrupp i positionen 17-alfa. Dienogest är ett nortestosteronderivat utan androgen effekt men med en antiandrogen aktivitet som motsvarar ungefär en tredjedel av den för cyproteronacetat. Dienogest binder till progesteronreceptorn i den humana livmodern med bara 10 % av den relativa affiniteten av progesteron. Trots den låga affiniteten för progesteronreceptorn har dienogest en påtaglig progestogen effekt in vivo. Dienogest har ingen signifikant androgen, mineralkortikoid eller glukokortikoid aktivitet in vivo. Endometriehistologi undersöktes i en subgrupp av kvinnor ( n=218) i en klinisk studie efter 20 behandlingscykler. Inga onormala resultat observerades.",
        "pharmacokinetic": "Dienogest Absorption Dienogest som administreras oralt absorberas snabbt och nästan fullständigt. Maximala serumkoncentrationer, 90,5 ng/ml, uppnås cirka en timme efter oral administrering av Qlaira-tabletten innehållande 2 mg estradiolvalerat + 3 mg dienogest. Biotillgängligheten är cirka 91 %. Dienogests farmakokinetik är dosproportionell inom dosintervallet 1–8 mg. Samtidigt födointag har ingen klinisk relevant effekt på hastigheten och omfattningen av dienogests absorption. Distribution En relativt hög andel, 10 %, av cirkulerande dienogest återfinns i fri form, medan cirka 90 % binder ospecifikt till albumin. Dienogest binder inte till de specifika transportproteinerna SHBG och CBG. Distributionsvolymen i steady state (Vd,ss) för dienogest är 46 l efter intravenös administrering av 85 µg 3H-dienogest. Metabolism Dienogest metaboliseras nästa fullständigt via de kända vägarna för steroidmetabolism (hydroxylering, konjugering), huvudsakligen via CYP3A4. De farmakologiskt inaktiva metaboliterna utsöndras snabbt vilket resulterar i att dienogest är den största fraktionen i plasma och står för ungefär 50 % av cirkulerande komponenter härstammande från dienogest. Total clearance efter intravenös administrering av 3H-dienogest beräknades till 5,1 l/h. Elimination Halveringstiden i plasma för dienogest är cirka 11 timmar. Dienogest metaboliseras i en omfattande grad och endast 1 % av läkemedlet utsöndras oförändrat. Utsöndring i urin och feces sker i ett förhållande på cirka 3:1 efter oral administrering av 0,1 mg/kg. Efter oral administrering elimineras 42 % av dosen under de första 24 timmarna och 63 % inom 6 dagar genom renal utsöndring. Sammantaget utsöndras 86 % av dosen i urin och feces inom 6 dagar. Steady state Dienogests farmakokinetik påverkas inte av SHBG-nivåerna. Steady state uppnås efter 3 dagar med samma dosering av 3 mg dienogest i kombination med 2 mg estradiolvalerat. De lägsta, maximala och genomsnittliga serumkoncentrationerna av dienogest i steady state är 11,8 ng/ml, 82,9 ng/ml respektive 33,7 ng/ml. Det genomsnittliga ackumuleringsförhållandet för AUC (0-24 timmar) fastställdes till 1,24. Estradiolvalerat Absorption Efter oral administrering absorberas estradiolvalerat fullständigt. Klyvning till estradiol och valersyra sker under absorptionen i tarmens slemhinna eller under den första passagen genom levern. Detta ger upphov till estradiol och dess metaboliter estron och estriol. Maximala serumkoncentrationer av estradiol, 70,6 pg/ml, uppnås mellan 1,5 och 12 timmar efter intag av en enda tablett innehållande 3 mg estradiolvalerat dag 1. Metabolism Valersyra metaboliseras mycket snabbt. Efter oral administrering är cirka 3 % av dosen direkt biotillgänglig som estradiol. Estradiol genomgår en omfattande första passageeffekt och en avsevärd del av administrerad dos metaboliseras redan i den gastrointestinala mukosan. Tillsammans med den presystemiska metabolismen i levern metaboliseras cirka 95 % av den oralt administrerade dosen innan den kommer in i den systemiska cirkulationen. De huvudsakliga metaboliterna är estron, estronsulfat och estronglukuronid. Distribution I serum är 38 % av estradiol bundet till SHBG, 60 % till albumin och 2-3 % cirkulerar i fri form. Estradiol kan till en liten grad inducera serumkoncentrationerna av SHBG på ett dosberoende sätt. Dag 21 i behandlingscykeln var SHBG cirka 148 % av baslinjen. Det minskade till cirka 141 % av baslinjen till dag 28 (slutet på placebofasen). En skenbar distributionsvolym på cirka 1,2 l/kg fastställdes efter intravenös administrering. Elimination Halveringstiden i plasma för cirkulerande estradiol är cirka 90 min. Efter oral administrering ser situationen emellertid annorlunda ut. Till följd av den stora cirkulerande mängden av östrogen-sulfater och glukuronider samt det enterohepatiska kretsloppet, utgör den slutliga halveringstiden för estradiol efter oral administrering en sammansatt parameter, som är beroende av alla dessa processer, och ligger inom ett intervall på cirka 13-20 timmar. Estradiol och dess metaboliter utsöndras i huvudsak i urinen, medan cirka 10 % utsöndras i avföringen. Steady state Estradiols farmakokinetik påverkas av SHBG-nivåer. Hos unga kvinnor är de uppmätta plasmanivåerna av estradiol en sammansättning av endogent estradiol och det estradiol som genereras från Qlaira. Under behandlingsfasen med 2 mg estradiolvalerat + 3 mg dienogest är de maximala och genomsnittliga serumkoncentrationerna av estradiol 66,0 pg/ml respektive 51,6 pg/ml vid steady state. Under hela 28-dagarscykeln upprätthölls stabila lägsta koncentrationer av estradiol på mellan 28,7 pg/ml och 64,7 pg/ml. Specifika populationer Qlairas farmakokinetik har inte undersökts hos patienter med nedsatt njur- eller leverfunktion.",
        "preclinical-info": "Prekliniska data visar ingen särskild risk för människa baserat på konventionella studier av upprepad dostoxicitet, gentoxicitet och reproduktionstoxicitet. En karcinogenicitets-studie med dienogest på mus och en mer begränsad studie på råtta visade ingen ökning av tumörer, men det är emellertid väl känt att könshormoner kan främja tillväxt av vissa hormonberoende vävnader och tumörer.",
        "composition": "Kvalitativ och kvantitativ sammansättning Varje tablettkarta (28 filmdragerade tabletter) innehåller i följande ordning: 2 mörkgula tabletter, vardera innehållande 3 mg estradiolvalerat 5 röda tabletter, vardera innehållande 2 mg estradiolvalerat och 2 mg dienogest 17 ljusgula tabletter, vardera innehållande 2 mg estradiolvalerat och 3 mg dienogest 2 mörkröda tabletter, vardera innehållande 1 mg estradiolvalerat 2 vita tabletter innehåller inga aktiva substanser Hjälpämne med känd effekt: Laktos (ej mer än 50 mg per tablett) Förteckning över hjälpämnen Aktiva filmdragerade tabletter Filmdragerade placebotabletter (inaktiva) Tablettkärna: Laktosmonohydrat Majsstärkelse Pregelatiniserad majsstärkelse Povidon K25 (E1201) Magnesiumstearat (E572) Laktosmonohydrat Majsstärkelse Povidon K25 (E1201) Magnesiumstearat (E572) Tablettfilmdragering: Hypromellos typ 2910 (E464) Makrogol 6000 Talk (E553b) Titandioxid (E171) Järnoxid, röd (E172) och/eller Järnoxid, gul (E172) Hypromellos typ 2910 (E464) Talk (E553b) Titandioxid (E171)",
        "incompatibility": "Ej relevant.",
        "env-effect": "Dienogest Miljörisk: Användning av dienogest har bedömts medföra låg risk för miljöpåverkan. Nedbrytning: Dienogest är potentiellt persistent. Bioackumulering: Dienogest har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6*A*(100-R) = 0.0023 μg/L Where: A = 16.69 kg (total sold amount API in Sweden year 2021, data from IQVIA / LIF) R = 0 % removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) = 0 if no data is available P = number of inhabitants in Sweden = 10 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Reference I) D = factor for dilution of wastewater by surface water flow = 10 (ECHA default) (Reference I) Predicted No Effect Concentration (PNEC) Ecotoxicological studies* Algae (green algae, Desmodesmus subspicatus): NOEC 72 hours (growth rate) > 16300 µg/L, ErC50 72 hours (growth rate) > 16300 µg/L. Guideline OECD 201. (Reference II) Crustacean (waterflea, Daphnia magna): Acute toxicity EC50 48 hours (immobilization) > 21500 µg/L. Guideline OECD 202. (Reference III) Chronic toxicity NOEC 21 days (reproduction, mortality) ≥ 492 µg/L. Guideline OECD 211. (Reference IV) Fish (fathead minnow, Pimephales promelas): Acute toxicity LC50 96 hours (survival) ≥ 22200 µg/L. Guideline OECD 203. (Reference V) Chronic toxicity NOEC 21+26 d pre-exposure days (hatch and survival) = 0.064 µg/L. Guideline OECD 210 (extended). (Reference IV) NOEC 61 days post hatch (hatch and survival) = 0.036 µg/L. Guideline OECD 210 (extended). (Reference VII) The PNEC was calculated by division of the lowest effect level (NOEC) of the most sensitive taxonomic group considering an appropriate assessment factor (AF). The most sensitive taxonomic group were fish and the lowest effect level was reported as NOEC = 0.036 mg/L. The regulatory default standard AF of 10 was used, which is applicable when there are chronic aquatic toxicity studies representing the three trophic levels (algae, crustaceans, and fish). PNEC = 0.036 µg/L / 10 = 0.0036 µg/L Environmental risk classification (PEC/PNEC ratio) The risk quotient PEC/PNEC was calculated with 0.0023 µg/L / 0.0036 µg/L = 0.64. Justification of chosen environmental risk phrase: A risk quotient between 0.1 and 1 qualifies for the phrase “Use of dienogest has been considered to result in low environmental risk.”. Degradation Biotic degradation Ready degradability: Dienogest was studied for aerobic biodegradability in water in a manometric respiration test according with activated municipal sewage sludge. The test item was introduced into the test system at a concentration of approximately 70 mg/L. The study reported less than 3 % biodegradation of dienogest in 28 days. Guideline OECD 301. (Reference VIII) Simulation studies: The transformation of dienogest in sediments and natural water was assessed in two different aerobic sediment/water systems. Dienogest was incubated in glass vessels containing sediment and overlaying water over 100 days. The results of the study indicate that dienogest is distributed to the sediment compartment, since dienogest was removed to more than 97 % from the water phase after 100 days. The disappearance half-life DT50 in water could be determined but there was no ultimate biodegradation in sediment or the total test system. with 5.7 and 12.3 days for the fine and coarse sediment, respectively. There was no ultimate biodegradation and the DT50 could therefore not be calculated for sediment or the total test system. This study reported a half-life of substance dienogest in water DT50 = 5.7-12.3 days, while no DT50 could be determined in sediment/total system and is therefore considered > 120 days. Guideline OECD 308. (Reference IX) Abiotic degradation Hydrolysis: Dienogest was reported to be hydrolytically stable. Guideline OECD 111. (Reference X) Justification of chosen degradation phrase: Dienogest established a DT50 > 120 d for the total system and is resistant to hydrolysis, which qualifies for the phrase “dienogest is potentially persistent.”. Bioaccumulation Partitioning coefficient: The log Dow was reported with 1.6 at pH 7. Guideline OECD 117. (Reference XI) Justification of chosen bioaccumulation phrase: As the log Dow was < 4 dienogest is not considered bioaccumulative which qualifies for the phrase “dienogest has low potential for bioaccumulation.”. Excretion (metabolism) Systemically available dienogest is mainly excreted in the hydroxylated form, a small fraction (6-8 %) has been detected unchanged or as conjugate in urine (Reference XII, XIII) References Guidance on information requirements and Chemical Safety Assessment Chapter R.16: Environmental exposure assessment. V3.0, Feb. 2016. Growth inhibition test of dienogest (ZK 37659) on the green algae Desmodesmus subspicatus. Experimental Toxicology, Schering AG, study no. TXST20030171, report no. A27674 (2005) Acute immobilization test of dienogest (ZK 37659) with Daphnia magna. Experimental Toxicology, Schering AG, study no. TXST20030176, report no. A16845 (2005) Reproduction study of dienogest (ZK 37659) in Daphnia magna. Nonclinical Drug Safety, Bayer Pharma AG, study no. TXST20070010, report no. A36812 (2007) Acute immobilization test of dienogest (ZK 37659) with fathead minnow (Pimephales promelas). Analytical Development Physical Chemistry, Bayer HealthCare AG, study no TXST20030162, report no. A20904 Short-term reproduction test with dienogest (ZK 37659) on the fathead minnow (Pimephales promelas). Analytical Development Physical Chemistry, Bayer HealthCare AG, study no TOXT5079180, report no. A43764 Fish extended early life-stage test with dienogest (ZK 37659) on the fathead minnow (Pimephales promelas). Analytical Development Physical Chemistry, Bayer HealthCare AG, study no TOXT6079974, report no. A46535 Study on the biodegradability of dienogest (ZK 37659) in the manometric respiration test. Experimental Toxicology, Schering AG, study no. TXST20030132, report no. A16840 Aquatic sediment study (aerobic) with dienogest (ZK 37659). Nonclinical Drug Safety, Bayer Schering Pharma AG, study no. TOXT8078698, report no. A42734 Dienogest/ZK 37659/Report on physicochemical properties/Rate of hydrolysis. Analytical Development Physical Chemistry, Schering AG, study no. 05600183, report no. A28384 Dienogest/ZK 37659/Report on physicochemical properties/Partition coefficient octanol water (HPLC method). Analytical Development Physical Chemistry, Schering AG, study no. 05600195, report no. A28147. Detection and identification of STS 557 metabolites in human (female) urine by liquid chromatography coupled to mass spectrometry. Biotec Centre, Orleans, France. ScheringAG/Biotec Centre, Orleans, France. Original Study No.: 98124, report no. B455 (1994) Tolerability and pharmacokinetics of a single oral dose of DNG in healthy adult Japanese females. Schering AG/Mochida Japan, Original Study no. N/Ap, report no. A00681 (1997) Estradiol Miljörisk: Användning av estradiol har bedömts medföra medelhög risk för miljöpåverkan. Nedbrytning: Estradiol bryts ned långsamt i miljön. Bioackumulering: Estradiol har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Estradiol valerate, estradiol hemihydrate Estradiol valerate is an ester of estradiol. Estradiol hemihydrate is estradiol containing one molecule of water per molecule estradiol. The biological active moiety of these compounds is 17ß-estradiol. Therefore, this classification is based on estradiol. Detailed background information Environmental Risk Classification Predicted Environmental Concentration (PEC) In order to normalize the different estradiol esters on the active ingredient estradiol, all sales volumes are adjusted to the molecular weight of estradiol. For polyestradiol phosphate the molecular weight of one unit estradiol phosphate is used. Estradiol 272.4 g/Mol -- Estradiol valerate 356.5 g/Mol 0.75 Estradiol hemihydrate 562.8 g/Mol 0.48 PEC is calculated according to the following formula: PEC (μg/L) = (A*10^9*(100-R)) / (365*P*V*D*100) = 1.5*10^-6*A*(100-R) Where: A = 24.08 kg estradiol equivalents as the total of 19.02 kg estradiol valerat and 19.72 kg estradiol hemihydrate (total sales data in Sweden in 2019 from IQVIA database). R = 0 % removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) = 0 if no data is available. P = number of inhabitants in Sweden = 9*10^6 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (1)(1) D = factor for dilution of wastewater by surface water flow = 10 (1) Based on this formula and data the PEC was calculated as 0.0036 μg/L = 3.6 ng/L. Predicted No Effect Concentration (PNEC) Ecotoxicological studies (All studies were performed with estradiol as active moiety in estradiol-esters such as valerate or hemihydrate) Algae (Desmodesmus subspicatus): EC50 72 h (growth inhibition, growth rate) = > 3100 μg/L (as estradiol) (OECD TG 201). (2)(1) Crustacean (waterflea Daphnia magna): Chronic toxicity NOEC 21 days (reproduction) = ≥ 139 μg/L (reproduction, mortality) (FDA TAD 4.09). (3) Fish: Acute toxicity (Rainbow trout Oncorhynchus mykiss) LC50 96 h (mortality) = > 500 μg/L (guideline FDA TAD 4.11). (4) Chronic toxicity (fathead minnow Pimephales promelas): EC10 56 d (weight) = 0.008 μg/L (EPA FIFRA Subdev. E, 72-5). (5) The lowest chronic NOEC or EC10 was determined with fish (Pimephales promelas) and used to calculate the PNEC applying an assessment factor of 10: 0.008 μg/L / 10 = 0.0008 μg/L = 0.8 ng/L. Environmental risk classification (PEC/PNEC ratio) The PEC/PNEC ratio calculates as 3.6 ng/L / 0.8 ng/L = 4.5, i.e. the ratio is > 10, which justifies the phrase \"Use of estradiol has been considered to result in moderate environmental risk.\" Degradation Biotic degradation Ready degradability: not readily biodegradable, but significant mineralization Estradiol was studied for aerobic biodegradability in a study according to OECD 301 B and in two studies according to FDA TAD 3.11. In all studies, estradiol was determined to degraded to more than 60 % after 28 days, however, failing the criterion for ready biodegradation.(6)(7)(8) Abiotic degradation Hydrolysis: Estradiol is hydrolytically stable (9). Due to the high mineralization rate in the ready biodegradability test, the phrase “estradiol (as valerate or hemihydrate) is slowly degrading in the environment” applies. Bioaccumulation Partitioning coefficient: Log KOW 4.03 (FDA TAD 3.02) (10). In addition, a bioaccumulation study according to OECD TG 305 was conducted (11). 20 fish (Lepomis macrochirus) were exposed to14C labeled estradiol as well as 40 fish in the tap water control and exposed for an uptake period of 22 days, followed by 8 days depuration.There were 2 replicates per treatment and 1 for the control. The test substance solution was delivered continuously to the tanks. The nominal concentration of estradiol in the water was 276 ng/L. The concentration of the test substance in the fish and in the water was determined in the uptake and depuration phase of the test. The 14C concentration in the fish was analyzed by liquid scintillation after oxidative degradation of the fish in samples taken on day 4, 6, 10, 14, 21, 24, 26, and 30. The 14C concentration in the water was analyzed by liquid scintillation in samples taken at the same time points. The bioconcentration factor in fish (BCFss) was calculated as the ratio of the mean values of the 14C concentration in fish and in water. The BCFss was 108.8 (normalized to 6% lipid: 85.9). The uptake rate constant (k1) was 1.1, the depuration rate constant (k2) was -2.2. The DT50 for depuration was determined with 3.2 days, indicating a rapid turnover of estradiol. This finding could be expected, since estradiol is an endogenous hormone metabolized rapidly during normal physiological processes. Justification of chosen bioaccumulation phrase: The log KOW of 4.03 fulfills the screening criterion, while the BCF of 108.8 is clearly below the threshold of 500. Therefore, the phrase “The substance has a low potential for bioaccumulation” applies. Excretion (metabolism) Estradiol valerate are readily cleaved into estradiol and valeric acid. Estradiol undergoes the same metabolic pathways as endogenous estrogen, i.e. it is further metabolized into the major metabolites estrone, estriol, estrone sulfate and estrone glucuronide (12), (13), (14). PBT/vPvB assessment As the BCF of estradiol is 108.8 and clearly below the threshold of 2000 the substance is not PBT or vPvB. References (1) ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. http://guidance.echa.europa.eu/docs/guidance_document/information_requirements_ en.htm (2) Growth inhibition test with estradiol (ZK 5018) on the green algae Desmodesmus subspicatus. Experimental Toxicology, Schering AG, study no. TXST20020260, report no. A30506 (2006) (3) Reproduction and chronic immobilization study of estradiol in Daphnia magna. Experimental Toxicology, Schering AG, study no. TX96156, report no. AQ94 (2001) (4) Acute toxicity of 17β-estradiol with the rainbow trout. Experimental Toxicology, Schering AG, study no. TX95070, report no. A05662 (2001) (5) Evaluation of the reports entitled: [14C]Ethinylestradiol – Early life-stage toxicity test with fathead minnow (Pimephales promelas); [14C]Ethinylestradiol – Extended early life-stage toxicity test with fathead minnow (Pimephales promelas); [14C]Ethinylestradiol – Partial life-cycle toxicity test with adult fathead minnow (Pimephales promelas); 17β estradiol – Early life-stage toxicity test with fathead minnow (Pimephales promelas); 17β estradiol – Extended early life-stage toxicity test with fathead minnow (Pimephales promelas); 17β estradiol – Early life-stage toxicity test with fathead minnow (Pimephales promelas). Experimental Toxicology, Schering AG, study no. TXST19960143, report no. No. B945 (1999) (6) Study of aerobic biodegradability of estradiol. Experimental Toxicology, Schering AG, study no. TX95270, report no. A05658 (2001) (7) Study on the biodegradability of estradiol in the CO2-evolution test (Modified Sturm- Test). Experimental Toxicology, Schering AG, study no. TXST19970041, report no. A05659 (2001) (8) Study of aerobic biodegradability of estradiol. Experimental Toxicology, Schering AG, study no. TX96181, report no. A05814 (2001) (9) Estradiol/ZK 5018/Report on physicochemical properties/Rate of hydrolysis. General Physical Chemistry, Schering AG, study no. 0353, report no. N408 (2001) (10) Estradiol/ZK 5018/Report on physicochemical properties/Water solubility/Noctanol/ water partition coefficient. General Physical Chemistry, Schering AG, study no. 2966, report no. A02014 (2000) (11) Bioconcentration flow-through fish test with estradiol [BAY 86-5435 (14-C)]. Nonclinical Drug Safety, Bayer Schering Pharma AG, study no. TOXT7082197, report no. A52549 (2011) (12) Hobkirk, R., Mellor, J. D., Nilsen, M.: In vitro metabolism of 17β-estradiol by human liver tissue. Can. J. Biochem. 53, 903-906 (1975). (1.6.1.3.1 Hobkirk et al. 1975) (13) Lievertz, R.W.: Pharmacology and pharmacokinetics of estrogens. Am. J. Obstet. Gynecol. 156, 1289-1293 (1987). (1.6.1.3.1 Lievertz 1987) (14) Slaunwhite, R.W, Kirdani, R.Y., Sandberg A.A.: Metabolic aspects of estrogens in man. In: Greep, R. O., Astwood, E. B. (Eds.): Handbook of Physiology, Section 7: Endocrinology, Vol. 2, Female Reproductive Sytem, part 1, Chapter 21, American Physiology Society, Washington DC, 1973, pp. 485-523. (1.6.1.3.1 Slaunwhite et al. 1973)",
        "handling-life-shelf-storage": "Hållbarhet 5 år. Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska hanteras enligt gällande anvisningar",
        "properties-medicine": "Filmdragerad tablett. Mörkgul filmdragerad tablett, rund med bikonvexa ytor, på ena sidan märkt med bokstäverna ”DD” i en liksidig sexhörning. Röd filmdragerad tablett, rund med bikonvexa ytor, på ena sidan märkt med bokstäverna ”DJ” i en liksidig sexhörning. Ljusgul filmdragerad tablett, rund med bikonvexa ytor, på ena sidan märkt med bokstäverna ”DH” i en liksidig sexhörning. Mörkröd filmdragerad tablett, rund med bikonvexa ytor, på ena sidan märkt med bokstäverna ”DN” i en liksidig sexhörning. Vit filmdragerad tablett, rund med bikonvexa ytor, på ena sidan märkt med bokstäverna ”DT” i en liksidig sexhörning."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Delbarhetsinformation saknas."
    },
    "miljöinformation": {
        "env-effect": "Dienogest Miljörisk: Användning av dienogest har bedömts medföra låg risk för miljöpåverkan. Nedbrytning: Dienogest är potentiellt persistent. Bioackumulering: Dienogest har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6*A*(100-R) = 0.0023 μg/L Where: A = 16.69 kg (total sold amount API in Sweden year 2021, data from IQVIA / LIF) R = 0 % removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) = 0 if no data is available P = number of inhabitants in Sweden = 10 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Reference I) D = factor for dilution of wastewater by surface water flow = 10 (ECHA default) (Reference I) Predicted No Effect Concentration (PNEC) Ecotoxicological studies* Algae (green algae, Desmodesmus subspicatus): NOEC 72 hours (growth rate) > 16300 µg/L, ErC50 72 hours (growth rate) > 16300 µg/L. Guideline OECD 201. (Reference II) Crustacean (waterflea, Daphnia magna): Acute toxicity EC50 48 hours (immobilization) > 21500 µg/L. Guideline OECD 202. (Reference III) Chronic toxicity NOEC 21 days (reproduction, mortality) ≥ 492 µg/L. Guideline OECD 211. (Reference IV) Fish (fathead minnow, Pimephales promelas): Acute toxicity LC50 96 hours (survival) ≥ 22200 µg/L. Guideline OECD 203. (Reference V) Chronic toxicity NOEC 21+26 d pre-exposure days (hatch and survival) = 0.064 µg/L. Guideline OECD 210 (extended). (Reference IV) NOEC 61 days post hatch (hatch and survival) = 0.036 µg/L. Guideline OECD 210 (extended). (Reference VII) The PNEC was calculated by division of the lowest effect level (NOEC) of the most sensitive taxonomic group considering an appropriate assessment factor (AF). The most sensitive taxonomic group were fish and the lowest effect level was reported as NOEC = 0.036 mg/L. The regulatory default standard AF of 10 was used, which is applicable when there are chronic aquatic toxicity studies representing the three trophic levels (algae, crustaceans, and fish). PNEC = 0.036 µg/L / 10 = 0.0036 µg/L Environmental risk classification (PEC/PNEC ratio) The risk quotient PEC/PNEC was calculated with 0.0023 µg/L / 0.0036 µg/L = 0.64. Justification of chosen environmental risk phrase: A risk quotient between 0.1 and 1 qualifies for the phrase “Use of dienogest has been considered to result in low environmental risk.”. Degradation Biotic degradation Ready degradability: Dienogest was studied for aerobic biodegradability in water in a manometric respiration test according with activated municipal sewage sludge. The test item was introduced into the test system at a concentration of approximately 70 mg/L. The study reported less than 3 % biodegradation of dienogest in 28 days. Guideline OECD 301. (Reference VIII) Simulation studies: The transformation of dienogest in sediments and natural water was assessed in two different aerobic sediment/water systems. Dienogest was incubated in glass vessels containing sediment and overlaying water over 100 days. The results of the study indicate that dienogest is distributed to the sediment compartment, since dienogest was removed to more than 97 % from the water phase after 100 days. The disappearance half-life DT50 in water could be determined but there was no ultimate biodegradation in sediment or the total test system. with 5.7 and 12.3 days for the fine and coarse sediment, respectively. There was no ultimate biodegradation and the DT50 could therefore not be calculated for sediment or the total test system. This study reported a half-life of substance dienogest in water DT50 = 5.7-12.3 days, while no DT50 could be determined in sediment/total system and is therefore considered > 120 days. Guideline OECD 308. (Reference IX) Abiotic degradation Hydrolysis: Dienogest was reported to be hydrolytically stable. Guideline OECD 111. (Reference X) Justification of chosen degradation phrase: Dienogest established a DT50 > 120 d for the total system and is resistant to hydrolysis, which qualifies for the phrase “dienogest is potentially persistent.”. Bioaccumulation Partitioning coefficient: The log Dow was reported with 1.6 at pH 7. Guideline OECD 117. (Reference XI) Justification of chosen bioaccumulation phrase: As the log Dow was < 4 dienogest is not considered bioaccumulative which qualifies for the phrase “dienogest has low potential for bioaccumulation.”. Excretion (metabolism) Systemically available dienogest is mainly excreted in the hydroxylated form, a small fraction (6-8 %) has been detected unchanged or as conjugate in urine (Reference XII, XIII) References Guidance on information requirements and Chemical Safety Assessment Chapter R.16: Environmental exposure assessment. V3.0, Feb. 2016. Growth inhibition test of dienogest (ZK 37659) on the green algae Desmodesmus subspicatus. Experimental Toxicology, Schering AG, study no. TXST20030171, report no. A27674 (2005) Acute immobilization test of dienogest (ZK 37659) with Daphnia magna. Experimental Toxicology, Schering AG, study no. TXST20030176, report no. A16845 (2005) Reproduction study of dienogest (ZK 37659) in Daphnia magna. Nonclinical Drug Safety, Bayer Pharma AG, study no. TXST20070010, report no. A36812 (2007) Acute immobilization test of dienogest (ZK 37659) with fathead minnow (Pimephales promelas). Analytical Development Physical Chemistry, Bayer HealthCare AG, study no TXST20030162, report no. A20904 Short-term reproduction test with dienogest (ZK 37659) on the fathead minnow (Pimephales promelas). Analytical Development Physical Chemistry, Bayer HealthCare AG, study no TOXT5079180, report no. A43764 Fish extended early life-stage test with dienogest (ZK 37659) on the fathead minnow (Pimephales promelas). Analytical Development Physical Chemistry, Bayer HealthCare AG, study no TOXT6079974, report no. A46535 Study on the biodegradability of dienogest (ZK 37659) in the manometric respiration test. Experimental Toxicology, Schering AG, study no. TXST20030132, report no. A16840 Aquatic sediment study (aerobic) with dienogest (ZK 37659). Nonclinical Drug Safety, Bayer Schering Pharma AG, study no. TOXT8078698, report no. A42734 Dienogest/ZK 37659/Report on physicochemical properties/Rate of hydrolysis. Analytical Development Physical Chemistry, Schering AG, study no. 05600183, report no. A28384 Dienogest/ZK 37659/Report on physicochemical properties/Partition coefficient octanol water (HPLC method). Analytical Development Physical Chemistry, Schering AG, study no. 05600195, report no. A28147. Detection and identification of STS 557 metabolites in human (female) urine by liquid chromatography coupled to mass spectrometry. Biotec Centre, Orleans, France. ScheringAG/Biotec Centre, Orleans, France. Original Study No.: 98124, report no. B455 (1994) Tolerability and pharmacokinetics of a single oral dose of DNG in healthy adult Japanese females. Schering AG/Mochida Japan, Original Study no. N/Ap, report no. A00681 (1997) Estradiol Miljörisk: Användning av estradiol har bedömts medföra medelhög risk för miljöpåverkan. Nedbrytning: Estradiol bryts ned långsamt i miljön. Bioackumulering: Estradiol har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Estradiol valerate, estradiol hemihydrate Estradiol valerate is an ester of estradiol. Estradiol hemihydrate is estradiol containing one molecule of water per molecule estradiol. The biological active moiety of these compounds is 17ß-estradiol. Therefore, this classification is based on estradiol. Detailed background information Environmental Risk Classification Predicted Environmental Concentration (PEC) In order to normalize the different estradiol esters on the active ingredient estradiol, all sales volumes are adjusted to the molecular weight of estradiol. For polyestradiol phosphate the molecular weight of one unit estradiol phosphate is used. Estradiol 272.4 g/Mol -- Estradiol valerate 356.5 g/Mol 0.75 Estradiol hemihydrate 562.8 g/Mol 0.48 PEC is calculated according to the following formula: PEC (μg/L) = (A*10^9*(100-R)) / (365*P*V*D*100) = 1.5*10^-6*A*(100-R) Where: A = 24.08 kg estradiol equivalents as the total of 19.02 kg estradiol valerat and 19.72 kg estradiol hemihydrate (total sales data in Sweden in 2019 from IQVIA database). R = 0 % removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) = 0 if no data is available. P = number of inhabitants in Sweden = 9*10^6 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (1)(1) D = factor for dilution of wastewater by surface water flow = 10 (1) Based on this formula and data the PEC was calculated as 0.0036 μg/L = 3.6 ng/L. Predicted No Effect Concentration (PNEC) Ecotoxicological studies (All studies were performed with estradiol as active moiety in estradiol-esters such as valerate or hemihydrate) Algae (Desmodesmus subspicatus): EC50 72 h (growth inhibition, growth rate) = > 3100 μg/L (as estradiol) (OECD TG 201). (2)(1) Crustacean (waterflea Daphnia magna): Chronic toxicity NOEC 21 days (reproduction) = ≥ 139 μg/L (reproduction, mortality) (FDA TAD 4.09). (3) Fish: Acute toxicity (Rainbow trout Oncorhynchus mykiss) LC50 96 h (mortality) = > 500 μg/L (guideline FDA TAD 4.11). (4) Chronic toxicity (fathead minnow Pimephales promelas): EC10 56 d (weight) = 0.008 μg/L (EPA FIFRA Subdev. E, 72-5). (5) The lowest chronic NOEC or EC10 was determined with fish (Pimephales promelas) and used to calculate the PNEC applying an assessment factor of 10: 0.008 μg/L / 10 = 0.0008 μg/L = 0.8 ng/L. Environmental risk classification (PEC/PNEC ratio) The PEC/PNEC ratio calculates as 3.6 ng/L / 0.8 ng/L = 4.5, i.e. the ratio is > 10, which justifies the phrase \"Use of estradiol has been considered to result in moderate environmental risk.\" Degradation Biotic degradation Ready degradability: not readily biodegradable, but significant mineralization Estradiol was studied for aerobic biodegradability in a study according to OECD 301 B and in two studies according to FDA TAD 3.11. In all studies, estradiol was determined to degraded to more than 60 % after 28 days, however, failing the criterion for ready biodegradation.(6)(7)(8) Abiotic degradation Hydrolysis: Estradiol is hydrolytically stable (9). Due to the high mineralization rate in the ready biodegradability test, the phrase “estradiol (as valerate or hemihydrate) is slowly degrading in the environment” applies. Bioaccumulation Partitioning coefficient: Log KOW 4.03 (FDA TAD 3.02) (10). In addition, a bioaccumulation study according to OECD TG 305 was conducted (11). 20 fish (Lepomis macrochirus) were exposed to14C labeled estradiol as well as 40 fish in the tap water control and exposed for an uptake period of 22 days, followed by 8 days depuration.There were 2 replicates per treatment and 1 for the control. The test substance solution was delivered continuously to the tanks. The nominal concentration of estradiol in the water was 276 ng/L. The concentration of the test substance in the fish and in the water was determined in the uptake and depuration phase of the test. The 14C concentration in the fish was analyzed by liquid scintillation after oxidative degradation of the fish in samples taken on day 4, 6, 10, 14, 21, 24, 26, and 30. The 14C concentration in the water was analyzed by liquid scintillation in samples taken at the same time points. The bioconcentration factor in fish (BCFss) was calculated as the ratio of the mean values of the 14C concentration in fish and in water. The BCFss was 108.8 (normalized to 6% lipid: 85.9). The uptake rate constant (k1) was 1.1, the depuration rate constant (k2) was -2.2. The DT50 for depuration was determined with 3.2 days, indicating a rapid turnover of estradiol. This finding could be expected, since estradiol is an endogenous hormone metabolized rapidly during normal physiological processes. Justification of chosen bioaccumulation phrase: The log KOW of 4.03 fulfills the screening criterion, while the BCF of 108.8 is clearly below the threshold of 500. Therefore, the phrase “The substance has a low potential for bioaccumulation” applies. Excretion (metabolism) Estradiol valerate are readily cleaved into estradiol and valeric acid. Estradiol undergoes the same metabolic pathways as endogenous estrogen, i.e. it is further metabolized into the major metabolites estrone, estriol, estrone sulfate and estrone glucuronide (12), (13), (14). PBT/vPvB assessment As the BCF of estradiol is 108.8 and clearly below the threshold of 2000 the substance is not PBT or vPvB. References (1) ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. http://guidance.echa.europa.eu/docs/guidance_document/information_requirements_ en.htm (2) Growth inhibition test with estradiol (ZK 5018) on the green algae Desmodesmus subspicatus. Experimental Toxicology, Schering AG, study no. TXST20020260, report no. A30506 (2006) (3) Reproduction and chronic immobilization study of estradiol in Daphnia magna. Experimental Toxicology, Schering AG, study no. TX96156, report no. AQ94 (2001) (4) Acute toxicity of 17β-estradiol with the rainbow trout. Experimental Toxicology, Schering AG, study no. TX95070, report no. A05662 (2001) (5) Evaluation of the reports entitled: [14C]Ethinylestradiol – Early life-stage toxicity test with fathead minnow (Pimephales promelas); [14C]Ethinylestradiol – Extended early life-stage toxicity test with fathead minnow (Pimephales promelas); [14C]Ethinylestradiol – Partial life-cycle toxicity test with adult fathead minnow (Pimephales promelas); 17β estradiol – Early life-stage toxicity test with fathead minnow (Pimephales promelas); 17β estradiol – Extended early life-stage toxicity test with fathead minnow (Pimephales promelas); 17β estradiol – Early life-stage toxicity test with fathead minnow (Pimephales promelas). Experimental Toxicology, Schering AG, study no. TXST19960143, report no. No. B945 (1999) (6) Study of aerobic biodegradability of estradiol. Experimental Toxicology, Schering AG, study no. TX95270, report no. A05658 (2001) (7) Study on the biodegradability of estradiol in the CO2-evolution test (Modified Sturm- Test). Experimental Toxicology, Schering AG, study no. TXST19970041, report no. A05659 (2001) (8) Study of aerobic biodegradability of estradiol. Experimental Toxicology, Schering AG, study no. TX96181, report no. A05814 (2001) (9) Estradiol/ZK 5018/Report on physicochemical properties/Rate of hydrolysis. General Physical Chemistry, Schering AG, study no. 0353, report no. N408 (2001) (10) Estradiol/ZK 5018/Report on physicochemical properties/Water solubility/Noctanol/ water partition coefficient. General Physical Chemistry, Schering AG, study no. 2966, report no. A02014 (2000) (11) Bioconcentration flow-through fish test with estradiol [BAY 86-5435 (14-C)]. Nonclinical Drug Safety, Bayer Schering Pharma AG, study no. TOXT7082197, report no. A52549 (2011) (12) Hobkirk, R., Mellor, J. D., Nilsen, M.: In vitro metabolism of 17β-estradiol by human liver tissue. Can. J. Biochem. 53, 903-906 (1975). (1.6.1.3.1 Hobkirk et al. 1975) (13) Lievertz, R.W.: Pharmacology and pharmacokinetics of estrogens. Am. J. Obstet. Gynecol. 156, 1289-1293 (1987). (1.6.1.3.1 Lievertz 1987) (14) Slaunwhite, R.W, Kirdani, R.Y., Sandberg A.A.: Metabolic aspects of estrogens in man. In: Greep, R. O., Astwood, E. B. (Eds.): Handbook of Physiology, Section 7: Endocrinology, Vol. 2, Female Reproductive Sytem, part 1, Chapter 21, American Physiology Society, Washington DC, 1973, pp. 485-523. (1.6.1.3.1 Slaunwhite et al. 1973)"
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Qlaira, Filmdragerad tablett"
    }
}