{
    "bipacksedel": {},
    "produktresume": {},
    "fass_text": {},
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Mässlingsvirus, stam Schwarz, levande försvagat Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljöriskbedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Även om biomolekyler såsom vacciner och hormoner är undantagna, bör de fortfarande betraktas som biologiskt aktiva. Påssjukevirus, stam RIT 4385, levande försvagat Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljöriskbedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Även om biomolekyler såsom vacciner och hormoner är undantagna, bör de fortfarande betraktas som biologiskt aktiva. Rubellavirus, stam Wistar RA 27/3, levande försvagat Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljöriskbedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Även om biomolekyler såsom vacciner och hormoner är undantagna, bör de fortfarande betraktas som biologiskt aktiva. Varicellavirus, stam Oka, levande försvagat Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljöriskbedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Även om biomolekyler såsom vacciner och hormoner är undantagna, bör de fortfarande betraktas som biologiskt aktiva."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Priorix Tetra, Pulver och vätska till injektionsvätska, lösning i förfylld spruta"
    }
}