{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. Detta läkemedel har ordinerats åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Vedrop är och vad det används för 2. Vad du behöver veta innan du tar Vedrop 3. Hur du tar Vedrop 4. Eventuella biverkningar 5. Hur Vedrop ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Vedrop är och vad det används för Vedrop innehåller E-vitamin (i form av tokofersolan). Det används för att behandla E-vitaminbrist på grund av bristfälligt upptag vid matsmältning (där näringen i magen inte lätt absorberas när maten smälts) hos patienter från födseln (fullgångna nyfödda) till 18 års ålder med kronisk kolestas (en ärftlig eller medfödd sjukdom där galla inte kan transporteras från levern till tarmen).",
        "indication": "Vedrop innehåller E-vitamin (i form av tokofersolan). Det används för att behandla E-vitaminbrist på grund av bristfälligt upptag vid matsmältning (där näringen i magen inte lätt absorberas när maten smälts) hos patienter från födseln (fullgångna nyfödda) till 18 års ålder med kronisk kolestas (en ärftlig eller medfödd sjukdom där galla inte kan transporteras från levern till tarmen).",
        "caution-and-warnings": "2. Vad du behöver veta innan du tar Vedrop Ta inte Vedrop om du är allergisk mot E-vitamin (d-alfa-tokoferol) eller mot något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Vedrop får inte användas hos nyfödda för tidigt födda spädbarn. Varningar och försiktighet Tala med läkare innan du tar Vedrop om du har: problem med njurarna eller lider av uttorkning. Vedrop bör endast användas med varsamhet och din njurfunktion bör övervakas noga eftersom polyetylenglykol, en del av den aktiva substansen tokofersolan, kan skada dina njurar. problem med levern. Vedrop bör endast användas med varsamhet och leverfunktionen bör övervakas noga. Andra läkemedel och Vedrop Tala om för läkare eller apotekspersonal om du tar eller nyligen har tagit andra läkemedel, även receptfria sådana. Tala om för läkare och apotekspersonal om du tar: vissa läkemedel för förtunning av blodet (orala antikoagulantia som t.ex. warfarin). En läkare kommer då att ta regelbundna blodprov och kan eventuellt justera dosen för att undvika en högre risk för blödning. fettlösliga vitaminer (t.ex. A, D, E eller K) eller avsevärt fettlösliga läkemedel (t.ex. kortikoider, cyklosporin, takrolimus eller antihistamin). Eftersom Vedrop kan öka upptaget under matsmältningen, kommer läkaren att övervaka behandlingseffekten och justera doserna vid behov. Graviditet och amning Inga kliniska uppgifter finns tillgängliga om exponering för detta läkemedel under graviditet. Informera läkare om du är gravid så att han/hon kan besluta om läkemedlet kan användas. Det finns inga uppgifter om detta läkemedel utsöndras i bröstmjölk. Informera läkare om du vill amma. Han/hon kommer att hjälpa dig bestämma vad som är bäst för dig och ditt barn. Rådfråga läkare eller apotekspersonal innan du tar något läkemedel. Körförmåga och användning av maskiner Det är osannolikt att Vedrop påverkar din förmåga att köra och använda maskiner. Vedrop innehåller natriummetylparahydroxibensoat (E219) och natriumetylparahydroxibensoat (E215) som kan ge allergisk reaktion (eventuellt fördröjt). Vedrop innehåller 0,18 mmol (4,1 mg) natrium per ml. Tala med läkare om du står på diet med kontrollerat natriumintag.",
        "contraindication": "Ta inte Vedrop om du är allergisk mot E-vitamin (d-alfa-tokoferol) eller mot något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Vedrop får inte användas hos nyfödda för tidigt födda spädbarn.",
        "caution": "Varningar och försiktighet Tala med läkare innan du tar Vedrop om du har: problem med njurarna eller lider av uttorkning. Vedrop bör endast användas med varsamhet och din njurfunktion bör övervakas noga eftersom polyetylenglykol, en del av den aktiva substansen tokofersolan, kan skada dina njurar. problem med levern. Vedrop bör endast användas med varsamhet och leverfunktionen bör övervakas noga.",
        "interaction": "Andra läkemedel och Vedrop Tala om för läkare eller apotekspersonal om du tar eller nyligen har tagit andra läkemedel, även receptfria sådana. Tala om för läkare och apotekspersonal om du tar: vissa läkemedel för förtunning av blodet (orala antikoagulantia som t.ex. warfarin). En läkare kommer då att ta regelbundna blodprov och kan eventuellt justera dosen för att undvika en högre risk för blödning. fettlösliga vitaminer (t.ex. A, D, E eller K) eller avsevärt fettlösliga läkemedel (t.ex. kortikoider, cyklosporin, takrolimus eller antihistamin). Eftersom Vedrop kan öka upptaget under matsmältningen, kommer läkaren att övervaka behandlingseffekten och justera doserna vid behov.",
        "pregnancy": "Graviditet och amning Inga kliniska uppgifter finns tillgängliga om exponering för detta läkemedel under graviditet. Informera läkare om du är gravid så att han/hon kan besluta om läkemedlet kan användas. Det finns inga uppgifter om detta läkemedel utsöndras i bröstmjölk. Informera läkare om du vill amma. Han/hon kommer att hjälpa dig bestämma vad som är bäst för dig och ditt barn. Rådfråga läkare eller apotekspersonal innan du tar något läkemedel.",
        "driving": "Körförmåga och användning av maskiner Det är osannolikt att Vedrop påverkar din förmåga att köra och använda maskiner.",
        "substance-information": "Vedrop innehåller natriummetylparahydroxibensoat (E219) och natriumetylparahydroxibensoat (E215) som kan ge allergisk reaktion (eventuellt fördröjt). Vedrop innehåller 0,18 mmol (4,1 mg) natrium per ml. Tala med läkare om du står på diet med kontrollerat natriumintag.",
        "usage-and-administration": "3. Hur du tar Vedrop Ta alltid detta läkemedel enligt läkarens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Den vanliga dosen är 0,34 ml/kg/dag. Läkaren kommer att skriva ut dosen i ml. Dosen kommer att justeras av läkare i enlighet med E-vitaminnivån i ditt blod. Administreringssätt Svälj lösningen med eller utan vatten. Det bör endast användas med sprutan för oral användning som medföljer i förpackningen. Du kan ta Vedrop för eller efter en måltid, med eller utan vatten. Mätning av dosen: 1- Öppna flaskan 2- Placera sprutan, som medföljer i förpackningen, i flaskan 3- Fyll sprutan med vätskan genom att dra kolven upp till graderingen som motsvarar den mängd i milliliter (ml) som förskrivits av läkare. 4- Ta ut sprutan ur flaskan. 5- Töm innehållet i sprutan genom att trycka ned kolven antingen: direkt i munnen eller i ett glas med vatten och drick sedan hela innehållet. 6- Stäng flaskan. 7- Tvätta sprutan med vatten. Om du har tagit för stor mängd av Vedrop Om du tar stora doser av E-vitamin kan du uppleva övergående diarré och ont i magen. Tala med läkare eller apotekspersonal om symptomen kvarstår i mer än två dagar. Om du har glömt att ta Vedrop Hoppa över den missade dosen och återgå till den normala doseringen. Ta inte dubbel dos för att kompensera för glömd dos. Om du slutar att ta Vedrop Avsluta inte behandlingen utan att rådfråga läkare efter som E-vitaminbrist kan komma tillbaka och påverka din hälsa. Kontakta läkare eller apotekspersonal innan du slutar. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du har tagit för stor mängd av Vedrop Om du tar stora doser av E-vitamin kan du uppleva övergående diarré och ont i magen. Tala med läkare eller apotekspersonal om symptomen kvarstår i mer än två dagar.",
        "missed": "Om du har glömt att ta Vedrop Hoppa över den missade dosen och återgå till den normala doseringen. Ta inte dubbel dos för att kompensera för glömd dos.",
        "withdrawal": "Om du slutar att ta Vedrop Avsluta inte behandlingen utan att rådfråga läkare efter som E-vitaminbrist kan komma tillbaka och påverka din hälsa. Kontakta läkare eller apotekspersonal innan du slutar. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar men alla användare behöver inte få dem. Följande biverkningar har rapporterats: Vanliga biverkningar (kan påverka upp till 1 av 10 personer) Diarré Mindre vanliga biverkningar (kan påverka upp till 1 av 100 personer) Asteni (svaghetskänsla) Huvudvärk Håravfall Klåda Utslag (hudreaktioner) Onormal natriumnivå i blodet Onormal kaliumnivå i blodet Ökning av transaminaser (leverenzymer) Ingen känd frekvens (kan inte beräknas från tillgängliga data) Ont i magen Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Vedrop ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på kartongen och flaskan efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Detta läkemedel behöver inga särskilda förvaringsanvisningar. Kassera flaskan en månad efter det första öppnandet, även om det finns lösning kvar i flaskan. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar mediciner som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är tokofersolan. Varje ml lösning innehåller 50 mg d-alfa-tokoferol i form av tokofersolan som motsvarar 74,5 IE tokoferol. Övriga innehållsämnen är: kaliumsorbat, natriummetylparahydroxibensoat (E219) och natriumetylparahydroxibensoat (E215) (se slutet av avsnitt 2 för ytterligare information om dessa 2 innehållsämnen), glycerol, dinatriumfosfatdodekahydrat, koncentrerad saltsyra och renat vatten. Läkemedlets utseende och förpackningsstorlekar Vedrop är en svagt viskös och ljusgul oral lösning i en brun glasflaska som stängs med ett barnsäkert skruvlock. Flaskorna innehåller 10 ml, 20 ml eller 60 ml oral lösning. Varje kartong innehåller en flaska och en spruta för oral användning (en spruta på 1 ml med en flaska på 10 ml eller 20 ml, och en spruta på 2 ml med en flaska på 60 ml). Innehavare av godkännande för försäljning Recordati Rare Diseases Immeuble \"Le Wilson\" 70, avenue du General de Gaulle F-92800 Puteaux Frankrike Tillverkare Recordati Rare Diseases Immeuble ”Le Wilson” 70, avenue du Général de Gaulle F-92800 Puteaux Frankrike eller Recordati Rare Diseases Eco River Parc 30, rue des Peupliers F-92000 Nanterre Frankrike Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: Belgique/België/Belgien Recordati Tél/Tel: +32 2 46101 36 Lietuva Recordati AB. Tel: + 46 8 545 80 230 Švedija България Recordati Rare Diseases Teл.: +33 (0)1 47 73 64 58 Франция Luxembourg/Luxemburg Recordati Tél/Tel: +32 2 46101 36 Belgique/Belgien Česká republika Recordati Rare Diseases Tel: +33 (0)1 47 73 64 58 Francie Magyarország Recordati Rare Diseases Tel: +33 (0)1 47 73 64 58 Franciaország Danmark Recordati AB. Tlf : +46 8 545 80 230 Sverige Malta Recordati Rare Diseases Tel: +33 1 47 73 64 58 Franza Deutschland Recordati Rare Diseases Germany GmbH Tel: +49 731 140 554 0 Nederland Recordati Tel: +32 2 46101 36 België Eesti Recordati AB. Tel: + 46 8 545 80 230 Rootsi Norge Recordati AB. Tlf : +46 8 545 80 230 Sverige Ελλάδα Recordati Rare Diseases Τηλ: +33 1 47 73 64 58 Γαλλία Österreich Recordati Rare Diseases Germany GmbH Tel: +49 731 140 554 0 Deutschland España Recordati Rare Diseases Spain Tel: + 34 91 659 28 90 Polska Recordati Rare Diseases Tel: +33 (0)1 47 73 64 58 Francja France Recordati Rare Diseases Tél: +33 (0)1 47 73 64 58 Portugal Jaba Recordati S.A. Tel: +351 21 432 95 00 Hrvatska Recordati Rare Diseases Tél: +33 (0)1 47 73 64 58 Francuska România Recordati Rare Diseases Tel: +33 (0)1 47 73 64 58 Franţa Ireland Recordati Rare Diseases Tel: +33 (0)1 47 73 64 58 France Slovenija Recordati Rare Diseases Tel: +33 (0)1 47 73 64 58 Francija Ísland Recordati AB. Simi:+46 8 545 80 230 Svíþjóð Slovenská republika Recordati Rare Diseases Tel: +33 (0)1 47 73 64 58 Francúzsko Italia Recordati Rare Diseases Italy Srl Tel: +39 02 487 87 173 Suomi/Finland Recordati AB. Puh/Tel : +46 8 545 80 230 Sverige Κύπρος Recordati Rare Diseases Τηλ : +33 1 47 73 64 58 Γαλλία Sverige Recordati AB. Tel : +46 8 545 80 230 Latvija Recordati AB. Tel: + 46 8 545 80 230 Zviedrija United Kingdom Recordati Rare Diseases UK Ltd. Tel: +44 (0)1491 414333 Denna bipacksedel ändrades senast 04/2019 Detta läkemedel har godkänts i enlighet med reglerna om ”godkännande i undantagsfall”. Detta innebär att det inte varit möjligt att få fullständig information om detta läkemedel eftersom sjukdomen är sällsynt. Europeiska läkemedelsmyndigheten går varje år igenom all ny information som kan ha kommit fram om detta läkemedel och uppdaterar denna bipacksedel när så behövs. Ytterligare information om detta läkemedel finns tillgänglig på Europeiska läkemedelsmyndighetens hemsida http://www.ema.europa.eu/.",
        "composition": "Innehållsdeklaration Den aktiva substansen är tokofersolan. Varje ml lösning innehåller 50 mg d-alfa-tokoferol i form av tokofersolan som motsvarar 74,5 IE tokoferol. Övriga innehållsämnen är: kaliumsorbat, natriummetylparahydroxibensoat (E219) och natriumetylparahydroxibensoat (E215) (se slutet av avsnitt 2 för ytterligare information om dessa 2 innehållsämnen), glycerol, dinatriumfosfatdodekahydrat, koncentrerad saltsyra och renat vatten.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Vedrop är en svagt viskös och ljusgul oral lösning i en brun glasflaska som stängs med ett barnsäkert skruvlock. Flaskorna innehåller 10 ml, 20 ml eller 60 ml oral lösning. Varje kartong innehåller en flaska och en spruta för oral användning (en spruta på 1 ml med en flaska på 10 ml eller 20 ml, och en spruta på 2 ml med en flaska på 60 ml).",
        "prod-license": "Innehavare av godkännande för försäljning Recordati Rare Diseases Immeuble \"Le Wilson\" 70, avenue du General de Gaulle F-92800 Puteaux Frankrike Tillverkare Recordati Rare Diseases Immeuble ”Le Wilson” 70, avenue du Général de Gaulle F-92800 Puteaux Frankrike eller Recordati Rare Diseases Eco River Parc 30, rue des Peupliers F-92000 Nanterre Frankrike Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: Belgique/België/Belgien Recordati Tél/Tel: +32 2 46101 36 Lietuva Recordati AB. Tel: + 46 8 545 80 230 Švedija България Recordati Rare Diseases Teл.: +33 (0)1 47 73 64 58 Франция Luxembourg/Luxemburg Recordati Tél/Tel: +32 2 46101 36 Belgique/Belgien Česká republika Recordati Rare Diseases Tel: +33 (0)1 47 73 64 58 Francie Magyarország Recordati Rare Diseases Tel: +33 (0)1 47 73 64 58 Franciaország Danmark Recordati AB. Tlf : +46 8 545 80 230 Sverige Malta Recordati Rare Diseases Tel: +33 1 47 73 64 58 Franza Deutschland Recordati Rare Diseases Germany GmbH Tel: +49 731 140 554 0 Nederland Recordati Tel: +32 2 46101 36 België Eesti Recordati AB. Tel: + 46 8 545 80 230 Rootsi Norge Recordati AB. Tlf : +46 8 545 80 230 Sverige Ελλάδα Recordati Rare Diseases Τηλ: +33 1 47 73 64 58 Γαλλία Österreich Recordati Rare Diseases Germany GmbH Tel: +49 731 140 554 0 Deutschland España Recordati Rare Diseases Spain Tel: + 34 91 659 28 90 Polska Recordati Rare Diseases Tel: +33 (0)1 47 73 64 58 Francja France Recordati Rare Diseases Tél: +33 (0)1 47 73 64 58 Portugal Jaba Recordati S.A. Tel: +351 21 432 95 00 Hrvatska Recordati Rare Diseases Tél: +33 (0)1 47 73 64 58 Francuska România Recordati Rare Diseases Tel: +33 (0)1 47 73 64 58 Franţa Ireland Recordati Rare Diseases Tel: +33 (0)1 47 73 64 58 France Slovenija Recordati Rare Diseases Tel: +33 (0)1 47 73 64 58 Francija Ísland Recordati AB. Simi:+46 8 545 80 230 Svíþjóð Slovenská republika Recordati Rare Diseases Tel: +33 (0)1 47 73 64 58 Francúzsko Italia Recordati Rare Diseases Italy Srl Tel: +39 02 487 87 173 Suomi/Finland Recordati AB. Puh/Tel : +46 8 545 80 230 Sverige Κύπρος Recordati Rare Diseases Τηλ : +33 1 47 73 64 58 Γαλλία Sverige Recordati AB. Tel : +46 8 545 80 230 Latvija Recordati AB. Tel: + 46 8 545 80 230 Zviedrija United Kingdom Recordati Rare Diseases UK Ltd. Tel: +44 (0)1491 414333 Denna bipacksedel ändrades senast 04/2019",
        "additional-sources": "Detta läkemedel har godkänts i enlighet med reglerna om ”godkännande i undantagsfall”. Detta innebär att det inte varit möjligt att få fullständig information om detta läkemedel eftersom sjukdomen är sällsynt. Europeiska läkemedelsmyndigheten går varje år igenom all ny information som kan ha kommit fram om detta läkemedel och uppdaterar denna bipacksedel när så behövs. Ytterligare information om detta läkemedel finns tillgänglig på Europeiska läkemedelsmyndighetens hemsida http://www.ema.europa.eu/."
    },
    "produktresume": {
        "tradename": "Vedrop 50 mg/ml oral lösning",
        "composition": "Varje ml innehåller 50 mg d-alfa-tokoferol, i form av tokofersolan, vilket motsvarar 74,5 IE tokoferol. Hjälpämnen: Varje ml innehåller 6 mg natriummetylparahydroxibensoat (E219), 4 mg natriumetylparahydroxibensoat (E215) och 0,18 mmol (4,1 mg) natrium.För fullständig förteckning över hjälpämnen, se avsnitt 6.1. 3 LÄKEMEDELSFORM Oral lösning.Svagt viskös, ljusgul lösning. 4 KLINISKA UPPGIFTER 4.1 Terapeutiska indikationer Vedrop är indicerat vid E-vitaminbrist på grund av malabsorption vid matsmältning hos barn och ungdomar med medfödd kronisk kolestas eller ärftlig kronisk kolestas, från födelsen (fullgångna nyfödda) upp till 18 års ålder. 4.2 Dosering och administreringssätt Behandlingen med Vedrop bör initieras och övervakas av en läkare som har erfarenhet av hantering av patienter med medfödd kronisk kolestas eller ärftlig kronisk kolestas. Biotillgängligheten för vitamin E från Vedrop skiljer sig från andra läkemedel. Dosen bör förskrivas i mg av d-alfa-tokoferol i form av tokofersolan. E-vitaminnivå i plasma bör övervakas månadsvis under åtminstone de första behandlingsmånaderna och därefter i regelbundna intervall. Dosen ska justeras vid behov. Dosering Den rekommenderade totala dagliga dosen för barn och ungdomar med medfödd kronisk kolestas eller ärftlig kronisk kolestas är 0,34 ml/kg/dag (17 mg/kg d-alfa-tokoferol i form av tokofersolan). Dosen bör skrivas ut i ml.Dosen bör justeras i enlighet med E-vitaminnivå i plasma.Dividera den förskrivna dosen av d-alfa-tokoferol (i mg) med 50 för att beräkna den dos av Vedrop som ska administreras. Resultatet är volymen av Vedrop i ml: Dos av Vedrop (i ml) = (dos av d-alfa-tokoferol (i mg))/50 Följande tabell anger volymen av oral lösning som funktion av patientens vikt. Vikt (kg) Volym av oral lösning (ml) 3 1,0 4 1,4 5 1,7 6 2,0 7 2,4 8 2,7 9 3,1 10 3,4 15 5,1 Särskilda populationer Nedsatt lever- eller njurfunktion Erfarenheter av behandling med tokofersolan hos patienter med nedsatt njurfunktion eller underliggande nedsatt leverfunktion har inte visat på något behov av anpassning av doseringen av Vedrop (se avsnitt 4.4). Administreringssätt Vedrop administreras oralt med eller utan vatten. De sprutor för oral användning på 1 ml eller 2 ml som ingår i förpackningen är avsedda som hjälp vid mätning av exakt dos i enlighet med den föreskrivna doseringen. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1.Vedrop får inte användas till för tidigt födda nyfödda barn. 4.4 Varningar och försiktighet Eftersom stora doser av E-vitamin har rapporterats öka blödningstendensen hos patienter med K-vitaminbrist eller hos patienter som får oral anti-vitamin-K-behandling, rekommenderas därför övervakning av protrombintiden och INR (international normalised ratio). En eventuell justering av dosen av oral antikoagulant under och efter behandling med Vedrop kan bli nödvändig.Eftersom data för patienter med nedsatt njurfunktion är begränsade, bör Vedrop administreras med varsamhet och med noggrann övervakning av njurfunktionen hos patienter med nedsatt njurfunktion, t.ex. uttorkade patienter (se avsnitt 4.2).Vedrop bör administreras med varsamhet till patienter med nedsatt leverfunktion och under noggrann övervakning av leverfunktionen hos dessa patienter (se avsnitt 4.2). Vedrop innehåller natriummetylparahydroxibensoat (E219) och natriumetylparahydroxibensoat (E215) som kan ge allergisk reaktion (eventuellt fördröjd).Läkemedlet innehåller natrium. Patienter som står på diet med kontrollerat natriuminnehåll bör ta hänsyn till detta. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Inga interaktionsstudier har utförts.Det rekommenderas att man övervakar koaguleringsfunktionen vid administrering tillsammans med anti-vitamin K-behandling (se avsnitt 4.4).På grund av inhibering av transportprotein p-glykoprotein kan tokofersolan även förstärka intestinal absorption av andra samtidigt givna fettlösliga vitaminer (A, D, E och K) eller avsevärt lipofila läkemedel (t.ex. steroider, antibiotika, antihistaminer, cyklosporin och takrolimus). Därför bör övervakning ske och doser bör justeras vid behov. 4.6 Fertilitet, graviditet och amning Graviditet För tokofersolan saknas data från behandling av gravida kvinnor. Djurstudier tyder inte på direkta eller indirekta skadliga effekter vad gäller graviditet, embryonal-/fosterutveckling, förlossning eller utveckling efter födsel (se avsnitt 5.3). Förskrivning till gravida kvinnor skall ske med försiktighet. Amning Det är okänt om tokofersolan utsöndras i bröstmjölk hos människa. Utsöndring av tokofersolan i bröstmjölk har inte studerats hos djur. Ett beslut om fortsatt/avbruten amning eller fortsatt/avbruten behandling med Vedrop ska tas med hänsyn till fördelen av amning för barnet och fördelen av behandling med tokofersolan för kvinnan. Fertilitet Inga data finns tillgängliga. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Vedrop har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen Den vanligaste rapporterade biverkningen under behandling är diarré. Tabell över biverkningar Rapporterade biverkningar anges nedan enligt organsystem och frekvens.Frekvenserna definieras som: mycket vanliga (≥ 1/10), vanliga (≥ 1/100, < 1/10), mindre vanliga (≥ 1/1 000, < 1/100), sällsynta (≥ 1/10 000, < 1/1 000) och mycket sällsynta (< 1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Biverkningarna presenteras inom varje frekvensområde efter fallande allvarlighetsgrad. Organsystem Biverkningar Magtarmkanalen Vanliga: diarré Ingen känd frekvens: buksmärta Hud och subkutan vävnad Mindre vanliga: alopeci, klåda, utslag Allmänna symtom och symtom vid administreringsstället Mindre vanliga: asteni, huvudvärk Undersökningar Mindre vanliga: onormal natriumnivå i serum, onormal kaliumnivå i serum, ökning av transaminaser Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Stora doser av E-vitamin kan orsaka diarré, buksmärta och andra rubbningar i magtarmkanalen. Vid eventuell överdosering ska behandling av symptomen föreslås. 5 FARMAKOLOGISKA EGENSKAPER 5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Övriga vitaminer, exkl vitamin K och P, ATC-kod: A11HA08E-vitamin är den huvudsakliga fettlösliga antioxidanten i organismen. Det verkar som en fri radikal-kedjebrytande molekyl som stoppar peroxidationen av fleromättade fettsyror och som är involverad i bibehållningen av cellmembranens stabilitet och integritet.Detta läkemedel har godkänts i enlighet med reglerna om ”godkännande i undantagsfall”. Detta innebär att det inte varit möjligt att få fullständig information om detta läkemedel beroende på att sjukdomen är sällsynt. Europeiska läkemedelsmyndigheten kommer att granska all ny information som kan bli tillgänglig varje år och uppdatera denna produktresumé om det är nödvändigt. 5.2 Farmakokinetiska egenskaper Absorption Den aktiva substansen d-alfa-tokoferol-polyetylenglykol 1000 succinat (tokofersolan) är en prodrog. Den aktiva metaboliten är d-alfa-tokoferol. Vid låga koncentrationer bildar tokofersolan miceller som förstärker absorption av icke-polära lipider som t.ex. fettlösliga vitaminer. Dess kritiska micellkoncentration är låg (0,04 till 0,06 mmol/l). Hydrolysen av tokofersolan inträffar i tarmlumen. Delen alfa-tokoferol, som tas upp av celler, uppvisas i kylomikroner i lymfan på ett sätt som är identiskt med E-vitamin som absorberats från kosten. Cellulärt upptag kräver inte receptorer, bindningsproteiner eller metaboliska processer och inträffar inte genom pinocytos. Absorption av deuterad tokofersolan uppvisade ett normalt mönster i lipoproteiner: alfa-tokoferol ger ett toppvärde först i kylomikroner, sedan i lipoproteiner med mycket låg densitet (VLDL) och slutligen i lipoproteiner med låg densitet (LDL) och lipoproteiner med hög densitet (HDL). Kurvornas elimineringsdelar liknade dem för kontrollpersonerna. En studie med 12 friska frivilliga personer jämförde tokofersolan med ett vattenblandbart referensvitamin-E efter en oral engångsladdningsdos på 1200 IE. Den relativa biotillgängligheten för tokofersolan tenderade att bli större (Frel på 1,01 ± 1,74) med AUC0-t på 0,383 ± 0,203 µM.h/mg, Cmax på 0,013 ± 0,006, tmax på 6,0 timmar (6,0 – 24,0) och t1/2 på 29,7 timmar (16,0 – 59,5). I en liknande studie uppvisade tokofersolan en högre biotillgänglighet än ett vattenblandbart referensvitamin-E hos barn och ungdomar med kronisk kolestas (n = 6), absorptionen var signifikant högre för både maximal ökning av plasmakoncentration (p = 0,008) och AUC (p = 0,0026). Distribution E-vitamin är framför allt lokaliserat på cellmembran inom mitokondrier och mikrosomer, och finns allmänt distribuerat (röda blodkroppar, hjärna, muskulatur, lever, blodplättar). Det är framför allt fettvävnader som fungerar som förråd för vitaminet. Eliminering E-vitamin elimineras huvudsakligen i gallan (75 %) och avföring, antingen som fri tokoferol eller i oxiderade former. Urin representerar en mindre elimineringsväg för E-vitamin (som glukurokonjugat). 5.3 Prekliniska säkerhetsuppgifter Icke-kliniska uppgifter i litteraturen visar inte några särskilda risker för människa baserat på gängse studier avseende allmäntoxicitet, gentoxicitet och reproduktionseffekter. 6 FARMACEUTISKA UPPGIFTER 6.1 Förteckning över hjälpämnen KaliumsorbatNatriummetylparahydroxibensoat (E219)Natriumetylparahydroxibensoat (E215)Glycerol DinatriumfosfatdodekahydratKoncentrerad saltsyraRenat vatten 6.2 Inkompatibiliteter Då blandbarhetsstudier saknas får detta läkemedel inte blandas med andra läkemedel. 6.3 Hållbarhet 2 år.Efter första öppnande av flaska: 1 månad. 6.4 Särskilda förvaringsanvisningar Detta läkemedel behöver inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll Brun glasflaska av typ III glas med ett barnsäkert skruvlock av HDPE och försegling av LDPE. Sprutor för oral användning med hölje av LDPE och kolv av polystyrol. Varje flaska innehåller 10 ml, 20 ml eller 60 ml oral lösning.Förpackningarna innehåller: en 10 ml-flaska och en 1 ml spruta för oral användning en 20 ml-flaska och en 1 ml spruta för oral användning en 60 ml-flaska och en 2 ml spruta för oral användning Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering Administreringsdoser bör extraheras från flaskan med hjälp av sprutorna för oral användning som medföljer i förpackningen. Sprutan på 1 ml är graderad från 0,05 till 1 ml i steg på 0,05 ml. En gradering på 1 ml-sprutan motsvarar 2,5 mg d-alfa-tokoferol i form av tokofersolan. Sprutan på 2 ml är graderad från 0,1 till 2 ml i steg på 0,1 ml. En gradering på 2 ml-sprutan motsvarar 5 mg d-alfa-tokoferol i form av tokofersolan. 7 INNEHAVARE AV GODKÄNNANDE FÖR FÖRSÄLJNING Recordati Rare DiseasesImmeuble \"Le Wilson\" 70 avenue du Général de GaulleF-92800 PuteauxFrankrike 8 NUMMER PÅ GODKÄNNANDE FÖR FÖRSÄLJNING EU/1/09/533/001 10 ml-flaska EU/1/09/533/002 20 ml-flaska EU/1/09/533/003 60 ml-flaska 9 DATUM FÖR FÖRSTA GODKÄNNANDE/FÖRNYAT GODKÄNNANDE Första godkännandet: 24 juli 2009Förnyat godkännande: 23 april 2014 10 DATUM FÖR ÖVERSYN AV PRODUKTRESUMÉN 04/2019 Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu.",
        "product-form": "Oral lösning.Svagt viskös, ljusgul lösning.",
        "clinical": "4.1 Terapeutiska indikationer Vedrop är indicerat vid E-vitaminbrist på grund av malabsorption vid matsmältning hos barn och ungdomar med medfödd kronisk kolestas eller ärftlig kronisk kolestas, från födelsen (fullgångna nyfödda) upp till 18 års ålder. 4.2 Dosering och administreringssätt Behandlingen med Vedrop bör initieras och övervakas av en läkare som har erfarenhet av hantering av patienter med medfödd kronisk kolestas eller ärftlig kronisk kolestas. Biotillgängligheten för vitamin E från Vedrop skiljer sig från andra läkemedel. Dosen bör förskrivas i mg av d-alfa-tokoferol i form av tokofersolan. E-vitaminnivå i plasma bör övervakas månadsvis under åtminstone de första behandlingsmånaderna och därefter i regelbundna intervall. Dosen ska justeras vid behov. Dosering Den rekommenderade totala dagliga dosen för barn och ungdomar med medfödd kronisk kolestas eller ärftlig kronisk kolestas är 0,34 ml/kg/dag (17 mg/kg d-alfa-tokoferol i form av tokofersolan). Dosen bör skrivas ut i ml.Dosen bör justeras i enlighet med E-vitaminnivå i plasma.Dividera den förskrivna dosen av d-alfa-tokoferol (i mg) med 50 för att beräkna den dos av Vedrop som ska administreras. Resultatet är volymen av Vedrop i ml: Dos av Vedrop (i ml) = (dos av d-alfa-tokoferol (i mg))/50 Följande tabell anger volymen av oral lösning som funktion av patientens vikt. Vikt (kg) Volym av oral lösning (ml) 3 1,0 4 1,4 5 1,7 6 2,0 7 2,4 8 2,7 9 3,1 10 3,4 15 5,1 Särskilda populationer Nedsatt lever- eller njurfunktion Erfarenheter av behandling med tokofersolan hos patienter med nedsatt njurfunktion eller underliggande nedsatt leverfunktion har inte visat på något behov av anpassning av doseringen av Vedrop (se avsnitt 4.4). Administreringssätt Vedrop administreras oralt med eller utan vatten. De sprutor för oral användning på 1 ml eller 2 ml som ingår i förpackningen är avsedda som hjälp vid mätning av exakt dos i enlighet med den föreskrivna doseringen. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1.Vedrop får inte användas till för tidigt födda nyfödda barn. 4.4 Varningar och försiktighet Eftersom stora doser av E-vitamin har rapporterats öka blödningstendensen hos patienter med K-vitaminbrist eller hos patienter som får oral anti-vitamin-K-behandling, rekommenderas därför övervakning av protrombintiden och INR (international normalised ratio). En eventuell justering av dosen av oral antikoagulant under och efter behandling med Vedrop kan bli nödvändig.Eftersom data för patienter med nedsatt njurfunktion är begränsade, bör Vedrop administreras med varsamhet och med noggrann övervakning av njurfunktionen hos patienter med nedsatt njurfunktion, t.ex. uttorkade patienter (se avsnitt 4.2).Vedrop bör administreras med varsamhet till patienter med nedsatt leverfunktion och under noggrann övervakning av leverfunktionen hos dessa patienter (se avsnitt 4.2). Vedrop innehåller natriummetylparahydroxibensoat (E219) och natriumetylparahydroxibensoat (E215) som kan ge allergisk reaktion (eventuellt fördröjd).Läkemedlet innehåller natrium. Patienter som står på diet med kontrollerat natriuminnehåll bör ta hänsyn till detta. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Inga interaktionsstudier har utförts.Det rekommenderas att man övervakar koaguleringsfunktionen vid administrering tillsammans med anti-vitamin K-behandling (se avsnitt 4.4).På grund av inhibering av transportprotein p-glykoprotein kan tokofersolan även förstärka intestinal absorption av andra samtidigt givna fettlösliga vitaminer (A, D, E och K) eller avsevärt lipofila läkemedel (t.ex. steroider, antibiotika, antihistaminer, cyklosporin och takrolimus). Därför bör övervakning ske och doser bör justeras vid behov. 4.6 Fertilitet, graviditet och amning Graviditet För tokofersolan saknas data från behandling av gravida kvinnor. Djurstudier tyder inte på direkta eller indirekta skadliga effekter vad gäller graviditet, embryonal-/fosterutveckling, förlossning eller utveckling efter födsel (se avsnitt 5.3). Förskrivning till gravida kvinnor skall ske med försiktighet. Amning Det är okänt om tokofersolan utsöndras i bröstmjölk hos människa. Utsöndring av tokofersolan i bröstmjölk har inte studerats hos djur. Ett beslut om fortsatt/avbruten amning eller fortsatt/avbruten behandling med Vedrop ska tas med hänsyn till fördelen av amning för barnet och fördelen av behandling med tokofersolan för kvinnan. Fertilitet Inga data finns tillgängliga. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Vedrop har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen Den vanligaste rapporterade biverkningen under behandling är diarré. Tabell över biverkningar Rapporterade biverkningar anges nedan enligt organsystem och frekvens.Frekvenserna definieras som: mycket vanliga (≥ 1/10), vanliga (≥ 1/100, < 1/10), mindre vanliga (≥ 1/1 000, < 1/100), sällsynta (≥ 1/10 000, < 1/1 000) och mycket sällsynta (< 1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Biverkningarna presenteras inom varje frekvensområde efter fallande allvarlighetsgrad. Organsystem Biverkningar Magtarmkanalen Vanliga: diarré Ingen känd frekvens: buksmärta Hud och subkutan vävnad Mindre vanliga: alopeci, klåda, utslag Allmänna symtom och symtom vid administreringsstället Mindre vanliga: asteni, huvudvärk Undersökningar Mindre vanliga: onormal natriumnivå i serum, onormal kaliumnivå i serum, ökning av transaminaser Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Stora doser av E-vitamin kan orsaka diarré, buksmärta och andra rubbningar i magtarmkanalen. Vid eventuell överdosering ska behandling av symptomen föreslås.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Övriga vitaminer, exkl vitamin K och P, ATC-kod: A11HA08E-vitamin är den huvudsakliga fettlösliga antioxidanten i organismen. Det verkar som en fri radikal-kedjebrytande molekyl som stoppar peroxidationen av fleromättade fettsyror och som är involverad i bibehållningen av cellmembranens stabilitet och integritet.Detta läkemedel har godkänts i enlighet med reglerna om ”godkännande i undantagsfall”. Detta innebär att det inte varit möjligt att få fullständig information om detta läkemedel beroende på att sjukdomen är sällsynt. Europeiska läkemedelsmyndigheten kommer att granska all ny information som kan bli tillgänglig varje år och uppdatera denna produktresumé om det är nödvändigt. 5.2 Farmakokinetiska egenskaper Absorption Den aktiva substansen d-alfa-tokoferol-polyetylenglykol 1000 succinat (tokofersolan) är en prodrog. Den aktiva metaboliten är d-alfa-tokoferol. Vid låga koncentrationer bildar tokofersolan miceller som förstärker absorption av icke-polära lipider som t.ex. fettlösliga vitaminer. Dess kritiska micellkoncentration är låg (0,04 till 0,06 mmol/l). Hydrolysen av tokofersolan inträffar i tarmlumen. Delen alfa-tokoferol, som tas upp av celler, uppvisas i kylomikroner i lymfan på ett sätt som är identiskt med E-vitamin som absorberats från kosten. Cellulärt upptag kräver inte receptorer, bindningsproteiner eller metaboliska processer och inträffar inte genom pinocytos. Absorption av deuterad tokofersolan uppvisade ett normalt mönster i lipoproteiner: alfa-tokoferol ger ett toppvärde först i kylomikroner, sedan i lipoproteiner med mycket låg densitet (VLDL) och slutligen i lipoproteiner med låg densitet (LDL) och lipoproteiner med hög densitet (HDL). Kurvornas elimineringsdelar liknade dem för kontrollpersonerna. En studie med 12 friska frivilliga personer jämförde tokofersolan med ett vattenblandbart referensvitamin-E efter en oral engångsladdningsdos på 1200 IE. Den relativa biotillgängligheten för tokofersolan tenderade att bli större (Frel på 1,01 ± 1,74) med AUC0-t på 0,383 ± 0,203 µM.h/mg, Cmax på 0,013 ± 0,006, tmax på 6,0 timmar (6,0 – 24,0) och t1/2 på 29,7 timmar (16,0 – 59,5). I en liknande studie uppvisade tokofersolan en högre biotillgänglighet än ett vattenblandbart referensvitamin-E hos barn och ungdomar med kronisk kolestas (n = 6), absorptionen var signifikant högre för både maximal ökning av plasmakoncentration (p = 0,008) och AUC (p = 0,0026). Distribution E-vitamin är framför allt lokaliserat på cellmembran inom mitokondrier och mikrosomer, och finns allmänt distribuerat (röda blodkroppar, hjärna, muskulatur, lever, blodplättar). Det är framför allt fettvävnader som fungerar som förråd för vitaminet. Eliminering E-vitamin elimineras huvudsakligen i gallan (75 %) och avföring, antingen som fri tokoferol eller i oxiderade former. Urin representerar en mindre elimineringsväg för E-vitamin (som glukurokonjugat). 5.3 Prekliniska säkerhetsuppgifter Icke-kliniska uppgifter i litteraturen visar inte några särskilda risker för människa baserat på gängse studier avseende allmäntoxicitet, gentoxicitet och reproduktionseffekter.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen KaliumsorbatNatriummetylparahydroxibensoat (E219)Natriumetylparahydroxibensoat (E215)Glycerol DinatriumfosfatdodekahydratKoncentrerad saltsyraRenat vatten 6.2 Inkompatibiliteter Då blandbarhetsstudier saknas får detta läkemedel inte blandas med andra läkemedel. 6.3 Hållbarhet 2 år.Efter första öppnande av flaska: 1 månad. 6.4 Särskilda förvaringsanvisningar Detta läkemedel behöver inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll Brun glasflaska av typ III glas med ett barnsäkert skruvlock av HDPE och försegling av LDPE. Sprutor för oral användning med hölje av LDPE och kolv av polystyrol. Varje flaska innehåller 10 ml, 20 ml eller 60 ml oral lösning.Förpackningarna innehåller: en 10 ml-flaska och en 1 ml spruta för oral användning en 20 ml-flaska och en 1 ml spruta för oral användning en 60 ml-flaska och en 2 ml spruta för oral användning Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering Administreringsdoser bör extraheras från flaskan med hjälp av sprutorna för oral användning som medföljer i förpackningen. Sprutan på 1 ml är graderad från 0,05 till 1 ml i steg på 0,05 ml. En gradering på 1 ml-sprutan motsvarar 2,5 mg d-alfa-tokoferol i form av tokofersolan. Sprutan på 2 ml är graderad från 0,1 till 2 ml i steg på 0,1 ml. En gradering på 2 ml-sprutan motsvarar 5 mg d-alfa-tokoferol i form av tokofersolan.",
        "prod-license": "Recordati Rare DiseasesImmeuble \"Le Wilson\" 70 avenue du Général de GaulleF-92800 PuteauxFrankrike",
        "approval-number": "EU/1/09/533/001 10 ml-flaska EU/1/09/533/002 20 ml-flaska EU/1/09/533/003 60 ml-flaska",
        "approval-first-date": "Första godkännandet: 24 juli 2009Förnyat godkännande: 23 april 2014",
        "revision-date": "04/2019 Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu."
    },
    "fass_text": {
        "indication": "Vedrop är indicerat vid E-vitaminbrist på grund av malabsorption vid matsmältning hos barn och ungdomar med medfödd kronisk kolestas eller ärftlig kronisk kolestas, från födelsen (fullgångna nyfödda) upp till 18 års ålder.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll. Vedrop får inte användas till för tidigt födda nyfödda barn.",
        "dosage": "Behandlingen med Vedrop bör initieras och övervakas av en läkare som har erfarenhet av hantering av patienter med medfödd kronisk kolestas eller ärftlig kronisk kolestas. Biotillgängligheten för vitamin E från Vedrop skiljer sig från andra läkemedel. Dosen bör förskrivas i mg av d-alfa-tokoferol i form av tokofersolan. E-vitaminnivå i plasma bör övervakas månadsvis under åtminstone de första behandlingsmånaderna och därefter i regelbundna intervall. Dosen ska justeras vid behov. Dosering Den rekommenderade totala dagliga dosen för barn och ungdomar med medfödd kronisk kolestas eller ärftlig kronisk kolestas är 0,34 ml/kg/dag (17 mg/kg d-alfa-tokoferol i form av tokofersolan). Dosen bör skrivas ut i ml. Dosen bör justeras i enlighet med E-vitaminnivå i plasma. Dividera den förskrivna dosen av d-alfa-tokoferol (i mg) med 50 för att beräkna den dos av Vedrop som ska administreras. Resultatet är volymen av Vedrop i ml: Dos av Vedrop (i ml) = (dos av d-alfa-tokoferol (i mg))/50 Följande tabell anger volymen av oral lösning som funktion av patientens vikt. Vikt (kg) Volym av oral lösning (ml) 3 1,0 4 1,4 5 1,7 6 2,0 7 2,4 8 2,7 9 3,1 10 3,4 15 5,1 Särskilda populationer Nedsatt lever- eller njurfunktion Erfarenheter av behandling med tokofersolan hos patienter med nedsatt njurfunktion eller underliggande nedsatt leverfunktion har inte visat på något behov av anpassning av doseringen av Vedrop (se avsnitt Varningar och försiktighet). Administreringssätt Vedrop administreras oralt med eller utan vatten. De sprutor för oral användning på 1 ml eller 2 ml som ingår i förpackningen är avsedda som hjälp vid mätning av exakt dos i enlighet med den föreskrivna doseringen.",
        "caution": "Eftersom stora doser av E-vitamin har rapporterats öka blödningstendensen hos patienter med K-vitaminbrist eller hos patienter som får oral anti-vitamin-K-behandling, rekommenderas därför övervakning av protrombintiden och INR (international normalised ratio). En eventuell justering av dosen av oral antikoagulant under och efter behandling med Vedrop kan bli nödvändig. Eftersom data för patienter med nedsatt njurfunktion är begränsade, bör Vedrop administreras med varsamhet och med noggrann övervakning av njurfunktionen hos patienter med nedsatt njurfunktion, t.ex. uttorkade patienter (se avsnitt Dosering). Vedrop bör administreras med varsamhet till patienter med nedsatt leverfunktion och under noggrann övervakning av leverfunktionen hos dessa patienter (se avsnitt Dosering). Vedrop innehåller natriummetylparahydroxibensoat (E219) och natriumetylparahydroxibensoat (E215) som kan ge allergisk reaktion (eventuellt fördröjd). Läkemedlet innehåller natrium. Patienter som står på diet med kontrollerat natriuminnehåll bör ta hänsyn till detta.",
        "interaction": "Inga interaktionsstudier har utförts. Det rekommenderas att man övervakar koaguleringsfunktionen vid administrering tillsammans med anti-vitamin K-behandling (se avsnitt Varningar och försiktighet). På grund av inhibering av transportprotein p-glykoprotein kan tokofersolan även förstärka intestinal absorption av andra samtidigt givna fettlösliga vitaminer (A, D, E och K) eller avsevärt lipofila läkemedel (t.ex. steroider, antibiotika, antihistaminer, cyklosporin och takrolimus). Därför bör övervakning ske och doser bör justeras vid behov.",
        "pregnancy": "Graviditet För tokofersolan saknas data från behandling av gravida kvinnor. Djurstudier tyder inte på direkta eller indirekta skadliga effekter vad gäller graviditet, embryonal-/fosterutveckling, förlossning eller utveckling efter födsel (se avsnitt Prekliniska uppgifter). Förskrivning till gravida kvinnor skall ske med försiktighet.",
        "breastfeeding": "Det är okänt om tokofersolan utsöndras i bröstmjölk hos människa. Utsöndring av tokofersolan i bröstmjölk har inte studerats hos djur. Ett beslut om fortsatt/avbruten amning eller fortsatt/avbruten behandling med Vedrop ska tas med hänsyn till fördelen av amning för barnet och fördelen av behandling med tokofersolan för kvinnan.",
        "fertility": "Inga data finns tillgängliga.",
        "driving": "Vedrop har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner.",
        "side-effects": "Sammanfattning av säkerhetsprofilen Den vanligaste rapporterade biverkningen under behandling är diarré. Tabell över biverkningar Rapporterade biverkningar anges nedan enligt organsystem och frekvens. Frekvenserna definieras som: mycket vanliga (≥ 1/10), vanliga (≥ 1/100, < 1/10), mindre vanliga (≥ 1/1 000, < 1/100), sällsynta (≥ 1/10 000, < 1/1 000) och mycket sällsynta (< 1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Biverkningarna presenteras inom varje frekvensområde efter fallande allvarlighetsgrad. Organsystem Biverkningar Magtarmkanalen Vanliga: diarré Ingen känd frekvens: buksmärta Hud och subkutan vävnad Mindre vanliga: alopeci, klåda, utslag Allmänna symtom och symtom vid administreringsstället Mindre vanliga: asteni, huvudvärk Undersökningar Mindre vanliga: onormal natriumnivå i serum, onormal kaliumnivå i serum, ökning av transaminaser Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Stora doser av E-vitamin kan orsaka diarré, buksmärta och andra rubbningar i magtarmkanalen. Vid eventuell överdosering ska behandling av symptomen föreslås.",
        "pharmacodynamic": "E-vitamin är den huvudsakliga fettlösliga antioxidanten i organismen. Det verkar som en fri radikal-kedjebrytande molekyl som stoppar peroxidationen av fleromättade fettsyror och som är involverad i bibehållningen av cellmembranens stabilitet och integritet. Detta läkemedel har godkänts i enlighet med reglerna om ”godkännande i undantagsfall”. Detta innebär att det inte varit möjligt att få fullständig information om detta läkemedel beroende på att sjukdomen är sällsynt. Europeiska läkemedelsmyndigheten kommer att granska all ny information som kan bli tillgänglig varje år och uppdatera denna produktresumé om det är nödvändigt.",
        "pharmacokinetic": "Absorption Den aktiva substansen dd-alfa-tokoferol-polyetylenglykol 1000 succinat (tokofersolan) är en prodrog. Den aktiva metaboliten är d-alfa-tokoferol. Vid låga koncentrationer bildar tokofersolan miceller som förstärker absorption av icke-polära lipider som t.ex. fettlösliga vitaminer. Dess kritiska micellkoncentration är låg (0,04 till 0,06 mmol/l). Hydrolysen av tokofersolan inträffar i tarmlumen. Delen alfa-tokoferol, som tas upp av celler, uppvisas i kylomikroner i lymfan på ett sätt som är identiskt med E-vitamin som absorberats från kosten. Cellulärt upptag kräver inte receptorer, bindningsproteiner eller metaboliska processer och inträffar inte genom pinocytos. Absorption av deuterad tokofersolan uppvisade ett normalt mönster i lipoproteiner: alfa-tokoferol ger ett toppvärde först i kylomikroner, sedan i lipoproteiner med mycket låg densitet (VLDL) och slutligen i lipoproteiner med låg densitet (LDL) och lipoproteiner med hög densitet (HDL). Kurvornas elimineringsdelar liknade dem för kontrollpersonerna. En studie med 12 friska frivilliga personer jämförde tokofersolan med ett vattenblandbart referensvitamin-E efter en oral engångsladdningsdos på 1200 IE. Den relativa biotillgängligheten för tokofersolan tenderade att bli större (Frel på 1,01 ± 1,74) med AUC0-t på 0,383 ± 0,203 µM.h/mg, Cmax på 0,013 ± 0,006, tmax på 6,0 timmar (6,0 – 24,0) och t1/2 på 29,7 timmar (16,0 – 59,5). I en liknande studie uppvisade tokofersolan en högre biotillgänglighet än ett vattenblandbart referensvitamin-E hos barn och ungdomar med kronisk kolestas (n = 6), absorptionen var signifikant högre för både maximal ökning av plasmakoncentration (p = 0,008) och AUC (p = 0,0026). Distribution E-vitamin är framför allt lokaliserat på cellmembran inom mitokondrier och mikrosomer, och finns allmänt distribuerat (röda blodkroppar, hjärna, muskulatur, lever, blodplättar). Det är framför allt fettvävnader som fungerar som förråd för vitaminet. Eliminering E-vitamin elimineras huvudsakligen i gallan (75 %) och avföring, antingen som fri tokoferol eller i oxiderade former. Urin representerar en mindre elimineringsväg för E-vitamin (som glukurokonjugat).",
        "preclinical-info": "Icke-kliniska uppgifter i litteraturen visar inte några särskilda risker för människa baserat på gängse studier avseende allmäntoxicitet, gentoxicitet och reproduktionseffekter.",
        "composition": "Kvalitativ och kvantitativ sammansättning Varje ml innehåller 50 mg d-alfa-tokoferol, i form av tokofersolan, vilket motsvarar 74,5 IE tokoferol. Hjälpämnen: Varje ml innehåller 6 mg natriummetylparahydroxibensoat (E219), 4 mg natriumetylparahydroxibensoat (E215) och 0,18 mmol (4,1 mg) natrium. Förteckning över hjälpämnen Kaliumsorbat Natriummetylparahydroxibensoat (E219) Natriumetylparahydroxibensoat (E215) Glycerol Dinatriumfosfatdodekahydrat Koncentrerad saltsyra Renat vatten",
        "incompatibility": "Då blandbarhetsstudier saknas får detta läkemedel inte blandas med andra läkemedel.",
        "env-effect": "Tokofersolan Miljörisk: Användning av vitaminer bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Environmental Risk Classification According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment. In Swedish: Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön.",
        "handling-life-shelf-storage": "Hållbarhet 2 år. Efter första öppnande av flaska: 1 månad. Särskilda förvaringsanvisningar Detta läkemedel behöver inga särskilda förvaringsanvisningar. Särskilda anvisningar för destruktion Administreringsdoser bör extraheras från flaskan med hjälp av sprutorna för oral användning som medföljer i förpackningen. Sprutan på 1 ml är graderad från 0,05 till 1 ml i steg på 0,05 ml. En gradering på 1 ml-sprutan motsvarar 2,5 mg d-alfa-tokoferol i form av tokofersolan. Sprutan på 2 ml är graderad från 0,1 till 2 ml i steg på 0,1 ml. En gradering på 2 ml-sprutan motsvarar 5 mg d-alfa-tokoferol i form av tokofersolan."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Tokofersolan Miljörisk: Användning av vitaminer bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Environmental Risk Classification According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment. In Swedish: Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Vedrop, Oral lösning 50 mg/ml"
    }
}