{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. - Spara denna information, du kan behöva läsa den igen. - Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. - Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. - Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Derinik är och vad det används för 2. Vad du behöver veta innan du använder Derinik 3. Hur du använder Derinik 4. Eventuella biverkningar 5. Hur Derinik ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Derinik är och vad det används för Derinik innehåller den aktiva substansen pramipexol och Derinik hör till en grupp läkemedel som kallas dopaminagonister, som stimulerar dopaminreceptorerna i hjärnan. Genom stimulering av dopaminreceptorer utlöses nervimpulser i hjärnan som kan hjälpa till att kontrollera kroppens rörelser. Derinik används för att: behandla symtom på Parkinsons sjukdom hos vuxna. Det kan användas enbart eller i kombination med levodopa (en annan medicin mot Parkinsons sjukdom). Pramipexol som finns i Derinik kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna bipacksedel. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Derinik innehåller den aktiva substansen pramipexol och Derinik hör till en grupp läkemedel som kallas dopaminagonister, som stimulerar dopaminreceptorerna i hjärnan. Genom stimulering av dopaminreceptorer utlöses nervimpulser i hjärnan som kan hjälpa till att kontrollera kroppens rörelser. Derinik används för att: behandla symtom på Parkinsons sjukdom hos vuxna. Det kan användas enbart eller i kombination med levodopa (en annan medicin mot Parkinsons sjukdom). Pramipexol som finns i Derinik kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna bipacksedel. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Derinik Använd inte Derinik - om du är allergisk mot pramipexol eller mot något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Varningar och försiktighet Tala med läkare innan du använder Derinik. Tala om för din läkare om du har (har haft) eller fått några symtom, speciellt något av följande: njursjukdom hallucinationer (ser, hör eller förnimmer saker som inte finns). De flesta hallucinationer är synhallucinationer. dyskinesi (t ex onormala, okontrollerade rörelser i armar och ben). Om du har avancerad Parkinsons sjukdom och även använder levodopa, kan du utveckla dyskinesi under upptitreringsperioden (tillvänjningsperioden) med Derinik. dystoni (oförmåga att hålla kroppen och nacken rak och upprätt (axial dystoni)). Du kan i synnerhet uppleva en framåtböjning av huvudet och nacken (kallas även antecollis), framåtböjning av ländryggen (kallas även kamptokormi) eller ryggböjning i sidled (kallas även pleurototonus eller Pisasyndrom). Om detta inträffar kan läkaren vilja ändra din medicinering. sömnighet och episoder av plötsligt insomnande psykos (t ex jämförbart med symtom på schizofreni). synstörning. Dina ögon ska undersökas regelbundet under behandlingen med Derinik. svår hjärt- eller blodkärlssjukdom. Du kommer att behöva kontrollera blodtrycket regelbundet, särskilt i början av behandlingen. Skälet är att man vill undvika blodtrycksfall när man ställer sig upp. förvärrade symtom. Om du upplever att symtomen startar tidigare än vanligt på kvällen (eller till och med på eftermiddagen), är mer intensiva eller berör större del av de påverkade kroppsdelarna eller andra delar av kroppen. Läkaren kan sänka dosen eller avbryta behandlingen. Tala om för din läkare om du eller din familj/vårdare lägger märke till att du utvecklar en stark lust eller begär för att bete dig på sätt som är ovanliga för dig, eller om du inte kan motstå impulsen, driften eller frestelsen att utföra vissa aktiviteter som kan skada dig eller andra. Dessa beteenden kallas störd impulskontroll och kan omfatta spelberoende, tvångsmässigt ätande, tvångsmässigt köpande, en onormalt hög sexualdrift eller en ökning av sexuella tankar och känslor. Din läkare kan behöva justera din dos eller avbryta behandlingen. Tala om för läkare om du eller din familj/vårdgivare uppmärksammar att du utvecklar mani (känner upprördhet, upprymdhet eller blir överexalterad) eller delirium (sänkt medvetenhet, förvirring, verklighetsförlust). Din läkare kan behöva justera dosen eller avsluta medicineringen. Tala om för läkare om du får symtom som depression, apati, ångest, trötthet, svettningar eller smärta efter att slutat ta eller minskat dosen Derinik. Om problemen kvarstår i mer än några veckor kan läkaren behöva justera din behandling. Barn och ungdomar Derinik rekommenderas inte till barn och ungdomar under 18 år. Andra läkemedel och Derinik Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Undvik att använda Derinik tillsammans med antipsykotiska läkemedel. Var försiktig om du använder något av följande läkemedel: - cimetidin (för behandling av överskott av syra i magen och magsår). - amantadin (för att behandla Parkinsons sjukdom). - mexiletin (för behandling av oregelbundna hjärtslag , ett tillstånd som kallas ventrikelarytmi). - zidovudin (kan användas för att behandla förvärvat immunbristsyndrom (AIDS), en sjukdom i människans immunsystem). - cisplatin (för behandling av olika typer av cancer). - kinin (kan användas för att förebygga smärtsamma nattliga benkramper och för behandling av en typ av malaria känd som falciparum-malaria (malign malaria). - prokainamid (för behandling av oregelbundna hjärtslag). Om du använder levodopa bör dosen av levodopa minskas när du påbörjar behandling med Derinik. Var försiktig med användning av läkemedel som har lugnande effekt eller vid intag av alkoholdrycker. I dessa fall kan Derinik påverka din förmåga att köra bil och använda maskiner. Derinik med mat, dryck och alkohol Var försiktig med alkoholdrycker under behandling med Derinik. Derinik kan tas med eller utan föda. Svälj tabletten med vatten. Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Din läkare kommer då att diskutera med dig huruvida du ska fortsätta använda Derinik. Effekten av Derinik på det ofödda barnet är inte känd. Därför ska du inte använda Derinik om du är gravid, om inte din läkare råder dig att göra det. Derinik ska inte användas under amning. Derinik kan minska produktionen av bröstmjölk. Det kan också passera till bröstmjölken och nå ditt barn. Om användning av Derinik är nödvändig, ska amningen avslutas. Körförmåga och användning av maskiner Derinik kan orsaka hallucinationer (att man ser, hör eller förnimmer saker som inte finns). Om du råkar ut för detta ska du inte köra bil eller använda verktyg eller maskiner. Derinik har samband med sömnighet och episoder av plötsligt insomnande, särskilt hos patienter med Parkinsons sjukdom. Om du råkar ut för dessa biverkningar, ska du inte köra bil eller använda verktyg eller maskiner. Du ska berätta för din läkare om detta händer. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "contraindication": "Använd inte Derinik - om du är allergisk mot pramipexol eller mot något annat innehållsämne i detta läkemedel (anges i avsnitt 6).",
        "caution": "Varningar och försiktighet Tala med läkare innan du använder Derinik. Tala om för din läkare om du har (har haft) eller fått några symtom, speciellt något av följande: njursjukdom hallucinationer (ser, hör eller förnimmer saker som inte finns). De flesta hallucinationer är synhallucinationer. dyskinesi (t ex onormala, okontrollerade rörelser i armar och ben). Om du har avancerad Parkinsons sjukdom och även använder levodopa, kan du utveckla dyskinesi under upptitreringsperioden (tillvänjningsperioden) med Derinik. dystoni (oförmåga att hålla kroppen och nacken rak och upprätt (axial dystoni)). Du kan i synnerhet uppleva en framåtböjning av huvudet och nacken (kallas även antecollis), framåtböjning av ländryggen (kallas även kamptokormi) eller ryggböjning i sidled (kallas även pleurototonus eller Pisasyndrom). Om detta inträffar kan läkaren vilja ändra din medicinering. sömnighet och episoder av plötsligt insomnande psykos (t ex jämförbart med symtom på schizofreni). synstörning. Dina ögon ska undersökas regelbundet under behandlingen med Derinik. svår hjärt- eller blodkärlssjukdom. Du kommer att behöva kontrollera blodtrycket regelbundet, särskilt i början av behandlingen. Skälet är att man vill undvika blodtrycksfall när man ställer sig upp. förvärrade symtom. Om du upplever att symtomen startar tidigare än vanligt på kvällen (eller till och med på eftermiddagen), är mer intensiva eller berör större del av de påverkade kroppsdelarna eller andra delar av kroppen. Läkaren kan sänka dosen eller avbryta behandlingen. Tala om för din läkare om du eller din familj/vårdare lägger märke till att du utvecklar en stark lust eller begär för att bete dig på sätt som är ovanliga för dig, eller om du inte kan motstå impulsen, driften eller frestelsen att utföra vissa aktiviteter som kan skada dig eller andra. Dessa beteenden kallas störd impulskontroll och kan omfatta spelberoende, tvångsmässigt ätande, tvångsmässigt köpande, en onormalt hög sexualdrift eller en ökning av sexuella tankar och känslor. Din läkare kan behöva justera din dos eller avbryta behandlingen. Tala om för läkare om du eller din familj/vårdgivare uppmärksammar att du utvecklar mani (känner upprördhet, upprymdhet eller blir överexalterad) eller delirium (sänkt medvetenhet, förvirring, verklighetsförlust). Din läkare kan behöva justera dosen eller avsluta medicineringen. Tala om för läkare om du får symtom som depression, apati, ångest, trötthet, svettningar eller smärta efter att slutat ta eller minskat dosen Derinik. Om problemen kvarstår i mer än några veckor kan läkaren behöva justera din behandling.",
        "children": "Barn och ungdomar Derinik rekommenderas inte till barn och ungdomar under 18 år.",
        "interaction": "Andra läkemedel och Derinik Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Undvik att använda Derinik tillsammans med antipsykotiska läkemedel. Var försiktig om du använder något av följande läkemedel: - cimetidin (för behandling av överskott av syra i magen och magsår). - amantadin (för att behandla Parkinsons sjukdom). - mexiletin (för behandling av oregelbundna hjärtslag , ett tillstånd som kallas ventrikelarytmi). - zidovudin (kan användas för att behandla förvärvat immunbristsyndrom (AIDS), en sjukdom i människans immunsystem). - cisplatin (för behandling av olika typer av cancer). - kinin (kan användas för att förebygga smärtsamma nattliga benkramper och för behandling av en typ av malaria känd som falciparum-malaria (malign malaria). - prokainamid (för behandling av oregelbundna hjärtslag). Om du använder levodopa bör dosen av levodopa minskas när du påbörjar behandling med Derinik. Var försiktig med användning av läkemedel som har lugnande effekt eller vid intag av alkoholdrycker. I dessa fall kan Derinik påverka din förmåga att köra bil och använda maskiner.",
        "interaction-food": "Derinik med mat, dryck och alkohol Var försiktig med alkoholdrycker under behandling med Derinik. Derinik kan tas med eller utan föda. Svälj tabletten med vatten.",
        "pregnancy": "Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Din läkare kommer då att diskutera med dig huruvida du ska fortsätta använda Derinik. Effekten av Derinik på det ofödda barnet är inte känd. Därför ska du inte använda Derinik om du är gravid, om inte din läkare råder dig att göra det. Derinik ska inte användas under amning. Derinik kan minska produktionen av bröstmjölk. Det kan också passera till bröstmjölken och nå ditt barn. Om användning av Derinik är nödvändig, ska amningen avslutas.",
        "driving": "Körförmåga och användning av maskiner Derinik kan orsaka hallucinationer (att man ser, hör eller förnimmer saker som inte finns). Om du råkar ut för detta ska du inte köra bil eller använda verktyg eller maskiner. Derinik har samband med sömnighet och episoder av plötsligt insomnande, särskilt hos patienter med Parkinsons sjukdom. Om du råkar ut för dessa biverkningar, ska du inte köra bil eller använda verktyg eller maskiner. Du ska berätta för din läkare om detta händer. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "",
        "usage-and-administration": "3. Hur du använder Derinik Använd alltid detta läkemedel enligt läkarens eller apotekspersonalens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Läkaren kommer att informera dig om den rätta doseringen. Derinik kan tas med eller utan föda. Tabletterna ska sväljas med vatten. Parkinsons sjukdom Dygnsdosen ska alltid delas i 3 lika doser. Under den första veckan är den rekommenderade dosen 1 tablett Derinik 0,088 mg* (eller ½ tablett 0,18 mg) tre gånger dagligen (motsvarande 0,264 mg per dag). Första veckan Antal tabletter 1 tablett Derinik 0,088 mg* 3 gånger dagligen (eller ½ tablett 0,18 mg 3 gånger dagligen) Total dygnsdos (mg) 0,264 Dosen höjs var 5 - 7:e dag enligt din läkares anvisningar, tills symtomen kontrolleras (underhållsdos). Andra veckan Tredje veckan Antal tabletter 1 tablett Derinik 0,18 mg 3 gånger dagligen eller 2 tabletter Derinik 0,088 mg* 3 gånger dagligen 1 tablett Derinik 0,35 mg 3 gånger dagligen eller 2 tabletter Derinik 0,18 mg 3 gånger dagligen Total dygnsdos (mg) 0,54 1,1 Den rekommenderade underhållsdosen är 1,1 mg per dag. Din läkare kan dock behöva höja dosen ytterligare. Om nödvändigt kan din dos höjas till maximalt 3,3 mg per dag. En lägre underhållsdos om 3 tabletter Derinik 0,088 mg* (eller 1½ tablett 0,18 mg) per dag är också möjlig. Lägsta underhållsdos Högsta underhållsdos Antal tabletter 1 tablett Derinik 0,088 mg* 3 gånger dagligen (eller ½ tablett Derinik 0,18 mg 3 gånger dagligen) 1 tablett Derinik 1,1 mg* 3 gånger dagligen* (eller 3 tabletter 0,35 mg tre gånger dagligen) Total dygnsdos (mg) 0,264 3,3 * Tabletter med styrkorna 0,088 mg och 1,1 mg finns inte i Sverige. Patienter med njursjukdom Om du har problem med njurarna, kommer du att få lägre dos. I detta fall kommer du att ta tabletterna endast en eller två gånger dagligen. Om du har måttliga njurproblem är den rekommenderade startdosen 1 tablett Derinik 0,088 mg* två gånger dagligen (eller ½ tablett 0,18 mg två gånger dagligen). Vid allvarliga njurproblem är den rekommenderade startdosen endast 1 tablett Derinik 0,088 mg* per dag (eller ½ tablett 0,18 mg per dag). Om du använt för stor mängd av Derinik Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta omedelbart läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Du kan uppleva kräkningar, oförmåga att vara stilla, eller någon av de andra biverkningar som beskrivs i avsnitt “4. Eventuella biverkningar”. Om du har glömt att använda Derinik Var inte orolig. Hoppa över den glömda dosen helt och ta nästa dos som vanligt vid avsedd tid. Ta inte dubbel dos för att kompensera för glömd dos. Om du slutar att använda Derinik Du ska inte sluta använda Derinik utan att först tala med din läkare. Om du måste avbryta behandlingen, kommer din läkare att minska dosen gradvis. Detta minskar risken förbiverkningar. Om du har Parkinson sjukdom ska du inte avbryta behandlingen med Derinik hastigt. Ett plötsligt avbrott kan göra att du utvecklar ett sjukdomstillstånd som kallas malignt neuroleptikasyndrom, detta tillstånd kanvara allvarligt. Symtomen kan vara: minskad rörlighet i musklerna (akinesi), muskelstelhet, feber, varierande blodtryck, ökad hjärtrytm (takykardi), förvirring och sänkt medvetandegrad (t ex koma). Om du slutar att ta Derinik eller minskar dosen, kan du också utveckla ett medicinskt tillstånd som kallas utsättningssyndrom efter behandling med dopaminagonist. Symtomen omfattar depression, apati, ångest, trötthet, svettningar eller smärta. Om du får dessa symtom ska du kontakta läkare. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du använt för stor mängd av Derinik Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta omedelbart läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Du kan uppleva kräkningar, oförmåga att vara stilla, eller någon av de andra biverkningar som beskrivs i avsnitt “4. Eventuella biverkningar”.",
        "missed": "Om du har glömt att använda Derinik Var inte orolig. Hoppa över den glömda dosen helt och ta nästa dos som vanligt vid avsedd tid. Ta inte dubbel dos för att kompensera för glömd dos.",
        "withdrawal": "Om du slutar att använda Derinik Du ska inte sluta använda Derinik utan att först tala med din läkare. Om du måste avbryta behandlingen, kommer din läkare att minska dosen gradvis. Detta minskar risken förbiverkningar. Om du har Parkinson sjukdom ska du inte avbryta behandlingen med Derinik hastigt. Ett plötsligt avbrott kan göra att du utvecklar ett sjukdomstillstånd som kallas malignt neuroleptikasyndrom, detta tillstånd kanvara allvarligt. Symtomen kan vara: minskad rörlighet i musklerna (akinesi), muskelstelhet, feber, varierande blodtryck, ökad hjärtrytm (takykardi), förvirring och sänkt medvetandegrad (t ex koma). Om du slutar att ta Derinik eller minskar dosen, kan du också utveckla ett medicinskt tillstånd som kallas utsättningssyndrom efter behandling med dopaminagonist. Symtomen omfattar depression, apati, ångest, trötthet, svettningar eller smärta. Om du får dessa symtom ska du kontakta läkare. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar men alla användare behöver inte få dem. Utvärdering av dessa biverkningar baseras på följande frekvenser: Om du har Parkinsons sjukdom kan du få följande biverkningar: Mycket vanliga (kan förekomma hos fler än 1 av 10 användare): Dyskinesi (okontrollerade ofrivilliga rörelser) Sömnighet Yrsel Illamående Vanliga (kan förekomma hos upp till 1 av 10 användare): Avvikande tvångsmässigt beteende Hallucinationer (att se, höra eller känna sådant som inte finns) Förvirring Trötthet Sömnlöshet Vätskeansamling, vanligen i benen (perifert ödem) Huvudvärk Lågt blodtryck Onormala drömmar Förstoppning Synförsämring Kräkningar Viktminskning inklusive minskad aptit Mindre vanliga (kan förekomma hos upp till 1 av 100 användare): Paranoia (t ex överdriven oro för sin hälsa) Vanföreställningar Överdriven sömnighet under dagtid och plötsligt insomnande Minnesförlust Hyperkinesi (ökade rörelser och oförmåga att vara stilla) Viktökning Allergiska reaktioner (t ex utslag, klåda, överkänslighet) Svimning Hjärtsvikt (hjärtproblem som kan orsaka andfåddhet eller ankelsvullnad)* Förändrad utsöndring av antidiuretiskt hormon* Rastlöshet Dyspné (andningssvårigheter) Hicka Lunginflammation Oförmåga att motstå impulsen, driften eller begäret att utföra en handling som kan vara skadlig för dig själv och andra, vilket kan inkludera: - Stark impuls att spela överdrivet trots allvarliga personliga konsekvenser eller konsekvenser för familjen. Förändrat eller ökat sexuellt intresse och beteende, av betydande besvär för dig eller andra, till exempel ökad sexualdrift. Okontrollerbart överdrivet köpbeteende eller slösande med pengar. Hetsätning (ätande av stora mängder mat under kort tid) eller tvångsmässigt ätande (ätande större mängder mat än normalt och mer än vad som behövs för att stilla hungern).* Delirium (sänkt medvetenhet, förvirring, verklighetsförlust) Sällsynta (kan förekomma hos upp till 1 av 1000 användare): Mani (känna upprördhet, upprymdhet eller bli överexalterad) Har rapporterats (förekommer hos ett okänt antal användare): Efter att behandling med Derinik satts ut eller trappats ner: depression, apati, ångest, trötthet, svettningar eller smärta kan förekomma (utsättningssyndrom efter behandling med dopaminagonist). Berätta för din läkare om du upplever något av ovanstående beteenden, han kommer diskutera hur man kan hantera eller reducera symtomen. För biverkningar markerade med * är en exakt frekvensuppskattning inte möjlig, eftersom dessa biverkningar inte har observerats i kliniska studier hos 2762 patienter som behandlades med pramipexol. Frekvenskategorin är förmodligen inte högre än \"mindre vanliga\". Om du får Derinik mot andra sjukdomar än Parkinsons sjukdom kan du få följande biverkningar: Mycket vanliga (kan förekomma hos fler än 1 av 10 användare): Symtom som startar tidigare än vanligt, är intensivare eller berör andra delar av kroppen (förstärkning) Illamående Vanliga (kan förekomma hos upp till 1 av 10 användare): Förändrad sömn, t.ex. sömnlöshet och dåsighet Trötthet Huvudvärk Onormala drömmar Förstoppning Yrsel Kräkningar Mindre vanliga (kan förekomma hos upp till 1 av 100 användare): Avvikande tvångsmässigt beteende* Hjärtsvikt (hjärtproblem vilken kan orsaka andfåddhet och ankelsvullnad)* Förändrad utsöndring av antidiuretiskt hormon* Dyskinesi (okontrollerade ofrivilliga rörelser) Hyperkinesier (ökade kroppsrörelser och oförmåga att vara stilla)* Paranoia (t ex överdriven oro för sin hälsa)* Vanföreställningar* Minnesförlust* Hallucinationer (att se, höra eller känna sådant som inte finns) Förvirring Överdriven sömnighet under dagtid och plötslig insomnande Viktökning Lågt blodtryck Vätskeansamling, vanligen i benen (perifertödem) Allergiska reaktioner (t.ex. utslag, klåda, överkänslighet) Svimning Rastlöshet Synförsämring Viktminskning inklusive minskad aptit Dyspné (andningssvårigheter) Hicka Lunginflammation Oförmåga att motstå impulsen, driften eller begäret att utföra en handling som kan vara skadliga för dig själv och andra, vilket kan inkludera: Stark impuls att spela överdrivet trots allvarliga personliga konsekvenser eller konsekvenser för familjen.* Förändrat eller ökat sexuellt intresse och beteende, av betydande besvär för dig eller andra, till exempel ökad sexualdrift.* Okontrollerbart överdrivet köpbeteende eller slösande med pengar.* Hetsätning (ätande av stora mängder mat under kort tid) eller tvångsmässigt ätande (ätande större mängder mat än normalt och mer än vad som behövs för att stilla hungern).* Mani (känna upprördhet, upprymdhet eller bli överexalterad)* Delirium (sänkt medvetenhet, förvirring, verklighetsförlust)* Har rapporterats (förekommer hos ett okänt antal användare): Efter att behandling med Derinik satts ut eller trappats ner: depression, apati, ångest, trötthet, svettningar eller smärta kan förekomma (utsättningssyndrom efter behandling med dopaminagonist). Berätta för din läkare om du upplever något av ovanstående beteenden, han kommer diskutera hur man kan hantera eller reducera symtomen. För biverkningar markerade med * är en exakt frekvensuppskattning inte möjlig, eftersom dessa biverkningar inte har observerats i kliniska studier hos 1395 patienter som behandlades med pramipexol. Frekvenskategorin är förmodligen inte högre än \"mindre vanliga\". Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Derinik ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på förpackningen efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Detta läkemedel kräver inga särskilda förvaringsanvisningar. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är pramipexol. Varje tablett innehåller 0,18 mg, 0,35 mg eller 0,7 mg pramipexol (som 0,25 mg, 0,5 mg eller 1 mg pramipexoldihydrokloridmonohydrat) Övriga innehållsämnen är: Pregelatiniserad stärkelse (majsstärkelse 1500), mannitol, mikrokristallin cellulosa, talk, Povidon (27,0-32,4) och magnesiumstearat. Läkemedlets utseende och förpackningsstorlekar 0,18 mg Vita, runda tabletter märkta med ”1” (ett) på ena sidan och med skåra på den andra sidan och med dimensionerna 6,0 ± 0,1 mm i diameter och 3,0 mm ± 0,2 mm i tjocklek. Tabletterna kan delas i två lika stora delar. 0,35 mg Vita, runda tabletter märkta med ”2” (två) på ena sidan och med skåra på den andra sidan och med dimensionerna 6,0 ± 0,1 mm i diameter och 3,0 mm ± 0,2 mm i tjocklek. Tabletterna kan delas i två lika stora delar. 0,70 mg Vita, runda tabletter märkta med ”3” (tre) på ena sidan och med skåra på den andra sidan och med dimensionerna 6,0 ± 0,1 mm i diameter och 3,0 mm ± 0,2 mm i tjocklek. Tabletterna kan delas i två lika stora delar. Derinik finns tillgängligt i aluminium-blisterkartor med 10 tabletter i varje karta, i kartonger som innehåller 3 eller 10 blisterkartor (30 eller 100 tabletter). Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Actavis Group PTC ehf., Dalshraun 1, IS-220 Hafnarfjordur, Island Tillverkare Pharmathen S.A., Dervenakion 6, 15351, Pallini, Attiki, Grekland Denna bipacksedel ändrades senast 2024-03-04",
        "composition": "Innehållsdeklaration Den aktiva substansen är pramipexol. Varje tablett innehåller 0,18 mg, 0,35 mg eller 0,7 mg pramipexol (som 0,25 mg, 0,5 mg eller 1 mg pramipexoldihydrokloridmonohydrat) Övriga innehållsämnen är: Pregelatiniserad stärkelse (majsstärkelse 1500), mannitol, mikrokristallin cellulosa, talk, Povidon (27,0-32,4) och magnesiumstearat.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar 0,18 mg Vita, runda tabletter märkta med ”1” (ett) på ena sidan och med skåra på den andra sidan och med dimensionerna 6,0 ± 0,1 mm i diameter och 3,0 mm ± 0,2 mm i tjocklek. Tabletterna kan delas i två lika stora delar. 0,35 mg Vita, runda tabletter märkta med ”2” (två) på ena sidan och med skåra på den andra sidan och med dimensionerna 6,0 ± 0,1 mm i diameter och 3,0 mm ± 0,2 mm i tjocklek. Tabletterna kan delas i två lika stora delar. 0,70 mg Vita, runda tabletter märkta med ”3” (tre) på ena sidan och med skåra på den andra sidan och med dimensionerna 6,0 ± 0,1 mm i diameter och 3,0 mm ± 0,2 mm i tjocklek. Tabletterna kan delas i två lika stora delar. Derinik finns tillgängligt i aluminium-blisterkartor med 10 tabletter i varje karta, i kartonger som innehåller 3 eller 10 blisterkartor (30 eller 100 tabletter). Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Actavis Group PTC ehf., Dalshraun 1, IS-220 Hafnarfjordur, Island Tillverkare Pharmathen S.A., Dervenakion 6, 15351, Pallini, Attiki, Grekland Denna bipacksedel ändrades senast 2024-03-04"
    },
    "produktresume": {
        "tradename": "Derinik 0,18 mg tabletter Derinik 0,35 mg tabletter Derinik 0,7 mg tabletter",
        "composition": "Derinik 0,18 mg tabletter innehåller 0,18 mg pramipexol (som 0, 25 mg pramipexoldihydroklorid-monohydrat.Derinik 0,35 mg tabletter innehåller 0,35 mg pramipexol (som 0, 5 mg pramipexoldihydroklorid-monohydrat).Derinik 0,7 mg tabletter innehåller 0,7 mg pramipexol (som 1,0 mg pramipexoldihydroklorid-monohydrat). Observera: Pramipexoldoser i publicerad litteratur hänför sig till saltet. Doseringen anges därför både som pramipexolbas och som pramipexolsalt (inom parentes).För fullständig förteckning över hjälpämnen se avsnitt 6.1.",
        "product-form": "Tablett0,18 mg Vita, runda tabletter märkta med ”1” (ett) på ena sidan och med skåra på den andra sidan och med dimensionerna 6,0 ± 0,1 mm i diameter och 3,0 mm ± 0,2 mm i tjocklek. Tabletterna kan delas i två lika stora doser.0,35 mg Vita, runda tabletter märkta med ”2” (två) på ena sidan och med skåra på den andra sidan och med dimensionerna 6,0 ± 0,1 mm i diameter och 3,0 mm ± 0,2 mm i tjocklek. Tabletterna kan delas i två lika stora doser.0,70 mg Vita, runda tabletter märkta med ”3” (tre) på ena sidan och med skåra på den andra sidan och med dimensionerna 6,0 ± 0,1 mm i diameter och 3,0 mm ± 0,2 mm i tjocklek. Tabletterna kan delas i två lika stora doser.",
        "clinical": "4.1 Terapeutiska indikationer Derinik ges till vuxna som symtomatisk behandling av idiopatisk Parkinsons sjukdom, enbart (utan levodopa) eller i kombination med levodopa, dvs under hela sjukdomsförloppet fram till sena stadier när effekten av levodopa avtar eller blir ojämn och fluktuationer i den terapeutiska effekten uppträder (dosglapp eller \"on off\"-fenomen). 4.2 Dosering och administreringssätt Dosering Parkinsons sjukdom Dygnsdosen administreras som lika stora doser 3 gånger per dag. Initial behandling: Dosen ökas gradvis från en initialdos på 0,264 mg bas (0,375 mg salt) per dag, och ökas sedan var femte till var sjunde dag. Såvida patienten inte får biverkningar som inte kan accepteras ska dosen titreras så att högsta möjliga terapeutiska effekt uppnås. Schema för dosökning med Derinik Vecka Dos (mg bas) Total dygnsdos (mg bas) Dos (mg salt) Total dygnsdos (mg salt) 1 3 x 0,088* 0,264 3 x 0,125 0,375 2 3 x 0,18 0,54 3 x 0,25 0,75 3 3 x 0,35 1,1 3 x 0,5 1,50 *) motsvarande ½ tablett 0,18 mg tre gånger dagligenOm ytterligare dosökning är nödvändig ska dygnsdosen ökas med 0,54 mg bas (0,75 mg salt) en gång i veckan upp till den maximala dosen 3,3 mg bas (4,5 mg salt) per dag. Det bör dock noteras att förekomsten av somnolens är större vid doser som överstiger 1,5 mg per dag (salt) (se avsnitt 4.8). Underhållsbehandling Den individuella dosen pramipexol bör vara i intervallet mellan 0,264 mg bas (0,375 mg salt) och maximalt 3,3 mg bas (4,5 mg salt) per dag. Under dosökningsfasen i pivotala studier, observerades effekt med den initiala dosen på 1,1 mg bas (1,5 mg salt) dagligen. Ytterligare dosjusteringar skall baseras på klinisk effekt och förekomst av biverkningar. I kliniska studier behandlades ungefär 5% av patienterna med doser lägre än 1,1 mg bas (1,5 mg salt). Vid sena stadier av Parkinsons sjukdom kan doser av pramipexol som är högre än 1,1 mg bas (1,5 mg salt) per dag vara till nytta för patienten när en minskning av levodopadosen eftersträvas. Dosen av levodopa bör minskas vid behandling med pramipexol under både dosökningsfasen och underhållsbehandling, baserat på den enskilda patientens reaktion (se avsnitt 4.5). Utsättning av behandling Abrupt utsättning av dopaminerg behandling kan leda till utveckling av neuroleptiskt malignt syndrom eller utsättningssyndrom efter behandling med dopaminagonist. Därför ska dosen pramipexol minskas stegvis med 0,54 mg bas (0,75 mg salt) per dag tills dagsdosen sänkts till 0,54 mg bas (0,75 mg salt). Därefter ska dosen minskas med 0,264 mg bas (0,375 mg salt) per dag (se avsnitt 4.4). Utsättningssyndrom efter behandling med dopaminagonist kan fortfarande uppstå under nedtrappning och en tillfällig ökning av dosen kan bli nödvändig innan nedtrappningen återupptas (se avsnitt 4.4). Nedsatt njurfunktion Eliminationen av pramipexol är beroende av njurfunktionen. Följande dosschema föreslås för initial behandling: Vid behandling av patienter med kreatininclearance över 50 ml/min, behöver varken dygnsdosen eller doseringsfrekvensen minskas. För patienter med kreatininclearance mellan 20 och 50 ml/min bör den initiala dosen pramipexol ges i två dagliga doser med 0,088 mg bas (0,125 mg salt) 2 gånger dagligen (0,176 mg bas/ 0,25 mg salt per dag). En maximal dygnsdos på 1,57 mg pramipexolbas (2,25 mg salt) bör inte överskridas. Till patienter med kreatininclearance under 20 ml/min, bör pramipexol endast ges en gång per dag, med 0,088 mg bas (0,125 mg salt) per dag som initialdos. En maximal dygnsdos på 1,1 mg pramipexolbas (1,5 mg salt) bör inte överskridas. Om njurfunktionen försämras vid underhållsbehandling, bör den dagliga dosen pramipexol minskas med samma procenttal som försämringen i kreatininclearance, dvs. om kreatininclearance försämras med 30% ska dygnsdosen pramipexol minskas med 30%. Dygnsdosen kan ges i två doser till patienter med kreatininclearance mellan 20 och 50 ml/min, och som en dos per dag till patienter med kreatininclearance under 20 ml/min. Nedsatt leverfunktion Hos patienter med nedsatt leverfunktion behöver dosen troligen inte justeras, eftersom 90% av det absorberade aktiva ämnet utsöndras via njurarna. Dock har den potentiella inverkan av nedsatt leverfunktion på kinetiken av pramipexol inte undersökts. Pediatrisk population Säkerheten och effekten av pramipexol till barn under 18 år har inte fastställts. Det finns ingen relevantpediatrisk användning av pramipexol vid Parkinsons sjukdom. Tourettes syndrom Pediatrisk population Pramipexol rekommenderas inte till barn och ungdomar under 18 år eftersom effekt och säkerhet inte har fastställts i denna population. Pramipexol ska inte användas till barn eller ungdomar med Tourettes syndrom eftersom risk-nytta balans är negativ för denna sjukdom (se avsnitt 5.1). Administreringssätt Tabletterna ska sväljas med vatten, och kan tas med eller utan föda. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. 4.4 Varningar och försiktighet Hos patienter med Parkinsons sjukdom som har nedsatt njurfunktion bör dosen reduceras enligt avsnitt 4.2. Hallucinationer Hallucinationer förekommer som biverkan vid behandling med dopaminagonister och levodopa. Patienterna bör informeras om att hallucinationer (främst visuella) kan förekomma. Dyskinesi Vid sena stadier av Parkinsons sjukdom kan dyskinesi förekomma under den initiala dosökningsfasen vid kombinationsbehandling med levodopa. Om dyskinesier uppträder bör dosen levodopa minskas. Dystoni Axial dystoni som innefattar antecollis, kamptokormi och pleurototonus (Pisa-syndrom) har ibland rapporterats för patienter med Parkinsons sjukdom efter behandlingsstart eller stegvis dosökning av pramipexol. Även om dystoni kan vara ett symtom på Parkinsons sjukdom har symtomen hos dessa patienter förbättrats efter dossänkning eller utsättande av pramipexol. Om dystoni inträffar bör den dopaminerga behandlingsregimen ses över och justering av pramipexoldosen övervägas. Episoder av plötsligt insomnande och somnolens Pramipexol har associerats med somnolens och episoder av plötsligt insomnande, särskilt hos patienter med Parkinsons sjukdom. Plötsligt insomnande under vardagsaktiviteter, i vissa fall utan att patienten är medveten om det eller har känt varningssignaler, har rapporterats i mindre vanliga fall. Patienterna bör informeras om detta och rådas att vara försiktiga vid bilkörning eller användning av maskiner vid behandling med pramipexol. Patienter som har upplevt somnolens och/eller episoder av plötsligt insomnande ska avstå från bilkörning och användning av maskiner under behandling med pramipexol. Dessutom bör en minskning av dosen eller utsättande av behandlingen övervägas. På grund av möjliga additiva effekter bör patienter rådas till försiktighet vid användning av andra sederande läkemedel eller alkohol i kombination med pramipexol (se avsnitt 4.5, 4.7 och 4.8). Störd impulskontroll och tvångsmässigt beteende Patienter ska regelbundet kontrolleras för utveckling av störd impulskontroll. Patienter och dess vårdare ska uppmärksammas på att beteendemässiga symtom som tyder på störd impulskontroll såsom patologiskt spelberoende, ökad libido, hypersexualitet, tvångsmässigt spenderande av pengar och tvångsmässigt köpbeteende, hetsätning och tvångsmässigt ätande kan förekomma hos patienter som behandlas med dopaminagonister såsom Derinik. Dosreduktion/gradvis utsättning bör övervägas om patienten utvecklar dessa symtom. Mani och delirium Patienter ska regelbundet följas upp avseende tecken på mani och delirium. Patienter och vårdgivare ska uppmärksammas på att mani och delirium kan förekomma hos patienter som behandlas med pramipexol. Dosreduktion/gradvis utsättning bör övervägas om sådana symtom utvecklas. Patienter med psykotiska tillstånd Patienter med psykotiska tillstånd bör endast behandlas med dopaminagonister om den terapeutiska nyttan överväger risken. Samtidig administrering av antipsykotiska läkemedel och pramipexol skall undvikas (se avsnitt 4.5). Oftalmologisk monitorering Oftalmologisk monitorering bör genomföras regelbundet, eller om synstörningar uppträder. Svår kardiovaskulär sjukdom Försiktighet ska iakttagas vid svår kardiovaskulär sjukdom. På grund av risken för ortostatisk hypotension vid dopaminerg behandling, bör blodtrycket följas, särskilt i början av behandlingen. Neuroleptiskt malignt syndrom Symtom som antyder malignt neuroleptikasyndrom har rapporterats vid abrupt utsättning av dopaminerg behandling (se avsnitt 4.2). Utsättningssyndrom efter behandling med dopaminagonist (dopamine agonist withdrawal syndrome, DAWS) DAWS har rapporterats med dopaminagonister, däribland pramipexol (se avsnitt 4.8). För att avsluta behandling av patienter med Parkinsons sjukdom ska pramipexol sättas ut gradvis (se avsnitt 4.2). Begränsade data tyder på att patienter med störd impulskontroll och de som får hög dygnsdos och/eller höga kumulativa doser av dopaminagonister kan löpa högre risk att utveckla DAWS. Utsättningssymtom kan omfatta apati, ångest, depression, trötthet, svettningar och smärta och svarar inte på levodopa. Innan pramipexol trappas ned och sätts ut ska patienterna informeras om eventuella utsättningssymtom. Patienterna ska övervakas noga under nedtrappning och utsättning. Vid svåra och/eller ihållande utsättningssymtom kan tillfällig återinsättning av pramipexol vid den lägsta effektiva dosen övervägas. Augmentation (förstärkning av symtomen) Behandling av andra indikationer med pramipexol kan leda till augmentation. Augmentation innebär att symtomen börjar tidigare under kvällen (eller till och med under eftermiddagen), en ökning av symtomen och en spridning av symtomen även till andra extremiteter. Risken för augmentation kan öka med högre dos. Före behandling ska patienterna informeras om att augmentation kan uppkomma och ska uppmanas att kontakta läkare vid symtom på augmentation. Om augmentation misstänks, ska dosjustering till lägsta effektiva dos eller utsättning av pramipexol övervägas (se avsnitt 4.8) 4.5 Interaktioner med andra läkemedel och övriga interaktioner Plasmaproteinbindning Pramipexol binds till plasmaproteiner i liten utsträckning (< 20%) och graden av metabolism är låg hos människa. Interaktion med andra läkemedel som påverkar proteinbindningen eller elimineras via metabolism är därför inte trolig. Antikolinergika elimineras huvudsakligen genom metabolism, vilket gör att möjligheten till interaktioner är begränsad, interaktioner med antikolinergika har dock inte studerats. Det finns inga farmakokinetiska interaktioner med selegilin och levodopa. Substanser som hämmar aktiv renal elimination Cimetidin reducerade renalt clearance av pramipexol med ca 34%, troligen genom hämning av njurtubulis aktiva sekretion av katjoner. Läkemedel som hämmar denna eliminationsväg eller elimineras via denna väg, såsom cimetidin, amantadin, mexiletin, zidovudin, cisplatin, kinin och prokainamid kan interagera med pramipexol med minskad clearance för pramipexol som resultat. Minskning av pramipexoldosen bör övervägas vid samtidig användning av dessa läkemedel och pramipexol. Kombination med levodopa När pramipexol ges tillsammans med levodopa rekommenderas minskning av dosen levodopa. Dosen av övriga Parkinsonläkemedel ska hållas oförändrad när dosen pramipexol ökas. På grund av möjliga additiva effekter bör patienter rådas till försiktighet vid användning av andra sederande läkemedel eller alkohol i kombination med pramipexol (se avsnitt 4.4, 4.7 och 4.8). Antipsykotiska läkemedel Samtidig administrering av antipsykotiska läkemedel och pramipexol skall undvikas (se avsnitt 4.4), t ex. om antagonistisk effekt kan förväntas. 4.6 Fertilitet, graviditet och amning Graviditet Effekten på graviditet och amning har inte undersökts hos människa. Pramipexol hade inga teratogena effekter i studier på råtta och kanin, men hos råtta förekom embryotoxiska effekter vid doser som var toxiska för honorna (se avsnitt 5.3). Pramipexol bör ej användas under graviditet om det inte är absolut nödvändigt, dvs. om den potentiella nyttan överväger den potentiella risken för fostret. Amning Eftersom pramipexolbehandling hämmar sekretionen av prolaktin hos människa kan hämning av mjölksekretionen förväntas. Utsöndringen av pramipexol i bröstmjölk har inte studerats hos kvinnor. Hos råtta var koncentrationen av aktivt ämne högre i bröstmjölk än i plasma. I avsaknad av humandata bör pramipexol inte användas av ammande kvinnor. Om behandlingen anses nödvändig, bör amningen avbrytas. Fertilitet Inga studier beträffande effekten av human fertilitet har genomförts. I djurstudier har pramipexol påverkat östrogencykeln och reducerat fertiliteten som förväntat för en dopaminagonist. Däremot har dessa studier inte indikerat på direkta eller indirekta skadliga effekter med avseende på manlig fertilitet. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Pramipexol har en påtaglig effekt på förmågan att framföra fordon och använda maskiner. Hallucinationer och somnolens kan förekomma. Patienter som behandlas med pramipexol och råkar ut för somnolens och/eller plötsligt insomnande ska instrueras att avstå från bilkörning eller aktiviteter vid vilka sänkt medvetandegrad kan utsätta dem själva eller andra för risk för allvarlig skada eller död, (t ex användning av maskiner) till dess sådana upprepade episoder och somnolens har upphört (se även avsnitt 4.4, 4.5 och 4.8). 4.8 Biverkningar Baserat på en analys av poolade placebo-kontrollerade studier, som omfattade totalt 1 923 patienter behandlade med pramipexol och 1 354 patienter med placebo, rapporterades biverkningar ofta i båda grupperna. 63 % av patienterna i pramipexol-gruppen och 52 % i placebo-gruppen rapporterade minst en biverkan. De flesta biverkningar uppträder vanligtvis kort efter att behandlingen påbörjats och tenderar att upphöra vid fortsatt behandling.Inom varje organsystem listas biverkningarna efter frekvensrubriker (antal patienter som förväntas få biverkningen), följande kategorier används: mycket vanliga (≥ 1/10); vanliga (≥ 1/100, < 1/10); mindre vanliga (≥ 1/1 000, < 1/100); sällsynta (≥ 1/10 000, < 1/1000); mycket sällsynta (< 1/10 000); ingen känd frekvens (kan inte beräknas från tillgängliga data). Parkinsons sjukdom, de vanligaste biverkningarna De biverkningar som oftast (≥ 5 %) rapporterades vid Parkinsons sjukdom, och i högre frekvens vid behandling med pramipexol än med placebo var illamående, dyskinesi, hypotension, yrsel, somnolens, sömnlöshet, förstoppning, hallucinationer, huvudvärk och trötthet. Incidensen av somnolens ökade vid doser högre än 1,5 mg pramipexolsalt per dag (se avsnitt 4.2). En biverkning som var mer frekvent vid kombination med levodopa var dyskinesi. Hypotension kan förekomma i början av behandlingen, särskilt om pramipexol titreras alltför fort. Tabell 1: Parkinsons sjukdom Organsystem Biverkning Infektioner och infestationer Mindre vanliga pneumoni Endokrina systemet Mindre vanliga inadekvat sekretion av antidiuretiskt hormon1 Psykiska störninga Vanliga onormala drömmar, beteendemässiga symtom på störd impulskontroll och tvångsmässigt beteende, förvirring, hallucinationer, sömnlöshet Mindre vanliga hetsätning1, tvångsmässigt köpbeteende, vanföreställningar, hyperfagi1, hypersexualitet, störningar av libido, paranoia, patologiskt spelberoende, rastlöshet, delirium Sällsynta Mani Centrala och perifera nervsystemet Mycket vanliga yrsel, dyskinesi, somnolens Vanliga huvudvärk Mindre vanliga minnesförlust, hyperkinesi, episoder av plötsligt insomnande, synkope Ögon Vanliga synförsämring inklusive diplopi, dimsyn och nedsatt synskärpa Hjärtat Mindre vanliga hjärtsvikt1 Blodkärl Vanliga hypotension Andningsvägar, bröstkorg och mediastinum Mindre vanliga dyspné, hicka Magtarmkanalen Mycket vanliga illamående Vanliga förstoppning, kräkningar Hud och subkutan vävnad Mindre vanliga överkänslighet, pruritus, hudutslag Allmänna symtom och/eller symtom vid administreringsstället Vanliga trötthet, perifert ödem Ingen känd frekvens utsättningssyndrom efter behandling med dopaminagonist omfattande apati, ångest, depression, trötthet, svettningar och smärta Undersökningar Vanliga viktminskning inklusive minskad aptit Mindre vanliga viktökning 1Denna biverkan har observerats efter marknadsföringen. Med 95% säkerhet är frekvenskategorin inte högre än mindre vanlig, men kan vara lägre. En exakt frekvensuppskattning är inte möjlig eftersom biverkan inte förekom i en klinisk prövningsdatabas med 2762 patienter med Parkinsons sjukdom som behandlades med pramipexol. Annan indikation, de vanligaste biverkningarna De vanligaste biverkningarna (≥ 5 %) som rapporterades hos patienter med annan indikation vid behandling med pramipexol var illamående, huvudvärk och trötthet. Illamående och trötthet förekom oftare hos kvinnliga patienter som behandlades med pramipexol (20,8 % resp. 10,5 %) jämfört med manliga (6,7 % resp. 7,3 %). Tabell 2: Annan indikation Organsystem Biverkan Infektioner och infestationer Mindre vanliga pneumoni1 Endokrina systemet Mindre vanliga inadekvat sekretion av antidiuretiskt hormon1 Psykiska störningar Vanliga onormala drömmar, sömnlöshet Mindre vanliga beteendemässiga symtom på störd impulskontroll och tvångsmässigt beteende såsom hetsätning, tvångsmässigt köpbeteende, hypersexualitet och patologiskt spelberoende1: förvirring, vanföreställningar1, hallucinationer, hyperfagi1, störningar av libido, paranoia1, rastlöshet, mania1, deilirium1 Centrala och perifera nervsystemet Mycket vanliga augmentation Vanliga yrsel, huvudvärk, somnolens Mindre vanliga minnesförlust1, dyskinesi, hyperkinesi1, episoder av plötsligt insomnande, synkope Ögon Mindre vanliga synförsämring inklusive diplopi, dimsyn och nedsatt synskärpa Hjärtat Mindre vanliga hjärtsvikt1 Blodkärl Mindre vanliga hypotension Andningsvägar, bröstkorg och mediastinum Mindre vanliga dyspné, hicka Magtarmkanalen Mycket vanliga illamående Vanliga förstoppning, kräkningar Hud och subkutan vävnad Mindre vanliga överkänslighet, pruritus, hudutslag Allmänna symtom och/eller symtom vid administreringsstället Vanliga trötthet Mindre vanliga perifert ödem Ingen känd frekvens utsättningssyndrom efter behandling med dopaminagonist omfattande apati, ångest, depression, trötthet, svettningar och smärta Undersökningar Mindre vanliga viktminskning inklusive minskad aptit, viktökning 1Denna biverkan har observerats efter marknadsföringen. Med 95% säkerhet är frekvenskategorin inte högre än mindre vanlig, men kan vara lägre. En exakt frekvensuppskattning är inte möjlig eftersom biverkan inte förekom i en klinisk prövningsdatabas med 1395 patienter med annan indikation som behandlades med pramipexol. Somnolens Pramipexol är vanligen associerat med somnolens och har även associerats med en mindre vanlig biverkan, överdriven somnolens under dagtid och episoder av plötsligt insomnande (se även avsnitt 4.4). Störningar av libido Pramipexol kan i mindre vanliga fall ha samband med störningar av libido (ökning eller minskning). Störd impulskontroll och tvångsmässigt beteende Patologiskt spelberoende, ökad libido, hypersexualitet, tvångsmässigt spenderande av pengar och tvångsmässigt köpbeteende, hetsätning och tvångsmässigt ätande kan förekomma hos patienter som behandlas med dopaminagonister såsom Derinik. (Se avsnitt 4.4).I en retrospektiv tvärsnittsundersökning (cross sectional) och fall-kontroll-studie med 3 090 patienter med Parkinsons sjukdom, hade 13,6 % av alla patienter som fick dopaminerg eller icke-dopaminerg behandling symtom på en störd impulskontroll under de senaste sex månaderna. De symtomen som observerats omfattar spelberoende, tvångsmässigt köpbeteende, hetsätning, och tvångsmässigt sexuellt beteende (hypersexualitet). Tänkbara oberoende riskfaktorer för störningar i impulskontrollen är dopaminerg behandling och högre doser av dopaminerg behandling, ålder (≤ 65 år), ensamstående och enligt egen uppgift spelberoende i släkten. Hjärtsvikt I kliniska studier och efter marknadsföring har hjärtsvikt rapporterats hos patienter med pramipexol. I en farmakoepidemiologisk studie var pramipexolanvändning associerad med en ökad risk för hjärtsvikt jämfört med icke-användning av pramipexol (observerat riskkvot 1,86, 95% CI, 1,21-2,85). Utsättningssymtom efter behandling med dopaminagonist Icke-motoriska biverkningar kan förekomma vid nedtrappning eller utsättning av dopaminagonister inklusive pramipexol. Symtom omfattar apati, ångest, depression, trötthet, svettningar och smärta (se avsnitt 4.4). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Det finns ingen klinisk erfarenhet av kraftig överdosering. De förväntade biverkningarna är sådana som är relaterade till den farmakodynamiska profilen av en dopaminagonist; illamående, kräkningar, hyperkinesi, hallucinationer, agitation och hypotension. Det finns ingen etablerad antidot vid överdosering av en dopamin-agonist. Om det finns tecken på CNS-stimulering bör ett neuroleptikum användas. Behandling av överdosering kan kräva allmänna stödåtgärder samt ventrikeltömning, intravenös vätsketillförsel, administrering av aktivt kol och EKG-övervakning.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Medel vid parkinsonism, dopaminagonister, ATC-kod N04BC05 Verkningsmekanism Pramipexol är en dopamin-agonist och binds med hög selektivitet och hög specificitet till dopamin-D2-subfamiljens receptorer och har framförallt affinitet till D3-receptorer; substansen är en fullständig agonist. Pramipexol förbättrar motoriken hos Parkinson-patienter genom stimulering av dopaminreceptorer i striatum. Djurstudier har visat att pramipexol hämmar syntes, frisättning och omsättning av dopamin. Farmakodynamisk effekt Hos frivilliga försökspersoner fann man en dosberoende minskning av prolaktin. I en klinisk studie med friska frivilliga, där pramipexol depottabletter titrerades snabbare (var 3:e dag) än rekommenderat upp till 3,15 mg pramipexol-bas (4,5 mg av saltet) per dag, observerades en ökning av blodtryck och hjärtfrekvens. Sådan effekt observerades inte i studier med patienter. Klinisk effekt och säkerhet vid Parkinsons sjukdom Hos patienter leder pramipexol till symtomförbättring vid idiopatisk Parkinsons sjukdom. Placebo-kontrollerade kliniska studier inkluderade ca 1 800 patienter i Hoehn och Yahr stadium I-V som behandlades med pramipexol. Ungefär 1 000 av dessa patienter hade framskriden sjukdom med motoriska störningar och behandlades även med levodopa. I kontrollerade kliniska studier kvarstod den kliniska effekten av pramipexol under ca 6 månader vid tidig och sen Parkinsons sjukdom. I öppna fortsättningsstudier under mer än 3 år fann man inga tecken på avtagande effekt. I en kontrollerad dubbelblind klinisk studie som pågick i 2 år, ledde initial behandling med pramipexol till signifikant fördröjning av rörelsekomplikationer och deras frekvens minskade jämfört med initial behandling med levodopa. Denna försening av rörelsekomplikationer med pramipexol ska vägas mot en större förbättring av rörelseförmågan med levodopa (mätt som genomsnittlig förändring av UPDRS-värdet). Den totala incidensen av hallucinationer och somnolens under upptitreringsfasen var generellt sett högre i pramipexolgruppen. Vid underhållsbehandling sågs dock inte någon signifikant skillnad. Dessa uppgifter bör beaktas vid påbörjande av pramipexolbehandling hos patienter med Parkinsons sjukdom. Pediatrisk population Europeiska läkemedelsmyndigheten har beviljat undantag från kravet att skicka in studieresultat för pramipexol för alla grupper av den pediatriska populationen vid Parkinsons sjukdom (information om pediatrisk användning finns i avsnitt 4.2). Klinisk effekt och säkerhet vid Tourettes syndrom Effekten av pramipexol (0,0625 till 0,5 mg / dag) med barn i åldern 6-17 år med Tourettes syndrom har utvärderats i en 6-veckors, dubbelblind, randomiserad, placebokontrollerad flexibel dosstudie. Totalt 63 patienter randomiserades (43 till pramipexol, 20 till placebo). Det primära effektmåttet var förändringen från utgångsvärdet på Total Tic Score (TTS) för Yale Global Tic Severity Scale (YGTSS). Ingen skillnad sågs för pramipexol jämfört med placebo för primär endpoint eller för någon av de sekundära endpoints inklusive YGTSS sammanlagda poäng, Patient Global Impression of Improvement (PGI-I), Clinical Global Impression of Improvement (CGI-I), eller Clinical Global Impression of Severity of Illness (CGI-S). Biverkningar som inträffade hos minst 5% av patienterna i pramipexol-gruppen och som var vanligare hos pramipexol-behandlade patienter än hos patienter i placebogruppen var: huvudvärk (27,9%, placebo 25,0%), somnolens (7,0%, placebo 5,0%), illamående (18,6%, placebo 10,0%), kräkningar (11,6%, placebo 0,0%), buksmärtor (7,0%, placebo 5,0%), ortostatisk hypotension (9,3%, placebo 5,0%), myalgi (9,3%, placebo 5,0% ), sömnstörningar (7,0%, placebo 0,0%), dyspné (7,0%, placebo 0,0%) och övre luftvägsinfektion (7,0%, placebo 5,0%). Andra viktiga biverkningar som ledde till utsättande av studieläkemedlet för patienter som fick pramipexol var förvirringstillstånd, talsvårigheter och försämrat sjukdomstillstånd (se avsnitt 4.2). 5.2 Farmakokinetiska egenskaper Absorption Pramipexol absorberas snabbt och fullständigt efter oral tillförsel. Den absoluta biotillgängligheten är mer än 90% och den maximala plasmakoncentrationen uppträder efter 1-3 timmar. Absorptionshastigheten minskar vid samtidigt födointag, men den totala absorptionsgraden påverkas inte. Pramipexol uppvisar linjär kinetik och liten interindividuell variation i plasmakoncentrationen. Distribution Hos människa är proteinbindningen av pramipexol mycket låg (< 20%) och distributionsvolymen stor (400 l). Hos råtta fann man hög koncentration i hjärnvävnad (ungefär 8 gånger högre än i plasma). Metabolism Pramipexol metaboliseras endast i liten utsträckning hos människa. Eliminering Renal utsöndring av oförändrat pramipexol är den viktigaste utsöndringsvägen. Ungefär 90% av en 14C-märkt dos utsöndras genom njurarna, medan mindre än 2% återfinns i faeces. Totalt clearance av pramipexol är ca 500 ml/min, renalt clearance ca 400 ml/min. Eliminationshalveringstiden (t½) varierar från 8 timmar hos yngre till 12 timmar hos äldre. 5.3 Prekliniska säkerhetsuppgifter Toxicitetstudier med upprepad dosering visar att pramipexol har effekt huvudsakligen på CNS och kvinnliga reproduktionsorgan, troligen pga överdriven farmakodynamisk effekt av substansen. Minskat diastoliskt och systoliskt blodtryck samt puls noterades hos minigris och en tendens till hypotensiv effekt förekom hos apa. Den potentiella effekten av pramipexol på reproduktionen har undersökts hos råtta och kanin. Pramipexol hade inga teratogena effekter vid studier på råtta och kanin. Hos råtta förekom embryotoxiska effekter vid doser som var toxiska för honorna. På grund av urvalet av djurslag och de begränsade parametrar som studerats, har inverkan på graviditet och manlig fertilitet inte utretts fullständigt. En fördröjning i sexuell utveckling (dvs. separation av förhuden och öppning av vagina) observerades hos råttor. Relevansen för människa är okänd.Pramipexol har ingen genotoxisk effekt. I karcinogenstudier har hanråttor utvecklat adenom och hyperplasi av Leydigceller, vilket förklaras av den prolaktinhämmande effekten av pramipexol. Detta fynd är inte kliniskt relevant för människa. I samma studie var pramipexol i doser på 2 mg/kg (salt) eller mer associerat med degeneration av retina hos albinoråttor. Detta förekom inte hos pigmenterade råttor, och inte heller i en karcinogenstudie under 2 år på albinomöss eller vid studier på andra djurslag.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Stärkelse, pregelatiniserad (stärkelse majs 1500)MannitolCellulosa, mikrokristallinPovidon (27.0-32.4)TalkMagnesiumstearat 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 3 år. 6.4 Särskilda förvaringsanvisningar Detta läkemedel kräver inga särskilda förvaringsanvisningar 6.5 Förpackningstyp och innehåll Blister (PA/ALU/PVC-Aluminium): 10 tabletter i aluminium-blister-kartor.Kartongerna innehållande 3 eller 10 blisterkartor (30 eller 100 tabletter).Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Inga särskilda anvisningar.",
        "prod-license": "Actavis Group PTC ehf.Dalshraun 1IS-220 Hafnarfjordur Island",
        "approval-number": "0,18 mg: 26446 0,35 mg: 26447 0,7 mg: 26448",
        "approval-first-date": "Första godkännandet: 2009-05-08Förnyat godkännande: 2014-03-11",
        "revision-date": "2024-03-04"
    },
    "fass_text": {
        "indication": "Derinik ges till vuxna som symtomatisk behandling av idiopatisk Parkinsons sjukdom, enbart (utan levodopa) eller i kombination med levodopa, dvs under hela sjukdomsförloppet fram till sena stadier när effekten av levodopa avtar eller blir ojämn och fluktuationer i den terapeutiska effekten uppträder (dosglapp eller \"on off\"-fenomen).",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll.",
        "dosage": "Parkinsons sjukdom Dygnsdosen administreras som lika stora doser 3 gånger per dag. Initial behandling: Dosen ökas gradvis från en initialdos på 0,264 mg bas (0,375 mg salt) per dag, och ökas sedan var femte till var sjunde dag. Såvida patienten inte får biverkningar som inte kan accepteras ska dosen titreras så att högsta möjliga terapeutiska effekt uppnås. Schema för dosökning med Derinik Vecka Dos (mg bas) Total dygnsdos (mg bas) Dos (mg salt) Total dygnsdos (mg salt) 1 3 x 0,088* 0,264 3 x 0,125 0,375 2 3 x 0,18 0,54 3 x 0,25 0,75 3 3 x 0,35 1,1 3 x 0,5 1,50 *) motsvarande ½ tablett 0,18 mg tre gånger dagligen Om ytterligare dosökning är nödvändig ska dygnsdosen ökas med 0,54 mg bas (0,75 mg salt) en gång i veckan upp till den maximala dosen 3,3 mg bas (4,5 mg salt) per dag. Det bör dock noteras att förekomsten av somnolens är större vid doser som överstiger 1,5 mg per dag (salt) (se avsnitt Biverkningar). Underhållsbehandling Den individuella dosen pramipexol bör vara i intervallet mellan 0,264 mg bas (0,375 mg salt) och maximalt 3,3 mg bas (4,5 mg salt) per dag. Under dosökningsfasen i pivotala studier, observerades effekt med den initiala dosen på 1,1 mg bas (1,5 mg salt) dagligen. Ytterligare dosjusteringar skall baseras på klinisk effekt och förekomst av biverkningar. I kliniska studier behandlades ungefär 5% av patienterna med doser lägre än 1,1 mg bas (1,5 mg salt). Vid sena stadier av Parkinsons sjukdom kan doser av pramipexol som är högre än 1,1 mg bas (1,5 mg salt) per dag vara till nytta för patienten när en minskning av levodopadosen eftersträvas. Dosen av levodopa bör minskas vid behandling med pramipexol under både dosökningsfasen och underhållsbehandling, baserat på den enskilda patientens reaktion (se avsnitt Interaktioner). Utsättning av behandling Abrupt utsättning av dopaminerg behandling kan leda till utveckling av neuroleptiskt malignt syndrom eller utsättningssyndrom efter behandling med dopaminagonist. Därför ska dosen pramipexol minskas stegvis med 0,54 mg bas (0,75 mg salt) per dag tills dagsdosen sänkts till 0,54 mg bas (0,75 mg salt). Därefter ska dosen minskas med 0,264 mg bas (0,375 mg salt) per dag (se avsnitt Varningar och försiktighet). Utsättningssyndrom efter behandling med dopaminagonist kan fortfarande uppstå under nedtrappning och en tillfällig ökning av dosen kan bli nödvändig innan nedtrappningen återupptas (se avsnitt Varningar och försiktighet). Nedsatt njurfunktion Eliminationen av pramipexol är beroende av njurfunktionen. Följande dosschema föreslås för initial behandling: Vid behandling av patienter med kreatininclearance över 50 ml/min, behöver varken dygnsdosen eller doseringsfrekvensen minskas. För patienter med kreatininclearance mellan 20 och 50 ml/min bör den initiala dosen pramipexol ges i två dagliga doser med 0,088 mg bas (0,125 mg salt) 2 gånger dagligen (0,176 mg bas/ 0,25 mg salt per dag). En maximal dygnsdos på 1,57 mg pramipexolbas (2,25 mg salt) bör inte överskridas. Till patienter med kreatininclearance under 20 ml/min, bör pramipexol endast ges en gång per dag, med 0,088 mg bas (0,125 mg salt) per dag som initialdos. En maximal dygnsdos på 1,1 mg pramipexolbas (1,5 mg salt) bör inte överskridas. Om njurfunktionen försämras vid underhållsbehandling, bör den dagliga dosen pramipexol minskas med samma procenttal som försämringen i kreatininclearance, dvs. om kreatininclearance försämras med 30% ska dygnsdosen pramipexol minskas med 30%. Dygnsdosen kan ges i två doser till patienter med kreatininclearance mellan 20 och 50 ml/min, och som en dos per dag till patienter med kreatininclearance under 20 ml/min. Nedsatt leverfunktion Hos patienter med nedsatt leverfunktion behöver dosen troligen inte justeras, eftersom 90% av det absorberade aktiva ämnet utsöndras via njurarna. Dock har den potentiella inverkan av nedsatt leverfunktion på kinetiken av pramipexol inte undersökts. Pediatrisk population Säkerheten och effekten av pramipexol till barn under 18 år har inte fastställts. Det finns ingen relevant pediatrisk användning av pramipexol vid Parkinsons sjukdom. Tourettes syndrom Pediatrisk population Pramipexol rekommenderas inte till barn och ungdomar under 18 år eftersom effekt och säkerhet inte har fastställts i denna population. Pramipexol ska inte användas till barn eller ungdomar med Tourettes syndrom eftersom risk-nytta balans är negativ för denna sjukdom (se avsnitt Farmakodynamik). Administreringssätt Tabletterna ska sväljas med vatten, och kan tas med eller utan föda.",
        "caution": "Hos patienter med Parkinsons sjukdom som har nedsatt njurfunktion bör dosen reduceras enligt avsnitt Dosering. Hallucinationer Hallucinationer förekommer som biverkan vid behandling med dopaminagonister och levodopa. Patienterna bör informeras om att hallucinationer (främst visuella) kan förekomma. Dyskinesi Vid sena stadier av Parkinsons sjukdom kan dyskinesi förekomma under den initiala dosökningsfasen vid kombinationsbehandling med levodopa. Om dyskinesier uppträder bör dosen levodopa minskas. Dystoni Axial dystoni som innefattar antecollis, kamptokormi och pleurototonus (Pisa-syndrom) har ibland rapporterats för patienter med Parkinsons sjukdom efter behandlingsstart eller stegvis dosökning av pramipexol. Även om dystoni kan vara ett symtom på Parkinsons sjukdom har symtomen hos dessa patienter förbättrats efter dossänkning eller utsättande av pramipexol. Om dystoni inträffar bör den dopaminerga behandlingsregimen ses över och justering av pramipexoldosen övervägas. Episoder av plötsligt insomnande och somnolens Pramipexol har associerats med somnolens och episoder av plötsligt insomnande, särskilt hos patienter med Parkinsons sjukdom. Plötsligt insomnande under vardagsaktiviteter, i vissa fall utan att patienten är medveten om det eller har känt varningssignaler, har rapporterats i mindre vanliga fall. Patienterna bör informeras om detta och rådas att vara försiktiga vid bilkörning eller användning av maskiner vid behandling med pramipexol. Patienter som har upplevt somnolens och/eller episoder av plötsligt insomnande ska avstå från bilkörning och användning av maskiner under behandling med pramipexol. Dessutom bör en minskning av dosen eller utsättande av behandlingen övervägas. På grund av möjliga additiva effekter bör patienter rådas till försiktighet vid användning av andra sederande läkemedel eller alkohol i kombination med pramipexol (se avsnitt Interaktioner, Trafik och Biverkningar). Störd impulskontroll och tvångsmässigt beteende Patienter ska regelbundet kontrolleras för utveckling av störd impulskontroll. Patienter och dess vårdare ska uppmärksammas på att beteendemässiga symtom som tyder på störd impulskontroll såsom patologiskt spelberoende, ökad libido, hypersexualitet, tvångsmässigt spenderande av pengar och tvångsmässigt köpbeteende, hetsätning och tvångsmässigt ätande kan förekomma hos patienter som behandlas med dopaminagonister såsom Derinik. Dosreduktion/gradvis utsättning bör övervägas om patienten utvecklar dessa symtom. Mani och delirium Patienter ska regelbundet följas upp avseende tecken på mani och delirium. Patienter och vårdgivare ska uppmärksammas på att mani och delirium kan förekomma hos patienter som behandlas med pramipexol. Dosreduktion/gradvis utsättning bör övervägas om sådana symtom utvecklas. Patienter med psykotiska tillstånd Patienter med psykotiska tillstånd bör endast behandlas med dopaminagonister om den terapeutiska nyttan överväger risken. Samtidig administrering av antipsykotiska läkemedel och pramipexol skall undvikas (se avsnitt Interaktioner). Oftalmologisk monitorering Oftalmologisk monitorering bör genomföras regelbundet, eller om synstörningar uppträder. Svår kardiovaskulär sjukdom Försiktighet ska iakttagas vid svår kardiovaskulär sjukdom. På grund av risken för ortostatisk hypotension vid dopaminerg behandling, bör blodtrycket följas, särskilt i början av behandlingen. Neuroleptiskt malignt syndrom Symtom som antyder malignt neuroleptikasyndrom har rapporterats vid abrupt utsättning av dopaminerg behandling (se avsnitt Dosering). Utsättningssyndrom efter behandling med dopaminagonist (dopamine agonist withdrawal syndrome, DAWS) DAWS har rapporterats med dopaminagonister, däribland pramipexol (se avsnitt Biverkningar). För att avsluta behandling av patienter med Parkinsons sjukdom ska pramipexol sättas ut gradvis (se avsnitt Dosering). Begränsade data tyder på att patienter med störd impulskontroll och de som får hög dygnsdos och/eller höga kumulativa doser av dopaminagonister kan löpa högre risk att utveckla DAWS. Utsättningssymtom kan omfatta apati, ångest, depression, trötthet, svettningar och smärta och svarar inte på levodopa. Innan pramipexol trappas ned och sätts ut ska patienterna informeras om eventuella utsättningssymtom. Patienterna ska övervakas noga under nedtrappning och utsättning. Vid svåra och/eller ihållande utsättningssymtom kan tillfällig återinsättning av pramipexol vid den lägsta effektiva dosen övervägas. Augmentation (förstärkning av symtomen) Behandling av andra indikationer med pramipexol kan leda till augmentation. Augmentation innebär att symtomen börjar tidigare under kvällen (eller till och med under eftermiddagen), en ökning av symtomen och en spridning av symtomen även till andra extremiteter. Risken för augmentation kan öka med högre dos. Före behandling ska patienterna informeras om att augmentation kan uppkomma och ska uppmanas att kontakta läkare vid symtom på augmentation. Om augmentation misstänks, ska dosjustering till lägsta effektiva dos eller utsättning av pramipexol övervägas (se avsnitt Biverkningar)",
        "interaction": "Plasmaproteinbindning Pramipexol binds till plasmaproteiner i liten utsträckning (< 20%) och graden av metabolism är låg hos människa. Interaktion med andra läkemedel som påverkar proteinbindningen eller elimineras via metabolism är därför inte trolig. Antikolinergika elimineras huvudsakligen genom metabolism, vilket gör att möjligheten till interaktioner är begränsad, interaktioner med antikolinergika har dock inte studerats. Det finns inga farmakokinetiska interaktioner med selegilin och levodopa. Substanser som hämmar aktiv renal elimination Cimetidin reducerade renalt clearance av pramipexol med ca 34%, troligen genom hämning av njurtubulis aktiva sekretion av katjoner. Läkemedel som hämmar denna eliminationsväg eller elimineras via denna väg, såsom cimetidin, amantadin, mexiletin, zidovudin, cisplatin, kinin och prokainamid kan interagera med pramipexol med minskad clearance för pramipexol som resultat. Minskning av pramipexoldosen bör övervägas vid samtidig användning av dessa läkemedel och pramipexol. Kombination med levodopa När pramipexol ges tillsammans med levodopa rekommenderas minskning av dosen levodopa. Dosen av övriga Parkinsonläkemedel ska hållas oförändrad när dosen pramipexol ökas. På grund av möjliga additiva effekter bör patienter rådas till försiktighet vid användning av andra sederande läkemedel eller alkohol i kombination med pramipexol (se avsnitt Varningar och försiktighet och Biverkningar). Antipsykotiska läkemedel Samtidig administrering av antipsykotiska läkemedel och pramipexol skall undvikas (se avsnitt Varningar och försiktighet), t ex. om antagonistisk effekt kan förväntas.",
        "pregnancy": "Effekten på graviditet och amning har inte undersökts hos människa. Pramipexol hade inga teratogena effekter i studier på råtta och kanin, men hos råtta förekom embryotoxiska effekter vid doser som var toxiska för honorna (se avsnitt Prekliniska uppgifter). Pramipexol bör ej användas under graviditet om det inte är absolut nödvändigt, dvs. om den potentiella nyttan överväger den potentiella risken för fostret.",
        "breastfeeding": "Eftersom pramipexolbehandling hämmar sekretionen av prolaktin hos människa kan hämning av mjölksekretionen förväntas. Utsöndringen av pramipexol i bröstmjölk har inte studerats hos kvinnor. Hos råtta var koncentrationen av aktivt ämne högre i bröstmjölk än i plasma. I avsaknad av humandata bör pramipexol inte användas av ammande kvinnor. Om behandlingen anses nödvändig, bör amningen avbrytas.",
        "fertility": "Inga studier beträffande effekten av human fertilitet har genomförts. I djurstudier har pramipexol påverkat östrogencykeln och reducerat fertiliteten som förväntat för en dopaminagonist. Däremot har dessa studier inte indikerat på direkta eller indirekta skadliga effekter med avseende på manlig fertilitet.",
        "driving": "Pramipexol har en påtaglig effekt på förmågan att framföra fordon och använda maskiner. Hallucinationer och somnolens kan förekomma. Patienter som behandlas med pramipexol och råkar ut för somnolens och/eller plötsligt insomnande ska instrueras att avstå från bilkörning eller aktiviteter vid vilka sänkt medvetandegrad kan utsätta dem själva eller andra för risk för allvarlig skada eller död, (t ex användning av maskiner) till dess sådana upprepade episoder och somnolens har upphört (se även avsnitt Varningar och försiktighet, Interaktioner och Biverkningar).",
        "side-effects": "Baserat på en analys av poolade placebo-kontrollerade studier, som omfattade totalt 1 923 patienter behandlade med pramipexol och 1 354 patienter med placebo, rapporterades biverkningar ofta i båda grupperna. 63 % av patienterna i pramipexol-gruppen och 52 % i placebo-gruppen rapporterade minst en biverkan. De flesta biverkningar uppträder vanligtvis kort efter att behandlingen påbörjats och tenderar att upphöra vid fortsatt behandling. Inom varje organsystem listas biverkningarna efter frekvensrubriker (antal patienter som förväntas få biverkningen), följande kategorier används: mycket vanliga (≥ 1/10); vanliga (≥ 1/100, < 1/10); mindre vanliga (≥ 1/1 000, < 1/100); sällsynta (≥ 1/10 000, < 1/1000); mycket sällsynta (< 1/10 000); ingen känd frekvens (kan inte beräknas från tillgängliga data). Parkinsons sjukdom, de vanligaste biverkningarna De biverkningar som oftast (≥ 5 %) rapporterades vid Parkinsons sjukdom, och i högre frekvens vid behandling med pramipexol än med placebo var illamående, dyskinesi, hypotension, yrsel, somnolens, sömnlöshet, förstoppning, hallucinationer, huvudvärk och trötthet. Incidensen av somnolens ökade vid doser högre än 1,5 mg pramipexolsalt per dag (se avsnitt Dosering). En biverkning som var mer frekvent vid kombination med levodopa var dyskinesi. Hypotension kan förekomma i början av behandlingen, särskilt om pramipexol titreras alltför fort. Tabell 1: Parkinsons sjukdom Organsystem Biverkning Infektioner och infestationer Mindre vanliga pneumoni Endokrina systemet Mindre vanliga inadekvat sekretion av antidiuretiskt hormon1 Psykiska störninga Vanliga onormala drömmar, beteendemässiga symtom på störd impulskontroll och tvångsmässigt beteende, förvirring, hallucinationer, sömnlöshet Mindre vanliga hetsätning1, tvångsmässigt köpbeteende, vanföreställningar, hyperfagi1, hypersexualitet, störningar av libido, paranoia, patologiskt spelberoende, rastlöshet, delirium Sällsynta Mani Centrala och perifera nervsystemet Mycket vanliga yrsel, dyskinesi, somnolens Vanliga huvudvärk Mindre vanliga minnesförlust, hyperkinesi, episoder av plötsligt insomnande, synkope Ögon Vanliga synförsämring inklusive diplopi, dimsyn och nedsatt synskärpa Hjärtat Mindre vanliga hjärtsvikt1 Blodkärl Vanliga hypotension Andningsvägar, bröstkorg och mediastinum Mindre vanliga dyspné, hicka Magtarmkanalen Mycket vanliga illamående Vanliga förstoppning, kräkningar Hud och subkutan vävnad Mindre vanliga överkänslighet, pruritus, hudutslag Allmänna symtom och/eller symtom vid administreringsstället Vanliga trötthet, perifert ödem Ingen känd frekvens utsättningssyndrom efter behandling med dopaminagonist omfattande apati, ångest, depression, trötthet, svettningar och smärta Undersökningar Vanliga viktminskning inklusive minskad aptit Mindre vanliga viktökning 1Denna biverkan har observerats efter marknadsföringen. Med 95% säkerhet är frekvenskategorin inte högre än mindre vanlig, men kan vara lägre. En exakt frekvensuppskattning är inte möjlig eftersom biverkan inte förekom i en klinisk prövningsdatabas med 2762 patienter med Parkinsons sjukdom som behandlades med pramipexol. Annan indikation, de vanligaste biverkningarna De vanligaste biverkningarna (≥ 5 %) som rapporterades hos patienter med annan indikation vid behandling med pramipexol var illamående, huvudvärk och trötthet. Illamående och trötthet förekom oftare hos kvinnliga patienter som behandlades med pramipexol (20,8 % resp. 10,5 %) jämfört med manliga (6,7 % resp. 7,3 %). Tabell 2: Annan indikation Organsystem Biverkan Infektioner och infestationer Mindre vanliga pneumoni1 Endokrina systemet Mindre vanliga inadekvat sekretion av antidiuretiskt hormon1 Psykiska störningar Vanliga onormala drömmar, sömnlöshet Mindre vanliga beteendemässiga symtom på störd impulskontroll och tvångsmässigt beteende såsom hetsätning, tvångsmässigt köpbeteende, hypersexualitet och patologiskt spelberoende1: förvirring, vanföreställningar1, hallucinationer, hyperfagi1, störningar av libido, paranoia1, rastlöshet, mania1, deilirium1 Centrala och perifera nervsystemet Mycket vanliga augmentation Vanliga yrsel, huvudvärk, somnolens Mindre vanliga minnesförlust1, dyskinesi, hyperkinesi1, episoder av plötsligt insomnande, synkope Ögon Mindre vanliga synförsämring inklusive diplopi, dimsyn och nedsatt synskärpa Hjärtat Mindre vanliga hjärtsvikt1 Blodkärl Mindre vanliga hypotension Andningsvägar, bröstkorg och mediastinum Mindre vanliga dyspné, hicka Magtarmkanalen Mycket vanliga illamående Vanliga förstoppning, kräkningar Hud och subkutan vävnad Mindre vanliga överkänslighet, pruritus, hudutslag Allmänna symtom och/eller symtom vid administreringsstället Vanliga trötthet Mindre vanliga perifert ödem Ingen känd frekvens utsättningssyndrom efter behandling med dopaminagonist omfattande apati, ångest, depression, trötthet, svettningar och smärta Undersökningar Mindre vanliga viktminskning inklusive minskad aptit, viktökning 1Denna biverkan har observerats efter marknadsföringen. Med 95% säkerhet är frekvenskategorin inte högre än mindre vanlig, men kan vara lägre. En exakt frekvensuppskattning är inte möjlig eftersom biverkan inte förekom i en klinisk prövningsdatabas med 1395 patienter med annan indikation som behandlades med pramipexol. Somnolens Pramipexol är vanligen associerat med somnolens och har även associerats med en mindre vanlig biverkan, överdriven somnolens under dagtid och episoder av plötsligt insomnande (se även avsnitt Varningar och försiktighet). Störningar av libido Pramipexol kan i mindre vanliga fall ha samband med störningar av libido (ökning eller minskning). Störd impulskontroll och tvångsmässigt beteende Patologiskt spelberoende, ökad libido, hypersexualitet, tvångsmässigt spenderande av pengar och tvångsmässigt köpbeteende, hetsätning och tvångsmässigt ätande kan förekomma hos patienter som behandlas med dopaminagonister såsom Derinik. (Se avsnitt Varningar och försiktighet). I en retrospektiv tvärsnittsundersökning (cross sectional) och fall-kontroll-studie med 3 090 patienter med Parkinsons sjukdom, hade 13,6 % av alla patienter som fick dopaminerg eller icke-dopaminerg behandling symtom på en störd impulskontroll under de senaste sex månaderna. De symtomen som observerats omfattar spelberoende, tvångsmässigt köpbeteende, hetsätning, och tvångsmässigt sexuellt beteende (hypersexualitet). Tänkbara oberoende riskfaktorer för störningar i impulskontrollen är dopaminerg behandling och högre doser av dopaminerg behandling, ålder (≤ 65 år), ensamstående och enligt egen uppgift spelberoende i släkten. Hjärtsvikt I kliniska studier och efter marknadsföring har hjärtsvikt rapporterats hos patienter med pramipexol. I en farmakoepidemiologisk studie var pramipexolanvändning associerad med en ökad risk för hjärtsvikt jämfört med icke-användning av pramipexol (observerat riskkvot 1,86, 95% CI, 1,21-2,85). Utsättningssymtom efter behandling med dopaminagonist Icke-motoriska biverkningar kan förekomma vid nedtrappning eller utsättning av dopaminagonister inklusive pramipexol. Symtom omfattar apati, ångest, depression, trötthet, svettningar och smärta (se avsnitt Varningar och försiktighet). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Det finns ingen klinisk erfarenhet av kraftig överdosering. De förväntade biverkningarna är sådana som är relaterade till den farmakodynamiska profilen av en dopaminagonist; illamående, kräkningar, hyperkinesi, hallucinationer, agitation och hypotension. Det finns ingen etablerad antidot vid överdosering av en dopamin-agonist. Om det finns tecken på CNS-stimulering bör ett neuroleptikum användas. Behandling av överdosering kan kräva allmänna stödåtgärder samt ventrikeltömning, intravenös vätsketillförsel, administrering av aktivt kol och EKG-övervakning.",
        "pharmacodynamic": "Verkningsmekanism Pramipexol är en dopamin-agonist och binds med hög selektivitet och hög specificitet till dopamin-D2-subfamiljens receptorer och har framförallt affinitet till D3-receptorer; substansen är en fullständig agonist. Pramipexol förbättrar motoriken hos Parkinson-patienter genom stimulering av dopaminreceptorer i striatum. Djurstudier har visat att pramipexol hämmar syntes, frisättning och omsättning av dopamin. Farmakodynamisk effekt Hos frivilliga försökspersoner fann man en dosberoende minskning av prolaktin. I en klinisk studie med friska frivilliga, där pramipexol depottabletter titrerades snabbare (var 3:e dag) än rekommenderat upp till 3,15 mg pramipexol-bas (4,5 mg av saltet) per dag, observerades en ökning av blodtryck och hjärtfrekvens. Sådan effekt observerades inte i studier med patienter. Klinisk effekt och säkerhet vid Parkinsons sjukdom Hos patienter leder pramipexol till symtomförbättring vid idiopatisk Parkinsons sjukdom. Placebo-kontrollerade kliniska studier inkluderade ca 1 800 patienter i Hoehn och Yahr stadium I-V som behandlades med pramipexol. Ungefär 1 000 av dessa patienter hade framskriden sjukdom med motoriska störningar och behandlades även med levodopa. I kontrollerade kliniska studier kvarstod den kliniska effekten av pramipexol under ca 6 månader vid tidig och sen Parkinsons sjukdom. I öppna fortsättningsstudier under mer än 3 år fann man inga tecken på avtagande effekt. I en kontrollerad dubbelblind klinisk studie som pågick i 2 år, ledde initial behandling med pramipexol till signifikant fördröjning av rörelsekomplikationer och deras frekvens minskade jämfört med initial behandling med levodopa. Denna försening av rörelsekomplikationer med pramipexol ska vägas mot en större förbättring av rörelseförmågan med levodopa (mätt som genomsnittlig förändring av UPDRS-värdet). Den totala incidensen av hallucinationer och somnolens under upptitreringsfasen var generellt sett högre i pramipexolgruppen. Vid underhållsbehandling sågs dock inte någon signifikant skillnad. Dessa uppgifter bör beaktas vid påbörjande av pramipexolbehandling hos patienter med Parkinsons sjukdom. Pediatrisk population Europeiska läkemedelsmyndigheten har beviljat undantag från kravet att skicka in studieresultat för pramipexol för alla grupper av den pediatriska populationen vid Parkinsons sjukdom (information om pediatrisk användning finns i avsnitt Dosering). Klinisk effekt och säkerhet vid Tourettes syndrom Effekten av pramipexol (0,0625 till 0,5 mg / dag) med barn i åldern 6-17 år med Tourettes syndrom har utvärderats i en 6-veckors, dubbelblind, randomiserad, placebokontrollerad flexibel dosstudie. Totalt 63 patienter randomiserades (43 till pramipexol, 20 till placebo). Det primära effektmåttet var förändringen från utgångsvärdet på Total Tic Score (TTS) för Yale Global Tic Severity Scale (YGTSS). Ingen skillnad sågs för pramipexol jämfört med placebo för primär endpoint eller för någon av de sekundära endpoints inklusive YGTSS sammanlagda poäng, Patient Global Impression of Improvement (PGI-I), Clinical Global Impression of Improvement (CGI-I), eller Clinical Global Impression of Severity of Illness (CGI-S). Biverkningar som inträffade hos minst 5% av patienterna i pramipexol-gruppen och som var vanligare hos pramipexol-behandlade patienter än hos patienter i placebogruppen var: huvudvärk (27,9%, placebo 25,0%), somnolens (7,0%, placebo 5,0%), illamående (18,6%, placebo 10,0%), kräkningar (11,6%, placebo 0,0%), buksmärtor (7,0%, placebo 5,0%), ortostatisk hypotension (9,3%, placebo 5,0%), myalgi (9,3%, placebo 5,0% ), sömnstörningar (7,0%, placebo 0,0%), dyspné (7,0%, placebo 0,0%) och övre luftvägsinfektion (7,0%, placebo 5,0%). Andra viktiga biverkningar som ledde till utsättande av studieläkemedlet för patienter som fick pramipexol var förvirringstillstånd, talsvårigheter och försämrat sjukdomstillstånd (se avsnitt Dosering).",
        "pharmacokinetic": "Absorption Pramipexol absorberas snabbt och fullständigt efter oral tillförsel. Den absoluta biotillgängligheten är mer än 90% och den maximala plasmakoncentrationen uppträder efter 1-3 timmar. Absorptionshastigheten minskar vid samtidigt födointag, men den totala absorptionsgraden påverkas inte. Pramipexol uppvisar linjär kinetik och liten interindividuell variation i plasmakoncentrationen. Distribution Hos människa är proteinbindningen av pramipexol mycket låg (< 20%) och distributionsvolymen stor (400 l). Hos råtta fann man hög koncentration i hjärnvävnad (ungefär 8 gånger högre än i plasma). Metabolism Pramipexol metaboliseras endast i liten utsträckning hos människa. Eliminering Renal utsöndring av oförändrat pramipexol är den viktigaste utsöndringsvägen. Ungefär 90% av en 14C-märkt dos utsöndras genom njurarna, medan mindre än 2% återfinns i faeces. Totalt clearance av pramipexol är ca 500 ml/min, renalt clearance ca 400 ml/min. Eliminationshalveringstiden (t½) varierar från 8 timmar hos yngre till 12 timmar hos äldre.",
        "preclinical-info": "Toxicitetstudier med upprepad dosering visar att pramipexol har effekt huvudsakligen på CNS och kvinnliga reproduktionsorgan, troligen pga överdriven farmakodynamisk effekt av substansen. Minskat diastoliskt och systoliskt blodtryck samt puls noterades hos minigris och en tendens till hypotensiv effekt förekom hos apa. Den potentiella effekten av pramipexol på reproduktionen har undersökts hos råtta och kanin. Pramipexol hade inga teratogena effekter vid studier på råtta och kanin. Hos råtta förekom embryotoxiska effekter vid doser som var toxiska för honorna. På grund av urvalet av djurslag och de begränsade parametrar som studerats, har inverkan på graviditet och manlig fertilitet inte utretts fullständigt. En fördröjning i sexuell utveckling (dvs. separation av förhuden och öppning av vagina) observerades hos råttor. Relevansen för människa är okänd. Pramipexol har ingen genotoxisk effekt. I karcinogenstudier har hanråttor utvecklat adenom och hyperplasi av Leydigceller, vilket förklaras av den prolaktinhämmande effekten av pramipexol. Detta fynd är inte kliniskt relevant för människa. I samma studie var pramipexol i doser på 2 mg/kg (salt) eller mer associerat med degeneration av retina hos albinoråttor. Detta förekom inte hos pigmenterade råttor, och inte heller i en karcinogenstudie under 2 år på albinomöss eller vid studier på andra djurslag.",
        "composition": "Derinik 0,18 mg tabletter innehåller 0,18 mg pramipexol (som 0, 25 mg pramipexoldihydroklorid-monohydrat. Derinik 0,35 mg tabletter innehåller 0,35 mg pramipexol (som 0, 5 mg pramipexoldihydroklorid-monohydrat). Derinik 0,7 mg tabletter innehåller 0,7 mg pramipexol (som 1,0 mg pramipexoldihydroklorid-monohydrat). Observera: Pramipexoldoser i publicerad litteratur hänför sig till saltet. Doseringen anges därför både som pramipexolbas och som pramipexolsalt (inom parentes). Stärkelse, pregelatiniserad (stärkelse majs 1500) Mannitol Cellulosa, mikrokristallin Povidon (27.0-32.4) Talk Magnesiumstearat",
        "handling-life-shelf-storage": "3 år. Detta läkemedel kräver inga särskilda förvaringsanvisningar Inga särskilda anvisningar."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Delbarhetsinformation saknas."
    },
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Derinik, Tablett 0,18 mg"
    }
}