{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Spara denna bipacksedel, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Simvastatin Teva är och vad det används för 2. Vad du behöver veta innan du använder Simvastatin Teva 3. Hur du använder Simvastatin Teva 4. Eventuella biverkningar 5. Hur Simvastatin Teva ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Simvastatin Teva är och vad det används för Simvastatin Teva innehåller den aktiva substansen simvastatin. Simvastatin Teva är ett läkemedel som används för att sänka nivåerna av totalkolesterol i blodet, det ”onda” kolesterolet (LDL kolesterol) och blodfetter, så kallade triglycerider. Simvastatin Teva ökar dessutom nivåerna av det ”goda” kolesterolet (HDL kolesterol). Du ska fortsätta med kolesterolsänkande diet under tiden du tar detta läkemedel. Simvastatin Teva tillhör en grupp av läkemedel som kallas statiner. Kolesterol är ett av flera fetter som finns i ditt blod. Ditt totalkolesterol består huvudsakligen av LDLoch HDL-kolesterol. LDL-kolesterol kallas ofta det \"onda\" kolesterolet eftersom det orsakar fettinlagring i dina kärlväggar och bildar plack. Denna plack-inlagring kan så småningom leda en till förträngning av dina kärl. Denna förträngning kan minska eller blockera blodflödet till viktiga organ som hjärta och hjärna. Blockad av blodflödet kan resultera i en hjärtinfarkt eller stroke. HDL-kolesterol kallas ofta det \"goda\" kolesterolet eftersom det hjälper till att förhindra det \"onda\" kolesterolet från att lagras in i kärlen och skyddar mot hjärtsjukdom. Triglycerider är en annan typ av fett i blodet som kan öka risken för hjärtsjukdom. Du ska fortsätta med kolesterolsänkande kost under tiden du tar detta läkemedel. Simvastatin Teva används som tillägg till din kolesterolsänkande kost om du har: ett förhöjt kolesterolvärde i blodet (primär hyperkolesterolemi) eller förhöjda fettmängder i blodet (blandad hyperlipidemi). en ärftlig sjukdom (homozygot familjär hyperkolesterolemi) som ökar kolesterolvärdet i blodet. Du kan också få andra behandlingar. kranskärlssjukdom eller löper hög risk att få kranskärlssjukdom (eftersom du har diabetes, tidigare har haft slaganfall eller annan sjukdom i blodkärlen). Simvastatin Teva kan förlänga ditt liv genom att det minskar risken för problem med hjärtsjukdom oavsett kolesterolvärdet i blodet. Hos de flesta personer finns inga omedelbara symtom på högt kolesterol. Läkaren kan mäta kolesterolvärdet med ett enkelt blodprov. Besök läkaren regelbundet, håll reda på ditt kolesterolvärde och diskutera dina mål med läkaren. Simvastatin som finns i Simvastatin Teva kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna bipacksedel. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Simvastatin Teva innehåller den aktiva substansen simvastatin. Simvastatin Teva är ett läkemedel som används för att sänka nivåerna av totalkolesterol i blodet, det ”onda” kolesterolet (LDL kolesterol) och blodfetter, så kallade triglycerider. Simvastatin Teva ökar dessutom nivåerna av det ”goda” kolesterolet (HDL kolesterol). Du ska fortsätta med kolesterolsänkande diet under tiden du tar detta läkemedel. Simvastatin Teva tillhör en grupp av läkemedel som kallas statiner. Kolesterol är ett av flera fetter som finns i ditt blod. Ditt totalkolesterol består huvudsakligen av LDLoch HDL-kolesterol. LDL-kolesterol kallas ofta det \"onda\" kolesterolet eftersom det orsakar fettinlagring i dina kärlväggar och bildar plack. Denna plack-inlagring kan så småningom leda en till förträngning av dina kärl. Denna förträngning kan minska eller blockera blodflödet till viktiga organ som hjärta och hjärna. Blockad av blodflödet kan resultera i en hjärtinfarkt eller stroke. HDL-kolesterol kallas ofta det \"goda\" kolesterolet eftersom det hjälper till att förhindra det \"onda\" kolesterolet från att lagras in i kärlen och skyddar mot hjärtsjukdom. Triglycerider är en annan typ av fett i blodet som kan öka risken för hjärtsjukdom. Du ska fortsätta med kolesterolsänkande kost under tiden du tar detta läkemedel. Simvastatin Teva används som tillägg till din kolesterolsänkande kost om du har: ett förhöjt kolesterolvärde i blodet (primär hyperkolesterolemi) eller förhöjda fettmängder i blodet (blandad hyperlipidemi). en ärftlig sjukdom (homozygot familjär hyperkolesterolemi) som ökar kolesterolvärdet i blodet. Du kan också få andra behandlingar. kranskärlssjukdom eller löper hög risk att få kranskärlssjukdom (eftersom du har diabetes, tidigare har haft slaganfall eller annan sjukdom i blodkärlen). Simvastatin Teva kan förlänga ditt liv genom att det minskar risken för problem med hjärtsjukdom oavsett kolesterolvärdet i blodet. Hos de flesta personer finns inga omedelbara symtom på högt kolesterol. Läkaren kan mäta kolesterolvärdet med ett enkelt blodprov. Besök läkaren regelbundet, håll reda på ditt kolesterolvärde och diskutera dina mål med läkaren. Simvastatin som finns i Simvastatin Teva kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna bipacksedel. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Simvastatin Teva Använd inte Simvastatin Teva om du är allergisk mot simvastatin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6), om du har leverbesvär, om du är gravid eller ammar, om du tar läkemedel med ett eller flera av följande aktiva innehållsämnen: itrakonazol, ketokonazol, posakonazol eller vorikonazol (används vid behandling av svampinfektioner), erytromycin, klaritromycin eller telitromycin (används vid behandling av infektioner), HIV- proteashämmare så som indinavir, nelfinavir, ritonavir eller sakvinavir (används vid behandling av HIV-infektion), boceprevir eller telaprevir (används vid behandling av hepatit C virusinfektion), nefazodon (används vid behandling av depression), kobicistat, gemfibrozil (används för att sänka kolesterolnivån), ciklosporin (används ofta hos organtransplanterade patienter), danazol (ett syntetiskt hormon som används för att behandla endometrios, ett tillstånd där livmoderslemhinnan växer utanför livmodern). Ta inte mer än 40 mg Simvastatin Teva om du tar lomitapid (används för att behandla ett allvarligt och sällsynt genetiskt kolesteroltillstånd). Rådfråga läkare om du är osäker om ditt läkemedel finns listat ovan. Varningar och försiktighet Tala med läkare eller apotekspersonal innan du använder Simvastatin Teva. Tala om för din läkare: om alla dina medicinska besvär, även allergier, om du har en hög alkoholkonsumtion, om du har eller tidigare har haft någon leversjukdom. Simvastatin Teva kanske inte är rätt läkemedel för dig. om du ska genomgå ett kirurgiskt ingrepp. Behandlingsuppehåll med Simvastatin Teva tabletter kan behöva göras under en kortare tid. om du har allvarliga andningsproblem, om du är av asiatiskt ursprung, då en annan dos kan gälla för dig. om du tar eller inom de senaste 7 dagarna har tagit ett läkemedel som heter fusidinsyra (ett läkemedel mot bakteriella infektioner) via munnen eller via injektioner. Kombinationen av fusidinsyra och Simvastatin Teva kan leda till allvarliga muskelproblem (rabdomyolys). om du har eller har haft myasteni (en sjukdom med allmän muskelsvaghet, i vissa fall även i de muskler som används vid andning) eller okulär myasteni (en sjukdom som orsakar muskelsvaghet i ögat) eftersom statiner ibland kan förvärra tillståndet eller leda till uppkomsten av myasteni (se avsnitt 4). Din läkare bör ta ett blodprov innan du börjar ta Simvastatin Teva, samt om du har några symtom på leverbesvär under behandling med Simvastatin Teva. Detta blodprov tas för att kontrollera din leverfunktion. Din läkare kan också behöva ta ett blodprov för att kontrollera din leverfunktion efter att du börjat ta Simvastatin Teva. Under behandlingen med detta läkemedel kommer läkaren att kontrollera dig noggrant om du har diabetes eller löper risk att få diabetes. Det är mer troligt att du löper risk att få diabetes om du har höga blodsocker- och blodfettnivåer, är överviktig och har högt blodtryck. Kontakta läkare omedelbart om du får oförklarlig muskelvärk, ömhet eller svaghet. Anledningen till detta är att i sällsynta fall kan muskelbesvär vara allvarliga och innebära nedbrytning av muskler med njurskada som följd och i mycket sällsynta fall har dödsfall förekommit. Risken för nedbrytning av muskler är större vid högre doser av Simvastatin Teva, detta gäller särskilt för dosen 80 mg. Risken för nedbrytning av muskler är också större hos vissa patienter. Tala med din läkare om något av följande gäller för dig: du har en hög alkoholkonsumtion, du har njurbesvär, du har besvär med sköldkörteln, du är 65 år eller äldre, du är kvinna, om du någonsin har haft muskelproblem under behandling med kolesterolsänkande läkemedel, så kallade ”statiner” eller fibrater, du eller någon nära släkting har en ärftlig muskelsjukdom. Tala om för läkaren eller apotekspersonalen om du har en ihållande muskelsvaghet. Ytterligare tester och läkemedel kan behövas för att undersöka och behandla detta. Barn och ungdomar Säkerhet och effekt av Simvastatin Teva har studerats hos pojkar i åldern 10–17 år och hos flickor som haft menstruationer under minst ett år (se avsnitt 3: ”Hur du använder Simvastatin Teva”). Simvastatin Teva har inte studerats hos barn under 10 års ålder. För ytterligare information, kontakta läkare. Andra läkemedel och Simvastatin Teva Tala om för läkare om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel med något av följande aktiva innehållsämnen. Att ta Simvastatin Teva tillsammans med något av följande läkemedel kan öka risken för muskelbesvär (vissa av dessa har redan listats i avsnittet ovanför \"Ta inte Simvastatin Teva\"). Om du måste ta fusidinsyra via munnen för att behandla en bakterieinfektion måste du tillfälligt sluta ta detta läkemedel. Din läkare kommer att säga till när det är säkert att ta simvastatin igen. Användning av simvastatin tillsammans med fusidinsyra kan i sällsynta fall leda till muskelsvaghet, ömhet eller smärta (rabdomyolys) Se mer information avseende rabdomyolys i avsnitt 4. ciklosporin (används ofta av patienter som genomgått organtransplantation), danazol (ett syntetiskt hormon som används för att behandla endometrios, ett tillstånd där livmoderslemhinnan växer utanför livmodern), läkemedel med ett aktivt innehållsämne så som itrakonazol, ketokonazol, flukonazol, posakonazol eller voriconazol (används vid behandling av svampinfektioner), fibrater med ett aktivt innehållsämne så som gemfibrozil eller bezafibrat (används för att sänka kolesterolnivån), erytromycin, klaritromycin eller telitromycin (används för att behandla bakterieinfektioner). HIV-proteashämmare såsom indinavir, nelfinavir, ritonavir eller sakvinavir (används vid behandling av HIV läkemedel mot hepatit C så som boceprevir, telaprevir, elbasvir eller grazoprevir (används vid behandling av hepatit C virusinfektion), nefazodon (används vid behandling av depression), läkemedel som innehåller det aktiva innehållsämnet cobicistat, amiodaron (används vid behandling av oregelbunden hjärtrytm), verapamil, diltiazem eller amlodipin (används vid behandling av högt blodtryck, bröstsmärta associerad med hjärt-kärlsjukdom eller andra hjärtbesvär), lomitapid (används för att behandla ett allvarligt och sällsynt genetiskt kolesteroltillstånd), daptomycin (ett läkemedel som används vid behandling av komplicerade hud- och mjukdelsinfektioner samt bakteriemi (förekomst av bakterier i blodet)). Det är möjligt att risken för biverkningar som påverkar musklerna kan vara högre när detta läkemedel tas under behandling med simvastatin (t.ex. Simvastatin Teva). Din läkare kan besluta att du ska avbryta behandlingen med Simvastatin Teva under en tid. kolkicin (används vid behandling av gikt). tikagrelor (trombocythämmande läkemedel). Tala också om för läkare eller apotekspersonal om du tar eller nyligen har tagit andra läkemedel utöver de som nämns ovan, även receptfria sådana. Det är särskilt viktigt att tala om för läkaren om du tar läkemedel med något av följande aktiva innehållsämnen: blodproppsförebyggande läkemedel med ett aktivt innehållsämne såsom warfarin, fenprokumon eller acenokumarol (antikoagulantia), fenofibrat (används också för att sänka kolesterolnivån), niacin (används också för att sänka kolesterolnivån), rifampicin (används vid behandling av tuberkulos). Du ska också berätta för en läkare som förskriver ett nytt läkemedel till dig att du tar Simvastatin Teva. Simvastatin Teva med mat och dryck Grapefruktjuice innehåller ett eller flera ämnen som kan påverka kroppens nedbrytning av vissa läkemedel, även Simvastatin Teva. Intag av grapefruktjuice bör undvikas. Graviditet och amning Använd inte Simvastatin Teva om du är gravid, försöker bli gravid eller tror att du kan vara gravid. Om du blir gravid då du tar Simvastatin Teva ska du omedelbart avbryta behandlingen och kontakta din läkare. Ta inte Simvastatin Teva om du ammar eftersom det inte är känt om läkemedlet går över i bröstmjölk. Rådfråga läkare eller apotekspersonal innan du använder något läkemedel. Körförmåga och användning av maskiner Simvastatin Teva förväntas inte påverka din förmåga att köra bil eller hantera maskiner. Ta dock i beaktande att vissa personer blir yra då de tagit Simvastatin Teva. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker. Simvastatin Teva innehåller laktos Om du inte tål vissa sockerarter bör du kontakta din läkare innan du använder denna medicin.",
        "contraindication": "Använd inte Simvastatin Teva om du är allergisk mot simvastatin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6), om du har leverbesvär, om du är gravid eller ammar, om du tar läkemedel med ett eller flera av följande aktiva innehållsämnen: itrakonazol, ketokonazol, posakonazol eller vorikonazol (används vid behandling av svampinfektioner), erytromycin, klaritromycin eller telitromycin (används vid behandling av infektioner), HIV- proteashämmare så som indinavir, nelfinavir, ritonavir eller sakvinavir (används vid behandling av HIV-infektion), boceprevir eller telaprevir (används vid behandling av hepatit C virusinfektion), nefazodon (används vid behandling av depression), kobicistat, gemfibrozil (används för att sänka kolesterolnivån), ciklosporin (används ofta hos organtransplanterade patienter), danazol (ett syntetiskt hormon som används för att behandla endometrios, ett tillstånd där livmoderslemhinnan växer utanför livmodern). Ta inte mer än 40 mg Simvastatin Teva om du tar lomitapid (används för att behandla ett allvarligt och sällsynt genetiskt kolesteroltillstånd). Rådfråga läkare om du är osäker om ditt läkemedel finns listat ovan.",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du använder Simvastatin Teva. Tala om för din läkare: om alla dina medicinska besvär, även allergier, om du har en hög alkoholkonsumtion, om du har eller tidigare har haft någon leversjukdom. Simvastatin Teva kanske inte är rätt läkemedel för dig. om du ska genomgå ett kirurgiskt ingrepp. Behandlingsuppehåll med Simvastatin Teva tabletter kan behöva göras under en kortare tid. om du har allvarliga andningsproblem, om du är av asiatiskt ursprung, då en annan dos kan gälla för dig. om du tar eller inom de senaste 7 dagarna har tagit ett läkemedel som heter fusidinsyra (ett läkemedel mot bakteriella infektioner) via munnen eller via injektioner. Kombinationen av fusidinsyra och Simvastatin Teva kan leda till allvarliga muskelproblem (rabdomyolys). om du har eller har haft myasteni (en sjukdom med allmän muskelsvaghet, i vissa fall även i de muskler som används vid andning) eller okulär myasteni (en sjukdom som orsakar muskelsvaghet i ögat) eftersom statiner ibland kan förvärra tillståndet eller leda till uppkomsten av myasteni (se avsnitt 4). Din läkare bör ta ett blodprov innan du börjar ta Simvastatin Teva, samt om du har några symtom på leverbesvär under behandling med Simvastatin Teva. Detta blodprov tas för att kontrollera din leverfunktion. Din läkare kan också behöva ta ett blodprov för att kontrollera din leverfunktion efter att du börjat ta Simvastatin Teva. Under behandlingen med detta läkemedel kommer läkaren att kontrollera dig noggrant om du har diabetes eller löper risk att få diabetes. Det är mer troligt att du löper risk att få diabetes om du har höga blodsocker- och blodfettnivåer, är överviktig och har högt blodtryck. Kontakta läkare omedelbart om du får oförklarlig muskelvärk, ömhet eller svaghet. Anledningen till detta är att i sällsynta fall kan muskelbesvär vara allvarliga och innebära nedbrytning av muskler med njurskada som följd och i mycket sällsynta fall har dödsfall förekommit. Risken för nedbrytning av muskler är större vid högre doser av Simvastatin Teva, detta gäller särskilt för dosen 80 mg. Risken för nedbrytning av muskler är också större hos vissa patienter. Tala med din läkare om något av följande gäller för dig: du har en hög alkoholkonsumtion, du har njurbesvär, du har besvär med sköldkörteln, du är 65 år eller äldre, du är kvinna, om du någonsin har haft muskelproblem under behandling med kolesterolsänkande läkemedel, så kallade ”statiner” eller fibrater, du eller någon nära släkting har en ärftlig muskelsjukdom. Tala om för läkaren eller apotekspersonalen om du har en ihållande muskelsvaghet. Ytterligare tester och läkemedel kan behövas för att undersöka och behandla detta.",
        "children": "Barn och ungdomar Säkerhet och effekt av Simvastatin Teva har studerats hos pojkar i åldern 10–17 år och hos flickor som haft menstruationer under minst ett år (se avsnitt 3: ”Hur du använder Simvastatin Teva”). Simvastatin Teva har inte studerats hos barn under 10 års ålder. För ytterligare information, kontakta läkare.",
        "interaction": "Andra läkemedel och Simvastatin Teva Tala om för läkare om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel med något av följande aktiva innehållsämnen. Att ta Simvastatin Teva tillsammans med något av följande läkemedel kan öka risken för muskelbesvär (vissa av dessa har redan listats i avsnittet ovanför \"Ta inte Simvastatin Teva\"). Om du måste ta fusidinsyra via munnen för att behandla en bakterieinfektion måste du tillfälligt sluta ta detta läkemedel. Din läkare kommer att säga till när det är säkert att ta simvastatin igen. Användning av simvastatin tillsammans med fusidinsyra kan i sällsynta fall leda till muskelsvaghet, ömhet eller smärta (rabdomyolys) Se mer information avseende rabdomyolys i avsnitt 4. ciklosporin (används ofta av patienter som genomgått organtransplantation), danazol (ett syntetiskt hormon som används för att behandla endometrios, ett tillstånd där livmoderslemhinnan växer utanför livmodern), läkemedel med ett aktivt innehållsämne så som itrakonazol, ketokonazol, flukonazol, posakonazol eller voriconazol (används vid behandling av svampinfektioner), fibrater med ett aktivt innehållsämne så som gemfibrozil eller bezafibrat (används för att sänka kolesterolnivån), erytromycin, klaritromycin eller telitromycin (används för att behandla bakterieinfektioner). HIV-proteashämmare såsom indinavir, nelfinavir, ritonavir eller sakvinavir (används vid behandling av HIV läkemedel mot hepatit C så som boceprevir, telaprevir, elbasvir eller grazoprevir (används vid behandling av hepatit C virusinfektion), nefazodon (används vid behandling av depression), läkemedel som innehåller det aktiva innehållsämnet cobicistat, amiodaron (används vid behandling av oregelbunden hjärtrytm), verapamil, diltiazem eller amlodipin (används vid behandling av högt blodtryck, bröstsmärta associerad med hjärt-kärlsjukdom eller andra hjärtbesvär), lomitapid (används för att behandla ett allvarligt och sällsynt genetiskt kolesteroltillstånd), daptomycin (ett läkemedel som används vid behandling av komplicerade hud- och mjukdelsinfektioner samt bakteriemi (förekomst av bakterier i blodet)). Det är möjligt att risken för biverkningar som påverkar musklerna kan vara högre när detta läkemedel tas under behandling med simvastatin (t.ex. Simvastatin Teva). Din läkare kan besluta att du ska avbryta behandlingen med Simvastatin Teva under en tid. kolkicin (används vid behandling av gikt). tikagrelor (trombocythämmande läkemedel). Tala också om för läkare eller apotekspersonal om du tar eller nyligen har tagit andra läkemedel utöver de som nämns ovan, även receptfria sådana. Det är särskilt viktigt att tala om för läkaren om du tar läkemedel med något av följande aktiva innehållsämnen: blodproppsförebyggande läkemedel med ett aktivt innehållsämne såsom warfarin, fenprokumon eller acenokumarol (antikoagulantia), fenofibrat (används också för att sänka kolesterolnivån), niacin (används också för att sänka kolesterolnivån), rifampicin (används vid behandling av tuberkulos). Du ska också berätta för en läkare som förskriver ett nytt läkemedel till dig att du tar Simvastatin Teva.",
        "interaction-food": "Simvastatin Teva med mat och dryck Grapefruktjuice innehåller ett eller flera ämnen som kan påverka kroppens nedbrytning av vissa läkemedel, även Simvastatin Teva. Intag av grapefruktjuice bör undvikas.",
        "pregnancy": "Graviditet och amning Använd inte Simvastatin Teva om du är gravid, försöker bli gravid eller tror att du kan vara gravid. Om du blir gravid då du tar Simvastatin Teva ska du omedelbart avbryta behandlingen och kontakta din läkare. Ta inte Simvastatin Teva om du ammar eftersom det inte är känt om läkemedlet går över i bröstmjölk. Rådfråga läkare eller apotekspersonal innan du använder något läkemedel.",
        "driving": "Körförmåga och användning av maskiner Simvastatin Teva förväntas inte påverka din förmåga att köra bil eller hantera maskiner. Ta dock i beaktande att vissa personer blir yra då de tagit Simvastatin Teva. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Simvastatin Teva innehåller laktos Om du inte tål vissa sockerarter bör du kontakta din läkare innan du använder denna medicin.",
        "usage-and-administration": "3. Hur du använder Simvastatin Teva Din läkare bestämmer vilken dos som är lämplig för dig beroende på dina besvär, din pågående behandling och din personliga riskprofil. Använd alltid detta läkemedel enligt läkarens eller apotekspersonalens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Du bör fortsätta med kolesterolsänkande diet under tiden du tar Simvastatin Teva. Dosering: Rekommenderad dos är 5mg, 10 mg, 20 mg, 40 mg eller 80 mg simvastatin en gång dagligen. Tabletten ska sväljas. Vuxna Den vanligaste startdosen är 10 mg, 20 mg eller i vissa fall 40 mg dagligen. Din läkare kan, efter minst 4 veckor, behöva justera din dos till maximalt 80 mg per dag. Ta inte mer än 80 mg per dag. Din läkare kan förskriva lägre doser, särskilt om du tar vissa läkemedel listade ovan eller har vissa njurbesvär. Dosen 80 mg rekommenderas endast till vuxna patienter med mycket höga kolesterolvärden och som löper hög risk för hjärt-kärlsjukdom och som inte uppnått sina behandlingsmål på lägre doser. Barn och ungdomar Den rekommenderade startdosen för barn (10–17 år) är vanligtvis 10 mg till kvällen. Högsta rekommenderade dos är 40 mg dagligen. Administreringssätt: Ta Simvastatin Teva på kvällen. Simvastatin Teva kan tas med eller utan mat. Fortsätt att ta Simvastatin Teva om inte din läkare har sagt till dig att sluta. 10 mg, 20 mg, 40 mg och 80 mg tabletter kan delas i lika stora doser. Om din läkare har ordinerat Simvastatin Teva tillsammans med gallsyrabindande läkemedel (mediciner som sänker din kolesterolhalt), så ska du ta Simvastatin Teva minst 2 timmar innan eller 4 timmar efter att du tar din dos gallsyrabindande läkemedel. Om du har använt för stor mängd av Simvastatin Teva Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du har glömt att använda Simvastatin Teva Ta inte dubbel dos för att kompensera för glömd tablett. Ta bara din vanliga dos Simvastatin Teva vid den tid du brukar nästa dag. Om du slutar att använda Simvastatin Teva Om du slutar att ta Simvastatin Teva kan dina kolesterolnivåer öka igen. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du har använt för stor mängd av Simvastatin Teva Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning.",
        "missed": "Om du har glömt att använda Simvastatin Teva Ta inte dubbel dos för att kompensera för glömd tablett. Ta bara din vanliga dos Simvastatin Teva vid den tid du brukar nästa dag.",
        "withdrawal": "Om du slutar att använda Simvastatin Teva Om du slutar att ta Simvastatin Teva kan dina kolesterolnivåer öka igen. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar men alla användare behöver inte få dem. Följande indelning används för att beskriva hur ofta biverkningar har rapporterats: sällsynta (kan förekomma hos upp till 1 av 1 000 användare), mycket sällsynta (kan förekomma hos upp till 1 av 10 000 användare), ingen känd frekvens (kan inte beräknas från tillgängliga data). Följande sällsynta allvarliga biverkningar har rapporterats: Om några av följande allvarliga biverkningar inträffar, ska du sluta ta läkemedlet och omedelbart kontakta läkare eller uppsöka akuten på närmaste sjukhus. värk, ömhet, svaghet, kramp i musklerna eller muskelbristningar (mycket sällsynt). I sällsynta fall kan dessa muskelproblem bli allvarliga, med bl.a. nedbrytning av muskelvävnad (rabdomyolys) som leder till njurskada och i mycket sällsynta fall dödsfall. överkänslighetsreaktioner (allergi), t.ex.: svullnad av ansikte, tunga och svalg, vilket kan orsaka andningssvårigheter (angioödem), svår muskelsmärta, vanligtvis i axlar och höfter (reumatisk polymyalgi), utslag med svaghet i armar, ben och nackmuskulatur, utslag som kan uppstå på huden eller sår i munnen (läkemedelsrelaterade lichenoida utslag) (mycket sällsynta), smärta eller inflammation i lederna, inflammation i blodkärlen (vaskulit), ovanliga blåmärken, hudutslag och svullnad (dermatomyosit), nässelfeber, solkänslig hud, feber, rodnad, andfåddhet (dyspné) och sjukdomskänsla, lupusliknande sjukdomsbild (t.ex. utslag, ledbesvär och påverkan på blodkroppar), inflammation i levern med följande symtom: gulaktig hud och gulaktiga ögon, klåda, mörkfärgad urin eller ljusfärgad avföring, känsla av trötthet eller svaghet, aptitlöshet, dödlig och icke-dödlig leversvikt (mycket sällsynt), inflammation i bukspottkörteln, ofta med svår buksmärta. Följande mycket sällsynta allvarliga biverkning har också rapporterats: en allvarlig allergisk reaktion som orsakar andningssvårigheter eller yrsel (anafylaxi), gynekomasti (bröstförstoring hos män) Följande biverkningar har också rapporterats i sällsynta fall: lågt antal röda blodkroppar (anemi), domningar eller svaghet i armar och ben, huvudvärk, stickningar, yrsel, dimsyn, nedsatt syn, matsmältningsproblem (buksmärta, förstoppning, gasbildning, matsmältningsbesvär, diarré, illamående, kräkningar), utslag, klåda, håravfall, svaghet, sömnsvårigheter (mycket sällsynt), dåligt minne (mycket sällsynt), minnesförlust, förvirring. Följande biverkningar har också rapporterats, men förekomsten kan inte beräknas från tillgänglig information (förekommer hos ett okänt antal användare): erektil dysfunktion, depression, problem med senor, ibland försvårad med bristning i senan, muskelsvaghet som är ihållande. myasthenia gravis (en sjukdom som orsakar allmän muskelsvaghet, i vissa fall även i de muskler som används vid andning), okulär myasteni (en sjukdom som orsakar muskelsvaghet i ögat). Tala med läkare om du upplever svaghet i armar eller ben som förvärras efter perioder av aktivitet, dubbelseende eller hängande ögonlock, svårigheter att svälja eller andfåddhet. Följande biverkningar har rapporterats med vissa statiner: sömnproblem inklusive mardrömmar, sexuella svårigheter, andningssvårigheter inklusive ihållande hosta och/eller andnöd eller feber, diabetes. Detta är mer troligt om du har höga blodsocker- och höga blodfettnivåer, är överviktig och har högt blodtryck. Läkaren kommer att kontrollera dig medan du tar detta läkemedel. Laboratorievärden Förhöjda värden för vissa blodprover avseende leverfunktion och ett muskelenzym (kreatinkinas) har observerats. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Simvastatin Teva ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på kartong och blister efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Förvaras vid högst 25 °C. Plastburk (10 mg, 20 mg och 40 mg): Hållbarhet efter första öppnandet är 6 månader. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är simvastatin. Varje tablett innehåller 10, 20, 40 eller 80 mg simvastatin. Övriga innehållsämnen är: laktosmonohydrat, mikrokristallin cellulosa, pregelatiniserad majsstärkelse, butylhydroxianisol (E320), magnesiumstearat, askorbinsyra, citronsyra monohydrat, hypromellos (E464), titandioxid, makrogol 3350, triacetin, järnoxid röd (E172). 10 mg, 20 mg och 80 mg innehåller även gul järnoxid (E172). 80 mg innehåller även svart järnoxid (E172). Läkemedlets utseende och förpackningsstorlekar Filmdragerade tabletter: Simvastatin Teva 10 mg är ljusrosa, ovala filmdragerade tabletter med en brytskåra på ena sidan. Simvastatin Teva 20 mg är gyllenbruna, ovala filmdragerade tabletter med en brytskåra på ena sidan. Simvastatin Teva 40 mg är rosa, ovala filmdragerade tabletter med en brytskåra på ena sidan. Simvastatin Teva 80 mg är tegelröda, ovala filmdragerade tabletter med en brytskåra på ena sidan. Simvastatin Teva filmdragerade tabletter kan delas i två lika stora doser. Simvastatin Teva finns i förpackningsstorlekarna 10, 20, 28, 30, 50, 98, 100, 105 och 120 filmdragerade tabletter. Simvastatin Teva 20 mg och 40 mg filmdragerade tabletter finns även i förpackningsstorlekarna 60, 84 eller 90 tabletter. Simvastatin Teva 10 mg, 20 mg och 40 mg finns även i förpackningsstorleken 250 tabletter i plastburk. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Teva Sweden AB Box 1070 251 10 Helsingborg Tillverkare Pharmachemie B.V, Haarlem, Nederländerna TEVA Pharmaceutical Works Private Limited Company, Debrecen, Ungern Teva Operations Poland Sp. z o.o., Krakow, Polen Denna bipacksedel ändrades senast 2023-05-23",
        "composition": "Innehållsdeklaration Den aktiva substansen är simvastatin. Varje tablett innehåller 10, 20, 40 eller 80 mg simvastatin. Övriga innehållsämnen är: laktosmonohydrat, mikrokristallin cellulosa, pregelatiniserad majsstärkelse, butylhydroxianisol (E320), magnesiumstearat, askorbinsyra, citronsyra monohydrat, hypromellos (E464), titandioxid, makrogol 3350, triacetin, järnoxid röd (E172). 10 mg, 20 mg och 80 mg innehåller även gul järnoxid (E172). 80 mg innehåller även svart järnoxid (E172).",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Filmdragerade tabletter: Simvastatin Teva 10 mg är ljusrosa, ovala filmdragerade tabletter med en brytskåra på ena sidan. Simvastatin Teva 20 mg är gyllenbruna, ovala filmdragerade tabletter med en brytskåra på ena sidan. Simvastatin Teva 40 mg är rosa, ovala filmdragerade tabletter med en brytskåra på ena sidan. Simvastatin Teva 80 mg är tegelröda, ovala filmdragerade tabletter med en brytskåra på ena sidan. Simvastatin Teva filmdragerade tabletter kan delas i två lika stora doser. Simvastatin Teva finns i förpackningsstorlekarna 10, 20, 28, 30, 50, 98, 100, 105 och 120 filmdragerade tabletter. Simvastatin Teva 20 mg och 40 mg filmdragerade tabletter finns även i förpackningsstorlekarna 60, 84 eller 90 tabletter. Simvastatin Teva 10 mg, 20 mg och 40 mg finns även i förpackningsstorleken 250 tabletter i plastburk. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Teva Sweden AB Box 1070 251 10 Helsingborg Tillverkare Pharmachemie B.V, Haarlem, Nederländerna TEVA Pharmaceutical Works Private Limited Company, Debrecen, Ungern Teva Operations Poland Sp. z o.o., Krakow, Polen Denna bipacksedel ändrades senast 2023-05-23"
    },
    "produktresume": {
        "tradename": "Simvastatin Teva 10 mg filmdragerade tabletter Simvastatin Teva 20 mg filmdragerade tabletter Simvastatin Teva 40 mg filmdragerade tabletter Simvastatin Teva 80 mg filmdragerade tabletter",
        "composition": "10 mg: Varje filmdragerad tablett innehåller 10 mg simvastatin. 20 mg: Varje filmdragerad tablett innehåller 20 mg simvastatin. 40 mg: Varje filmdragerad tablett innehåller 40 mg simvastatin. 80 mg: Varje filmdragerad tablett innehåller 80 mg simvastatin. Hjälpämne(n) med känd effekt: 10 mg: Varje tablett innehåller 71,49 mg laktosmonohydrat. 20 mg: Varje tablett innehåller 142,84 mg laktosmonohydrat.40 mg: Varje tablett innehåller 285,68 mg laktosmonohydrat.80 mg: Varje tablett innehåller 571,12 mg laktosmonohydrat. För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Filmdragerad tablett. 10 mg: ljusrosa, ovala filmdragerade tabletter, med en brytskåra på ena sidan. 20 mg: gyllenbruna, ovala filmdragerade tabletter med en brytskåra på ena sidan. 40 mg: rosa, ovala filmdragerade tabletter med en brytskåra på ena sidan. 80 mg: tegelröda, ovala filmdragerade tabletter med en brytskåra på ena sidan. 10 mg, 20 mg, 40 mg och 80 mg tabletter kan delas i lika stora doser.",
        "clinical": "4.1 Terapeutiska indikationer Hyperkolesterolemi Behandling av primär hyperkolesterolemi eller blandad dyslipidemi, som tillägg till diet när effekt av diet och annan icke-farmakologisk behandling (t ex motion eller viktminskning) är otillräcklig. Behandling av homozygot familjär hyperkolesterolemi (HoFH) som tillägg till diet och annan lipidsänkande behandling (t ex LDL-aferes) eller när sådan behandling inte är lämplig. Kardiovaskulär prevention Minskning av kardiovaskulär mortalitet och morbiditet hos patienter med etablerad aterosklerotisk kardiovaskulär sjukdom eller diabetes mellitus med antingen normala eller förhöjda kolesterolvärden, som tillägg till korrigering av andra riskfaktorer och annan kardioprotektiv terapi (se avsnitt 5.1). 4.2 Dosering och administreringssätt Dosering Doseringsintervallet är 5‑80 mg/dag av simvastatin, givet oralt som engångsdos på kvällen. Vid behov kan dosjustering göras i intervall om minst 4 veckor till som mest 80 mg/dag givet som engångsdos på kvällen. Dosen om 80 mg rekommenderas enbart till patienter med allvarlig hyperkolesterolemi och med hög risk för kardiovaskulära komplikationer som inte har uppnått sina behandlingsmål vid lägre doser och där nyttan anses överväga de potentiella riskerna (se avsnitt 4.4 och 5.1). Hyperkolesterolemi Patienter bör erhålla kolesterolsänkande diet, vilket skall användas även under behandlingen med simvastatin. Den vanliga startdosen är 10‑20 mg/dag givet som engångsdos på kvällen. Patienter som behöver en hög reduktion av LDL-C (mer än 45 %) kan inleda med 20‑40 mg/dag givet som engångsdos på kvällen. Vid behov kan dosjustering göras enligt ovan. Homozygot familjär hyperkolesterolemi Baserat på resultat från kontrollerade kliniska studier är den rekommenderade startdosen för simvastatin 40 mg/dag på kvällen. Simvastatin ska användas som tillägg till annan lipidsänkande behandling (t ex LDL-aferes) till dessa patienter eller när sådan behandlingsmöjlighet saknas. Hos patienter som samtidigt med simvastatin behandlas med lomitapid ska simvastatindosen inte överstiga 40 mg/dag (se avsnitt 4.3, 4.4 och 4.5). Kardiovaskulär prevention Vanlig dos av simvastatin är 20 till 40 mg givet som engångsdos på kvällen till patienter med hög risk för kardiovaskulär sjukdom (CHD, med eller utan hyperlipidemi). Behandling med läkemedel kan inledas samtidigt med diet och motion. Vid behov kan dosjustering göras enligt ovan. Annan samtidig behandling Simvastatin är effektivt ensamt eller i kombination med gallsyrabindande resiner. Dosering bör ske antingen >2 timmar före eller >4 timmar efter administrering av gallsyrabindande resiner. Hos patienter som samtidigt med simvastatin behandlas med fibrater, andra än gemfibrozil (se avsnitt 4.3) eller fenofibrat, bör dosen av simvastatin inte överskrida 10 mg/dag. För patienter som samtidigt med simvastatin behandlas med amiodaron, amlodipin, verapamil, diltiazem eller läkemedel innehållande elbasvir eller grazoprevir bör dosen av simvastatin inte överskrida 20 mg/dag (se avsnitt 4.4 och 4.5). Nedsatt njurfunktion Ingen ändring av dosen bör vara nödvändig för patienter med måttlig nedsatt njurfunktion. Hos patienter med kraftigt nedsatt njurfunktion (kreatininclearance < 30 ml/min) bör doser över 10 mg/dag noggrant övervägas, och om nödvändigt, implementeras med försiktighet. Äldre Ingen dosjustering är nödvändig. Pediatrisk population För barn och ungdomar (pojkar i Tannerstadium 2 och över samt flickor minst ett år efter menarche, 10‑17 år gamla) med heterozygot familjär hyperkolesterolemi, är den rekommenderade initiala dosen 10 mg varje kväll. Barn och ungdomar bör sättas på en kolestrolsänkande diet innan behandling med simvastatin påbörjas; och dieten bör fortgå under simvastatinbehandlingen.Det rekommenderade doseringsintervallet är 10‑40 mg/dag; den högsta rekommenderade dosen är 40 mg/dag. Dosen bör anpassas individuellt enligt gällande behandlingsrekommendationer för barn (se avsnitt 4.4 och 5.1). Dosjusteringar bör göras i intervall om 4 veckor eller oftare.Erfarenheten av simvastatin givet till prepubertala barn är begränsad. Administreringssätt Simvastatin Teva är för oral användning och kan ges som engångsdos på kvällen. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. Aktiv leversjukdom eller kvarstående förhöjda aminotransferaser av okänd genes. Graviditet eller amning (se avsnitt 4.6). Samtidig behandling med potenta CYP3A4-hämmare (läkemedel som ökar AUC cirka 5-faldigt eller mer) (t ex itrakonazol, ketokonazol, posakonazol, vorikonazol, HIV-proteashämmare, (t ex nelfinavir), boceprevir, telaprevir, erytromycin, klaritromycin, telitromycin, nefazodon och läkemedel innehållande kobicistat) (se avsnitt 4.4 och 4.5). Samtidig behandling med gemfibrozil, ciklosporin eller danazol (se avsnitt 4.4 och 4.5). Hos patienter med HoFH, samtidig behandling med lomitapid och doser av simvastatin >40 mg (se avsnitt 4.2, 4.4 och 4.5). 4.4 Varningar och försiktighet Myopati/rabdomyolys Simvastatin kan, liksom andra HMG-CoA-reduktashämmare, ibland orsaka myopati, som kännetecknas av muskelvärk, ömhet eller svaghet förenad med kreatinfosfokinasvärden (S-CK) över 10 gånger den övre gränsen för normalvärdet (ULN). Myopati utvecklas ibland till rabdomyolys med eller utan akut njursvikt sekundärt till myoglobinuri, och mycket sällsynt har dödsfall rapporterats. Risken för myopati ökar med höga nivåer av HMG-CoA-reduktashämmande aktivitet i plasma (dvs. förhöjda plasmanivåer av simvastatin och simvastatinsyra). Detta kan delvis bero på interagerande läkemedel som påverkar simvastatins metabolism och/eller signalvägar för transportörer (se avsnitt 4.5).Som för andra HMG-CoA-reduktashämmare, är risken för myopati/rabdomylos dosrelaterad. I en databas med resultat från kliniska studier där 41 413 patienter som behandlats med simvastatin ingår, hade 24 747 (cirka 60%) inkluderats i studier med en uppföljning i median i 4 år eller längre. Incidensen för myopati var ungefär 0,03%, 0,08% respektive 0,61% vid doserna 20, 40 och 80 mg/dag. I dessa studier följdes patienterna noga och vissa interagerande läkemedel hade exkluderats.I en klinisk studie där patienter med tidigare hjärtinfarkt behandlades med simvastatin 80 mg/dag (uppföljning i genomsnitt 6,7 år) var incidensen av myopati cirka 1,0 % jämfört med 0,02 % hos patienter med 20 mg/dag. Ungefär hälften av dessa myopatifall inträffade under det första behandlingsåret. Incidensen av myopati under varje påföljande års behandling var cirka 0,1 %. (se avsnitt 4.8 och 5.1.)Risken för myopati är högre hos patienter som behandlas med simvastatin 80 mg jämfört med andra statinbaserade behandlingar med likvärdig LDL-C-sänkande effekt. Simvastatin 80 mg bör därför endast användas hos patienter med svår hyperkolesterolemi, med hög risk för kardiovaskulära komplikationer och som inte uppnått sina behandlingsmål vid lägre doser och där fördelarna förväntas överväga de potentiella riskerna. För patienter som tar simvastatin 80 mg och som dessutom behöver behandling med ett interagerande läkemedel bör en lägre dos av simvastatin eller en alternativ statinbaserad behandling med mindre risk för läkemedelsinteraktion användas (se nedan, Åtgärder för att minska risken för myopati orsakad av läkemedelsinteraktioner samt avsnitt 4.2, 4.3 och 4.5). I en klinisk studie där patienter med hög risk för kardiovaskulär sjukdom behandlades med simvastatin 40 mg/dag (median uppföljning 3,9 år) var incidensen av myopati cirka 0,05% hos patienter med icke-kinesiskt ursprung (n = 7367) jämfört med 0,24% hos patienter med kinesiskt ursprung (n = 5468). Då den enda asiatiska populationen som utvärderades i denna kliniska studie var av kinesiskt ursprung, bör försiktighet iakttas vid förskrivning av simvastatin till patienter av asiatiskt ursprung och lägsta möjliga dos användas. Nedsatt funktion av transportproteiner Nedsatt funktion av levertransportproteinet OATP kan öka den systemiska exponeringen för simvastatin och öka risken för myopati och rabdomyolys. Nedsatt funktion av transportprotein kan uppstå till följd av hämning orsakad av interagerande läkemedel (t.ex. ciklosporin) eller hos patienter som är bärare av allelen SLCO1B1 c.521T>C.Patienter som bär allelen SLCO1B1 (c.521T>C), som kodar för ett mindre aktivt OATP1B1 protein, har en ökad systemisk exponering för simvastatin och ökad risk för myopati. Risken för myopati relaterad till högdos (80 mg) simvastatin, utan genetisk testning, är i allmänhet ungefär 1%. Baserat på resultaten i SEARCH studien löper homozygota C-allel bärare (kallas även CC) 15% risk att drabbas av myopati inom ett år, medan risken för heterozygota C-allel bärare (CT) är 1,5%, vid behandling med 80 mg simvastatin. Motsvarande risk för patienter med den vanligaste genotypen (TT) är 0,3% (se avsnitt 5.2). Om möjligt bör genotypning för förekomst av C-allelen övervägas som en del av nytta/risk-bedömningen innan 80 mg simvastatin förskrivs till enskilda patienter, och höga doser simvastatin ska undvikas till de patienter som bär på CC-genotypen. Avsaknaden av denna allel efter genotypning utesluter dock inte att myopati fortfarande kan uppkomma. Mätning av kreatinkinas Mätning av kreatinkinas (CK) bör inte ske efter ansträngande träning eller när andra orsaker till CK stegring förekommer eftersom detta kan påverka bedömningen av resultatet. Om CK-värdet är markant förhöjt vid utgångsläget (> 5 x ULN), bör en ny mätning göras inom 5 till 7 dagar för att bekräfta resultatet. Före behandling Alla patienter som påbörjar behandling med simvastatin, eller vid doshöjning av simvastatin, bör upplysas om risken för myopati och uppmanas att snarast rapportera oförklarlig muskelvärk, ömhet eller svaghet.Försiktighet bör iakttas hos patienter med faktorer som predisponerar för rabdomyolys. För att fastställa ett referensvärde av CK vid utgångsläget bör mätning innan behandlingsstart ske i följande situationer. Äldre (ålder > 65 år). Hos kvinnor. Nedsatt njurfunktion. Okontrollerad hypotyreoidism. Ärftlig muskelsjukdom i anamnesen eller familjen. Tidigare muskeltoxicitet med statin eller fibrat. Alkoholmissbruk. I dessa situationer ska en bedömning av nyttan med behandling ställas mot eventuell risk och klinisk uppföljning rekommenderas. Om en patient tidigare upplevt muskelstörningar vid behandling med en statin eller fibrat ska behandling med ett annat läkemedel i denna klass enbart initieras med försiktighet. Om CK-värdet är markant förhöjt vid utgångsläget (> 5 x ULN) bör behandling inte påbörjas. Under behandling Om muskelvärk, muskelsvaghet eller kramper uppstår då patienten behandlas med en statin, bör CK värdet mätas. Om detta värde, i frånvaro av ansträngande träning, visar sig kraftigt förhöjt (> 5 x ULN) bör behandlingen avbrytas. Om muskelsymtomen är svåra och orsakar dagliga besvär, trots att CK-värdet är < 5 x ULN, bör avbrytande av behandlingen övervägas. Om myopati misstänks av andra anledningar, bör behandlingen avbrytas. Immunmedierad nekrotiserande myopati (IMNM) under eller efter behandling med vissa statiner har rapporterats i sällsynta fall. Kliniskt kännetecknas IMNM av kvarstående proximal muskelsvaghet och förhöjt kreatinkinas i serum, som kvarstår trots utsatt statinbehandling (se avsnitt 4.8). Återinsättning av statinen eller introduktion av en alternativ statin, på lägsta dosen och under noggrann övervakning, kan övervägas om symtomen avtar och CK-värdet återgår till det normala. En högre frekvens av myopati har observerats hos patienter som titreras till dosen om 80 mg (se avsnitt 5.1). Regelbundna CK mätningar rekommenderas då de kan vara användbara i identifieringen av subkliniska fall av myopati. Det finns dock inga garantier för att sådan övervakning förhindrar myopati. Behandling med simvastatin bör tillfälligt avbrytas några dagar före omfattande kirurgi och när större medicinska eller kirurgiska tillstånd uppkommer.I ett fåtal fall har statiner rapporterats inducera eller förvärra redan befintlig myasthenia gravis eller okulär myasteni (se avsnitt 4.8). Simvastatin ska sättas ut om symtomen förvärras. Återkomst av besvären har rapporterats när samma eller en annan statin (åter)insattes. Åtgärder för att minska risken för myopati orsakad av läkemedelsinteraktioner (se avsnitt 4.5) Risken för myopati och rabdomyolys ökar signifikant vid samtidig användning av simvastatin och potenta CYP3A4-hämmare (exempelvis itrakonazol, ketokonazol, posakonazol, vorikonazol, erytromycin, klaritromycin, telitromycin, HIV-proteashämmare (t ex nelfinavir), boceprevir, telaprevir, nefazodon, läkemedel innehållande kobicistat), liksom gemfibrozil, ciklosporin och danazol. Användning av dessa läkemedel är kontraindicerat (se avsnitt 4.3).Risken för myopati och rabdomyolys ökar även vid samtidig användning av amiodaron, amlodipin, verapamil eller diltiazem med vissa doser av simvastatin (se avsnitt 4.2 och 4.5). Hos patienter med HoFH, kan denna risk öka vid samtidig användning av lomitapid och simvastatin.Följaktligen, vad gäller CYP3A4-hämmare, är samtidig användning av simvastatin och itrakonazol, ketokonazol, posakonazol, vorikonazol, HIV-proteashämmare (t ex nelfinavir), boceprevir, telaprevir, erytromycin, klaritromycin, telitromycin, nefazodon och läkemedel innehållande kobicistat kontraindicerad (se avsnitt 4.3 och 4.5). Om behandling med potenta CYP3A4-hämmare (läkemedel som ökar AUC cirka 5-faldigt eller mer) inte kan undvikas, måste ett tillfälligt uppehåll i behandling med simvastatin göras (och användning av en alternativ statin övervägas) under behandlingsperioden. Vidare bör försiktighet iakttas vid samtidig behandling med simvastatin och vissa andra mindre potenta CYP3A4-hämmare: flukonazol, verapamil, diltiazem (se avsnitt 4.2 och 4.5). Samtidigt intag av grapefruktjuice och simvastatin bör undvikas.Samtidig behandling med simvastatin och gemfibrozil är kontraindicerad (se avsnitt 4.3) p g a ökad risk för myopati och rabdomyolys. Dosen av simvastatin bör inte överskrida 10 mg per dag hos patienter som samtidigt behandlas med andra fibrater, andra än fenofibrat. (Se avsnitt 4.2 och 4.5).Försiktighet bör iakttas vid förskrivning av fenofibrat tillsammans med simvastatin, då dessa givna var för sig kan orsaka myopati. Simvastatin får inte administreras samtidigt som systemiskt fusidinsyra eller inom 7 dagar efter avslutad behandling med fusidinsyra. Hos patienter där användning av systemisk fusidinsyra anses nödvändig, ska statinbehandling avbrytas under hela den tid behandling med fusidinsyra pågår. Det har förekommit rapporter om rabdomyolys (inklusive några dödsfall) hos patienter som fått denna kombination (se avsnitt 4.5). Patienten ska rådas att omedelbart söka läkare vid symtom på muskelsvaghet, smärta eller ömhet. Statinbehandling kan återinsättas sju dagar efter den sista dosen av fusidinsyra.I undantagsfall där långvarig behandling med systemisk fusidinsyra behövs, t.ex. vid behandling av svåra infektioner, ska behovet av samtidig administrering av simvastatin och fusidinsyra övervägas från fall till fall och endast under noggrann medicinsk övervakning.Kombinationsbehandling med simvastatin i högre doser än 20 mg dagligen tillsammans med amiodaron, amlodipin, verapamil eller diltiazem bör undvikas. Hos patienter med HoFH, ska kombinationsbehandling med simvastatin i högre doser än 40 mg dagligen tillsammans med lomitapid undvikas. (Se avsnitt 4.2, 4.3 och 4.5.) Patienter som tillsammans med simvastatin, speciellt högre doser av simvastatin, tar andra läkemedel med måttlig hämmande effekt på CYP3A4 vid terapeutiska doser, kan ha ökad risk för myopati. När simvastatin ges tillsammans med en måttlig CYP3A4-hämmare (läkemedel som ökar AUC cirka 2-5- faldigt), kan en dosjustering av simvastatin vara nödvändig. För vissa måttliga CYP3A4-hämmare såsom diltiazem, rekommenderas simvastatin 20 mg som högsta dos (se avsnitt 4.2). Simvastatin är ett substrat för effluxtransportören bröstcancerresistensprotein (BCRP). Samtidig administrering av läkemedel som hämmar BCRP (t ex elbasvir och grazoprevir) kan leda till förhöjda plasmakoncentrationer av simvastatin och en ökad risk för myopati. Därför ska dosjustering av simvastatin övervägas beroende på den förskrivna dosen. Samtidig administrering av elbasvir och grazoprevir tillsammans med simvastatin har inte studerats. Dosen av simvastatin bör dock inte överstiga 20 mg dagligen hos patienter som samtidigt behandlas med läkemedel som innehåller elbasvir eller grazoprevir (se avsnitt 4.5). Sällsynta fall av myopati/rabdomyolys har associerats med samtidig behandling med HMG-CoA-reduktashämmare och lipidsänkande doser (≥1 g dagligen) av niacin (nikotinsyra), vilka båda kan orsaka myopati då de ges ensamt. I en klinisk studie (median uppföljning 3,9 år) på patienter med hög risk för kardiovaskulär sjukdom och med välkontrollerade LDL-C-nivåer med simvastatin 40 mg/dag, med eller utan ezetimib 10 mg, såg man inga ytterligare fördelar med avseende på kardiovaskulära händelser med tillägg av lipidsänkande doser (≥1 g/dag) av niacin (nikotinsyra). Därför bör läkare som överväger en kombinationsbehandling med simvastatin och lipidsänkande doser (≥1 g dagligen) av niacin (nikotinsyra) eller läkemedel innehållande niacin noga väga de potentiella fördelarna mot riskerna och bör följa patienterna noggrant med avseende på tecken och symtom på muskelsmärta, -ömhet, eller - svaghet. Detta gäller särskilt under de första behandlingsmånaderna och vid upptitrering av någon av läkemedelsdoserna. I denna studie var dessutom incidensen av myopati cirka 0,24 % hos patienter med kinesiskt ursprung som behandlas med simvastatin 40 mg eller ezetimib/simvastatin 10 mg/40 mg jämfört med 1,24% hos patienter med kinesiskt ursprung som behandlas med simvastatin 40 mg eller ezetimib/simvastatin 10 mg/40 mg som gavs tillsammans med nikotinsyra/laropiprant 2000 mg/40 mg med modifierad frisättning. Då den enda asiatiska populationen som utvärderades i denna kliniska studie var av kinesiskt ursprung, och då incidensen av myopati är högre hos patienter med kinesiskt ursprung än hos patienter med icke-kinesiskt ursprung, rekommenderas inte samtidig behandling med simvastatin och lipidsänkande doser (≥1 g/dag) av niacin (nikotinsyra) hos patienter av asiatiskt ursprung. Acipimox är strukturellt besläktat med niacin. Även om acipimox inte har studerats, kan risken för muskelrelaterade toxiska effekter vara liknande de för niacin. Daptomycin Fall av myopati och/eller rabdomyolys har rapporterats vid administrering av HMG-CoA-reduktashämmare (t.ex. simvastatin) tillsammans med daptomycin. Försiktighet bör iakttas vid förskrivning av HMG-CoA-reduktashämmare tillsammans med daptomycin, eftersom båda läkemedlen kan orsaka myopati och/eller rabdomyolys givet som monoterapi. Överväg att tillfälligt avbryta behandlingen med simvastatin hos patienter som använder daptomycin, om fördelarna med samtidig administrering inte överväger risken. Ta del av produktresumén för daptomycin för att få ytterligare information kring den potentiella interaktionen med HMG-CoA-reduktashämmare (t.ex. simvastatin) och för ytterligare vägledning gällande övervakning. (Se avsnitt 4.5.) Leverpåverkan I kliniska studier uppträdde kvarstående ökningar (till > 3 x ULN) av serumtransaminaser hos ett fåtal vuxna patienter som fick simvastatin. När behandlingen med simvastatin hos dessa patienter avbröts eller avslutades, återgick vanligen transaminasnivåerna långsamt till nivåerna före behandlingen. Leverfunktionsprov rekommenderas innan behandling påbörjas och därefter vid kliniskt behov. Patienter som titreras upp till 80 mg bör göra ytterligare ett test före titreringen, 3 månader efter titreringen till 80 mg dosen, samt därefter med jämna mellanrum (t ex halvårsvis) under första behandlingsåret. Särskild försiktighet bör iakttas för patienter som utvecklar aminotransferasförhöjningar och hos dessa patienter skall mätningar upprepas omgående och sedan utföras mer frekvent. Om aminotransferasnivåerna verkar progressiva, särskilt om de ökar till 3 x ULN och är kvarstående, bör simvastatinbehandlingen avbrytas. Notera att ALAT kan härstamma från muskel. Stigande ALAT tillsammans med CK kan därför tyda på myopati (se ovan Myopati/rabdomyolys).Efter godkännandet av läkemedlet har ett fåtal rapporter om fatal och icke-fatal leversvikt hos patienter behandlade med statiner inklusive simvastatin, rapporterats. Om allvarlig leverskada med kliniska symtom och/eller hyperbilirubinemi eller gulsot inträffar under behandling med simvastatin, avbryt omedelbart behandling. Om en alternativ etiologi inte hittas, återuppta inte behandling med simvastatin. Produkten bör användas med försiktighet till patienter med högt alkoholintag.Liksom andra lipidsänkande läkemedel, har måttliga (< 3 x ULN) förhöjningar av aminotransferaser rapporterats vid behandling med simvastatin. Dessa förändringar uppträdde kort efter påbörjande av behandling med simvastatin, var ofta övergående samt åtföljdes ej av några symptom och avbrytande av behandlingen behövdes således ej. Diabetes mellitus Vissa uppgifter tyder på att statiner som klass höjer blodglukos. Detta kan hos vissa patienter, med hög risk att drabbas av diabetes, orsaka hyperglykemi som kräver diabetesbehandling. Denna risk uppvägs emellertid av statiners minskning av vaskulär risk, och är därför inte ett skäl för att avbryta statinbehandlingen. Patienter i riskzonen (med fasteglukos 5,6–6,9 mmol/l, BMI >30 kg/m2, förhöjda triglycerider, hypertension) ska övervakas kliniskt och biokemiskt enligt gällande föreskrifter. Interstitiell lungsjukdom Fall av interstitiell lungsjukdom har rapporterats med vissa statiner, inkluderande simvastatin, särskilt vid långtidsbehandling (se avsnitt 4.8). Förekommande kännetecken kan innefatta andnöd, torrhosta och försämring av allmäntillståndet (trötthet, viktnedgång och feber). Om man misstänker att patienten har utvecklat interstitiell lungsjukdom, bör statinbehandlingen avbrytas. Pediatrisk population Säkerhet och effekt för simvastatin hos patienter, 10‑17 år gamla med heterozogot familjär hyperkolesterolemi, har utvärderats i en kontrollerad klinisk prövning med tonårspojkar i Tannerstadium 2 och över samt flickor, minst ett år efter menarche. Patienter behandlade med simvastatin hade i allmänhet en likartad biverkningsprofil jämfört med patienter behandlade med placebo. Doser över 40 mg har inte studerats i denna population. I den begränsade kontrollerade studien sågs i allmänhet inga mätbara effekter på tillväxt och sexuell mognad hos unga pojkar eller flickor, eller ingen mätbar effekt på menstruationscykelns längd hos flickor. (se avsnitt 4.2, 4.8 och 5.1). Unga kvinnor bör få rådgivning om lämplig preventivmedelsmetod vid behandling med simvastatin (se avsnitt 4.3 och 4.6). Hos patienter under 18 år har inte effekt och säkerhet studerats för behandlingsperioder längre än 48 veckor och långtidseffekter på den fysiska, intellektuella och sexuella mognaden är okänd. Simvastatin har varken studerats hos patienter under 10 år, prepubertala barn eller flickor före menarche. Hjälpämne(n) Laktos Patienter med sällsynta ärftliga tillstånd såsom galaktosintolerans, total laktasbrist eller glukos-galaktos malabsorption bör inte använda detta läkemedel. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Flera mekanismer kan bidra till potentiella interaktioner med HMG-CoA-reduktashämmare. Läkemedel eller (traditionella) växtbaserade läkemedel och naturläkemedel som hämmar vissa enzymer (t ex CYP3A4) och/eller signalvägar för transportörer (t ex OATP1B) kan öka koncentrationen av simvastatin och simvastatinsyra i plasma och kan leda till en ökad risk för myopati/rabdomyolys. Läs produktinformationen för alla andra läkemedel som används samtidigt för att få ytterligare information kring deras potentiella interaktioner med simvastatin och/eller potentialen för påverkan på enzymer eller transportörer, samt för möjliga justeringar av dos och behandlingsregimer. Interaktionsstudier har endast utförts hos vuxna. Farmakodynamiska interaktioner Interaktioner med lipidsänkande läkemedel som ensamma kan orsaka myopati. Risken för myopati, inklusive rabdomyolys, ökar vid samtidig behandling med fibrater. Dessutom finns en farmakokinetisk interaktion med gemfibrozil, vilken resulterar i förhöjda nivåer av simvastatin i plasma (se nedan Farmakokinetiska interaktioner samt avsnitt 4.3 och 4.4). Då simvastatin och fenofibrat används samtidigt, finns inga belägg för att risken för myopati överstiger summan av de individuella riskerna för respektive preparat. Tillräckliga farmakovigilans- och farmakokinetiska data finns ej för andra fibrater. Ovanliga fall av myopati/rabdomyolys har associerats med samtidig administrering av simvastatin och lipidsänkande doser (≥ 1g/dag) av niacin (se avsnitt 4.4). Farmakokinetiska interaktioner Förskrivningsrekommendationer för interagerande läkemedel sammanfattas i tabellen nedan (ytterligare information lämnas i texten, se även avsnitten 4.2, 4.3 och 4.4). Läkemedelsinteraktioner som innebär ökad risk för myopati/rabdomyolys Interagerande läkemedel Förskrivningsrekommendationer Potenta CYP3A4 hämmare, t ex: Itrakonazol Ketokonazol Posakonazol Vorikonazol Erytromycin Klaritromycin Telitromycin HIV proteashämmare (t ex nelfinavir) Boceprevir Telaprevir Nefazodon Kobicistat Ciklosporin Danazol Gemfibrozil Kontraindicerat tillsammans med simvastatin. Andra fibrater (utom fenofibrat) En dos på 10 mg simvastatin per dygn ska inte överskridas. Fusidinsyra Rekommenderas inte tillsammans med simvastatin. Niacin (nikotinsyra) (≥1 g/dag) Rekommenderas inte tillsammans med simvastatin hos patienter av asiatiskt ursprung. Amiodaron Amlodipin Verapamil Diltiazem Elbasvir Grazoprevir Överskrid inte 20 mg simvastatin dagligen. Lomitapid Hos patienter med HoFH, överskrid inte 40 mg simvastatin dagligen. Daptomycin Överväg att tillfälligt avbryta behandlingen med simvastatin hos patienter som använder daptomycin om fördelarna med samtidig administrering inte överväger risken (se avsnitt 4.4). Tikagrelor Doser större än 40 mg simvastatin dagligen rekommenderas ej. Grapefruktjuice Undvik grapefruktjuice under simvastatinbehandling. Effekter av andra läkemedel på farmakokinetiken för simvastatin Interaktioner via hämmare av CYP3A4 Simvastatin är ett cytokrom P450 3A4‑substrat. Potenta hämmare av P450 3A4 ökar risken för myopati och rabdomyolys genom att öka koncentrationen av HMG-CoA-reduktashämmande aktivitet i plasma under behandling med simvastatin. Sådana hämmare inkluderar itrakonazol, ketokonazol, posakonazol, vorikonazol, erytromycin, klaritromycin, telitromycin, HIV-proteashämmare (t ex nelfinavir), boceprevir, telaprevir, nefazodon och läkemedel innehållande kobicistat. Samtidigt intag itrakonazol resulterade i mer än en 10‑faldig ökning för exponering av simvastatinsyra (den aktiva beta-hydroxisyra‑metaboliten). Telitromycin orsakade en 11‑faldig ökning för exponering av simvastatinsyra. Kombination med itrakonazol, ketokonazol, posakonazol, vorikonazol, HIV-proteashämmare (t ex nelfinavir), boceprevir, telaprevir, erytromycin, klaritromycin, telitromycin, nefazodon och läkemedel innehållande kobicistat är därför kontraindicerad, liksom gemfibrozil, ciklosporin och danazol (se avsnitt 4.3). Om behandling med potenta CYP3A4-hämmare (läkemedel som ökar AUC cirka 5- faldigt eller mer) är oundvikligt, ska ett uppehåll i behandling med simvastatin göras (och användning av en alternativ statin övervägas) under behandlingsperioden. Försiktighet bör iakttas vid kombination av simvastatin och vissa andra mindre potenta CYP3 A4‑inhibitorer: flukonazol, verapamil, diltiazem (se avsnitt 4.2 och 4.4). Flukonazol Sällsynta fall av rabdomyolys som associerats med samtidig administrering av simvastatin och flukonazol har rapporterats (se avsnitt 4.4) Ciklosporin Risken för myopati/rabdomyolys ökar vid samtidig administrering av ciklosporin och simvastatin. Samtidig behandling med ciklosporin är därför kontraindicerad (se avsnitt 4.3 och 4.4). Ciklosporin har visats öka AUC HMG-CoA-reduktashämmare, verkningsmekanismen är dock inte helt klarlagd. Ökningen i AUC för simvastatinsyra beror troligen delvis på hämning av CYP3A4 och/eller OATP1B1. Danazol Risken för myopati och rabdomyolys ökar vid samtidig administrering av danazol och simvastatin. Samtidig behandling med danazol är därför kontraindicerad (se avsnitt 4.3 och 4.4). Gemfibrozil Gemfibrozil ger en 1,9-faldig ökning av AUC för simvastatin, möjligen genom hämning av glukuronidering av simvastatin och/eller OATP1B1 (se avsnitt 4.3 och 4.4). Samtidig behandling med gemfibrozil är kontraindicerad. Fusidinsyra Risken för myopati inklusive rabdomyolys kan öka vid samtidigt intag av systemisk fusidinsyra och statiner. Mekanismen för denna interaktion (om den är farmakodynamisk eller farmakokinetisk eller både och) är fortfarande inte känd. Det har förekommit rapporter om rabdomyolys (även några dödsfall) hos patienter som behandlats med denna kombination. Om behandling med systemisk fusidinsyra anses nödvändig, bör behandling med simvastatin avbrytas under hela behandlingsperioden med fusidinsyra. Se även avsnitt 4.4. Amiodaron Risken för myopati och rabdomyolys ökar vid samtidig användning av amiodaron med simvastatin (se avsnitt 4.4). I en klinisk studie rapporterades myopati hos 6 % av patienterna som fick simvastatin 80 mg och amiodaron. Dosen av simvastatin bör därför inte överstiga 20 mg dagligen hos patienter som samtidigt behandlas med amiodaron. Kalciumflödeshämmare Verapamil Risken för myopati och rabdomyolys ökar vid samtidig användning av verapamil och simvastatin 40 mg eller 80 mg (se avsnitt 4.4). I en farmakokinetisk studie resulterade samtidigt intag av simvastatin och verapamil i en 2,3‑faldig ökning av exponering för simvastinsyra, troligtvis, till viss del, på grund av hämning av CYP3A4. Dosen av simvastatin bör därför inte överstiga 20 mg dagligen hos patienter som samtidigt behandlas med verapamil. Diltiazem Risken för myopati och rabdomyolys ökar vid samtidig användning av diltiazem och simvastatin 80 mg (se avsnitt 4.4). I en farmakokinetisk studie orsakade samtidigt intag av diltiazem en 2,7‑faldig ökning av exponering för simvastatinsyra, troligtvis på grund av hämning av CYP3A4. Dosen av simvastatin bör därför inte överskrida 20 mg dagligen hos patienter som samtidigt får behandling med diltiazem. Amlodipin Patienter med samtidig behandling med amlodipin och simvastatin löper en ökad risk för myopati. I en farmakokinetisk studie orsakade samtidigt intag av amlodipin en 1,6‑faldig ökning av exponeringen för simvastatinsyra. Dosen av simvastatin bör därför inte överstiga 20 mg dagligen hos patienter som samtidigt behandlas med amlodipin. Lomitapid Risken för myopati och rabdomyolys kan öka vid samtidig behandling med lomitapid och simvastatin (se avsnitt 4.3 och 4.4). Hos patienter med HoFH ska därför dosen av simvastatin inte överstiga 40 mg dagligen om patienten samtidigt behandlas med lomitapid. Måttliga CYP3A4-hämmare Patienter som tillsammans med simvastatin, speciellt högre doser av simvastatin, tar andra läkemedel med måttlig hämmande effekt på CYP3A4, kan ha ökad risk för myopati (se avsnitt 4.4). Hämmare av transportproteinet OATP1B1 Simvastatinsyra är ett substrat för transportproteinet OATP1B1. Samtidig användning av läkemedel som hämmar transportproteinet OATP1B1 kan leda till ökade plasmakoncentrationer av simvastatinsyra och en ökad risk för myopati (se avsnitt 4.3 och 4.4). Hämmare av bröstcancerresistensprotein (BCRP) Samtidig administrering av läkemedel som hämmar BCRP, inklusive läkemedel som innehåller elbasvir eller grazoprevir, kan leda till ökade plasmakoncentrationer av simvastatin och en ökad risk för myopati (se avsnitt 4.2 och 4.4). Niacin (nikotinsyra) Sällsynta fall av myopati/rabdomyolys har associerats med samtidig behandling med simvastatin och lipidsänkande doser (≥1 g dagligen) av niacin (nikotinsyra). I en farmakokinetisk studie resulterade samtidigt intag av en engångsdos nikotinsyra med förlängd frisättning 2 g och simvastatin 20 mg i en måttlig ökning av AUC för simvastatin och simvastatinsyra och av Cmax för plasmakoncentrationen av simvastatin. Tikagrelor Samtidig administrering av tikagrelor och simvastatin ökade Cmax för simvastatin med 81 % och AUC med 56 %, samt ökade Cmax för simvastatinsyra med 64 % och AUC med 52 % med några enstaka upp till 2- och 3-faldiga ökningar. Samtidig administrering av tikagrelor med doser av simvastatin som överskrider 40 mg dagligen kan orsaka biverkningar som för simvastatin, och detta ska vägas mot möjliga fördelar. Simvastatin hade inga effekter på plasmanivån av tikagrelor. Samtidig användning av tikagrelor med simvastatin i doser som överskrider 40 mg rekommenderas ej. Grapefruktjuice Grapefruktjuice hämmar cytokrom P450 3A4. Samtidigt intag av stora mängder grapefruktjuice (mer än 1 liter dagligen) och simvastatin resulterade i en 7-faldig ökning av exponering för simvastatinsyra. Även intag av 240 ml grapefruktjuice på morgonen och simvastatin på kvällen resulterade i en 1,9- faldig ökning. Intag av grapefruktjuice under simvastatin behandling bör därför undvikas. Kolkicin Det finns rapporter om myopati och rabdomyolys vid samtidig administrering av kolkicin och simvastatin hos patienter med nedsatt njurfunktion. Noggrann klinisk uppföljning av denna patientgrupp rekommenderas då de tar kombinationen. Daptomycin Risken för myopati och/eller rabdomyolys kan öka vid samtidig administrering av HMG-CoA-reduktashämmare (t.ex. simvastatin) och daptomycin (se avsnitt 4.4). Rifampicin Eftersom rifampicin är en kraftig CYP3A4-inducerare kan patienter som står på långtidsbehandling med rifampicin (t ex vid tuberkulosbehandling) uppleva minskad effekt av simvastatin. I en farmakokinetisk studie på friska frivilliga personer hade AUC-kurvan för simvastatinsyra minskat med 93 % vid samtidig administrering av rifampicin. Effekter av simvastatin på farmakokinetiken för andra läkemedel Simvastatin har ingen hämmande effekt på cytokromP450 3A4. Simvastatin förväntas därför inte påverka plasmanivåer av andra läkemedel som metaboliseras via cytokrom P450 3A4. Orala antikoagulantia I två kliniska studier, den ena på friska frivilliga och den andra på hyperkolesterolemiska patienter, gav simvastatindoser om 20‑40 mg/dag en lätt förstärkt effekt av kumarinantikoagulantia: protrombintiden, redovisad som International Normalized Ratio (INR), ökade från ett utgångsvärde på 1,7 till 1,8 hos friska frivilliga och från 2,6 till 3,4 i patientstudien. Mycket sällsynta fall av förhöjda INR har rapporterats. Hos patienter som får kumarin antikoagulantia bör protrombintiden bestämmas innan simvastatinbehandlingen påbörjas och med tillräckligt jämna mellanrum under behandlingens första tid. Detta för att säkerställa att ingen signifikant förändring av protrombintiden inträffar. När en stabil protrombintid har dokumenterats, kan protrombintiderna kontrolleras vid de intervall som vanligen rekommenderas till patienter som får kumarinantikoagulantia. Om dosen av simvastatin förändras eller avbryts, bör samma förfarande upprepas. Behandlingen med simvastatin har inte förknippats med blödning eller med förändring av protrombintiden hos patienter som ej tar antikoagulantia. 4.6 Fertilitet, graviditet och amning Graviditet Simvastatin är kontraindicerat vid graviditet (se avsnitt 4.3). Säkerheten hos gravida kvinnor har ej fastställts. Kontrollerade kliniska prövningar med simvastatin har inte utförts på gravida kvinnor. Sällsynta rapporter om medfödda abnormaliteter efter intrauterin exponering för HMG-CoA-reduktashämmare har erhållits. I en analys av ungefär 200 prospektivt följda graviditeter där exponering för simvastatin eller en annan nära besläktad HMG-CoA-reduktashämmare skett under första trimestern, var dock incidensen medfödda missbildningar jämförbar med den som setts hos normalpopulationen. Mot denna bakgrundsincidens var detta antal graviditeter statistiskt tillräckligt för att utesluta en 2,5‑faldig eller större ökning av medfödda missbildningar. Trots att det inte finns bevis för att incidensen medfödda missbildningar hos barn till patienter som tar simvastatin eller annan närbesläktad HMG-CoA-reduktashämmare skiljer sig incidensen från incidensen hos normalpopulationen, kan behandling med simvastatin hos mödrar minska fostrets nivåer av mevalonat, som är en prekursor till kolesterolsyntesen. Arterioskleros är en kronisk process och ordinerat avbrytande av lipidsänkande läkemedel under graviditeten bör ha liten påverkan på långtidsriskerna som är associerade med primär hyperkolesterolemi. Av dessa anledningar ska simvastatin ej användas hos kvinnor som är gravida, försöker bli gravida eller misstänker att de är gravida. Behandling med simvastatin ska avbrytas under graviditeten eller tills det har fastslagits att kvinnan ej är gravid (se avsnitt 4.3 och 5.3). Amning Det är inte känt om simvastatin eller dess metaboliter utsöndras i modersmjölk. Då många läkemedel utsöndras i modersmjölk och på grund av risken för allvarliga biverkningar, ska kvinnor som använder simvastatin inte amma sina barn (se avsnitt 4.3). Fertilitet Inga kliniska data finns tillgängliga avseende effekterna av simvastatin på human fertilitet. Simvastatin hade ingen effekt på fertiliteten hos han- och honråtta (se avsnitt 5.3). 4.7 Effekter på förmågan att framföra fordon och använda maskiner Simvastatin har ingen eller försumbar påverkan på förmågan att framför fordon och använda maskiner. Vid framförande av fordon eller användning av maskiner bör man dock ta hänsyn till att sällsynta fall av yrsel rapporterats efter godkännandet. 4.8 Biverkningar Frekvensen av följande biverkningar, som har rapporterats i kliniska studier och/eller efter godkännandet, är indelade baserat på utvärdering av deras incidensgrad i stora, långtids, placebokontrollerade kliniska studier bland annat HPS och 4S, med 20 536 respektive 4 444 patienter (se avsnitt 5.1). I HPS sågs enbart allvarliga biverkningar samt myalgi, transaminasstegring samt CK. I 4S, noterades alla nedanstående biverkningar. Om incidensen för simvastatin var mindre än eller liknande den för placebo i dessa kliniska studier, och om det fanns liknande rimliga kausalt relaterade spontanrapporthändelser, har dessa biverkningar kategoriserats som ”sällsynta”.I HPS (se avsnitt 5.1) som involverade 20 536 patienter behandlade med simvastatin 40 mg/dag (n = 10 269) eller placebo (n = 10 267), var säkerhetsprofilen jämförbar mellan patienter behandlade med simvastatin 40 mg och patienter behandlade med placebo över i genomsnitt 5 år av studien. Avbrytandefrekvensen på grund av biverkningar var jämförbar (4,8 % hos patienter behandlade med simvastatin 40 mg jämfört med 5,1 % hos patienter behandlade med placebo). Incidensen av myopati var < 0,1 % hos patienter behandlade med simvastatin 40 mg. Förhöjda transaminaser (> 3 x ULN bekräftat genom upprepat test) uppträdde hos 0,21 % (n = 21) av patienterna som behandlades med simvastatin 40 mg jämfört med 0,09 % (n=9) av patienterna som behandlades med placebo. Biverkningsfrekvenserna rangordnas enligt följande: Mycket vanliga (> 1/10), Vanliga (≥ 1/100, < 1/10), Mindre vanliga (≥ 1/1 000, < 1/100), Sällsynta (≥ 1/10 000, < 1/1 000), Mycket sällsynta (< 1/10 000), Ingen känd frekvens (kan inte beräknas från tillgängliga data). Blodet och lymfsystemet: Sällsynta: anemi Immunsystemet: Mycket sällsynta: anafylaxi Psykiska störningar: Mycket sällsynta: sömnstörningarIngen känd frekvens: depression Centrala och perifera nervsystemet: Sällsynta: huvudvärk, parestesier, yrsel, perifer neuropatiMycket sällsynta: försämrat minneIngen känd frekvens: myasthenia gravis Ögon: Sällsynta: dimsyn, nedsatt synIngen känd frekvens: okulär myasteni Magtarmkanalen: Sällsynta: förstoppning, buksmärtor, flatulens, dyspepsi, diarré, illamående, kräkningar, pankreatit Lever och gallvägar: Sällsynta: hepatit/gulsotMycket sällsynta: fatal och icke-fatal leversvikt Hud och subkutan vävnad: Sällsynta: klåda, hudutslag, håravfallMycket sällsynta: läkemedelsrelaterade likenoida utslag Muskuloskeletala systemet och bindväv: Sällsynta: myopati* (inklusive myosit), rabdomyolys med eller utan akut njursvikt (se avsnitt 4.4), myalgi, muskelkramper*I en klinisk studie inträffade myopati oftare hos patienter som behandlades med simvastatin 80 mg dagligen jämfört med patienter som behandlades med 20 mg dagligen (1,0 % jämfört med 0,02 %) (se avsnitt 4.4 och 4.5).Mycket sällsynta: muskelbristning Ingen känd frekvens: tendinopati, ibland försvårad med ruptur, immunmedierad nekrotiserande myopati (se avsnitt 4.4). Reproduktionsorgan och bröstkörtel: Mycket sällsynta: gynekomastiIngen känd frekvens: erektil dysfunktion Allmänna symptom och/eller fynd vid administreringsstället: Sällsynta: asteniEtt överkänslighetssyndrom bestående av några av följande symptom har rapporterats i sällsynta fall: angioödem, lupusliknande sjukdomsbild, polymyalgia reumatika, dermatomyosit, vaskulit, trombocytopeni, eosinofili, SR-stegring, artrit och artralgi, urtikaria, fotosensibilisering, feber, rodnad, dyspné och allmän sjukdomskänsla. Undersökningar: Sällsynta: Förhöjda serumtransaminaser (alaninaminotransferas, aspartataminotransferas, γ-glutamyltransferas) (se avsnitt 4.4 Leverpåverkan), förhöjda alkaliskt fosfatas, förhöjningar i serum CPK-värden (se avsnitt 4.4). Förhöjda värden av HbA1c och fasteserumglukos har rapporterats med statiner, inklusive simvastatin. Efter godkännandet av läkemedlet har ett fåtal rapporter om kognitiv försämring (t ex minnesförlust, glömska, amnesi, försämrat minne, förvirring) i samband med statinanvändning, inklusive simvastatin, rapporterats. Dessa fall är vanligtvis icke allvarliga och reversibla vid avbrytande av statinbehandling, med olika tid för symtomdebut (1 dag till år) och försvinnande av symtom (3 veckor i median). Följande biverkningar har dessutom rapporterats med vissa statiner: sömnstörningar inkluderande mardrömmar sexuell dysfunktion sällsynta fall av interstitiell lungsjukdom, speciellt vid långtidsbehandling (se avsnitt 4.4) diabetes mellitus: Frekvensen kommer att bero på närvaron eller frånvaron av riskfaktorer (fasteblodglukos ≥ 5,6 mmol/l, BMI≥30kg/m2, förhöjda triglycerider, hypertoni i anamnesen). Pediatrisk population I en 48 veckor lång studie inkluderande barn och ungdomar (pojkar i Tannerstadium 2 och över samt flickor minst ett år efter menarche) 10‑17 år gamla med heterozygot familjär hyperkolesterolemi (n=175), var säkerhets- och toleransprofilen i allmänhet likartad i gruppen behandlad med simvastatin jämfört med placebogruppen. Långtidseffekter på den fysiska, intellektuella och sexuella mognaden är okänd. Tillräckliga data rörande behandling för längre tid än ett år saknas ännu. (se avsnitt 4.2, 4.4 och 5.1) Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Hittills har ett fåtal fall av överdosering rapporterats; den maximala dosen som tagits är 3,6 g. Alla patienterna tillfrisknade utan men. Det finns ingen specifik behandling vid händelse av överdos. I sådant fall bör symptomatiska och stödjande åtgärder vidtas.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: HMG-CoA-reduktas hämmareATC-kod C10A A01 Verkningsmekanism Efter peroralt intag av simvastatin, som är en inaktiv lakton, sker hydrolys i levern till den motsvarande aktiva beta-hydroxisyraformen som har en potent hämmande aktivitet på HMG-CoA-reduktas (3-hydroxy-3-metylglutaryl-CoA-reduktas). Detta enzym katalyserar omvandlingen av HMG-CoA till mevalonat, ett hastighetsbestämmande steg tidigt i kolesterolsyntesen. Simvastatin har visats minska både normala och förhöjda LDL-C koncentrationer. LDL bildas från verylow-density protein (VLDL) och kataboliseras huvudsakligen av den höga affiniteten till LDL receptorn. Mekanismen bakom den LDL-sänkande effekten av simvastatin kan involvera både minskning av halten VLDL-kolesterol (VLDL-C) och induktion av LDL-receptorn, med minskad produktion och ökad katabolism av LDL-C som följd. Apolipoprotein B sjunker också påtagligt under behandling med simvastatin. Simvastatin ökar dessutom HDL-C måttligt, samt minskar plasma TG. Som ett resultat av dessa förändringar minskar kvoterna mellan total- till HDL-C samt LDL till HDL-C. Klinisk effekt och säkerhet Hög risk för kranskärlssjukdom (CHD) eller etablerad kranskärlssjukdom I Heart Protection Study (HPS-studien) undersöktes behandlingseffekterna av simvastatin hos 20 536 patienter (ålder 40‑80 år), med eller utan hyperlipidemi, och med kranskärlssjukdom, andra aterosklerotiska kärlsjukdomar eller diabetes mellitus. I denna studie behandlades 10 269 patienter med simvastatin 40 mg/dag och 10 267 patienter med placebo under i genomsnitt 5 år. Vid utgångsläget hade 6 793 patienter (33 %) LDL-C nivåer under 116 mg/dl; 5 063 patienter (25 %) hade nivåer mellan 116 mg/dl och 135 mg/dl; 8 680 patienter (42 %) hade nivåer högre än 135 mg/dl.Jämfört med placebo minskade behandlingen med simvastatin 40 mg/dag signifikant totalmortaliteten (1 328 [12,9 %] för simvastatinbehandlade patienter mot 1 507 [14,7 %] för patienter som erhållit placebo; p = 0,0003, på grund av en 18 % minskning i dödligheten i kranskärlssjukdom (587 [5,7 %] mot 707 [6,9 %]; p=0,0005 absolut riskreduktion med 1,2 %). Minskningen av icke-vaskulära dödsfall uppnådde inte statistisk signifikans. Simvastatin minskade även risken för allvarliga kranskärlhändelser (kombinerad endpoint av icke-fatal hjärtinfarkt eller kranskärlssjukdom) med 27 % (p < 0,0001). Simvastatin minskade behovet av revaskulariseringsingrepp (inklusive CABG eller PTCA) samt perifera och andra icke-koronara revaskulariseringsingrepp med 30 % (p < 0,0001) respektive 16 % (p= 0,006). Simvastatin minskade risken för stroke med 25 % (p < 0,0001), beroende på en 30 % reduktion av ischemisk stroke (p < 0,0001). Inom subgruppen av patienter med diabetes, minskade simvastatin dessutom risken för utveckling av makrovaskulära komplikationer, inklusive perifera revaskulariseringsingrepp (kirurgi eller angioplastik), benamputationer eller bensår med 21 % (p = 0,0293). Den proportionella reduktionen av händelsefrekvensen var liknande i var och en av de studerade subgrupperna, inklusive de utan kranskärlssjukdom men som hade cerebrovaskulär eller perifer kärlsjukdom, män och kvinnor, de som vid inträdandet av studien var antingen under eller över 70 år, med eller utan hypertoni och noterbart de med LDL kolesterol lägre än 3,0 mmol/l vid inklusionen.I Scandinavian Simvastatin Survival Study (4S-studien) studerades effekten av simvastatin behandling på totalmortalitet hos 4 444 patienter med kranskärlssjukdom och ett utgångsvärde på totalkolesterol på 212‑309 mg/dl (5,5‑8,0 mmol/l). I denna randomiserade, dubbelblinda, placebo-kontrollerade multicenterstudie behandlades patienter med angina eller tidigare hjärtinfarkt med diet, standardvård och antingen simvastatin 20‑40 mg/dag (n = 2 221) eller placebo (n = 2 223) under genomsnittstiden 5,4 år. Simvastatin minskade risken för dödlighet med 30 % (absolut riskreduktion med 3,3 %). Risken för kranskärlssjukdom minskade med 42 % (absolut riskreduktion med 3,5 %). Simvastin minskade även risken för allvarliga hjärthändelser (kardiella dödsfall samt sjukhusverifierad eller tyst icke-fatal hjärtinfarkt) med 34 %. Simvastatin minskade dessutom signifikant risken för fatala och icke-fatala cerebrovaskulära händelser (stroke och transitorisk ischemisk attack) med 28 %. Det fanns ingen statistiskt signifikant skillnad mellan grupperna vad det gäller icke-kardiovaskulär mortalitet.I Study of the Effectiveness of Additional Reductions in Cholesterol and Homocysteine (SEARCH) utvärderades behandlingseffekten av simvastatin 80 mg jämfört med 20 mg (uppföljning i median 6,7 år) på allvarliga vaskulära händelser (definierat som fatal kranskärlssjukdom, icke-fatal hjärtinfarkt, koronara revaskulariseringsingrepp, icke-fatal eller fatal stroke samt perifera revaskulariseringsingrepp) på 12 064 patienter med hjärtinfarkt i anamnesen. Det var ingen signifikant skillnad i förekomsten av allvarliga vaskulära händelser mellan de 2 grupperna; simvastatin 20 mg (n = 1 553; 25,7 %) jämfört med simvastatin 80 mg (n=1 477; 24,5 %); RR 0,94, 95 % konfidensintervall: 0,88‑1,01. Den absoluta skillnaden i LDL-C mellan de två grupperna var genomgående under studien 0,35 ± 0,01 mmol/l. Biverkningsprofilen var likvärdig i de två behandlingsgrupperna förutom att incidensen av myopati var cirka 1,0 % hos patienter med simvastatin 80 mg jämfört med 0,02 % hos patienter med simvastatin 20 mg. Ungefär hälften av dessa myopatifall inträffade under det första behandlingsåret. Incidensen av myopati under varje påföljande års behandling var cirka 0,1 %. Primär hyperkolesterolemi och kombinerad hyperlipidemi I jämförande studier på effekt och säkerhet av simvastatin 10, 20, 40 och 80 mg dagligen hos patienter med hyperkolesterolemi, var den genomsnittliga sänkningen av LDL-C 30, 38, 41 respektive 47 %. I studier på patienter med kombinerad (blandad) hyperlipidemi som stod på simvastatin 40 mg och 80 mg, var den genomsnittliga triglyceridsänkningen 28 respektive 33 % (placebo: 2 %), och den genomsnittliga HDL-C ökningen var 13 respektive 16 % (placebo: 3 %). Pediatrisk population I en dubbelblind placebokontrollerad studie, randomiserades 175 patienter (99 pojkar i Tannerstadium 2 och över samt 76 flickor, minst ett år efter menarche) 10‑17 år gamla (medelålder 14,1 år) med heterozygot familjär hyperkolesterolemi (heFH) till simvastatin eller placebo under 24 veckor (grundstudien). För inklusion i studien krävdes en basal LDL-C nivå på mellan 4,1 och 10,3 mmol/L och minst en förälder med en LDL-C nivå över 4,8 mmol/L. Simvastatindosen (en gång dagligen till kvällen) var 10 mg de första 8 veckorna, 20 mg de efterföljande veckorna och därefter 40 mg. I en 24veckors förlängningsstudie valdes 144 patienter ut för att fortsätta studien med antingen 40 mg simvastatin eller placebo. Simvastatin minskade plasmanivåerna av LDL-C, TG och Apo-B signifikant. Resultaten från förlängningsstudien efter 48 veckor var jämförbara med resultaten som observerats i grundstudien. Efter 24 veckors behandling, var det i medeltal uppnådda LDL-C värdet 3,2 mmol/L (intervall 1,6‑7,4 mmol/L) i 40 mg simvastatingruppen jämfört med 5,3 mmol/L (intervall 3,3‑8,6 mmol/L) i placebogruppen.Efter 24 veckors simvastatinbehandling (med ökande doser från 10, 20 och upp till 40 mg dagligen i 8 veckors intervall) minskade simvastatin medelvärdet av LDL-C med 36,8 % (placebo 1,1 % ökning från baslinjen), Apo B med 32,4 % (placebo: 0,5 %), och medianvärdet av TG med 7,9 % (placebo: 3,2 %) samt ökade medelvärdet av HDL-C‑nivåerna med 8,3 % (placebo: 3,6 %). De långsiktiga fördelarna med simvastatin med avseende på kardiovaskulära händelser hos barn med heFH är okända.Säkerhet och effekt för doser över 40 mg dagligen har inte studerats hos barn med heterozygot familjär hyperkolesterolemi. Långtidseffekter av simvastatinbehandling i barndomen med avseende på minskning av sjuklighet och dödlighet i vuxen ålder har inte fastställts. 5.2 Farmakokinetiska egenskaper Simvastatin är en inaktiv lakton, som hydrolyseras in vivo till motsvarande betahydroxisyra, en potent hämmare av HMG-CoA-reduktas. Hydrolysen sker huvudsakligen i levern, hastigheten av hydrolys i humanplasma är mycket långsam. De farmakokinetiska egenskaperna har utvärderats hos vuxna. Farmakokinetiska data gällande barn och ungdomar saknas. Absorption Hos människa absorberas simvastatin väl och undergår uttalad första-passagemetabolism i levern. Extraktionen i levern är beroende av det hepatiska blodflödet. För den aktiva formen är levern det huvudsakliga målorganet för effekt. Tillgängligheten av beta-hydroxisyran i systemcirkulationen efter en peroral dos av simvastatin har visats vara mindre än 5 % av dosen. Maximal plasmakoncentration för aktiva hämmare uppnås efter ca 1‑2 timmar efter simvastatinadministrering. Samtidigt födointag påverkar inte absorptionen. Farmakokinetiken vid enstaka samt upprepade doser av simvastatin har visat att det inte sker någon ackumulering vid upprepad dosering. Distribution Proteinbindningsgraden för simvastatin och dess aktiva metabolit är >95 %. Elimination Simvastatin är ett CYP 3A4‑substrat (se avsnitt 4.3 och 4.5). Simvastatins huvudsakliga metaboliter i human plasma är beta-hydroxisyra samt ytterligare fyra aktiva metaboliter. Efter en peroral dos av radioaktivt simvastatin till människa, utsöndras 13 % av radioaktiviteten i urinen och 60 % i faeces inom 96 timmar. Mängden som återfanns i faeces utgörs av absorberad substans och metaboliter som utsöndrats i galla och icke absorberat läkemedel. Efter en intravenös injektion av beta-hydroxisyrametaboliten är dess halveringstid i genomsnitt 1.9 timmar. I genomsnitt utsöndras enbart 0,3 % av IV-dosen i urinen som hämmare.Simvastatin tas aktivt upp i leverceller av transportören OATP1B1.Simvastatin är ett substrat av effluxtransportören BCRP. Särskilda patientgrupper SLCO1B1 polymorfism Bärare av allelen SLCO1B1 c.521T>C har lägre OATP1B1 aktivitet. I förhållande till patienter som har den vanligaste genotypen (TT) är den genomsnittliga exponeringen (AUC) för den huvudsakliga aktiva metaboliten, simvastatinsyra, 120% hos heterozygota bärare (CT) av C-allelen och 221% hos homozygota (CC) bärare. 18% av den europeiska befolkningen är bärare av C‑allelen. Hos patienter med SLCO1B1 polymorfism finns det en risk för ökad exponering av simvastatin, vilket kan leda till en ökad risk för rabdomyolys (se avsnitt 4.4). 5.3 Prekliniska säkerhetsuppgifter Baserat på konventionella djurstudier gällande farmakodynamik, upprepad dostoxicitet, genotoxicitet och karcinogenicitet, finna inga andra risker för människa än de som kan förväntas av den farmakologiska mekanismen. Vid de maximalt tolererade doserna hos både råtta och kanin, visade simvastatin inga fostermissbildningar och hade inga effekter på fertilitet, reproduktiv funktion eller neonatal utveckling.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Tablettkärna: Laktosmonohydrat Mikrokristallin cellulosa Pregelatiniserad majsstärkelse Butylhydroxianisol (E320) Magnesiumstearat Askorbinsyra Citronsyramonohydrat Dragering: Alla styrkor: Hypromellos (E464) Laktosmonohydrat Titandioxid (E171) Makrogol Triacetin Järnoxid röd (E172) 5 mg och 80 mg: Järnoxid gul (E172) Järnoxid svart (E172) 10 mg och 20 mg: Järnoxid gul (E172) 6.2 Inkompatibiliteter Ej relevant 6.3 Hållbarhet 2 årPlastburk (10 mg, 20 mg och 40 mg):Hållbarhet efter första öppnandet är 6 månader. 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 25 °C. 6.5 Förpackningstyp och innehåll 10 mg: 10, 20, 28, 30, 30 (kalenderförpackning), 50, 50 (endos sjukhusförpackning), 98, 100, 105 eller 120 tabletter i vit ogenomskinlig blisterförpackning av PVC/PE/PVDC/Al.20 mg: 10, 20, 28, 30, 30 (kalenderförpackning), 50, 50 (endos sjukhusförpackning), 60, 84, 90, 98, 100, 105 eller 120 tabletter i vit ogenomskinlig blisterförpackning av PVC/PE/PVDC/Al.40 mg: 10, 20, 28, 30, 30 (kalenderförpackning), 50, 50 (endos sjukhusförpackning), 60, 84, 90, 98, 100, 105 eller 120 tabletter i vit ogenomskinlig blisterförpackning av PVC/PE/PVDC/Al.80 mg: 10, 20, 28, 30, 30 (kalenderförpackning), 50, 50 (endos sjukhusförpackning), 98, 100, 105 eller 120 tabletter i vit ogenomskinlig blisterförpackning av PVC/PE/PVDC/Al.10 mg, 20 mg och 40 mg:250 tabletter i plastburk (HDPE-tablettburk med barnskyddande skruvlock med säkerhetsförslutning och torkmedelspåse). Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering Inga särskilda anvisningar. Ej använt läkemedel och avfall skall hanteras enligt gällande anvisningar.",
        "prod-license": "Teva Sweden AB Box 1070 251 10 Helsingborg Sverige",
        "approval-number": "10 mg: 25275 20 mg: 25276 40 mg: 25277 80 mg: 25278",
        "approval-first-date": "Första godkännandet: 18 januari 2008Förnyat godkännande: 1 januari 2009",
        "revision-date": "2023-05-23"
    },
    "fass_text": {
        "indication": "Hyperkolesterolemi Behandling av primär hyperkolesterolemi eller blandad dyslipidemi, som tillägg till diet när effekt av diet och annan icke-farmakologisk behandling (t ex motion eller viktminskning) är otillräcklig. Behandling av homozygot familjär hyperkolesterolemi (HoFH) som tillägg till diet och annan lipidsänkande behandling (t ex LDL-aferes) eller när sådan behandling inte är lämplig. Kardiovaskulär prevention Minskning av kardiovaskulär mortalitet och morbiditet hos patienter med etablerad aterosklerotisk kardiovaskulär sjukdom eller diabetes mellitus med antingen normala eller förhöjda kolesterolvärden, som tillägg till korrigering av andra riskfaktorer och annan kardioprotektiv terapi (se avsnitt Farmakodynamik).",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll. Aktiv leversjukdom eller kvarstående förhöjda aminotransferaser av okänd genes. Graviditet eller amning (se avsnitt Graviditet). Samtidig behandling med potenta CYP3A4-hämmare (läkemedel som ökar AUC cirka 5-faldigt eller mer) (t ex itrakonazol, ketokonazol, posakonazol, vorikonazol, HIV-proteashämmare, (t ex nelfinavir), boceprevir, telaprevir, erytromycin, klaritromycin, telitromycin, nefazodon och läkemedel innehållande kobicistat) (se avsnitt Varningar och försiktighet och Interaktioner). Samtidig behandling med gemfibrozil, ciklosporin eller danazol (se avsnitt Varningar och försiktighet och Interaktioner). Hos patienter med HoFH, samtidig behandling med lomitapid och doser av simvastatin >40 mg (se avsnitt Dosering, Varningar och försiktighet och Interaktioner).",
        "dosage": "Dosering Doseringsintervallet är 5‑80 mg/dag av simvastatin, givet oralt som engångsdos på kvällen. Vid behov kan dosjustering göras i intervall om minst 4 veckor till som mest 80 mg/dag givet som engångsdos på kvällen. Dosen om 80 mg rekommenderas enbart till patienter med allvarlig hyperkolesterolemi och med hög risk för kardiovaskulära komplikationer som inte har uppnått sina behandlingsmål vid lägre doser och där nyttan anses överväga de potentiella riskerna (se avsnitt Varningar och försiktighet och Farmakodynamik). Hyperkolesterolemi Patienter bör erhålla kolesterolsänkande diet, vilket skall användas även under behandlingen med simvastatin. Den vanliga startdosen är 10‑20 mg/dag givet som engångsdos på kvällen. Patienter som behöver en hög reduktion av LDL-C (mer än 45 %) kan inleda med 20‑40 mg/dag givet som engångsdos på kvällen. Vid behov kan dosjustering göras enligt ovan. Homozygot familjär hyperkolesterolemi Baserat på resultat från kontrollerade kliniska studier är den rekommenderade startdosen för simvastatin 40 mg/dag på kvällen. Simvastatin ska användas som tillägg till annan lipidsänkande behandling (t ex LDL-aferes) till dessa patienter eller när sådan behandlingsmöjlighet saknas. Hos patienter som samtidigt med simvastatin behandlas med lomitapid ska simvastatindosen inte överstiga 40 mg/dag (se avsnitt Kontraindikationer, Varningar och försiktighet och Interaktioner). Kardiovaskulär prevention Vanlig dos av simvastatin är 20 till 40 mg givet som engångsdos på kvällen till patienter med hög risk för kardiovaskulär sjukdom (CHD, med eller utan hyperlipidemi). Behandling med läkemedel kan inledas samtidigt med diet och motion. Vid behov kan dosjustering göras enligt ovan. Annan samtidig behandling Simvastatin är effektivt ensamt eller i kombination med gallsyrabindande resiner. Dosering bör ske antingen >2 timmar före eller >4 timmar efter administrering av gallsyrabindande resiner. Hos patienter som samtidigt med simvastatin behandlas med fibrater, andra än gemfibrozil (se avsnitt Kontraindikationer) eller fenofibrat, bör dosen av simvastatin inte överskrida 10 mg/dag. För patienter som samtidigt med simvastatin behandlas med amiodaron, amlodipin, verapamil, diltiazem eller läkemedel innehållande elbasvir eller grazoprevir bör dosen av simvastatin inte överskrida 20 mg/dag (se avsnitt Varningar och försiktighet och Interaktioner). Nedsatt njurfunktion Ingen ändring av dosen bör vara nödvändig för patienter med måttlig nedsatt njurfunktion. Hos patienter med kraftigt nedsatt njurfunktion (kreatininclearance < 30 ml/min) bör doser över 10 mg/dag noggrant övervägas, och om nödvändigt, implementeras med försiktighet. Äldre Ingen dosjustering är nödvändig. Pediatrisk population För barn och ungdomar (pojkar i Tannerstadium 2 och över samt flickor minst ett år efter menarche, 10‑17 år gamla) med heterozygot familjär hyperkolesterolemi, är den rekommenderade initiala dosen 10 mg varje kväll. Barn och ungdomar bör sättas på en kolestrolsänkande diet innan behandling med simvastatin påbörjas; och dieten bör fortgå under simvastatinbehandlingen. Det rekommenderade doseringsintervallet är 10‑40 mg/dag; den högsta rekommenderade dosen är 40 mg/dag. Dosen bör anpassas individuellt enligt gällande behandlingsrekommendationer för barn (se avsnitt Varningar och försiktighet och Farmakodynamik). Dosjusteringar bör göras i intervall om 4 veckor eller oftare. Erfarenheten av simvastatin givet till prepubertala barn är begränsad. Administreringssätt Simvastatin Teva är för oral användning och kan ges som engångsdos på kvällen.",
        "caution": "Myopati/rabdomyolys Simvastatin kan, liksom andra HMG-CoA-reduktashämmare, ibland orsaka myopati, som kännetecknas av muskelvärk, ömhet eller svaghet förenad med kreatinfosfokinasvärden (S-CK) över 10 gånger den övre gränsen för normalvärdet (ULN). Myopati utvecklas ibland till rabdomyolys med eller utan akut njursvikt sekundärt till myoglobinuri, och mycket sällsynt har dödsfall rapporterats. Risken för myopati ökar med höga nivåer av HMG-CoA-reduktashämmande aktivitet i plasma (dvs. förhöjda plasmanivåer av simvastatin och simvastatinsyra). Detta kan delvis bero på interagerande läkemedel som påverkar simvastatins metabolism och/eller signalvägar för transportörer (se avsnitt Interaktioner). Som för andra HMG-CoA-reduktashämmare, är risken för myopati/rabdomylos dosrelaterad. I en databas med resultat från kliniska studier där 41 413 patienter som behandlats med simvastatin ingår, hade 24 747 (cirka 60%) inkluderats i studier med en uppföljning i median i 4 år eller längre. Incidensen för myopati var ungefär 0,03%, 0,08% respektive 0,61% vid doserna 20, 40 och 80 mg/dag. I dessa studier följdes patienterna noga och vissa interagerande läkemedel hade exkluderats. I en klinisk studie där patienter med tidigare hjärtinfarkt behandlades med simvastatin 80 mg/dag (uppföljning i genomsnitt 6,7 år) var incidensen av myopati cirka 1,0 % jämfört med 0,02 % hos patienter med 20 mg/dag. Ungefär hälften av dessa myopatifall inträffade under det första behandlingsåret. Incidensen av myopati under varje påföljande års behandling var cirka 0,1 %. (se avsnitt Biverkningar och Farmakodynamik.) Risken för myopati är högre hos patienter som behandlas med simvastatin 80 mg jämfört med andra statinbaserade behandlingar med likvärdig LDL-C-sänkande effekt. Simvastatin 80 mg bör därför endast användas hos patienter med svår hyperkolesterolemi, med hög risk för kardiovaskulära komplikationer och som inte uppnått sina behandlingsmål vid lägre doser och där fördelarna förväntas överväga de potentiella riskerna. För patienter som tar simvastatin 80 mg och som dessutom behöver behandling med ett interagerande läkemedel bör en lägre dos av simvastatin eller en alternativ statinbaserad behandling med mindre risk för läkemedelsinteraktion användas (se nedan, Åtgärder för att minska risken för myopati orsakad av läkemedelsinteraktioner samt avsnitt Dosering, Kontraindikationer och Interaktioner). I en klinisk studie där patienter med hög risk för kardiovaskulär sjukdom behandlades med simvastatin 40 mg/dag (median uppföljning 3,9 år) var incidensen av myopati cirka 0,05% hos patienter med icke-kinesiskt ursprung (n = 7367) jämfört med 0,24% hos patienter med kinesiskt ursprung (n = 5468). Då den enda asiatiska populationen som utvärderades i denna kliniska studie var av kinesiskt ursprung, bör försiktighet iakttas vid förskrivning av simvastatin till patienter av asiatiskt ursprung och lägsta möjliga dos användas. Nedsatt funktion av transportproteiner Nedsatt funktion av levertransportproteinet OATP kan öka den systemiska exponeringen för simvastatin och öka risken för myopati och rabdomyolys. Nedsatt funktion av transportprotein kan uppstå till följd av hämning orsakad av interagerande läkemedel (t.ex. ciklosporin) eller hos patienter som är bärare av allelen SLCO1B1 c.521T>C. Patienter som bär allelen SLCO1B1 (c.521T>C), som kodar för ett mindre aktivt OATP1B1 protein, har en ökad systemisk exponering för simvastatin och ökad risk för myopati. Risken för myopati relaterad till högdos (80 mg) simvastatin, utan genetisk testning, är i allmänhet ungefär 1%. Baserat på resultaten i SEARCH studien löper homozygota C-allel bärare (kallas även CC) 15% risk att drabbas av myopati inom ett år, medan risken för heterozygota C-allel bärare (CT) är 1,5%, vid behandling med 80 mg simvastatin. Motsvarande risk för patienter med den vanligaste genotypen (TT) är 0,3% (se avsnitt Farmakokinetik). Om möjligt bör genotypning för förekomst av C-allelen övervägas som en del av nytta/risk-bedömningen innan 80 mg simvastatin förskrivs till enskilda patienter, och höga doser simvastatin ska undvikas till de patienter som bär på CC-genotypen. Avsaknaden av denna allel efter genotypning utesluter dock inte att myopati fortfarande kan uppkomma. Mätning av kreatinkinas Mätning av kreatinkinas (CK) bör inte ske efter ansträngande träning eller när andra orsaker till CK stegring förekommer eftersom detta kan påverka bedömningen av resultatet. Om CK-värdet är markant förhöjt vid utgångsläget (> 5 x ULN), bör en ny mätning göras inom 5 till 7 dagar för att bekräfta resultatet. Före behandling Alla patienter som påbörjar behandling med simvastatin, eller vid doshöjning av simvastatin, bör upplysas om risken för myopati och uppmanas att snarast rapportera oförklarlig muskelvärk, ömhet eller svaghet. Försiktighet bör iakttas hos patienter med faktorer som predisponerar för rabdomyolys. För att fastställa ett referensvärde av CK vid utgångsläget bör mätning innan behandlingsstart ske i följande situationer. Äldre (ålder > 65 år). Hos kvinnor. Nedsatt njurfunktion. Okontrollerad hypotyreoidism. Ärftlig muskelsjukdom i anamnesen eller familjen. Tidigare muskeltoxicitet med statin eller fibrat. Alkoholmissbruk. I dessa situationer ska en bedömning av nyttan med behandling ställas mot eventuell risk och klinisk uppföljning rekommenderas. Om en patient tidigare upplevt muskelstörningar vid behandling med en statin eller fibrat ska behandling med ett annat läkemedel i denna klass enbart initieras med försiktighet. Om CK-värdet är markant förhöjt vid utgångsläget (> 5 x ULN) bör behandling inte påbörjas. Under behandling Om muskelvärk, muskelsvaghet eller kramper uppstår då patienten behandlas med en statin, bör CK värdet mätas. Om detta värde, i frånvaro av ansträngande träning, visar sig kraftigt förhöjt (> 5 x ULN) bör behandlingen avbrytas. Om muskelsymtomen är svåra och orsakar dagliga besvär, trots att CK-värdet är < 5 x ULN, bör avbrytande av behandlingen övervägas. Om myopati misstänks av andra anledningar, bör behandlingen avbrytas. Immunmedierad nekrotiserande myopati (IMNM) under eller efter behandling med vissa statiner har rapporterats i sällsynta fall. Kliniskt kännetecknas IMNM av kvarstående proximal muskelsvaghet och förhöjt kreatinkinas i serum, som kvarstår trots utsatt statinbehandling (se avsnitt Biverkningar). Återinsättning av statinen eller introduktion av en alternativ statin, på lägsta dosen och under noggrann övervakning, kan övervägas om symtomen avtar och CK-värdet återgår till det normala. En högre frekvens av myopati har observerats hos patienter som titreras till dosen om 80 mg (se avsnitt Farmakodynamik). Regelbundna CK mätningar rekommenderas då de kan vara användbara i identifieringen av subkliniska fall av myopati. Det finns dock inga garantier för att sådan övervakning förhindrar myopati. Behandling med simvastatin bör tillfälligt avbrytas några dagar före omfattande kirurgi och när större medicinska eller kirurgiska tillstånd uppkommer. I ett fåtal fall har statiner rapporterats inducera eller förvärra redan befintlig myasthenia gravis eller okulär myasteni (se avsnitt Biverkningar). Simvastatin ska sättas ut om symtomen förvärras. Återkomst av besvären har rapporterats när samma eller en annan statin (åter)insattes. Åtgärder för att minska risken för myopati orsakad av läkemedelsinteraktioner (se avsnitt Interaktioner) Risken för myopati och rabdomyolys ökar signifikant vid samtidig användning av simvastatin och potenta CYP3A4-hämmare (exempelvis itrakonazol, ketokonazol, posakonazol, vorikonazol, erytromycin, klaritromycin, telitromycin, HIV-proteashämmare (t ex nelfinavir), boceprevir, telaprevir, nefazodon, läkemedel innehållande kobicistat), liksom gemfibrozil, ciklosporin och danazol. Användning av dessa läkemedel är kontraindicerat (se avsnitt Kontraindikationer). Risken för myopati och rabdomyolys ökar även vid samtidig användning av amiodaron, amlodipin, verapamil eller diltiazem med vissa doser av simvastatin (se avsnitt Dosering och Interaktioner). Hos patienter med HoFH, kan denna risk öka vid samtidig användning av lomitapid och simvastatin. Följaktligen, vad gäller CYP3A4-hämmare, är samtidig användning av simvastatin och itrakonazol, ketokonazol, posakonazol, vorikonazol, HIV-proteashämmare (t ex nelfinavir), boceprevir, telaprevir, erytromycin, klaritromycin, telitromycin, nefazodon och läkemedel innehållande kobicistat kontraindicerad (se avsnitt Kontraindikationer och Interaktioner). Om behandling med potenta CYP3A4-hämmare (läkemedel som ökar AUC cirka 5-faldigt eller mer) inte kan undvikas, måste ett tillfälligt uppehåll i behandling med simvastatin göras (och användning av en alternativ statin övervägas) under behandlingsperioden. Vidare bör försiktighet iakttas vid samtidig behandling med simvastatin och vissa andra mindre potenta CYP3A4-hämmare: flukonazol, verapamil, diltiazem (se avsnitt Dosering och Interaktioner). Samtidigt intag av grapefruktjuice och simvastatin bör undvikas. Samtidig behandling med simvastatin och gemfibrozil är kontraindicerad (se avsnitt Kontraindikationer) p g a ökad risk för myopati och rabdomyolys. Dosen av simvastatin bör inte överskrida 10 mg per dag hos patienter som samtidigt behandlas med andra fibrater, andra än fenofibrat. (Se avsnitt Dosering och Interaktioner). Försiktighet bör iakttas vid förskrivning av fenofibrat tillsammans med simvastatin, då dessa givna var för sig kan orsaka myopati. Simvastatin får inte administreras samtidigt som systemiskt fusidinsyra eller inom 7 dagar efter avslutad behandling med fusidinsyra. Hos patienter där användning av systemisk fusidinsyra anses nödvändig, ska statinbehandling avbrytas under hela den tid behandling med fusidinsyra pågår. Det har förekommit rapporter om rabdomyolys (inklusive några dödsfall) hos patienter som fått denna kombination (se avsnitt Interaktioner). Patienten ska rådas att omedelbart söka läkare vid symtom på muskelsvaghet, smärta eller ömhet. Statinbehandling kan återinsättas sju dagar efter den sista dosen av fusidinsyra. I undantagsfall där långvarig behandling med systemisk fusidinsyra behövs, t.ex. vid behandling av svåra infektioner, ska behovet av samtidig administrering av simvastatin och fusidinsyra övervägas från fall till fall och endast under noggrann medicinsk övervakning. Kombinationsbehandling med simvastatin i högre doser än 20 mg dagligen tillsammans med amiodaron, amlodipin, verapamil eller diltiazem bör undvikas. Hos patienter med HoFH, ska kombinationsbehandling med simvastatin i högre doser än 40 mg dagligen tillsammans med lomitapid undvikas. (Se avsnitt Dosering, Kontraindikationer och Interaktioner.) Patienter som tillsammans med simvastatin, speciellt högre doser av simvastatin, tar andra läkemedel med måttlig hämmande effekt på CYP3A4 vid terapeutiska doser, kan ha ökad risk för myopati. När simvastatin ges tillsammans med en måttlig CYP3A4-hämmare (läkemedel som ökar AUC cirka 2-5- faldigt), kan en dosjustering av simvastatin vara nödvändig. För vissa måttliga CYP3A4-hämmare såsom diltiazem, rekommenderas simvastatin 20 mg som högsta dos (se avsnitt Dosering). Simvastatin är ett substrat för effluxtransportören bröstcancerresistensprotein (BCRP). Samtidig administrering av läkemedel som hämmar BCRP (t ex elbasvir och grazoprevir) kan leda till förhöjda plasmakoncentrationer av simvastatin och en ökad risk för myopati. Därför ska dosjustering av simvastatin övervägas beroende på den förskrivna dosen. Samtidig administrering av elbasvir och grazoprevir tillsammans med simvastatin har inte studerats. Dosen av simvastatin bör dock inte överstiga 20 mg dagligen hos patienter som samtidigt behandlas med läkemedel som innehåller elbasvir eller grazoprevir (se avsnitt Interaktioner). Sällsynta fall av myopati/rabdomyolys har associerats med samtidig behandling med HMG-CoA-reduktashämmare och lipidsänkande doser (≥1 g dagligen) av niacin (nikotinsyra), vilka båda kan orsaka myopati då de ges ensamt. I en klinisk studie (median uppföljning 3,9 år) på patienter med hög risk för kardiovaskulär sjukdom och med välkontrollerade LDL-C-nivåer med simvastatin 40 mg/dag, med eller utan ezetimib 10 mg, såg man inga ytterligare fördelar med avseende på kardiovaskulära händelser med tillägg av lipidsänkande doser (≥1 g/dag) av niacin (nikotinsyra). Därför bör läkare som överväger en kombinationsbehandling med simvastatin och lipidsänkande doser (≥1 g dagligen) av niacin (nikotinsyra) eller läkemedel innehållande niacin noga väga de potentiella fördelarna mot riskerna och bör följa patienterna noggrant med avseende på tecken och symtom på muskelsmärta, -ömhet, eller - svaghet. Detta gäller särskilt under de första behandlingsmånaderna och vid upptitrering av någon av läkemedelsdoserna. I denna studie var dessutom incidensen av myopati cirka 0,24 % hos patienter med kinesiskt ursprung som behandlas med simvastatin 40 mg eller ezetimib/simvastatin 10 mg/40 mg jämfört med 1,24% hos patienter med kinesiskt ursprung som behandlas med simvastatin 40 mg eller ezetimib/simvastatin 10 mg/40 mg som gavs tillsammans med nikotinsyra/laropiprant 2000 mg/40 mg med modifierad frisättning. Då den enda asiatiska populationen som utvärderades i denna kliniska studie var av kinesiskt ursprung, och då incidensen av myopati är högre hos patienter med kinesiskt ursprung än hos patienter med icke-kinesiskt ursprung, rekommenderas inte samtidig behandling med simvastatin och lipidsänkande doser (≥1 g/dag) av niacin (nikotinsyra) hos patienter av asiatiskt ursprung. Acipimox är strukturellt besläktat med niacin. Även om acipimox inte har studerats, kan risken för muskelrelaterade toxiska effekter vara liknande de för niacin. Daptomycin Fall av myopati och/eller rabdomyolys har rapporterats vid administrering av HMG-CoA-reduktashämmare (t.ex. simvastatin) tillsammans med daptomycin. Försiktighet bör iakttas vid förskrivning av HMG-CoA-reduktashämmare tillsammans med daptomycin, eftersom båda läkemedlen kan orsaka myopati och/eller rabdomyolys givet som monoterapi. Överväg att tillfälligt avbryta behandlingen med simvastatin hos patienter som använder daptomycin, om fördelarna med samtidig administrering inte överväger risken. Ta del av produktresumén för daptomycin för att få ytterligare information kring den potentiella interaktionen med HMG-CoA-reduktashämmare (t.ex. simvastatin) och för ytterligare vägledning gällande övervakning. (Se avsnitt Interaktioner.) Leverpåverkan I kliniska studier uppträdde kvarstående ökningar (till > 3 x ULN) av serumtransaminaser hos ett fåtal vuxna patienter som fick simvastatin. När behandlingen med simvastatin hos dessa patienter avbröts eller avslutades, återgick vanligen transaminasnivåerna långsamt till nivåerna före behandlingen. Leverfunktionsprov rekommenderas innan behandling påbörjas och därefter vid kliniskt behov. Patienter som titreras upp till 80 mg bör göra ytterligare ett test före titreringen, 3 månader efter titreringen till 80 mg dosen, samt därefter med jämna mellanrum (t ex halvårsvis) under första behandlingsåret. Särskild försiktighet bör iakttas för patienter som utvecklar aminotransferasförhöjningar och hos dessa patienter skall mätningar upprepas omgående och sedan utföras mer frekvent. Om aminotransferasnivåerna verkar progressiva, särskilt om de ökar till 3 x ULN och är kvarstående, bör simvastatinbehandlingen avbrytas. Notera att ALAT kan härstamma från muskel. Stigande ALAT tillsammans med CK kan därför tyda på myopati (se ovan Myopati/rabdomyolys). Efter godkännandet av läkemedlet har ett fåtal rapporter om fatal och icke-fatal leversvikt hos patienter behandlade med statiner inklusive simvastatin, rapporterats. Om allvarlig leverskada med kliniska symtom och/eller hyperbilirubinemi eller gulsot inträffar under behandling med simvastatin, avbryt omedelbart behandling. Om en alternativ etiologi inte hittas, återuppta inte behandling med simvastatin. Produkten bör användas med försiktighet till patienter med högt alkoholintag. Liksom andra lipidsänkande läkemedel, har måttliga (< 3 x ULN) förhöjningar av aminotransferaser rapporterats vid behandling med simvastatin. Dessa förändringar uppträdde kort efter påbörjande av behandling med simvastatin, var ofta övergående samt åtföljdes ej av några symptom och avbrytande av behandlingen behövdes således ej. Diabetes mellitus Vissa uppgifter tyder på att statiner som klass höjer blodglukos. Detta kan hos vissa patienter, med hög risk att drabbas av diabetes, orsaka hyperglykemi som kräver diabetesbehandling. Denna risk uppvägs emellertid av statiners minskning av vaskulär risk, och är därför inte ett skäl för att avbryta statinbehandlingen. Patienter i riskzonen (med fasteglukos 5,6–6,9 mmol/l, BMI >30 kg/m2, förhöjda triglycerider, hypertension) ska övervakas kliniskt och biokemiskt enligt gällande föreskrifter. Interstitiell lungsjukdom Fall av interstitiell lungsjukdom har rapporterats med vissa statiner, inkluderande simvastatin, särskilt vid långtidsbehandling (se avsnitt Biverkningar). Förekommande kännetecken kan innefatta andnöd, torrhosta och försämring av allmäntillståndet (trötthet, viktnedgång och feber). Om man misstänker att patienten har utvecklat interstitiell lungsjukdom, bör statinbehandlingen avbrytas. Pediatrisk population Säkerhet och effekt för simvastatin hos patienter, 10‑17 år gamla med heterozogot familjär hyperkolesterolemi, har utvärderats i en kontrollerad klinisk prövning med tonårspojkar i Tannerstadium 2 och över samt flickor, minst ett år efter menarche. Patienter behandlade med simvastatin hade i allmänhet en likartad biverkningsprofil jämfört med patienter behandlade med placebo. Doser över 40 mg har inte studerats i denna population. I den begränsade kontrollerade studien sågs i allmänhet inga mätbara effekter på tillväxt och sexuell mognad hos unga pojkar eller flickor, eller ingen mätbar effekt på menstruationscykelns längd hos flickor. (se avsnitt Dosering, Biverkningar och Farmakodynamik). Unga kvinnor bör få rådgivning om lämplig preventivmedelsmetod vid behandling med simvastatin (se avsnitt Kontraindikationer och Graviditet). Hos patienter under 18 år har inte effekt och säkerhet studerats för behandlingsperioder längre än 48 veckor och långtidseffekter på den fysiska, intellektuella och sexuella mognaden är okänd. Simvastatin har varken studerats hos patienter under 10 år, prepubertala barn eller flickor före menarche. Hjälpämne(n) Laktos Patienter med sällsynta ärftliga tillstånd såsom galaktosintolerans, total laktasbrist eller glukos-galaktos malabsorption bör inte använda detta läkemedel.",
        "interaction": "Flera mekanismer kan bidra till potentiella interaktioner med HMG-CoA-reduktashämmare. Läkemedel eller (traditionella) växtbaserade läkemedel och naturläkemedel som hämmar vissa enzymer (t ex CYP3A4) och/eller signalvägar för transportörer (t ex OATP1B) kan öka koncentrationen av simvastatin och simvastatinsyra i plasma och kan leda till en ökad risk för myopati/rabdomyolys. Läs produktinformationen för alla andra läkemedel som används samtidigt för att få ytterligare information kring deras potentiella interaktioner med simvastatin och/eller potentialen för påverkan på enzymer eller transportörer, samt för möjliga justeringar av dos och behandlingsregimer. Interaktionsstudier har endast utförts hos vuxna. Farmakodynamiska interaktioner Interaktioner med lipidsänkande läkemedel som ensamma kan orsaka myopati. Risken för myopati, inklusive rabdomyolys, ökar vid samtidig behandling med fibrater. Dessutom finns en farmakokinetisk interaktion med gemfibrozil, vilken resulterar i förhöjda nivåer av simvastatin i plasma (se nedan Farmakokinetiska interaktioner samt avsnitt Kontraindikationer och Varningar och försiktighet). Då simvastatin och fenofibrat används samtidigt, finns inga belägg för att risken för myopati överstiger summan av de individuella riskerna för respektive preparat. Tillräckliga farmakovigilans- och farmakokinetiska data finns ej för andra fibrater. Ovanliga fall av myopati/rabdomyolys har associerats med samtidig administrering av simvastatin och lipidsänkande doser (≥ 1g/dag) av niacin (se avsnitt Varningar och försiktighet). Farmakokinetiska interaktioner Förskrivningsrekommendationer för interagerande läkemedel sammanfattas i tabellen nedan (ytterligare information lämnas i texten, se även avsnitten Dosering, Kontraindikationer och Varningar och försiktighet). Läkemedelsinteraktioner som innebär ökad risk för myopati/rabdomyolys Interagerande läkemedel Förskrivningsrekommendationer Potenta CYP3A4 hämmare, t ex: Itrakonazol Ketokonazol Posakonazol Vorikonazol Erytromycin Klaritromycin Telitromycin HIV proteashämmare (t ex nelfinavir) Boceprevir Telaprevir Nefazodon Kobicistat Ciklosporin Danazol Gemfibrozil Kontraindicerat tillsammans med simvastatin. Andra fibrater (utom fenofibrat) En dos på 10 mg simvastatin per dygn ska inte överskridas. Fusidinsyra Rekommenderas inte tillsammans med simvastatin. Niacin (nikotinsyra) (≥1 g/dag) Rekommenderas inte tillsammans med simvastatin hos patienter av asiatiskt ursprung. Amiodaron Amlodipin Verapamil Diltiazem Elbasvir Grazoprevir Överskrid inte 20 mg simvastatin dagligen. Lomitapid Hos patienter med HoFH, överskrid inte 40 mg simvastatin dagligen. Daptomycin Överväg att tillfälligt avbryta behandlingen med simvastatin hos patienter som använder daptomycin om fördelarna med samtidig administrering inte överväger risken (se avsnitt Varningar och försiktighet). Tikagrelor Doser större än 40 mg simvastatin dagligen rekommenderas ej. Grapefruktjuice Undvik grapefruktjuice under simvastatinbehandling. Effekter av andra läkemedel på farmakokinetiken för simvastatin Interaktioner via hämmare av CYP3A4 Simvastatin är ett cytokrom P450 3A4‑substrat. Potenta hämmare av P450 3A4 ökar risken för myopati och rabdomyolys genom att öka koncentrationen av HMG-CoA-reduktashämmande aktivitet i plasma under behandling med simvastatin. Sådana hämmare inkluderar itrakonazol, ketokonazol, posakonazol, vorikonazol, erytromycin, klaritromycin, telitromycin, HIV-proteashämmare (t ex nelfinavir), boceprevir, telaprevir, nefazodon och läkemedel innehållande kobicistat. Samtidigt intag itrakonazol resulterade i mer än en 10‑faldig ökning för exponering av simvastatinsyra (den aktiva beta-hydroxisyra‑metaboliten). Telitromycin orsakade en 11‑faldig ökning för exponering av simvastatinsyra. Kombination med itrakonazol, ketokonazol, posakonazol, vorikonazol, HIV-proteashämmare (t ex nelfinavir), boceprevir, telaprevir, erytromycin, klaritromycin, telitromycin, nefazodon och läkemedel innehållande kobicistat är därför kontraindicerad, liksom gemfibrozil, ciklosporin och danazol (se avsnitt Kontraindikationer). Om behandling med potenta CYP3A4-hämmare (läkemedel som ökar AUC cirka 5- faldigt eller mer) är oundvikligt, ska ett uppehåll i behandling med simvastatin göras (och användning av en alternativ statin övervägas) under behandlingsperioden. Försiktighet bör iakttas vid kombination av simvastatin och vissa andra mindre potenta CYP3 A4‑inhibitorer: flukonazol, verapamil, diltiazem (se avsnitt Dosering och Varningar och försiktighet). Flukonazol Sällsynta fall av rabdomyolys som associerats med samtidig administrering av simvastatin och flukonazol har rapporterats (se avsnitt Varningar och försiktighet) Ciklosporin Risken för myopati/rabdomyolys ökar vid samtidig administrering av ciklosporin och simvastatin. Samtidig behandling med ciklosporin är därför kontraindicerad (se avsnitt Kontraindikationer och Varningar och försiktighet). Ciklosporin har visats öka AUC HMG-CoA-reduktashämmare, verkningsmekanismen är dock inte helt klarlagd. Ökningen i AUC för simvastatinsyra beror troligen delvis på hämning av CYP3A4 och/eller OATP1B1. Danazol Risken för myopati och rabdomyolys ökar vid samtidig administrering av danazol och simvastatin. Samtidig behandling med danazol är därför kontraindicerad (se avsnitt Kontraindikationer och Varningar och försiktighet). Gemfibrozil Gemfibrozil ger en 1,9-faldig ökning av AUC för simvastatin, möjligen genom hämning av glukuronidering av simvastatin och/eller OATP1B1 (se avsnitt Kontraindikationer och Varningar och försiktighet). Samtidig behandling med gemfibrozil är kontraindicerad. Fusidinsyra Risken för myopati inklusive rabdomyolys kan öka vid samtidigt intag av systemisk fusidinsyra och statiner. Mekanismen för denna interaktion (om den är farmakodynamisk eller farmakokinetisk eller både och) är fortfarande inte känd. Det har förekommit rapporter om rabdomyolys (även några dödsfall) hos patienter som behandlats med denna kombination. Om behandling med systemisk fusidinsyra anses nödvändig, bör behandling med simvastatin avbrytas under hela behandlingsperioden med fusidinsyra. Se även avsnitt Varningar och försiktighet. Amiodaron Risken för myopati och rabdomyolys ökar vid samtidig användning av amiodaron med simvastatin (se avsnitt Varningar och försiktighet). I en klinisk studie rapporterades myopati hos 6 % av patienterna som fick simvastatin 80 mg och amiodaron. Dosen av simvastatin bör därför inte överstiga 20 mg dagligen hos patienter som samtidigt behandlas med amiodaron. Kalciumflödeshämmare Verapamil Risken för myopati och rabdomyolys ökar vid samtidig användning av verapamil och simvastatin 40 mg eller 80 mg (se avsnitt Varningar och försiktighet). I en farmakokinetisk studie resulterade samtidigt intag av simvastatin och verapamil i en 2,3‑faldig ökning av exponering för simvastinsyra, troligtvis, till viss del, på grund av hämning av CYP3A4. Dosen av simvastatin bör därför inte överstiga 20 mg dagligen hos patienter som samtidigt behandlas med verapamil. Diltiazem Risken för myopati och rabdomyolys ökar vid samtidig användning av diltiazem och simvastatin 80 mg (se avsnitt Varningar och försiktighet). I en farmakokinetisk studie orsakade samtidigt intag av diltiazem en 2,7‑faldig ökning av exponering för simvastatinsyra, troligtvis på grund av hämning av CYP3A4. Dosen av simvastatin bör därför inte överskrida 20 mg dagligen hos patienter som samtidigt får behandling med diltiazem. Amlodipin Patienter med samtidig behandling med amlodipin och simvastatin löper en ökad risk för myopati. I en farmakokinetisk studie orsakade samtidigt intag av amlodipin en 1,6‑faldig ökning av exponeringen för simvastatinsyra. Dosen av simvastatin bör därför inte överstiga 20 mg dagligen hos patienter som samtidigt behandlas med amlodipin. Lomitapid Risken för myopati och rabdomyolys kan öka vid samtidig behandling med lomitapid och simvastatin (se avsnitt Kontraindikationer och Varningar och försiktighet). Hos patienter med HoFH ska därför dosen av simvastatin inte överstiga 40 mg dagligen om patienten samtidigt behandlas med lomitapid. Måttliga CYP3A4-hämmare Patienter som tillsammans med simvastatin, speciellt högre doser av simvastatin, tar andra läkemedel med måttlig hämmande effekt på CYP3A4, kan ha ökad risk för myopati (se avsnitt Varningar och försiktighet). Hämmare av transportproteinet OATP1B1 Simvastatinsyra är ett substrat för transportproteinet OATP1B1. Samtidig användning av läkemedel som hämmar transportproteinet OATP1B1 kan leda till ökade plasmakoncentrationer av simvastatinsyra och en ökad risk för myopati (se avsnitt Kontraindikationer och Varningar och försiktighet). Hämmare av bröstcancerresistensprotein (BCRP) Samtidig administrering av läkemedel som hämmar BCRP, inklusive läkemedel som innehåller elbasvir eller grazoprevir, kan leda till ökade plasmakoncentrationer av simvastatin och en ökad risk för myopati (se avsnitt Dosering och Varningar och försiktighet). Niacin (nikotinsyra) Sällsynta fall av myopati/rabdomyolys har associerats med samtidig behandling med simvastatin och lipidsänkande doser (≥1 g dagligen) av niacin (nikotinsyra). I en farmakokinetisk studie resulterade samtidigt intag av en engångsdos nikotinsyra med förlängd frisättning 2 g och simvastatin 20 mg i en måttlig ökning av AUC för simvastatin och simvastatinsyra och av Cmax för plasmakoncentrationen av simvastatin. Tikagrelor Samtidig administrering av tikagrelor och simvastatin ökade Cmax för simvastatin med 81 % och AUC med 56 %, samt ökade Cmax för simvastatinsyra med 64 % och AUC med 52 % med några enstaka upp till 2- och 3-faldiga ökningar. Samtidig administrering av tikagrelor med doser av simvastatin som överskrider 40 mg dagligen kan orsaka biverkningar som för simvastatin, och detta ska vägas mot möjliga fördelar. Simvastatin hade inga effekter på plasmanivån av tikagrelor. Samtidig användning av tikagrelor med simvastatin i doser som överskrider 40 mg rekommenderas ej. Grapefruktjuice Grapefruktjuice hämmar cytokrom P450 3A4. Samtidigt intag av stora mängder grapefruktjuice (mer än 1 liter dagligen) och simvastatin resulterade i en 7-faldig ökning av exponering för simvastatinsyra. Även intag av 240 ml grapefruktjuice på morgonen och simvastatin på kvällen resulterade i en 1,9- faldig ökning. Intag av grapefruktjuice under simvastatin behandling bör därför undvikas. Kolkicin Det finns rapporter om myopati och rabdomyolys vid samtidig administrering av kolkicin och simvastatin hos patienter med nedsatt njurfunktion. Noggrann klinisk uppföljning av denna patientgrupp rekommenderas då de tar kombinationen. Daptomycin Risken för myopati och/eller rabdomyolys kan öka vid samtidig administrering av HMG-CoA-reduktashämmare (t.ex. simvastatin) och daptomycin (se avsnitt Varningar och försiktighet). Rifampicin Eftersom rifampicin är en kraftig CYP3A4-inducerare kan patienter som står på långtidsbehandling med rifampicin (t ex vid tuberkulosbehandling) uppleva minskad effekt av simvastatin. I en farmakokinetisk studie på friska frivilliga personer hade AUC-kurvan för simvastatinsyra minskat med 93 % vid samtidig administrering av rifampicin. Effekter av simvastatin på farmakokinetiken för andra läkemedel Simvastatin har ingen hämmande effekt på cytokromP450 3A4. Simvastatin förväntas därför inte påverka plasmanivåer av andra läkemedel som metaboliseras via cytokrom P450 3A4. Orala antikoagulantia I två kliniska studier, den ena på friska frivilliga och den andra på hyperkolesterolemiska patienter, gav simvastatindoser om 20‑40 mg/dag en lätt förstärkt effekt av kumarinantikoagulantia: protrombintiden, redovisad som International Normalized Ratio (INR), ökade från ett utgångsvärde på 1,7 till 1,8 hos friska frivilliga och från 2,6 till 3,4 i patientstudien. Mycket sällsynta fall av förhöjda INR har rapporterats. Hos patienter som får kumarin antikoagulantia bör protrombintiden bestämmas innan simvastatinbehandlingen påbörjas och med tillräckligt jämna mellanrum under behandlingens första tid. Detta för att säkerställa att ingen signifikant förändring av protrombintiden inträffar. När en stabil protrombintid har dokumenterats, kan protrombintiderna kontrolleras vid de intervall som vanligen rekommenderas till patienter som får kumarinantikoagulantia. Om dosen av simvastatin förändras eller avbryts, bör samma förfarande upprepas. Behandlingen med simvastatin har inte förknippats med blödning eller med förändring av protrombintiden hos patienter som ej tar antikoagulantia.",
        "pregnancy": "Simvastatin är kontraindicerat vid graviditet (se avsnitt Kontraindikationer). Säkerheten hos gravida kvinnor har ej fastställts. Kontrollerade kliniska prövningar med simvastatin har inte utförts på gravida kvinnor. Sällsynta rapporter om medfödda abnormaliteter efter intrauterin exponering för HMG-CoA-reduktashämmare har erhållits. I en analys av ungefär 200 prospektivt följda graviditeter där exponering för simvastatin eller en annan nära besläktad HMG-CoA-reduktashämmare skett under första trimestern, var dock incidensen medfödda missbildningar jämförbar med den som setts hos normalpopulationen. Mot denna bakgrundsincidens var detta antal graviditeter statistiskt tillräckligt för att utesluta en 2,5‑faldig eller större ökning av medfödda missbildningar. Trots att det inte finns bevis för att incidensen medfödda missbildningar hos barn till patienter som tar simvastatin eller annan närbesläktad HMG-CoA-reduktashämmare skiljer sig incidensen från incidensen hos normalpopulationen, kan behandling med simvastatin hos mödrar minska fostrets nivåer av mevalonat, som är en prekursor till kolesterolsyntesen. Arterioskleros är en kronisk process och ordinerat avbrytande av lipidsänkande läkemedel under graviditeten bör ha liten påverkan på långtidsriskerna som är associerade med primär hyperkolesterolemi. Av dessa anledningar ska simvastatin ej användas hos kvinnor som är gravida, försöker bli gravida eller misstänker att de är gravida. Behandling med simvastatin ska avbrytas under graviditeten eller tills det har fastslagits att kvinnan ej är gravid (se avsnitt Kontraindikationer och Prekliniska uppgifter).",
        "breastfeeding": "Det är inte känt om simvastatin eller dess metaboliter utsöndras i modersmjölk. Då många läkemedel utsöndras i modersmjölk och på grund av risken för allvarliga biverkningar, ska kvinnor som använder simvastatin inte amma sina barn (se avsnitt Kontraindikationer).",
        "fertility": "Inga kliniska data finns tillgängliga avseende effekterna av simvastatin på human fertilitet. Simvastatin hade ingen effekt på fertiliteten hos han- och honråtta (se avsnitt Prekliniska uppgifter).",
        "driving": "Simvastatin har ingen eller försumbar påverkan på förmågan att framför fordon och använda maskiner. Vid framförande av fordon eller användning av maskiner bör man dock ta hänsyn till att sällsynta fall av yrsel rapporterats efter godkännandet.",
        "side-effects": "Frekvensen av följande biverkningar, som har rapporterats i kliniska studier och/eller efter godkännandet, är indelade baserat på utvärdering av deras incidensgrad i stora, långtids, placebokontrollerade kliniska studier bland annat HPS och 4S, med 20 536 respektive 4 444 patienter (se avsnitt Farmakodynamik). I HPS sågs enbart allvarliga biverkningar samt myalgi, transaminasstegring samt CK. I 4S, noterades alla nedanstående biverkningar. Om incidensen för simvastatin var mindre än eller liknande den för placebo i dessa kliniska studier, och om det fanns liknande rimliga kausalt relaterade spontanrapporthändelser, har dessa biverkningar kategoriserats som ”sällsynta”. I HPS (se avsnitt Farmakodynamik) som involverade 20 536 patienter behandlade med simvastatin 40 mg/dag (n = 10 269) eller placebo (n = 10 267), var säkerhetsprofilen jämförbar mellan patienter behandlade med simvastatin 40 mg och patienter behandlade med placebo över i genomsnitt 5 år av studien. Avbrytandefrekvensen på grund av biverkningar var jämförbar (4,8 % hos patienter behandlade med simvastatin 40 mg jämfört med 5,1 % hos patienter behandlade med placebo). Incidensen av myopati var < 0,1 % hos patienter behandlade med simvastatin 40 mg. Förhöjda transaminaser (> 3 x ULN bekräftat genom upprepat test) uppträdde hos 0,21 % (n = 21) av patienterna som behandlades med simvastatin 40 mg jämfört med 0,09 % (n=9) av patienterna som behandlades med placebo. Biverkningsfrekvenserna rangordnas enligt följande: Mycket vanliga (> 1/10), Vanliga (≥ 1/100, < 1/10), Mindre vanliga (≥ 1/1 000, < 1/100), Sällsynta (≥ 1/10 000, < 1/1 000), Mycket sällsynta (< 1/10 000), Ingen känd frekvens (kan inte beräknas från tillgängliga data). Blodet och lymfsystemet: Sällsynta: anemi Immunsystemet: Mycket sällsynta: anafylaxi Psykiska störningar: Mycket sällsynta: sömnstörningar Ingen känd frekvens: depression Centrala och perifera nervsystemet: Sällsynta: huvudvärk, parestesier, yrsel, perifer neuropati Mycket sällsynta: försämrat minne Ingen känd frekvens: myasthenia gravis Ögon: Sällsynta: dimsyn, nedsatt syn Ingen känd frekvens: okulär myasteni Magtarmkanalen: Sällsynta: förstoppning, buksmärtor, flatulens, dyspepsi, diarré, illamående, kräkningar, pankreatit Lever och gallvägar: Sällsynta: hepatit/gulsot Mycket sällsynta: fatal och icke-fatal leversvikt Hud och subkutan vävnad: Sällsynta: klåda, hudutslag, håravfall Mycket sällsynta: läkemedelsrelaterade likenoida utslag Muskuloskeletala systemet och bindväv: Sällsynta: myopati* (inklusive myosit), rabdomyolys med eller utan akut njursvikt (se avsnitt Varningar och försiktighet), myalgi, muskelkramper *I en klinisk studie inträffade myopati oftare hos patienter som behandlades med simvastatin 80 mg dagligen jämfört med patienter som behandlades med 20 mg dagligen (1,0 % jämfört med 0,02 %) (se avsnitt Varningar och försiktighet och Interaktioner). Mycket sällsynta: muskelbristning Ingen känd frekvens: tendinopati, ibland försvårad med ruptur, immunmedierad nekrotiserande myopati (se avsnitt Varningar och försiktighet). Reproduktionsorgan och bröstkörtel: Mycket sällsynta: gynekomasti Ingen känd frekvens: erektil dysfunktion Allmänna symptom och/eller fynd vid administreringsstället: Sällsynta: asteni Ett överkänslighetssyndrom bestående av några av följande symptom har rapporterats i sällsynta fall: angioödem, lupusliknande sjukdomsbild, polymyalgia reumatika, dermatomyosit, vaskulit, trombocytopeni, eosinofili, SR-stegring, artrit och artralgi, urtikaria, fotosensibilisering, feber, rodnad, dyspné och allmän sjukdomskänsla. Undersökningar: Sällsynta: Förhöjda serumtransaminaser (alaninaminotransferas, aspartataminotransferas, γ-glutamyltransferas) (se avsnitt Varningar och försiktighet Leverpåverkan), förhöjda alkaliskt fosfatas, förhöjningar i serum CPK-värden (se avsnitt Varningar och försiktighet). Förhöjda värden av HbA1c och fasteserumglukos har rapporterats med statiner, inklusive simvastatin. Efter godkännandet av läkemedlet har ett fåtal rapporter om kognitiv försämring (t ex minnesförlust, glömska, amnesi, försämrat minne, förvirring) i samband med statinanvändning, inklusive simvastatin, rapporterats. Dessa fall är vanligtvis icke allvarliga och reversibla vid avbrytande av statinbehandling, med olika tid för symtomdebut (1 dag till år) och försvinnande av symtom (3 veckor i median). Följande biverkningar har dessutom rapporterats med vissa statiner: sömnstörningar inkluderande mardrömmar sexuell dysfunktion sällsynta fall av interstitiell lungsjukdom, speciellt vid långtidsbehandling (se avsnitt Varningar och försiktighet) diabetes mellitus: Frekvensen kommer att bero på närvaron eller frånvaron av riskfaktorer (fasteblodglukos ≥ 5,6 mmol/l, BMI≥30kg/m2, förhöjda triglycerider, hypertoni i anamnesen). Pediatrisk population I en 48 veckor lång studie inkluderande barn och ungdomar (pojkar i Tannerstadium 2 och över samt flickor minst ett år efter menarche) 10‑17 år gamla med heterozygot familjär hyperkolesterolemi (n=175), var säkerhets- och toleransprofilen i allmänhet likartad i gruppen behandlad med simvastatin jämfört med placebogruppen. Långtidseffekter på den fysiska, intellektuella och sexuella mognaden är okänd. Tillräckliga data rörande behandling för längre tid än ett år saknas ännu. (se avsnitt Dosering, Varningar och försiktighet och Farmakodynamik) Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Hittills har ett fåtal fall av överdosering rapporterats; den maximala dosen som tagits är 3,6 g. Alla patienterna tillfrisknade utan men. Det finns ingen specifik behandling vid händelse av överdos. I sådant fall bör symptomatiska och stödjande åtgärder vidtas.",
        "pharmacodynamic": "Verkningsmekanism Efter peroralt intag av simvastatin, som är en inaktiv lakton, sker hydrolys i levern till den motsvarande aktiva beta-hydroxisyraformen som har en potent hämmande aktivitet på HMG-CoA-reduktas (3-hydroxy-3-metylglutaryl-CoA-reduktas). Detta enzym katalyserar omvandlingen av HMG-CoA till mevalonat, ett hastighetsbestämmande steg tidigt i kolesterolsyntesen. Simvastatin har visats minska både normala och förhöjda LDL-C koncentrationer. LDL bildas från verylow-density protein (VLDL) och kataboliseras huvudsakligen av den höga affiniteten till LDL receptorn. Mekanismen bakom den LDL-sänkande effekten av simvastatin kan involvera både minskning av halten VLDL-kolesterol (VLDL-C) och induktion av LDL-receptorn, med minskad produktion och ökad katabolism av LDL-C som följd. Apolipoprotein B sjunker också påtagligt under behandling med simvastatin. Simvastatin ökar dessutom HDL-C måttligt, samt minskar plasma TG. Som ett resultat av dessa förändringar minskar kvoterna mellan total- till HDL-C samt LDL till HDL-C. Klinisk effekt och säkerhet Hög risk för kranskärlssjukdom (CHD) eller etablerad kranskärlssjukdom I Heart Protection Study (HPS-studien) undersöktes behandlingseffekterna av simvastatin hos 20 536 patienter (ålder 40‑80 år), med eller utan hyperlipidemi, och med kranskärlssjukdom, andra aterosklerotiska kärlsjukdomar eller diabetes mellitus. I denna studie behandlades 10 269 patienter med simvastatin 40 mg/dag och 10 267 patienter med placebo under i genomsnitt 5 år. Vid utgångsläget hade 6 793 patienter (33 %) LDL-C nivåer under 116 mg/dl; 5 063 patienter (25 %) hade nivåer mellan 116 mg/dl och 135 mg/dl; 8 680 patienter (42 %) hade nivåer högre än 135 mg/dl. Jämfört med placebo minskade behandlingen med simvastatin 40 mg/dag signifikant totalmortaliteten (1 328 [12,9 %] för simvastatinbehandlade patienter mot 1 507 [14,7 %] för patienter som erhållit placebo; p = 0,0003, på grund av en 18 % minskning i dödligheten i kranskärlssjukdom (587 [5,7 %] mot 707 [6,9 %]; p=0,0005 absolut riskreduktion med 1,2 %). Minskningen av icke-vaskulära dödsfall uppnådde inte statistisk signifikans. Simvastatin minskade även risken för allvarliga kranskärlhändelser (kombinerad endpoint av icke-fatal hjärtinfarkt eller kranskärlssjukdom) med 27 % (p < 0,0001). Simvastatin minskade behovet av revaskulariseringsingrepp (inklusive CABG eller PTCA) samt perifera och andra icke-koronara revaskulariseringsingrepp med 30 % (p < 0,0001) respektive 16 % (p= 0,006). Simvastatin minskade risken för stroke med 25 % (p < 0,0001), beroende på en 30 % reduktion av ischemisk stroke (p < 0,0001). Inom subgruppen av patienter med diabetes, minskade simvastatin dessutom risken för utveckling av makrovaskulära komplikationer, inklusive perifera revaskulariseringsingrepp (kirurgi eller angioplastik), benamputationer eller bensår med 21 % (p = 0,0293). Den proportionella reduktionen av händelsefrekvensen var liknande i var och en av de studerade subgrupperna, inklusive de utan kranskärlssjukdom men som hade cerebrovaskulär eller perifer kärlsjukdom, män och kvinnor, de som vid inträdandet av studien var antingen under eller över 70 år, med eller utan hypertoni och noterbart de med LDL kolesterol lägre än 3,0 mmol/l vid inklusionen. I Scandinavian Simvastatin Survival Study (4S-studien) studerades effekten av simvastatin behandling på totalmortalitet hos 4 444 patienter med kranskärlssjukdom och ett utgångsvärde på totalkolesterol på 212‑309 mg/dl (5,5‑8,0 mmol/l). I denna randomiserade, dubbelblinda, placebo-kontrollerade multicenterstudie behandlades patienter med angina eller tidigare hjärtinfarkt med diet, standardvård och antingen simvastatin 20‑40 mg/dag (n = 2 221) eller placebo (n = 2 223) under genomsnittstiden 5,4 år. Simvastatin minskade risken för dödlighet med 30 % (absolut riskreduktion med 3,3 %). Risken för kranskärlssjukdom minskade med 42 % (absolut riskreduktion med 3,5 %). Simvastin minskade även risken för allvarliga hjärthändelser (kardiella dödsfall samt sjukhusverifierad eller tyst icke-fatal hjärtinfarkt) med 34 %. Simvastatin minskade dessutom signifikant risken för fatala och icke-fatala cerebrovaskulära händelser (stroke och transitorisk ischemisk attack) med 28 %. Det fanns ingen statistiskt signifikant skillnad mellan grupperna vad det gäller icke-kardiovaskulär mortalitet. I Study of the Effectiveness of Additional Reductions in Cholesterol and Homocysteine (SEARCH) utvärderades behandlingseffekten av simvastatin 80 mg jämfört med 20 mg (uppföljning i median 6,7 år) på allvarliga vaskulära händelser (definierat som fatal kranskärlssjukdom, icke-fatal hjärtinfarkt, koronara revaskulariseringsingrepp, icke-fatal eller fatal stroke samt perifera revaskulariseringsingrepp) på 12 064 patienter med hjärtinfarkt i anamnesen. Det var ingen signifikant skillnad i förekomsten av allvarliga vaskulära händelser mellan de 2 grupperna; simvastatin 20 mg (n = 1 553; 25,7 %) jämfört med simvastatin 80 mg (n=1 477; 24,5 %); RR 0,94, 95 % konfidensintervall: 0,88‑1,01. Den absoluta skillnaden i LDL-C mellan de två grupperna var genomgående under studien 0,35 ± 0,01 mmol/l. Biverkningsprofilen var likvärdig i de två behandlingsgrupperna förutom att incidensen av myopati var cirka 1,0 % hos patienter med simvastatin 80 mg jämfört med 0,02 % hos patienter med simvastatin 20 mg. Ungefär hälften av dessa myopatifall inträffade under det första behandlingsåret. Incidensen av myopati under varje påföljande års behandling var cirka 0,1 %. Primär hyperkolesterolemi och kombinerad hyperlipidemi I jämförande studier på effekt och säkerhet av simvastatin 10, 20, 40 och 80 mg dagligen hos patienter med hyperkolesterolemi, var den genomsnittliga sänkningen av LDL-C 30, 38, 41 respektive 47 %. I studier på patienter med kombinerad (blandad) hyperlipidemi som stod på simvastatin 40 mg och 80 mg, var den genomsnittliga triglyceridsänkningen 28 respektive 33 % (placebo: 2 %), och den genomsnittliga HDL-C ökningen var 13 respektive 16 % (placebo: 3 %). Pediatrisk population I en dubbelblind placebokontrollerad studie, randomiserades 175 patienter (99 pojkar i Tannerstadium 2 och över samt 76 flickor, minst ett år efter menarche) 10‑17 år gamla (medelålder 14,1 år) med heterozygot familjär hyperkolesterolemi (heFH) till simvastatin eller placebo under 24 veckor (grundstudien). För inklusion i studien krävdes en basal LDL-C nivå på mellan 4,1 och 10,3 mmol/L och minst en förälder med en LDL-C nivå över 4,8 mmol/L. Simvastatindosen (en gång dagligen till kvällen) var 10 mg de första 8 veckorna, 20 mg de efterföljande veckorna och därefter 40 mg. I en 24veckors förlängningsstudie valdes 144 patienter ut för att fortsätta studien med antingen 40 mg simvastatin eller placebo. Simvastatin minskade plasmanivåerna av LDL-C, TG och Apo-B signifikant. Resultaten från förlängningsstudien efter 48 veckor var jämförbara med resultaten som observerats i grundstudien. Efter 24 veckors behandling, var det i medeltal uppnådda LDL-C värdet 3,2 mmol/L (intervall 1,6‑7,4 mmol/L) i 40 mg simvastatingruppen jämfört med 5,3 mmol/L (intervall 3,3‑8,6 mmol/L) i placebogruppen. Efter 24 veckors simvastatinbehandling (med ökande doser från 10, 20 och upp till 40 mg dagligen i 8 veckors intervall) minskade simvastatin medelvärdet av LDL-C med 36,8 % (placebo 1,1 % ökning från baslinjen), Apo B med 32,4 % (placebo: 0,5 %), och medianvärdet av TG med 7,9 % (placebo: 3,2 %) samt ökade medelvärdet av HDL-C‑nivåerna med 8,3 % (placebo: 3,6 %). De långsiktiga fördelarna med simvastatin med avseende på kardiovaskulära händelser hos barn med heFH är okända. Säkerhet och effekt för doser över 40 mg dagligen har inte studerats hos barn med heterozygot familjär hyperkolesterolemi. Långtidseffekter av simvastatinbehandling i barndomen med avseende på minskning av sjuklighet och dödlighet i vuxen ålder har inte fastställts.",
        "pharmacokinetic": "Simvastatin är en inaktiv lakton, som hydrolyseras in vivo till motsvarande betahydroxisyra, en potent hämmare av HMG-CoA-reduktas. Hydrolysen sker huvudsakligen i levern, hastigheten av hydrolys i humanplasma är mycket långsam. De farmakokinetiska egenskaperna har utvärderats hos vuxna. Farmakokinetiska data gällande barn och ungdomar saknas. Absorption Hos människa absorberas simvastatin väl och undergår uttalad första-passagemetabolism i levern. Extraktionen i levern är beroende av det hepatiska blodflödet. För den aktiva formen är levern det huvudsakliga målorganet för effekt. Tillgängligheten av beta-hydroxisyran i systemcirkulationen efter en peroral dos av simvastatin har visats vara mindre än 5 % av dosen. Maximal plasmakoncentration för aktiva hämmare uppnås efter ca 1‑2 timmar efter simvastatinadministrering. Samtidigt födointag påverkar inte absorptionen. Farmakokinetiken vid enstaka samt upprepade doser av simvastatin har visat att det inte sker någon ackumulering vid upprepad dosering. Distribution Proteinbindningsgraden för simvastatin och dess aktiva metabolit är >95 %. Elimination Simvastatin är ett CYP 3A4‑substrat (se avsnitt Kontraindikationer och Interaktioner). Simvastatins huvudsakliga metaboliter i human plasma är beta-hydroxisyra samt ytterligare fyra aktiva metaboliter. Efter en peroral dos av radioaktivt simvastatin till människa, utsöndras 13 % av radioaktiviteten i urinen och 60 % i faeces inom 96 timmar. Mängden som återfanns i faeces utgörs av absorberad substans och metaboliter som utsöndrats i galla och icke absorberat läkemedel. Efter en intravenös injektion av beta-hydroxisyrametaboliten är dess halveringstid i genomsnitt 1.9 timmar. I genomsnitt utsöndras enbart 0,3 % av IV-dosen i urinen som hämmare. Simvastatin tas aktivt upp i leverceller av transportören OATP1B1. Simvastatin är ett substrat av effluxtransportören BCRP. Särskilda patientgrupper SLCO1B1 polymorfism Bärare av allelen SLCO1B1 c.521T>C har lägre OATP1B1 aktivitet. I förhållande till patienter som har den vanligaste genotypen (TT) är den genomsnittliga exponeringen (AUC) för den huvudsakliga aktiva metaboliten, simvastatinsyra, 120% hos heterozygota bärare (CT) av C-allelen och 221% hos homozygota (CC) bärare. 18% av den europeiska befolkningen är bärare av C‑allelen. Hos patienter med SLCO1B1 polymorfism finns det en risk för ökad exponering av simvastatin, vilket kan leda till en ökad risk för rabdomyolys (se avsnitt Varningar och försiktighet).",
        "preclinical-info": "Baserat på konventionella djurstudier gällande farmakodynamik, upprepad dostoxicitet, genotoxicitet och karcinogenicitet, finna inga andra risker för människa än de som kan förväntas av den farmakologiska mekanismen. Vid de maximalt tolererade doserna hos både råtta och kanin, visade simvastatin inga fostermissbildningar och hade inga effekter på fertilitet, reproduktiv funktion eller neonatal utveckling.",
        "composition": "Kvalitativ och kvantitativ sammansättning 10 mg: Varje filmdragerad tablett innehåller 10 mg simvastatin. 20 mg: Varje filmdragerad tablett innehåller 20 mg simvastatin. 40 mg: Varje filmdragerad tablett innehåller 40 mg simvastatin. 80 mg: Varje filmdragerad tablett innehåller 80 mg simvastatin. Hjälpämne(n) med känd effekt: 10 mg: Varje tablett innehåller 71,49 mg laktosmonohydrat. 20 mg: Varje tablett innehåller 142,84 mg laktosmonohydrat. 40 mg: Varje tablett innehåller 285,68 mg laktosmonohydrat. 80 mg: Varje tablett innehåller 571,12 mg laktosmonohydrat. Förteckning över hjälpämnen Tablettkärna: Laktosmonohydrat Mikrokristallin cellulosa Pregelatiniserad majsstärkelse Butylhydroxianisol (E320) Magnesiumstearat Askorbinsyra Citronsyramonohydrat Dragering: Alla styrkor: Hypromellos (E464) Laktosmonohydrat Titandioxid (E171) Makrogol Triacetin Järnoxid röd (E172) 5 mg och 80 mg: Järnoxid gul (E172) Järnoxid svart (E172) 10 mg och 20 mg: Järnoxid gul (E172)",
        "incompatibility": "Ej relevant",
        "handling-life-shelf-storage": "Hållbarhet 2 år Plastburk (10 mg, 20 mg och 40 mg): Hållbarhet efter första öppnandet är 6 månader. Särskilda förvaringsanvisningar Förvaras vid högst 25 °C. Särskilda anvisningar för destruktion Inga särskilda anvisningar. Ej använt läkemedel och avfall skall hanteras enligt gällande anvisningar.",
        "properties-medicine": "10 mg, 20 mg, 40 mg och 80 mg tabletter kan delas i lika stora doser."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Kan delas i lika stora doser."
    },
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Simvastatin Teva, Filmdragerad tablett 80 mg"
    }
}