{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. - Spara denna information, du kan behöva läsa den igen. - Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. - Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. - Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Modigraf är och vad det används för 2. Vad du behöver veta innan du tar Modigraf 3. Hur du tar Modigraf 4. Eventuella biverkningar 5. Hur Modigraf ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Modigraf är och vad det används för Modigraf innehåller den aktiva substansen takrolimus. Det är ett immunsuppressivt läkemedel. Efter en organtransplantation (t.ex. lever, njure, hjärta) försöker din kropp att stöta bort det nya organet. Modigraf används för att kontrollera immunförsvaret i din kropp, för att den ska acceptera det transplanterade organet. Du kan också ges Modigraf mot en pågående avstötningsreaktion hos din transplanterade lever, njure, ditt hjärta eller annat organ, när annan behandling som du fått inte kunnat kontrollera immunförsvaret efter din transplantation. Modigraf används till vuxna och barn.",
        "indication": "Modigraf innehåller den aktiva substansen takrolimus. Det är ett immunsuppressivt läkemedel. Efter en organtransplantation (t.ex. lever, njure, hjärta) försöker din kropp att stöta bort det nya organet. Modigraf används för att kontrollera immunförsvaret i din kropp, för att den ska acceptera det transplanterade organet. Du kan också ges Modigraf mot en pågående avstötningsreaktion hos din transplanterade lever, njure, ditt hjärta eller annat organ, när annan behandling som du fått inte kunnat kontrollera immunförsvaret efter din transplantation. Modigraf används till vuxna och barn.",
        "caution-and-warnings": "2. Vad du behöver veta innan du tar Modigraf Ta inte Modigraf om du är allergisk mot takrolimus eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du är allergisk mot sirolimus (en annan substans som används för att förhindra avstötning av transplanterade organ) eller mot något makrolidantibiotikum (t.ex. erytromycin, klaritromycin, josamycin). Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Modigraf om du har eller har haft leverproblem om du har diarré som varar mer än en dag om du får stark smärta i buken åtföljt eller inte av andra symptom, såsom frossa, feber, illamående eller kräkning om du har en förändring av hjärtrytmen, s.k. ”QT-förlängning” om du har eller har haft skada i de minsta blodkärlen som kallas trombotisk mikroangiopati/trombotisk trombocytopen purpura/hemolytiskt uremiskt syndrom. Tala om för din läkare om du får feber, blåmärken under huden (som kan se ut som röda prickar), oförklarlig trötthet, förvirring, gulfärgning av hud eller ögon, minskad urinproduktion, synförlust och epileptiska krampanfall (se avsnitt 4). När takrolimus tas tillsammans med sirolimus eller everolimus kan risken för att utveckla dessa symtom öka. Undvik att ta växtbaserade läkemedel, t.ex. johannesört (Hypericum perforatum) eller andra växtbaserade produkter eftersom detta kan påverka effektiviteten hos Modigraf och vilken dos du behöver ta. Om du är tveksam ska du rådgöra med din läkare innan du tar några växtbaserade läkemedel eller produkter. Din läkare kan behöva justera Modigrafdosen. Du bör ha regelbunden kontakt med din läkare, som emellanåt kan behöva göra tester av blod, urin, hjärtfunktion och ögon, för att bestämma rätt dos av Modigraf. Begränsa exponeringen för sol- och UV-ljus (ultraviolett ljus) medan du tar Modigraf. Detta beror på att immunsuppressiva läkemedel såsom Modigraf kan öka risken för att få hudcancer. I händelse av solexponering, använd lämplig skyddande klädsel och solskyddsmedel med hög solskyddsfaktor. Försiktighetsåtgärder vid hantering: Direktkontakt med någon del av kroppen, till exempel hud eller ögon, eller inandning av injektionslösningar, pulver eller granulat med takrolimus ska undvikas. Vid sådan kontakt ska hud och ögon sköljas. Andra läkemedel och Modigraf Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Samtidig behandling med Modigraf och ciklosporin (ett annat läkemedel som används för att motverka avstötning av transplanterade organ) rekommenderas inte. Om du behöver besöka en annan läkare än din transplantationsspecialist ska du tala om för läkaren att du tar takrolimus. Läkaren kan behöva rådgöra med din transplantationsspecialist om du ska använda ett annat läkemedel som kan öka eller minska takrolimuskoncentrationen i blodet. Blodkoncentrationerna av Modigraf kan påverkas av andra läkemedel som du tar och blodnivåer av andra läkemedel kan påverkas av att du tar Modigraf, vilket gör att Modigrafdoseringen kan behöva ökas, minskas eller avbrytas. Hos vissa patienter har takrolimuskoncentrationerna i blodet ökat när de tagit andra läkemedel samtidigt. Detta kan leda till allvarliga biverkningar, till exempel problem med njurarna och nervsystemet samt rubbningar i hjärtrytmen (se avsnitt 4). Påverkan på koncentrationerna av Modigraf i blodet kan uppstå mycket snabbt efter att ett annat läkemedel börjat användas. Därför kan fortlöpande upprepad kontroll av koncentrationen av Modigraf i blodet behövas under de första dagarna efter att du börjat ta ett annat läkemedel och med täta intervall så länge behandlingen med det andra läkemedlet pågår. Vissa andra läkemedel kan minska takrolimuskoncentrationen i blodet, vilket kan öka risken för transplantatavstötning. Du bör speciellt tala om för din läkare om du tar eller nyligen har tagit läkemedel såsom: läkemedel mot svampinfektioner och antibiotika, speciellt så kallade makrolidantibiotika som används för att behandla infektioner, t.ex. ketokonazol, flukonazol, itrakonazol, posakonazol, vorikonazol, klotrimazol, isavukonazol, mikonazol, kaspofungin, telitromycin, erytromycin, klaritromycin, josamycin, azitromycin, rifampicin, rifabutin, isoniazid och flukloxacillin letermovir, som används för att förhindra sjukdomar orsakade av CMV (cytomegalovirus hos människa) HIV-proteashämmare (t.ex. ritonavir, nelfinavir, sakvinavir), boosterläkemedlet kobicistat och kombinationstabletter, eller icke-nukleosida omvända transkriptashämmare mot HIV (efavirenz, etravirin, nevirapin) som används för att behandla HIV-infektion HCV-proteashämmare (t.ex. telaprevir, boceprevir och kombinationen ombitasvir/ paritaprevir/ ritonavir med eller utan dasabuvir, elbasvir/grazoprevir och glekaprevir/pibrentasvir), som används för att behandla hepatit C-infektion nilotinib och imatinib, idelalisib, ceritinib, crizotinib, apalutamid, enzalutamid eller mitotan (som används för att behandla vissa cancerformer) mykofenolsyra, som används för att dämpa immunförsvaret för att förhindra avstötning av det transplanterade organet läkemedel mot magsår och sura uppstötningar (t.ex. omeprazol, lansoprazol eller cimetidin) läkemedel mot illamående och kräkningar (t.ex. metoklopramid) cisaprid eller magnesium-aluminiumhydroxid, som används för att behandla halsbränna p-piller, hormonbehandlingar som innehåller etinylöstradiol eller hormonbehandlingar med danazol läkemedel mot högt blodtryck eller hjärtproblem (t.ex. nifedipin, nikardipin, diltiazem och verapamil) antiarytmika (amiodaron) läkemedel som används för att behandla arytmier (ojämna hjärtslag) läkemedel som kallas ”statiner”, som används för att behandla förhöjt kolesterol och triglycerider karbamazepin, fenytoin och fenobarbital som används för att behandla epilepsi metamizol, som används för att behandla smärta och feber kortikosteroiderna prednisolon och metylprednisolon, som används för att behandla inflammationer och dämpa immunförsvaret (t.ex. vid avstötning av det transplanterade organet) nefazodon som används för att behandla depression växtbaserade läkemedel som innehåller johannesört (Hypericum perforatum) eller extrakt av Schisandra sphenanthera cannabidiol (används bland annat för behandling av epileptiska krampanfall). Tala om för din läkare om du får behandling mot hepatit C. Läkemedelsbehandling mot hepatit C kan påverka leverfunktionen och därmed takrolimuskoncentrationen i blodet. Takrolimuskoncentrationen i blodet kan minska eller öka beroende på vilka läkemedel som ordinerats mot hepatit C. Läkaren kan behöva kontrollera takrolimuskoncentrationerna i blodet noggrant och justera Modigraf-dosen efter att du börjar behandlas för hepatit C. Tala om för din läkare om du tar eller behöver ta ibuprofen (medel mot feber, inflammation och smärta), antibiotika (trimetoprim/sulfametoxazol, vankomycin eller aminoglykosidantibiotika som gentamicin), amfotericin B (medel mot svampinfektioner) eller medel mot virusinfektioner (t.ex. aciklovir, ganciklovir, cidofovir, foskarnet). Dessa kan förvärra njurproblem eller problem i nervsystemet när de tas tillsammans med Modigraf. Tala om för din läkare om du tar sirolimus eller everolimus. När takrolimus tas tillsammans med sirolimus eller everolimus kan risken för att utveckla trombotisk mikroangiopati, trombotisk trombocytopen purpura och hemolytiskt uremiskt syndrom öka (se avsnitt 4). Din läkare måste också veta om du tar kaliumtillskott eller vissa urindrivande medel, som används vid hjärtsvikt, högt blodtryck och njursjukdomar (t.ex. amilorid, triamteren eller spironolakton), eller trimetoprim- eller trimetoprim/sulfametoxazol-antibiotikum som kan öka kaliumnivåerna i ditt blod, vissa medel som används mot feber, inflammation och smärta (så kallade NSAID, t.ex. ibuprofen), blodförtunnande medel eller oral medicinering för behandling av diabetes medan du tar Modigraf. Om du behöver vaccineras, ska du tala om detta för din läkare i förväg. Modigraf med mat och dryck Du bör generellt ta Modigraf på fastande mage eller minst 1 timme före eller 2 till 3 timmar efter en måltid. Grapefrukt och grapefruktjuice ska undvikas under tiden du behandlas med Modigraf, eftersom det påverkar läkemedlets blodnivåer. Graviditet och amning Om du tar Modigraf under graviditet kan det överföras till ditt barn genom moderkakan. Det skulle kunna påverka ditt barns hälsa eller påverka din graviditet negativt. Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare innan du använder detta läkemedel. Modigraf passerar över i bröstmjölk. Därför ska du inte amma medan du tar Modigraf. Körförmåga och användning av maskiner Kör inte bil och använd inte verktyg eller maskiner om du känner dig yr eller sömnig, eller har problem att se klart efter att du tagit Modigraf. Dessa effekter är vanligare om du även dricker alkohol. Modigraf innehåller laktos och natrium Modigraf innehåller laktos (mjölksocker). Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar detta läkemedel. Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per dospåse, d.v.s. är näst intill ”natriumfritt”.",
        "contraindication": "Ta inte Modigraf om du är allergisk mot takrolimus eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du är allergisk mot sirolimus (en annan substans som används för att förhindra avstötning av transplanterade organ) eller mot något makrolidantibiotikum (t.ex. erytromycin, klaritromycin, josamycin).",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Modigraf om du har eller har haft leverproblem om du har diarré som varar mer än en dag om du får stark smärta i buken åtföljt eller inte av andra symptom, såsom frossa, feber, illamående eller kräkning om du har en förändring av hjärtrytmen, s.k. ”QT-förlängning” om du har eller har haft skada i de minsta blodkärlen som kallas trombotisk mikroangiopati/trombotisk trombocytopen purpura/hemolytiskt uremiskt syndrom. Tala om för din läkare om du får feber, blåmärken under huden (som kan se ut som röda prickar), oförklarlig trötthet, förvirring, gulfärgning av hud eller ögon, minskad urinproduktion, synförlust och epileptiska krampanfall (se avsnitt 4). När takrolimus tas tillsammans med sirolimus eller everolimus kan risken för att utveckla dessa symtom öka. Undvik att ta växtbaserade läkemedel, t.ex. johannesört (Hypericum perforatum) eller andra växtbaserade produkter eftersom detta kan påverka effektiviteten hos Modigraf och vilken dos du behöver ta. Om du är tveksam ska du rådgöra med din läkare innan du tar några växtbaserade läkemedel eller produkter. Din läkare kan behöva justera Modigrafdosen. Du bör ha regelbunden kontakt med din läkare, som emellanåt kan behöva göra tester av blod, urin, hjärtfunktion och ögon, för att bestämma rätt dos av Modigraf. Begränsa exponeringen för sol- och UV-ljus (ultraviolett ljus) medan du tar Modigraf. Detta beror på att immunsuppressiva läkemedel såsom Modigraf kan öka risken för att få hudcancer. I händelse av solexponering, använd lämplig skyddande klädsel och solskyddsmedel med hög solskyddsfaktor. Försiktighetsåtgärder vid hantering: Direktkontakt med någon del av kroppen, till exempel hud eller ögon, eller inandning av injektionslösningar, pulver eller granulat med takrolimus ska undvikas. Vid sådan kontakt ska hud och ögon sköljas.",
        "interaction": "Andra läkemedel och Modigraf Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Samtidig behandling med Modigraf och ciklosporin (ett annat läkemedel som används för att motverka avstötning av transplanterade organ) rekommenderas inte. Om du behöver besöka en annan läkare än din transplantationsspecialist ska du tala om för läkaren att du tar takrolimus. Läkaren kan behöva rådgöra med din transplantationsspecialist om du ska använda ett annat läkemedel som kan öka eller minska takrolimuskoncentrationen i blodet. Blodkoncentrationerna av Modigraf kan påverkas av andra läkemedel som du tar och blodnivåer av andra läkemedel kan påverkas av att du tar Modigraf, vilket gör att Modigrafdoseringen kan behöva ökas, minskas eller avbrytas. Hos vissa patienter har takrolimuskoncentrationerna i blodet ökat när de tagit andra läkemedel samtidigt. Detta kan leda till allvarliga biverkningar, till exempel problem med njurarna och nervsystemet samt rubbningar i hjärtrytmen (se avsnitt 4). Påverkan på koncentrationerna av Modigraf i blodet kan uppstå mycket snabbt efter att ett annat läkemedel börjat användas. Därför kan fortlöpande upprepad kontroll av koncentrationen av Modigraf i blodet behövas under de första dagarna efter att du börjat ta ett annat läkemedel och med täta intervall så länge behandlingen med det andra läkemedlet pågår. Vissa andra läkemedel kan minska takrolimuskoncentrationen i blodet, vilket kan öka risken för transplantatavstötning. Du bör speciellt tala om för din läkare om du tar eller nyligen har tagit läkemedel såsom: läkemedel mot svampinfektioner och antibiotika, speciellt så kallade makrolidantibiotika som används för att behandla infektioner, t.ex. ketokonazol, flukonazol, itrakonazol, posakonazol, vorikonazol, klotrimazol, isavukonazol, mikonazol, kaspofungin, telitromycin, erytromycin, klaritromycin, josamycin, azitromycin, rifampicin, rifabutin, isoniazid och flukloxacillin letermovir, som används för att förhindra sjukdomar orsakade av CMV (cytomegalovirus hos människa) HIV-proteashämmare (t.ex. ritonavir, nelfinavir, sakvinavir), boosterläkemedlet kobicistat och kombinationstabletter, eller icke-nukleosida omvända transkriptashämmare mot HIV (efavirenz, etravirin, nevirapin) som används för att behandla HIV-infektion HCV-proteashämmare (t.ex. telaprevir, boceprevir och kombinationen ombitasvir/ paritaprevir/ ritonavir med eller utan dasabuvir, elbasvir/grazoprevir och glekaprevir/pibrentasvir), som används för att behandla hepatit C-infektion nilotinib och imatinib, idelalisib, ceritinib, crizotinib, apalutamid, enzalutamid eller mitotan (som används för att behandla vissa cancerformer) mykofenolsyra, som används för att dämpa immunförsvaret för att förhindra avstötning av det transplanterade organet läkemedel mot magsår och sura uppstötningar (t.ex. omeprazol, lansoprazol eller cimetidin) läkemedel mot illamående och kräkningar (t.ex. metoklopramid) cisaprid eller magnesium-aluminiumhydroxid, som används för att behandla halsbränna p-piller, hormonbehandlingar som innehåller etinylöstradiol eller hormonbehandlingar med danazol läkemedel mot högt blodtryck eller hjärtproblem (t.ex. nifedipin, nikardipin, diltiazem och verapamil) antiarytmika (amiodaron) läkemedel som används för att behandla arytmier (ojämna hjärtslag) läkemedel som kallas ”statiner”, som används för att behandla förhöjt kolesterol och triglycerider karbamazepin, fenytoin och fenobarbital som används för att behandla epilepsi metamizol, som används för att behandla smärta och feber kortikosteroiderna prednisolon och metylprednisolon, som används för att behandla inflammationer och dämpa immunförsvaret (t.ex. vid avstötning av det transplanterade organet) nefazodon som används för att behandla depression växtbaserade läkemedel som innehåller johannesört (Hypericum perforatum) eller extrakt av Schisandra sphenanthera cannabidiol (används bland annat för behandling av epileptiska krampanfall). Tala om för din läkare om du får behandling mot hepatit C. Läkemedelsbehandling mot hepatit C kan påverka leverfunktionen och därmed takrolimuskoncentrationen i blodet. Takrolimuskoncentrationen i blodet kan minska eller öka beroende på vilka läkemedel som ordinerats mot hepatit C. Läkaren kan behöva kontrollera takrolimuskoncentrationerna i blodet noggrant och justera Modigraf-dosen efter att du börjar behandlas för hepatit C. Tala om för din läkare om du tar eller behöver ta ibuprofen (medel mot feber, inflammation och smärta), antibiotika (trimetoprim/sulfametoxazol, vankomycin eller aminoglykosidantibiotika som gentamicin), amfotericin B (medel mot svampinfektioner) eller medel mot virusinfektioner (t.ex. aciklovir, ganciklovir, cidofovir, foskarnet). Dessa kan förvärra njurproblem eller problem i nervsystemet när de tas tillsammans med Modigraf. Tala om för din läkare om du tar sirolimus eller everolimus. När takrolimus tas tillsammans med sirolimus eller everolimus kan risken för att utveckla trombotisk mikroangiopati, trombotisk trombocytopen purpura och hemolytiskt uremiskt syndrom öka (se avsnitt 4). Din läkare måste också veta om du tar kaliumtillskott eller vissa urindrivande medel, som används vid hjärtsvikt, högt blodtryck och njursjukdomar (t.ex. amilorid, triamteren eller spironolakton), eller trimetoprim- eller trimetoprim/sulfametoxazol-antibiotikum som kan öka kaliumnivåerna i ditt blod, vissa medel som används mot feber, inflammation och smärta (så kallade NSAID, t.ex. ibuprofen), blodförtunnande medel eller oral medicinering för behandling av diabetes medan du tar Modigraf. Om du behöver vaccineras, ska du tala om detta för din läkare i förväg.",
        "interaction-food": "Modigraf med mat och dryck Du bör generellt ta Modigraf på fastande mage eller minst 1 timme före eller 2 till 3 timmar efter en måltid. Grapefrukt och grapefruktjuice ska undvikas under tiden du behandlas med Modigraf, eftersom det påverkar läkemedlets blodnivåer.",
        "pregnancy": "Graviditet och amning Om du tar Modigraf under graviditet kan det överföras till ditt barn genom moderkakan. Det skulle kunna påverka ditt barns hälsa eller påverka din graviditet negativt. Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare innan du använder detta läkemedel. Modigraf passerar över i bröstmjölk. Därför ska du inte amma medan du tar Modigraf.",
        "driving": "Körförmåga och användning av maskiner Kör inte bil och använd inte verktyg eller maskiner om du känner dig yr eller sömnig, eller har problem att se klart efter att du tagit Modigraf. Dessa effekter är vanligare om du även dricker alkohol.",
        "substance-information": "Modigraf innehåller laktos och natrium Modigraf innehåller laktos (mjölksocker). Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar detta läkemedel. Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per dospåse, d.v.s. är näst intill ”natriumfritt”.",
        "usage-and-administration": "3. Hur du tar Modigraf Ta alltid detta läkemedel enligt läkarens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Modigraf skall förskrivas av läkare utbildade i att behandla transplantationspatienter och som har erfarenhet av att använda läkemedel som kontrollerar kroppens immunsystem (immunosuppressiva läkemedel). Försäkra dig om att du får samma takrolimusläkemedel varje gång du hämtar ut ditt recept, såvida inte din transplantationsläkare har beslutat att du skall byta till ett annat takrolimusläkemedel. Det här läkemedlet skall tas två gånger dagligen. Om det fysiska utseendet har förändrats från det normala vita granulat, eller om dosanvisningen har ändrats, tala med läkare eller apotekspersonal så snart som möjligt för att försäkra dig om att du har fått rätt läkemedel. Startdosen för att förhindra avstötning av ditt transplanterade organ bestäms av din läkare och beräknas efter din kroppsvikt. Startdoserna direkt efter transplantationen är normalt inom intervallet 0,075–0,30 mg per kg kroppsvikt per dygn beroende på vilket organ som transplanterats. Vid behandling av avstötning kan samma dosering användas. Dosen är beroende av ditt allmäntillstånd och på vilket/vilka andra immunsuppressiva läkemedel som du får. Barn och ungdomar Barn och ungdomar skall ta doser av Modigraf beräknade på samma sätt som för vuxna. I allmänhet behöver barn högre doser per kg kroppsvikt för att uppnå samma effektiva blodkoncentrationer som vuxna. Efter att du har påbörjat behandlingen med Modigraf kommer din doktor att ta blodprover ofta för att komma fram till rätt dos och justera dosen från tid till annan. Dosen för Modigraf minskas vanligen av läkaren när ditt tillstånd stabiliserats. Din läkare kommer att tala om för dig exakt hur många dospåsar du ska ta. Du kommer att behöva ta Modigraf varje dag så länge som du behöver immunsuppression för att förhindra avstötning av ditt transplanterade organ. Du bör vara i regelbunden kontakt med din läkare. Modigraf tas oralt två gånger dagligen, vanligtvis på morgonen och på kvällen. Ta Modigraf på fastande mage eller 2 till 3 timmar efter en måltid. Vänta minst 1 timme till nästa måltid. Hur Modigraf dospåse ska blandas innan det tas Din läkare kommer att tala om för dig hur många dospåsar du behöver öppna och mängden vatten som behövs för att göra en suspension. För att mäta upp exakt mängd vatten kan du använda en spruta eller ett graderat cylindermått. Häll förskriven mängd vatten (rumstempererat) i ett glas eller kopp, maximalt upp till 50 ml. Placera koppen med vattnet på ett stabilt underlag. Använd inte koppar eller skedar gjorda av PVC (polyvinylklorid) då du tar Modigraf eftersom det aktiva ämnet i Modigraf kan fastna på PVC. Öppna försiktigt antalet föreskrivna dospåsar t.ex. med hjälp av en sax där den är märkt med en pil. Håll den öppnade dospåsen mellan tummen och pekfingret över koppen med den öppna sidan av påsen nedåt. Knacka försiktigt på den slutna sidan av dospåsen och häll innehållet från varje dospåse i glaset eller koppen med vatten. Använd inte något redskap eller vätska för att tömma dospåsen. Följer du dessa instruktioner får du rätt mängd granulat från dospåsen. Det är normalt att några granulatkorn blir kvar, dospåsen är gjord så. Rör eller snurra försiktigt tills granulatet har lösts upp fullständigt. Suspensionen kan dras upp i en spruta eller sväljas direkt av patienten. Vätskan har en söt smak. Skölj glaset eller koppen en gång med samma mängd vatten och drick det också. Vätskan skall drickas omedelbart efter beredning. Barn och ungdomar Om du har tagit för stor mängd av Modigraf Om du av misstag har tagit för mycket av Modigraf, kontakta din läkare eller närmaste akutmottagning på sjukhus omedelbart. Om du har glömt att ta Modigraf Ta inte dubbel dos för att kompensera för glömd dos. Om du glömt att ta din dos Modigraf, vänta tills det är dags att ta nästa dos och fortsätt sedan som tidigare. Om du slutar att ta Modigraf Att avsluta behandlingen med Modigraf kan öka risken för avstötning av ditt transplanterade organ. Sluta inte med din behandling så länge din läkare inte säger till dig att göra det. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "usage-children": "Barn och ungdomar",
        "overdosage": "Om du har tagit för stor mängd av Modigraf Om du av misstag har tagit för mycket av Modigraf, kontakta din läkare eller närmaste akutmottagning på sjukhus omedelbart.",
        "missed": "Om du har glömt att ta Modigraf Ta inte dubbel dos för att kompensera för glömd dos. Om du glömt att ta din dos Modigraf, vänta tills det är dags att ta nästa dos och fortsätt sedan som tidigare.",
        "withdrawal": "Om du slutar att ta Modigraf Att avsluta behandlingen med Modigraf kan öka risken för avstötning av ditt transplanterade organ. Sluta inte med din behandling så länge din läkare inte säger till dig att göra det. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Modigraf försvagar kroppens försvarsmekanismer (immunförsvaret), vilket gör att kroppens förmåga att bekämpa infektioner blir sämre. När du tar Modigraf kan du därför få fler infektioner än vanligt. Vissa infektioner kan vara allvarliga eller livshotande och kan inkludera infektioner som orsakas av bakterier, virus, svamp, parasiter eller andra infektioner. Kontakta omedelbart läkare om du får tecken på infektion, såsom: Feber, hosta, halsont, känner dig svag eller mår allmänt dåligt Minnesförlust, problem att tänka, svårigheter att gå eller synförlust – detta kan bero på en mycket sällsynt, allvarlig infektion i hjärnan, som kan vara livshotande (progressiv multifokal leukoencefalopati, eller PML) Allvarliga biverkningar har rapporterats, inklusive allergiska och anafylaktiska reaktioner (en mycket allvarlig allergisk reaktion med förlorat medvetande och andningssvårigheter, som kräver omedelbar medicinsk behandling). Godartade och elakartade tumörer har rapporterats vid behandling med Modigraf. Kontakta omedelbart läkare ifall du har eller misstänker att du har någon av följande allvarliga biverkningar: Allvarliga vanliga biverkningar (kan förekomma hos upp till 1 av 10 användare): Gastrointestinal perforation: kraftiga buksmärtor eventuellt tillsammans med andra symtom, som frossa, feber, illamående eller kräkningar. Otillräcklig funktion hos det transplanterade organet. Dimsyn. Allvarliga mindre vanliga biverkningar (kan förekomma hos upp till 1 av 100 användare): Trombotisk mikroangiopati (skada i de minsta blodkärlen) inklusive hemolytiskt uremiskt syndrom, ett tillstånd med följande symtom: låg eller ingen urinproduktion (akut njursvikt), extrem trötthet, gulfärgning av hud eller ögon (gulsot) och onormala blåmärken eller blödning och tecken på infektion. Allvarliga sällsynta biverkningar (kan förekomma hos upp till 1 av 1 000 användare): Trombotisk trombocytopen purpura: ett tillstånd som omfattar skada i de minsta blodkärlen och som kännetecknas av feber och blåmärken under huden som kan se ut som röda knappnålsstora prickar, med eller utan oförklarlig extrem trötthet, förvirring, gulfärgning av hud eller ögon (gulsot), med symptom på akut njursvikt (låg eller ingen urinproduktion), synförlust och epileptiska krampanfall. Toxisk epidermal nekrolys: skador och blåsor på hud eller slemhinnor, röd svullen hud som kan lossna ifrån stora delar av kroppen. Blindhet. Allvarliga mycket sällsynta biverkningar (kan förekomma hos upp till 1 av 10 000 användare): Stevens-Johnsons syndrom: oförklarlig utbredd smärta i huden, ansiktssvullnad, allvarlig sjukdom med blåsbildning i huden, munnen, ögonen och könsorganen, nässelutslag, svullen tunga, röda eller lila hudutslag som sprider sig, flagande hud. Torsades de pointes: förändring i hjärtfrekvensen som kan, men inte behöver, åtföljas av symtom såsom bröstsmärtor (kärlkramp), svaghet, yrsel eller illamående, hjärtklappning och andningssvårigheter. Allvarliga biverkningar – ingen känd frekvens (frekvensen kan inte beräknas från tillgängliga data): Opportunistiska infektioner (orsakade av bakterier, svamp, virus och protozoer): långvarig diarré, feber och halsont. Godartade och elakartade tumörer har rapporterats efter behandling till följd av immunsuppressionen. Fall av ren erytrocytaplasi (en mycket allvarlig minskning av antalet röda blodkroppar), hemolytisk anemi (minskat antal röda blodkroppar på grund av ökad nedbrytning, tillsammans med trötthet) och febril neutropeni (en minskning av de vita blodkroppar som bekämpar infektion, tillsammans med feber) har rapporterats. Det är inte känt exakt hur ofta dessa biverkningar uppstår. Du kan vara symtomfri eller uppleva symtom som trötthet, apati, onormal blekhet, andfåddhet, yrsel, huvudvärk, bröstsmärtor och kyla i händer och fötter, beroende på hur allvarligt tillståndet är. Fall av agranulocytos (allvarlig minskning av antalet vita blodkroppar tillsammans med sår i munnen, feber och infektion(er)). Du kan vara symtomfri eller uppleva symptom som plötslig feber, stelhet och ont i halsen. Allergiska och anafylaktiska reaktioner med följande symtom: plötsligt kliande utslag (nässelutslag), svullnad i händer, fötter, vrister, ansikte, läppar, mun eller hals (som kan orsaka svårigheter att svälja eller andas) och du kan uppleva att du är på väg att svimma. Posteriort reversibelt encefalopatisyndrom (PRES): huvudvärk, förvirring, humörsvängningar, kramper och synstörningar. Detta kan vara tecken på en sjukdom som kallas posteriort reversibelt encefalopatisyndrom, vilket har rapporterats hos vissa patienter som behandlats med takrolimus. Optisk neuropati (synnervspåverkan): problem med din syn såsom dimsyn, förändringar i färgseende, svårighet att se detaljer eller att ditt synfält blir begränsat. De biverkningar som anges nedan kan också förekomma efter att du fått Modigraf och kan vara allvarliga: Mycket vanliga biverkningar (kan förekomma hos fler än 1 av 10 användare): Ökat blodsocker, diabetes mellitus, ökat kalium i blodet Sömnsvårigheter Darrningar, huvudvärk Ökat blodtryck Onormala leverfunktionstester Diarré, illamående Njurproblem Vanliga biverkningar (kan förekomma hos upp till 1 av 10 användare): Minskat antal blodkroppar (blodplättar, röda eller vita blodkroppar), ökat antal vita blodkroppar, ändringar i antal röda blodkroppar (sett i blodprover) Minskat magnesium, fosfat, kalium, kalcium eller natrium i blodet, ökad mängd vätska i kroppen, ökad mängd urinsyra eller fetter i blodet, minskad aptit, ökad syrahalt i blodet, andra förändringar i blodsalter (sett i blodprover) Oro, förvirring och svårigheter att orientera sig, depression, humörändringar, mardrömmar, hallucinationer, mentala sjukdomar Kramper, medvetandestörningar, myrkrypningar eller domningar (ibland smärtsamma) i händer och fötter, yrsel, minskad skrivförmåga, rubbningar i nervsystemet Ökad ljuskänslighet, ögonsjukdomar Öronringningar Minskat blodflöde i hjärtats kärl, snabbare hjärtslag Blödning, delvis eller fullständig blockering av blodkärl, minskat blodtryck Andfåddhet, förändringar i lungorna, vätskeansamling runt lungan, inflammation i svalget, hosta, influensaliknande symtom Inflammation eller sår som orsakar buksmärtor eller diarré, blödning i magsäcken, inflammation eller sår i munnen, vätskeansamling i buken, kräkningar, buksmärtor, matsmältningsproblem, förstoppning, gasbesvär, uppblåsthet, lös avföring, magproblem Gallgångsbesvär, gulfärgning i huden på grund av leverproblem, skador i levervävnad och leverinflammation Klåda, utslag, håravfall, akne, ökad svettning Smärta i leder, lemmar, rygg och fötter, muskelryckningar Otillräcklig funktion hos njurarna, minskad urinproduktion, försämrad eller smärtsam urinering Allmän svaghet, feber, vätskeansamling i kroppen, smärta och obehag, ökning av alkaliska fosfataser i blodet, viktuppgång, känsla av störd temperaturuppfattning Mindre vanliga biverkningar (kan förekomma hos upp till 1 av 100 användare): Förändringar i blodets levringsförmåga, minskning i antalet av alla sorters blodkroppar (sett i blodprover) Uttorkning Minskat protein eller socker i blodet, ökat fosfat i blodet Koma, hjärnblödning, stroke, förlamning, hjärnsjukdom, tal- och språksvårigheter, minnesproblem Grumling i ögats lins Försämrad hörsel Oregelbundna hjärtslag, hjärtstillestånd, minskad kraft hos hjärtat, sjukdom i hjärtmuskeln, förstoring av hjärtmuskeln, kraftigare hjärtslag, onormalt EKG, onormal hjärtfrekvens och puls Blodpropp i en ven i ben eller arm, chock Andningssvårigheter, luftvägssjukdom, astma Hinder i tarmpassagen, ökad blodnivå av enzymet amylas, uppstötningar av innehåll från magsäcken till halsen, förlångsammad tömning av magsäcken Hudinflammation, brännande känsla i solen Ledsjukdomar Oförmåga att urinera, smärtsamma menstruationer och onormala menstruationsblödningar Nedsatt funktion hos flera organ, influensaliknande symtom, ökad känslighet för värme och kyla, tryck över bröstet, nervositet eller onormal känsla, ökning av enzymet laktatdehydrogenas i blodet, viktminskning Sällsynta biverkningar (kan förekomma hos upp till 1 av 1 000 användare): Små hudblödningar på grund av blodproppar Ökad muskelstelhet Dövhet Ansamling av vätska runt hjärtat Akuta andningssvårigheter Cystbildning i bukspottkörteln Problem med blodflödet i levern Ökad behåring Törst, fall, känsla av tryck över bröstet, minskad rörelseförmåga, sår Mycket sällsynta biverkningar (kan förekomma hos upp till 1 av 10 000 användare): Muskelsvaghet Onormalt ekokardiogram (EKG) Leversvikt Smärtsam urinering med blod i urinen Ökad mängd fettvävnad Barn och ungdomar Barn och ungdomar kan uppleva samma biverkningar som vuxna. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Modigraf ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på kartongen och dospåsen efter ”EXP”. Utgångsdatumet är den sista dagen i angiven månad. Inga särskilda temperaturanvisningar. Efter beredningen ska den orala suspensionen intas omedelbart. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är takrolimus. En dospåse Modigraf 0,2 mg innehåller 0,2 mg takrolimus (som monohydrat). En dospåse Modigraf 1 mg innehåller 1 mg takrolimus (som monohydrat). Övriga innehållsämnen är: Laktosmonohydrat, hypromellos (E464) och kroskarmellosnatrium (E468). Läkemedlets utseende och förpackningsstorlekar Modigraf granulat till oral suspension innehåller vitt granulat i dospåsar. Förpackningar med 50 dospåsar tillhandahålls. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Astellas Pharma Europe B.V. Sylviusweg 62 2333 BE Leiden Nederländerna Tillverkare Astellas Ireland Co. Ltd. Killorglin, County Kerry, V93FC86 Irland Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: Sverige Astellas Pharma AB Tel: 040-650 15 00 Denna bipacksedel ändrades senast 10/2023 Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu/.",
        "composition": "Innehållsdeklaration Den aktiva substansen är takrolimus. En dospåse Modigraf 0,2 mg innehåller 0,2 mg takrolimus (som monohydrat). En dospåse Modigraf 1 mg innehåller 1 mg takrolimus (som monohydrat). Övriga innehållsämnen är: Laktosmonohydrat, hypromellos (E464) och kroskarmellosnatrium (E468).",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Modigraf granulat till oral suspension innehåller vitt granulat i dospåsar. Förpackningar med 50 dospåsar tillhandahålls.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Astellas Pharma Europe B.V. Sylviusweg 62 2333 BE Leiden Nederländerna Tillverkare Astellas Ireland Co. Ltd. Killorglin, County Kerry, V93FC86 Irland Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: Sverige Astellas Pharma AB Tel: 040-650 15 00 Denna bipacksedel ändrades senast 10/2023",
        "additional-sources": "Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu/."
    },
    "produktresume": {
        "tradename": "Modigraf 0,2 mg granulat till oral suspension Modigraf 1 mg granulat till oral suspension",
        "composition": "Modigraf 0,2 mg granulat till oral suspension Varje dospåse innehåller 0,2 mg takrolimus (som monohydrat).Hjälpämnen med känd effekt:Varje dospåse innehåller 94,7 mg laktos (som monohydrat). Modigraf 1 mg granulat till oral suspension Varje dospåse innehåller 1 mg takrolimus (som monohydrat).Hjälpämnen med känd effekt:Varje dospåse innehåller 473 mg laktos (som monohydrat).För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Granulat till oral suspension.Vitt granulat.",
        "clinical": "4.1 Terapeutiska indikationer Profylax mot transplantatavstötning hos vuxna och barn vid njur-, lever- eller hjärttransplantation.Behandling av transplantatavstötning hos vuxna och barn vid resistens mot behandling med andra immunsuppressiva läkemedel. 4.2 Dosering och administreringssätt Endast läkare med erfarenhet av immunsuppressiv terapi och vård av organtransplanterade patienter skall förskriva detta läkemedel och initiera ändringar i den immunsuppressiva behandlingen. Modigraf är en beredning av takrolimus i form av ett granulat som tas två gånger dagligen. Behandling med Modigraf kräver noggranna kontroller av adekvat utbildad och utrustad personal. Dosering De nedan angivna initialdoserna är avsedda endast som en vägledning. Modigraf ges rutinmässigt tillsammans med andra immunsuppressiva medel under den initiala postoperativa perioden. Dosen kan variera beroende på vald immunsuppressiv regim. Dosen för Modigraf skall primärt baseras på klinisk bedömning av avstötning och tolerans hos varje enskild patient och med hjälp av övervakning av blodkoncentrationer (se nedan under ”Terapiövervakning”). Vid tydliga kliniska tecken på avstötning bör man överväga en ändring i den immunsuppressiva regimen.Noggrann och frekvent monitorering av dalvärdena för takrolimus rekommenderas under de första två veckorna efter transplantation för att säkerställa adekvat exponering av den aktiva substansen under perioden direkt efter transplantation. Eftersom takrolimus är en substans med lågt clearance kan det ta flera dagar innan steady state erhålls efter dosjustering med Modigraf (se nedan under ”Terapiövervakning” och avsnitt 5.2).Modigraf bör inte bytas mot depotkapslar (Advagraf) eftersom kliniskt relevanta skillnader i biotillgänglighet mellan de två beredningsformerna inte kan uteslutas. I allmänhet är ovarsamt, oavsiktligt eller oövervakat byte mellan takrolimusberedningar med direkt respektive fördröjd frisättning riskabelt. Detta kan leda till avstötning av det transplanterade organet eller ökad biverkningsincidens, inklusive över- eller underimmunsuppression, på grund av kliniskt relevanta skillnader i den systemiska exponeringen för takrolimus. Patienter bör bibehålla behandling med samma beredningsform av takrolimus och den därtill hörande doseringsregimen. Byte av beredningsform och ändringar i doseringsregimen bör bara ske under noggrann övervakning av transplantationsspecialist (se avsnitt 4.4 och 4.8). Efter ett byte från en beredningsform till en annan, måste terapeutisk övervakning ske och dosjustering göras, för att försäkra sig om att systemexponeringen för takrolimus bibehålls. Profylax mot njurtransplantatavstötning Vuxna Oral behandling med Modigraf bör påbörjas med 0,20–0,30 mg/kg/dygn, givet uppdelat på två doseringstillfällen (t.ex. morgon och kväll). Administreringen bör påbörjas inom 24 timmar efter avslutad kirurgi.Om dosen inte kan administreras oralt på grund av patientens kliniska tillstånd, bör intravenös behandling med 0,05-0,10 mg/kg/dygn (med Prograf 5 mg/ml koncentrat till infusionsvätska, lösning) initieras som en kontinuerlig 24 timmars infusion. Pediatrisk population En initial oral dosering med 0,30 mg/kg/dygn bör administreras uppdelat på två doseringstillfällen (t.ex. morgon och kväll). Om patientens kliniska tillstånd förhindrar oral dosering, bör en initial intravenös dosering med 0,075-0,100 mg/kg/dygn (med Prograf 5 mg/ml koncentrat till infusionsvätska, lösning) administreras som en kontinuerlig 24 timmars infusion. Dosjustering under perioden efter transplantation hos vuxna och barn Doserna för takrolimus minskas vanligen under perioden efter transplantation. I vissa fall är det möjligt att sätta ut annan samtidig immunsuppressiv behandling, vilket leder till takrolimusbaserad behandling i kombination med ett annat läkemedel. Förbättringar i patientens tillstånd efter transplantationen kan förändra farmakokinetiken hos takrolimus och kan kräva ytterligare dosjusteringar. Profylax mot levertransplantatavstötning Vuxna Oral behandling med Modigraf bör påbörjas med 0,10 - 0,20 mg/kg/dygn, uppdelat på två doseringstillfällen (t.ex. morgon och kväll). Administreringen bör påbörjas ca 12 timmar efter avslutad kirurgi.Om dosen inte kan administreras oralt på grund av patientens kliniska tillstånd, bör intravenös behandling med 0,01-0,05 mg/kg/dygn (med Prograf 5 mg/ml koncentrat till infusionsvätska, lösning) initieras som en kontinuerlig 24 timmars infusion. Pediatrisk population En initial oral dosering med 0,30 mg/kg/dygn bör administreras uppdelat i två doseringstillfällen (t.ex. morgon och kväll). Om patientens kliniska tillstånd förhindrar oral dosering, bör en initial intravenös dosering med 0,05 mg/kg/dygn (med Prograf 5 mg/ml koncentrat till infusionsvätska, lösning) administreras som en kontinuerlig 24 timmars infusion. Dosjustering under den perioden efter transplantation hos vuxna och barn Doserna för takrolimus minskas vanligen under perioden efter transplantation. I vissa fall är det möjligt att sätta ut annan samtidig immunsuppressiv behandling, vilket leder till monoterapi med takrolimus. Förbättringar i patientens tillstånd efter transplantationen kan förändra farmakokinetiken hos takrolimus och kan kräva ytterligare dosjusteringar. Profylax mot hjärttransplantatavstötning Vuxna Modigraf kan användas tillsammans med antikroppsinduktion (som medger senare start av behandlingen med takrolimus) eller alternativt utan antikroppsinduktion hos kliniskt stabila patienter.Efter antikroppsinduktion bör oral behandling med Modigraf påbörjas med en dos på 0,075 mg/kg/dygn, uppdelat på två doseringstillfällen (t.ex. morgon och kväll). Administreringen bör påbörjas inom 5 dygn efter avslutad kirurgi när patientens kliniska tillstånd har stabiliserats. Om dosen inte kan ges oralt på grund av patientens kliniska tillstånd bör intravenös behandling med 0,01 till 0,02 mg/kg/dygn (med Prograf 5 mg/ml koncentrat till infusionsvätska, lösning) inledas som kontinuerlig 24 timmars infusion.En alternativ strategi där oralt takrolimus givits inom 12 timmar efter transplantationen har publicerats. Detta tillvägagångssätt användes endast hos patienter utan nedsatt organfunktion (t.ex. nedsatt njurfunktion). I dessa fall användes en initial oral dos av takrolimus på 2 till 4 mg per dygn i kombination med mykofenolatmofetil och kortikosteroider eller i kombination med sirolimus och kortikosteroider. Pediatrisk population Takrolimus har använts med eller utan antikroppsinduktion vid hjärttransplantation hos barn. Till patienter utan antikroppsinduktion och när takrolimus behandlingen påbörjas intravenöst, rekommenderas en startdos på 0,03-0,05 mg/kg/dygn (med Prograf 5 mg/ml koncentrat till infusionsvätska, lösning) som kontinuerlig intravenös 24 timmars infusion för att erhålla en önskad koncentration på 15-25 nanogram/ml takrolimus i helblod. Patienter bör överföras till oral behandling så snart detta är kliniskt möjligt. Den första orala dosen bör vara 0,30 mg/kg/dygn med start 8 till 12 timmar efter utsättning av den intravenösa behandlingen.Efter antikroppsinduktion, om Modigraf-behandlingen påbörjas oralt, är den rekommenderade startdosen 0,10 - 0,30 mg/kg/dygn uppdelat på två doseringstillfällen (t.ex. morgon och kväll). Dosjustering under perioden efter transplantation hos vuxna och barn Doserna för takrolimus minskas vanligen under perioden efter transplantation. Förändringar i patientens tillstånd efter transplantationen kan förändra farmakokinetiken hos takrolimus och kan kräva ytterligare dosjusteringar. Överföring mellan Modigraf och Prograf takrolimusberedningar Hos friska personer var systemexponeringen för takrolimus (AUC) för Modigraf ca 18 % högre än för Prograf kapslar, administrerat som engångsdos. Inga säkerhetsdata finns tillgängliga avseende användning av Modigraf granulat efter ett tillfälligt byte från Prograf eller Advagraf hos mycket svårt sjuka patienter.Stabila transplantationspatienter som underhållsbehandlas med Modigraf granulat och som kräver överföring till Prograf kapslar kan föras över på en 1:1 mg:mg basis för den totala dygnsdosen. Om samma dosering inte är möjlig, bör den totala dygnsdosen för Prograf avrundas uppåt till närmsta möjliga mängd, med den högre dosen given på morgonen och den lägre dosen på kvällen.Likaså, vid överföring av patienter från Prograf kapslar till Modigraf granulat bör den totala dygnsdosen av Modigraf överensstämma med den totala dygnsdosen av Prograf. Om överföringen på basis av administrering av lika stora mängder inte är möjlig, bör den totala dygnsdosen av Modigraf avrundas nedåt till den närmaste möjliga totala dygnsdosen med dospåsar 0,2 mg och 1 mg.Den totala dygnsdosen av Modigraf granulat bör administreras i 2 lika stora doser. Om lika stora doser inte är möjligt, bör den högre dosen administreras på morgonen och den lägre dosen på kvällen. Delmängder ur Modigraf dospåsar får inte användas.Exempel: Den totala dygnsdosen av Prograf kapslar ges som 1 mg på morgonen och 0,5 mg på kvällen. Den totala dygnsdosen av Modigraf är då 1,4 mg, uppdelat som 0,8 mg på morgonen och 0,6 mg på kvällen.Dalvärdena för takrolimus skall mätas före överföring och inom 1 vecka efter överföring.Dosjusteringar skall göras för att säkerställa att liknande systemexponering upprätthålls. Överföring från ciklosporin till takrolimus Försiktighet skall iakttas när patienter överförs från ciklosporin till takrolimusbaserad terapi (se avsnitt 4.4 och 4.5). Samtidig behandling med ciklosporin och takrolimus rekommenderas inte. Behandling med takrolimus insätts först efter bedömning av ciklosporinkoncentrationen i blod och patientens kliniska tillstånd. Vid förhöjda blodkoncentrationer av ciklosporin bör man avvakta med insättandet. I kliniskt bruk har takrolimusbaserad behandling insatts 12-24 timmar efter den sista ciklosporindosen. Ciklosporinkoncentrationerna i blod bör följas efter överföring eftersom clearance för ciklosporin kan påverkas. Behandling av transplantatavstötning Ökade doser av takrolimus, tillägg av kortikosteroidbehandling och insättning av korta behandlingsperioder med mono-/polyklonala antikroppar har alla använts för att hantera avstötningsepisoder. Vid tecken på toxicitet, såsom allvarliga biverkningar (se avsnitt 4.8), kan Modigraf dosen behöva minskas. Behandling av transplantatavstötning efter njur- eller levertransplantation – vuxna och barn Vid överföring från andra immunsuppressiva till Modigraf två gånger dagligen, bör behandlingen påbörjas med den orala initialdos som rekommenderas vid primär immunsuppression. Behandling av transplantatavstötning efter hjärttransplantation – vuxna och barn Hos vuxna patienter som överförs till Modigraf bör en oral startdos på 0,15 mg/kg/dygn ges uppdelat på två doseringstillfällen (t.ex. morgon och kväll).Hos barn som överförs till takrolimus bör en oral startdos på 0,20-0, 30 mg/kg/dygn ges uppdelat på två doseringstillfällen (t.ex. morgon och kväll). Behandling av transplantatavstötning efter andra organtransplantationer Doseringsrekommendationerna vid lung-, pankreas- eller tarmtransplantationer baseras på begränsade data från prospektiva kliniska prövningar med Prograf beredningar. Prograf har använts hos lungtransplanterade patienter med en oral startdos på 0,10–0,15 mg/kg/dygn, hos pankreastransplanterade patienter med en oral startdos på 0,2 mg/kg/dygn och vid tarmtransplantation med en oral startdos på 0,3 mg/kg/dygn. Terapiövervakning Dosen skall primärt baseras på klinisk bedömning av avstötning och tolerans för varje enskild patient med hjälp av monitorering av dalvärden för takrolimus i helblod. Som hjälp för optimering av dosen finns flera immunologiska metoder för bestämning av takrolimuskoncentrationer i helblod tillgängliga. Vid jämförelse av koncentrationer i publicerad litteratur med individuella värden erhållna vid kliniskt bruk bör man vara försiktig och känna till de använda analysmetoderna. I nuvarande klinisk praxis, övervakas koncentrationerna i helblod med immunologiska bestämningsmetoder. Sambandet mellan dalvärdena för takrolimus (C12) och systemexponeringen (AUC0- 12) är likvärdigt för de två beredningsformerna av Modigraf granulat och Prograf kapslar. Kontroll av dalvärden för takrolimuskoncentrationerna i blodet rekommenderas under perioden efter transplantation. Dalvärdena för takrolimus skall bestämmas ca 12 timmar efter den senaste dosen med Modigraf granulat, alldeles före nästa dos. Frekvent monitorering av dalvärdena för takrolimus rekommenderas under de första två veckorna efter transplantationen, följt av periodvis monitorering vid underhållsbehandling. Dalvärdena för takrolimus i blod skall monitoreras minst två gånger per vecka under tiden närmast efter transplantationen och sedan periodvis vid underhållsbehandling. Dalvärdena för takrolimus i blod skall också monitoreras noggrant vid kliniska tecken på toxicitet eller akut avstötning, efter överföring från Modigraf granulat till Prograf kapslar, dosjustering, ändringar i immunsuppressiv regim, eller vid samtidig administrering av substanser som kan ändra takrolimuskoncentrationerna i helblod (se avsnitt 4.5). Kontrollfrekvensen för koncentrationsbestämning i blodet bestäms av det kliniska behovet. I och med att takrolimus är en substans med lågt clearance, kan det ta flera dagar innan önskat steady state erhålls efter dosjustering av Modigraf doseringsregim (se avsnitt 5.2).Data från kliniska studier tyder på att en majoritet av patienterna kan behandlas tillfredsställande om dalvärden för takrolimus hålls vid under 20 nanogram/ml. Det är nödvändigt att ta hänsyn till patientens kliniska tillstånd när nivåerna i helblod bedöms. Vid kliniskt bruk har dalvärdena i helblod varit inom intervallen 5-20 nanogram/ml hos levertransplantationspatienter och 10-20 nanogram/ml hos njur- och hjärttransplantationspatienter under perioden direkt efter transplantation. Därefter, vid underhållsbehandling har koncentrationerna i blodet vanligen varit inom intervallet 5-15 nanogram/ml hos lever-, njur- och hjärttransplantationspatienter. Särskilda patientgrupper Nedsatt leverfunktion Dosreduktion kan krävas hos patienter med gravt nedsatt leverfunktion för att bibehålla rekommenderade dalvärden för takrolimus i blod. Nedsatt njurfunktion Eftersom farmakokinetiken hos takrolimus inte påverkas av njurfunktionen (se avsnitt 5.2), är dosjustering inte nödvändig, men eftersom takrolimus är potentiellt nefrotoxiskt bör njurfunktionen övervakas noggrant (inklusive fortlöpande bestämning av serumkreatininkoncentrationerna, beräkning av kreatininclearance och övervakning av urinflöde). Ras Jämfört med kaukasier, kan svarta patienter behöva högre doser av takrolimus för att erhålla likvärdiga dalvärden. Kön Det finns inga bevis för att manliga och kvinnliga patienter skulle kräva olika doser för att erhålla likvärdiga dalvärden. Äldre patienter Det finns för närvarande inga belägg för att dosjustering krävs hos äldre människor. Pediatrisk population I allmänhet behöver barn doser som är 1,5-2 gånger högre än vuxna för att uppnå samma blodkoncentrationer. Administreringssätt Behandling med takrolimus påbörjas allmänt med oral administrering. Vid behov, kan doseringen påbörjas med Modigraf granulat löst i vatten, via en nasogastrisk sond.Den orala dygnsdosen av Modigraf bör delas upp på två doseringstillfällen (t.ex. morgon och kväll).Modigraf granulat skall normalt ges på tom mage eller minst 1 timme före eller 2 till 3 timmar efter en måltid för att erhålla maximal absorption (se avsnitt 5.2).Den dos som krävs beräknas utifrån patientens vikt med användning av lägsta möjliga antal dospåsar. 2 ml vatten (rumstempererat) skall användas per 1 mg takrolimus för beredning av suspension (upp till ett maximum av 50 ml, beroende på kroppsvikt) i en kopp. Material som innehåller polyvinylklorid (PVC) skall inte användas (se avsnitt 6.2). Tillsätt granulatet till vattnet och rör om. Man bör inte använda någon vätska eller utensilier för att tömma dospåsarna. Suspensionen kan sugas upp via en spruta eller sväljas direkt av patienten. Därefter sköljs koppen en gång med samma mängd vatten och vätskan intas av patienten. Suspensionen skall administreras omedelbart efter färdigställandet. 4.3 Kontraindikationer Överkänslighet mot takrolimus eller mot något hjälpämne som anges i avsnitt 6.1.Överkänslighet mot andra makrolider. 4.4 Varningar och försiktighet Inga säkerhetsdata finns tillgängliga avseende användning av Modigraf efter en temporär överföring från Prograf eller Advagraf hos svårt sjuka patienter.Modigraf bör inte bytas mot Advagraf eftersom kliniskt relevanta skillnader i biotillgänglighet mellan de två beredningsformerna inte kan uteslutas. Felmedicinering, inklusive ovarsamt, oavsiktligt eller oövervakat byte mellan takrolimusberedningar med direkt respektive fördröjd frisättning, har setts. Detta har lett till allvarliga biverkningar, inklusive avstötning av det transplanterade organet och andra biverkningar som kan vara en följd av antingen under- eller överexponering för takrolimus. Patienter bör bibehålla behandling med samma beredningsform av takrolimus och den därtill hörande doseringsregimen. Byte av beredningsform och ändringar i doseringsregimen bör bara ske under noggrann övervakning av transplantationsspecialist (se avsnitt 4.2 och 4.8).Regelbundna kontroller skall göras av följande variabler under den tidiga perioden efter transplantation: blodtryck, EKG, neurologisk status och synstatus, fasteblodsockernivåer, elektrolyter (speciellt kalium), lever- och njurfunktionstester, hematologiska parametrar, koagulationsvärden samt plasmaproteinbestämningar. Vid kliniskt relevanta avvikelser skall justering av den immunsuppressiva terapin övervägas. Substanser med potential för interaktion Hämmare eller inducerare av CYP3A4 ska endast administreras samtidigt med takrolimus efter samråd med transplantationsspecialist på grund av risken för läkemedelsinteraktioner som kan leda till allvarliga biverkningar, inklusive avstötning eller toxicitet (se avsnitt 4.5). CYP3A4-hämmare Samtidig användning av CYP3A4-hämmare kan öka takrolimuskoncentrationen i blodet, vilket kan leda till allvarliga biverkningar, inklusive nefrotoxicitet, neurotoxicitet och QT-förlängning. Det rekommenderas att samtidig användning av starka CYP3A4-hämmare (till exempel ritonavir, kobicistat, ketokonazol, itrakonazol, posakonazol, vorikonazol, telitromycin, klaritromycin eller josamycin) med takrolimus ska undvikas. Om det inte kan undvikas ska koncentrationen av takrolimus i blod kontrolleras med täta intervall från och med de första dagarna av den samtidiga administreringen, under övervakning av transplantationsspecialist, så att takrolimusdosen vid behov kan justeras för att bibehålla en likvärdig takrolimusexponering. Njurfunktion, EKG inklusive QT-intervall och patientens kliniska tillstånd ska också övervakas noga.Dosjustering måste ske utifrån varje patients enskilda situation. En omedelbar dossänkning vid behandlingens insättande kan behövas (se avsnitt 4.5).På samma sätt kan utsättande av CYP3A4-hämmare påverka metaboliseringshastigheten för takrolimus och därmed leda till subterapeutiska koncentrationer av takrolimus i blodet, och därför krävs noggrann övervakning av transplantationsspecialist. CYP3A4-inducerare Samtidig användning av CYP3A4-inducerare kan minska takrolimuskoncentrationen i blodet, vilket potentiellt kan öka risken för transplantatavstötning. Det rekommenderas att samtidig användning av starka CYP3A4-inducerare (till exempel rifampicin, fenytoin, karbamazepin) med takrolimus ska undvikas. Om det inte kan undvikas ska koncentrationen av takrolimus i blod kontrolleras med täta intervall från och med de första dagarna av den samtidiga administrering, under övervakning av en transplantationsspecialist, så att takrolimusdosen vid behov kan justeras för att bibehålla likvärdig takrolimusexponering. Transplantatets funktion ska också övervakas noga (se avsnitt 4.5).På samma sätt kan utsättande av CYP3A4-inducerare påverka metaboliseringshastigheten för takrolimus och därmed leda till supraterapeutiska koncentrationer av takrolimus i blodet, och därför krävs noggrann övervakning av transplantationsspecialist. P-glykoprotein Försiktighet ska iakttas vid samtidig administrering av takrolimus med läkemedel som hämmar P‑glykoprotein eftersom ökade takrolimusnivåer kan förekomma. Koncentrationerna av takrolimus i helblod och patientens kliniska tillstånd ska noga övervakas. En justering av takrolimusdosen kan vara nödvändig (se avsnitt 4.5). Växtbaserade produkter Växtbaserade produkter som innehåller johannesört (Hypericum perforatum) eller andra växtbaserade produkter ska undvikas under behandling med Modigraf på grund av risken för interaktioner som kan leda till antingen minskade blodkoncentrationer av takrolimus och minskad klinisk effekt av takrolimus eller en ökning av blodkoncentrationer för takrolimus och risk för takrolimus toxicitet (se avsnitt 4.5). Övriga interaktioner Samtidig behandling med ciklosporin och takrolimus bör undvikas och försiktighet bör iakttas när takrolimus ges till patienter som tidigare behandlats med ciklosporin (se avsnitt 4.2 och 4.5).Högt intag av kalium eller kaliumsparande diuretika bör undvikas (se avsnitt 4.5).Vid vissa kombinationer av takrolimus med läkemedel som är kända för att vara neurotoxiska, kan dessa effekter förstärkas (se avsnitt 4.5). Vaccination Immunsuppressiva medel kan påverka svaret på vaccination, och vaccinationer under takrolimusbehandling kan vara mindre effektiva. Användning av levande försvagade vacciner bör undvikas. Nefrotoxicitet Takrolimus kan resultera i nedsatt njurfunktion hos patienter som genomgått transplantation. Akut nedsatt njurfunktion utan aktiv intervention kan utvecklas till kroniskt nedsatt njurfunktion. Patienter med nedsatt njurfunktion ska övervakas noggrant eftersom takrolimusdosen kan behöva minskas. Risken för nefrotoxicitet kan öka när takrolimus administreras samtidigt med läkemedel som förknippas med nefrotoxicitet (se avsnitt 4.5). Samtidig användning av takrolimus med läkemedel som har kända nefrotoxiska effekter ska undvikas. När samtidig administrering inte kan undvikas ska dalvärdena för takrolimus i blodet och njurfunktionen övervakas noggrant och dosminskning ska övervägas om nefrotoxicitet uppstår. Gastrointestinal sjukdom Gastrointestinal perforation har rapporterats hos patienter som behandlats med takrolimus. Då gastrointestinal perforation är en medicinsk nödsituation som kan leda till allvarligt eller livshotande tillstånd, bör lämpliga behandlingar övervägas omedelbart efter att misstänkta symtom eller tecken uppstår.Eftersom takrolimusnivåerna i blodet kan förändras signifikant vid diarré, rekommenderas extra uppföljning av takrolimuskoncentrationerna under episoder av diarré. Hjärtsjukdom Kammarhypertrofi och/eller septumhypertrofi, vilket rapporterats som kardiomyopati, har rapporterats i sällsynta fall. I flertalet fall har tillståndet varit reversibelt och har förekommit då dalvärdena för takrolimus i blodet varit långt över rekommenderade maximala värden. Andra faktorer som observerats öka risken för dessa kliniska tillstånd inkluderar existerande hjärtsjukdom, bruk av kortikosteroider, hypertoni, nedsatt njur- eller leverfunktion, infektioner, vätskeretention och ödem. Således bör högriskpatienter, särskilt unga barn och de som får avsevärd immunsuppression kontrolleras t.ex. med ekokardiografi eller EKG före och efter transplantation (t.ex. initialt vid 3 månader och sedan 9-12 månader efter transplantation). Om förändringar uppstår bör reduktion av Modigraf-dosen eller byte av behandling till annat immunsuppressivt medel övervägas. Takrolimus kan förlänga QT-intervallet och kan orsaka Torsades de pointes. Försiktighet bör iakttas hos patienter med riskfaktorer för QT-förlängning, hos patienter med historik av eller misstänkt medfödd QT-förlängning, kronisk hjärtinsufficiens, bradyarytmier och elektrolytrubbningar. Försiktighet skall också iakttas hos patienter som diagnostiserats med eller misstänks ha medfödd långt QT-syndrom eller förvärvad QT-förlängning eller hos patienter som samtidigt behandlas med andra läkemedel kända för att orsaka förlängning av QT-intervallet, orsaka elektrolytrubbningar eller kända för att öka takrolimusexponeringen (se avsnitt 4.5). Lymfoproliferativa sjukdomar och maligniteter Epstein-Barr virus (EBV)-associerade lymfoproliferativa sjukdomar har rapporterats hos patienter i samband med behandling med takrolimus (se avsnitt 4.8). Samtidig behandling med immunsuppressiva läkemedel såsom antilymfocytantikroppar (t.ex. basiliximab, daclizumab) ökar risken för EBV-associerade lymfoproliferativa sjukdomar. EBV-Viral Capsid Antigen (VCA)-negativa patienter har rapporterats ha ökad risk för utveckling av lymfoproliferativa sjukdomar. EBV-VCA-serologin bör därför kontrolleras hos denna patientgrupp innan behandling med Modigraf påbörjas. Under behandlingen rekommenderas noggrann kontroll med EBV-PCR. Positivt EBV-PCR kan kvarstå under månader och är i sig inte indikativt för lymfoproliferativ sjukdom eller lymfom.Liksom för andra potenta immunsuppressiva substanser är risken för sekundär cancer okänd (se avsnitt 4.8).Liksom vid behandling med andra immunsuppressiva läkemedel bör exponeringen för solljus och UV-ljus begränsas genom användning av täckande klädsel och solskyddsmedel med hög skyddsfaktor, på grund av den möjliga risken för maligna hudförändringar. Infektioner inklusive opportunistiska infektioner Patienter som behandlas med immunsuppressiva läkemedel, inklusive Modigraf, löper ökad risk för infektioner inklusive opportunistiska infektioner (orsakade av bakterier, svampar, virus och protozoer) t.ex. CMV‑infektion, nefropati orsakad av BK-virus och progressiv multifokal leukoencefalopati (PML) i samband med JC-virusinfektion. Patienter har också ökad risk för infektioner med virushepatit (t.ex. reaktivering av hepatit B och C och ny infektion samt hepatit E, som kan bli kronisk). Dessa infektioner förekommer ofta i samband med stark immunsuppression och kan leda till allvarliga eller fatala tillstånd inklusive transplantatavstötning som läkaren bör överväga i differentialdiagnostiken hos immunsupprimerade patienter med progressiv försämring av lever- eller njurfunktionen eller neurologiska symtom. Förebyggande och hantering bör ske i enlighet med lämplig klinisk vägledning. Posteriort reversibelt encefalopatisyndrom (PRES) Patienter som behandlas med takrolimus har rapporterats utveckla posteriort reversibelt encefalopatisyndrom (PRES). Om patienter som tar takrolimus får symtom som tyder på PRES, t.ex. huvudvärk, ändrad mental status, krampanfall och synstörningar, bör en röntgenundersökning (t.ex. MR) göras. Om PRES diagnostiseras, rekommenderas adekvat blodtrycks- och anfallskontroll samt omedelbar utsättning av systemisk takrolimusbehandling. De flesta patienterna tillfrisknar fullständigt efter att lämpliga åtgärder har vidtagits. Ögonsjukdom Ögonsjukdom, i vissa fall progredierande till synförlust, har rapporterats hos patienter som behandlats med takrolimus. I vissa fall har tillbakagång rapporterats efter byte till annan immunosuppression. Patienten skall uppmanas att rapportera förändringar i synskärpa eller färgseende, vid dimsyn eller synfältsdefekt, och i sådana fall rekommenderas en snabb utvärdering med remiss till en ögonläkare vid behov. Trombotisk mikroangiopati (TMA) (inklusive hemolytiskt uremiskt syndrom (HUS) och trombotisk trombocytopen purpura (TTP)) Diagnosen TMA, inklusive trombotisk trombocytopen purpura (TTP) och hemolytiskt uremiskt syndrom (HUS), som ibland kan leda till njursvikt eller dödlig utgång, ska övervägas när patienter uppvisar hemolytisk anemi, trombocytopeni, trötthet, fluktuerande neurologiska manifestationer, nedsatt njurfunktion och feber. Om TMA diagnosticeras krävs omgående behandling, och utsättning av takrolimus ska övervägas efter bedömning av den behandlande läkaren.Samtidig administrering av takrolimus och mTOR-hämmare (mammalian target of rapamycin) (t.ex. sirolimus, everolimus) kan öka risken för trombotisk mikroangiopati (inklusive hemolytiskt uremiskt syndrom och trombotisk trombocytopen purpura). Ren erytrocytaplasi Fall av ren erytrocytaplasi (PRCA) har rapporterats hos patienter som behandlats med takrolimus. Hos alla patienterna rapporterades riskfaktorer för PRCA såsom parvovirus B19-infektion, underliggande sjukdom eller samtidiga läkemedel som associerats med PRCA. Särskilda patientgrupper Erfarenheterna från behandling av icke-kaukasiska patienter och patienter med förhöjd immunologisk risk (t.ex. omtransplantation, påvisade panelreaktiva antikroppar, PRA) är begränsade.Dosreduktion kan krävas hos patienter med gravt nedsatt leverfunktion (se avsnitt 4.2). Hjälpämnen Eftersom Modigraf granulat innehåller laktos bör patienter med något av följande sällsynta ärftliga tillstånd inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption. Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per dospåse, d.v.s. det är näst intill ”natriumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Metaboliska interaktioner Systemiskt tillgängligt takrolimus metaboliseras via CYP3A4 i levern. Det finns också bevis för gastrointestinal metabolism via CYP3A4 i tarmväggen. Samtidig användning av läkemedel eller växtbaserade läkemedel som är kända för att hämma eller inducera CYP3A4 kan påverka metabolismen av takrolimus och därmed öka eller minska blodkoncentrationerna av takrolimus. På samma sätt kan utsättande av sådana läkemedel eller växtbaserade läkemedel påverka metaboliseringshastigheten för takrolimus, och därmed takrolimuskoncentrationen i blodet.Farmakokinetiska studier tyder på att ökningen av takrolimuskoncentrationen i blodet vid samtidig administrering av CYP3A4-hämmare framförallt beror på en ökning av den orala biotillgängligheten för takrolimus på grund av hämmad gastrointestinal metabolism. Effekten på hepatisk clearance är mindre uttalad.Såväl blodnivåerna av takrolimus som transplantatets funktion, QT-förlängning (med EKG), njurfunktionen och andra biverkningar inklusive neurotoxicitet, bör alltid övervakas noggrant under överinseende av en transplantationsspecialist när substanser som har en potential att påverka CYP3A4-metabolismen används samtidigt, och takrolimusdoseringen bör vid behov justeras eller avbrytas för att upprätthålla likvärdig takrolimusexponering (se avsnitt 4.2 och 4.4). På samma sätt ska patienter övervakas noga när takrolimus används samtidigt med flera substanser som påverkar CYP3A4 eftersom effekterna på exponeringen för takrolimus kan förstärkas eller motverkas.Läkemedel som interagerar med takrolimus listas i tabellen nedan. Listan över läkemedelsinteraktioner är inte avsedd att vara uttömmande eller fullständig, och därför ska produktinformationen för respektive läkemedel som administreras samtidigt med takrolimus kontrolleras med avseende på metabolismväg, interaktionsvägar, möjliga risker och särskilda åtgärder som ska vidtas vid samtidig administrering.Läkemedel som interagerar med takrolimus Läkemedlets/substansens klass eller namn Läkemedelsinteraktion Rekommendationer avseende samtidig administrering Grapefrukt eller grapefruktjuice Kan öka dalkoncentrationen av takrolimus i helblod och öka risken för allvarliga biverkningar (t.ex. neurotoxicitet och QT-förlängning) [se avsnitt 4.4]. Undvik grapefrukt eller grapefruktjuice Ciklosporin Kan öka dalkoncentrationen av takrolimus i helblod. Dessutom kan synergistiska/additiva nefrotoxiska effekter uppträda. Samtidig användning av ciklosporin och takrolimus ska undvikas [se avsnitt 4.4]. Läkemedel kända för att ha nefrotoxiska eller neurotoxiska effekter: aminoglykosider, gyrashämmare, vankomycin, sulfametoxazol + trimetoprim, NSAID, ganciklovir, acyklovir, amfotericin B, ibuprofen, cidofovir, foskarnet Kan förstärka de nefrotoxiska eller neurotoxiska effekterna hos takrolimus. Samtidig användning av takrolimus med läkemedel som har kända nefrotoxiska effekter ska undvikas. Om samtidig administrering inte kan undvikas ska njurfunktionen och andra biverkningar övervakas och takrolimusdosen justeras vid behov. Starka CYP3A4-hämmare: antimykotika (t.ex. ketokonazol, itrakonazol, posakonazol, vorikonazol), makrolidantibiotika (t.ex. telitromycin, troleandomycin, klaritromycin, josamycin), HIV-proteashämmare (t.ex. ritonavir, nelfinavir, sakvinavir), HCV-proteashämmare (t.ex. telaprevir, boceprevir och kombinationen ombitasvir och paritaprevir med ritonavir, med och utan användning av dasabuvir), nefazodon, den farmakokinetiska förstärkaren kobicistat och kinashämmarna idelalisib, ceritinib. Dessutom har starka interaktioner med makrolidantibiotikumet erytromycin observerats Kan öka dalkoncentrationen av takrolimus i helblod och öka risken för allvarliga biverkningar (t.ex. nefrotoxicitet, neurotoxicitet och QT-förlängning) vilket kräver noggrann övervakning [se avsnitt 4.4] Snabba och kraftiga ökningar av takrolimusnivåer kan inträffa så tidigt som inom 1–3 dagar efter samtidig administrering, trots en omedelbar sänkning av takrolimusdosen. Den totala takrolimusexponeringen kan öka > 5-faldigt. När kombinationer med ritonavir administreras samtidigt kan takrolimusexponeringen öka > 50-faldigt. En sänkning av takrolimusdosen kan vara nödvändig för nästan samtliga patienter och det kan även vara nödvändigt att sätta ut takrolimus tillfälligt. Effekten på takrolimuskoncentrationen i blodet kan kvarstå i flera dagar efter att den samtidiga administreringen är avslutad. Det rekommenderas att samtidig användning undviks. Om samtidig administrering med en stark CYP3A4-hämmare inte kan undvikas, överväg att utesluta takrolimusdosen den dag då den starka CYP3A4-hämmaren sätts in. Sätt in takrolimus igen nästa dag med en lägre dos baserat på takrolimuskoncentrationen i blodet. Förändringar i både takrolimusdos och/eller dosfrekvens ska individanpassas och justeras vid behov utifrån dalkoncentrationen av takrolimus, vilken ska fastställas vid insättande, kontrolleras med täta intervall under behandlingen (från och med de första dagarna) och utvärderas på nytt vid och efter utsättning av CYP3A4-hämmaren. Efter utsättning ska lämplig dos och dosfrekvens av takrolimus fastställas utifrån takrolimuskoncentrationen i blodet. Övervaka njurfunktionen, EKG beträffande QT-förlängning och andra biverkningar noggrant. Måttliga eller svaga CYP3A4-hämmare: antimykotika (t.ex. flukonazol, isavukonazol, klotrimazol, mikonazol), makrolidantibiotika (t.ex. azitromycin), kalciumkanalblockerare (t.ex. nifedipin, nikardipin, diltiazem, verapamil), amiodaron, danazol, etinylestradiol, lansoprazol, omeprazol, de HCV-antivirala medlen elbasvir/grazoprevir och glekaprevir/pibrentasvir, det CMV-antivirala medlet letermovir och tyrosinkinashämmarna nilotinib, krizotinib, imatinib och (kinesiska) växtbaserade produkter som innehåller extrakt av Schisandra sphenanthera Kan öka dalkoncentrationen av takrolimus i helblod och öka risken för allvarliga biverkningar (t.ex. neurotoxicitet och QT-förlängning) [se avsnitt 4.4]. En snabb ökning av takrolimuskoncentrationen kan uppstå. Övervaka dalkoncentrationerna av takrolimus i helblod med täta intervall, från och med de första dagarna med samtidig administrering. Sänk takrolimusdosen vid behov [se avsnitt 4.2]. Övervaka njurfunktionen, EKG beträffande QT-förlängning och andra biverkningar noggrant. In vitro har följande substanser visat sig vara potentiella hämmare av metabolismen av takrolimus: bromokriptin, kortison, dapson, ergotamin, gestoden, lidokain, mefenytoin, midazolam, nilvadipin, noretisteron, kinidin, tamoxifen Kan öka dalkoncentrationen av takrolimus i helblod och öka risken för allvarliga biverkningar (t.ex. neurotoxicitet och QT-förlängning) [se avsnitt 4.4]. Övervaka dalkoncentrationerna av takrolimus i helblod och sänk takrolimusdosen vid behov [se avsnitt 4.2]. Övervaka njurfunktionen, EKG beträffande QT-förlängning och andra biverkningar noggrant. Starka CYP3A4-inducerare: rifampicin, fenytoin, karbamazepin, apalutamid, enzalutamid, mitotan eller johannesört (Hypericum perforatum) Kan minska dalkoncentrationen av takrolimus i helblod och öka risken för avstötning [se avsnitt 4.4]. Maximal effekt på takrolimuskoncentrationen i blodet kan uppnås 1–2 veckor efter samtidig administrering. Effekten kan kvarstå 1–2 veckor efter att behandlingen avslutats. Det rekommenderas att samtidig användning undviks. Om det inte kan undvikas kan en ökning av takrolimusdosen vara nödvändig för vissa patienter. Förändringar i takrolimusdos ska individanpassas och justeras vid behov utifrån dalkoncentrationen av takrolimus, vilken ska fastställas vid insättande, kontrolleras med täta intervall under behandlingen (från och med de första dagarna) och utvärderas på nytt vid och efter utsättning av CYP3A4-induceraren. När användningen av CYP3A4-induceraren har avslutats kan takrolimusdosen behöva justeras gradvis. Övervaka transplantatets funktion noggrant. Måttliga CYP3A4-inducerare: metamizol, fenobarbital, isoniazid, rifabutin, efavirenz, etravirin, nevirapin; svaga CYP3A4-inducerare: flukloxacillin Kan minska dalkoncentrationen av takrolimus i helblod och öka risken för avstötning [se avsnitt 4.4]. Övervaka dalkoncentrationerna av takrolimus i helblod och öka takrolimusdosen vid behov [se avsnitt 4.2]. Övervaka transplantatets funktion noggrant. Kaspofungin Kan minska dalkoncentrationen av takrolimus i helblod och öka risken för avstötning. Interaktionens bakomliggande mekanism har inte bekräftats. Övervaka dalkoncentrationerna av takrolimus i helblod och öka takrolimusdosen vid behov [se avsnitt 4.2]. Övervaka transplantatets funktion noggrant. Cannabidiol (P-gp-hämmare) Förhöjda nivåer av takrolimus i blodet har rapporterats vid samtidig användning av takrolimus med cannabidiol. Detta kan bero på hämning av intestinalt P‑glykoprotein, vilket leder till ökad biotillgänglighet av takrolimus. Samtidig administrering av takrolimus och cannabidiol ska utföras med försiktighet och med noggrann övervakning av biverkningar. Övervaka dalkoncentrationerna av takrolimus i helblod och justera takrolimusdosen vid behov [se avsnitt 4.2 och 4.4]. Läkemedel som är kända för att ha hög affinitet för plasmaproteiner, t.ex.: NSAID, perorala antikoagulantia, perorala antidiabetika Takrolimus binds i hög grad till plasmaproteiner. Möjliga interaktioner med andra aktiva substanser som är kända för att ha hög affinitet för plasmaproteiner ska beaktas. Övervaka dalkoncentrationerna av takrolimus i helblod och justera takrolimusdosen vid behov [se avsnitt 4.2]. Prokinetiska läkemedel: metoklopramid, cimetidin och magnesium-aluminiumhydroxid Kan öka dalkoncentrationen av takrolimus i helblod och öka risken för allvarliga biverkningar (t.ex. neurotoxicitet och QT-förlängning). Övervaka dalkoncentrationerna av takrolimus i helblod och sänk takrolimusdosen vid behov [se avsnitt 4.2]. Övervaka njurfunktionen, EKG beträffande QT-förlängning och andra biverkningar noggrant. Underhållsdoser med kortikosteroider Kan minska dalkoncentrationen av takrolimus i helblod och öka risken för avstötning [se avsnitt 4.4]. Övervaka dalkoncentrationerna av takrolimus i helblod och öka takrolimusdosen vid behov [se avsnitt 4.2]. Övervaka transplantatets funktion noggrant. Höga doser prednisolon eller metylprednisolon Kan påverka takrolimuskoncentrationen i blodet (öka eller minska) vid administrering som behandling för akut avstötning. Övervaka dalkoncentrationerna av takrolimus i helblod och justera takrolimusdosen vid behov. Direktverkande antiviraler (DAA) Kan påverka farmakokinetiken hos takrolimus genom att förändra leverfunktionen under behandling med DAA, relaterat till clearance av hepatitvirus. En minskning av takrolimuskoncentrationen i blodet kan uppstå. Den CYP3A4-hämmande effekten hos vissa direktverkande antiviraler kan dock motverka effekten eller leda till ökade koncentrationer av takrolimus i blodet. Övervaka dalkoncentrationerna av takrolimus i helblod och justera takrolimusdosen vid behov för att säkerställa fortsatt effekt och säkerhet. Samtidig administrering av takrolimus och mTOR-hämmare (mammalian target of rapamycin) (t.ex. sirolimus, everolimus) kan öka risken för trombotisk mikroangiopati (inklusive hemolytiskt uremiskt syndrom och trombotisk trombocytopen purpura) (se avsnitt 4.4).Eftersom takrolimusbehandling kan ge hyperkalemi, eller förstärka redan förekommande hyperkalemi, bör högt intag av kalium eller kaliumsparande diuretika (t.ex. amilorid, triamteren och spironolakton) undvikas (se avsnitt 4.4). Försiktighet bör iakttas när takrolimus administreras tillsammans med andra substanser som ökar serumkalium, såsom trimetoprim och trimetoprim/sulfametoxazol, eftersom trimetoprim verkar som ett kaliumsparande diuretikum såsom amilorid. Noggrann övervakning av serumkalium rekommenderas. Takrolimus effekt på andra läkemedels metabolism Takrolimus är en känd CYP3A4-hämmare och därför kan samtidig användning av takrolimus tillsammans med andra läkemedel som man vet metaboliseras via CYP3A4 påverka metabolismen av dessa läkemedel.Halveringstiden för ciklosporin är förlängd när takrolimus ges samtidigt. Dessutom kan synergistiska/additiva nefrotoxiska effekter uppträda. Av dessa skäl bör inte ciklosporin och takrolimus ges samtidigt och försiktighet skall iakttas när takrolimus ges till patienter som tidigare fått ciklosporin (se avsnitt 4.2 och 4.4).Takrolimus har visats öka blodkoncentrationerna av fenytoin.Eftersom takrolimus kan minska clearance för steroidbaserade antikonceptionella medel, vilket leder till ökad hormonexponering, skall särskild försiktighet iakttas vid beslut om preventivmetoder.Begränsad information finns kring interaktioner mellan takrolimus och statiner. Kliniska data tyder på att farmakokinetiken hos statinerna i huvudsak är oförändrad vid samtidig administrering av takrolimus.Djurexperimentella data har visat att takrolimus kan tänkas minska clearance och öka halveringstiderna för pentobarbital och fenazon. Mykofenolsyra. Försiktighet skall iakttas vid byte av kombinationsbehandling från ciklosporin, som påverkar det enterohepatiska kretsloppet av mykofenolsyra, till takrolimus, som saknar denna effekt, eftersom detta kan leda till förändringar av mykofenolsyraexponeringen. Läkemedel som påverkar det enterohepatiska kretsloppet av mykofenolsyra kan potentiellt sänka plasmanivåerna och även effekten av mykofenolsyra. Terapeutisk läkemedelsövervakning av mykofenolsyra kan vara lämplig vid byte från ciklosporin till takrolimus eller vice versa. Immunsuppressiva medel kan påverka svaret på vaccination och vaccinationer under takrolimusbehandling kan vara mindre effektiva. Användning av levande försvagade vacciner bör undvikas (se avsnitt 4.4). 4.6 Fertilitet, graviditet och amning Graviditet Data på människa visar att takrolimus passerar över placenta. Begränsad information från mottagare av transplantat visar inte på någon ökad risk för skadlig påverkan på utvecklingen eller utfallet av graviditeter under takrolimusbehandling jämfört med andra immunsuppressiva läkemedel. Fall med spontana aborter har dock rapporterats. Till dags dato finns inga andra relevanta epidemiologiska data tillgängliga. Takrolimusbehandling kan övervägas vid behandling av gravida kvinnor när det inte finns något säkrare alternativ och när de förväntade fördelarna överväger risken för fostret. Vid exponering inutero rekommenderas uppföljning av det nyfödda barnet med avseende på möjliga biverkningar av takrolimus (speciellt effekter på njurarna). Det finns risk för prematur födsel (< 37 veckor) (incidens: 66 av 123 födslar, d.v.s. 53,7 %; data visar dock att majoriteten av de nyfödda hade normal födelsevikt för sin gestationsålder) och för hyperkalemi hos det nyfödda barnet (incidens 8 av 111 nyfödda, dvs 7,2 %), som emellertid normaliseras spontant. Hos råtta och kanin gav takrolimus embryofetal toxicitet vid doser som var toxiska för moderdjuren (se avsnitt 5.3). Takrolimus påverkar manlig fertilitet hos råtta (se avsnitt 5.3). Amning Data på människa visar att takrolimus utsöndras i bröstmjölk. Eftersom skadliga effekter på det nyfödda barnet inte kan uteslutas bör kvinnor inte amma när de får takrolimus. Fertilitet Negativ effekt av takrolimus på manlig fertilitet i form av minskat antal spermier och minskad motilitet sågs hos råtta (se avsnitt 5.3). 4.7 Effekter på förmågan att framföra fordon och använda maskiner Takrolimus kan ge synstörningar och neurologiska störningar. Denna effekt kan förstärkas om takrolimus används tillsammans med alkohol.Inga studier har utförts beträffande takrolimus (Modigraf) effekter på förmågan att framföra fordon och använda maskiner. 4.8 Biverkningar Summering av säkerhetsprofilen Biverkningsprofilen vid användning av immunsuppressiva medel är ofta svår att fastställa beroende på den bakomliggande sjukdomen och samtidigt bruk av andra läkemedel.De vanligaste rapporterade biverkningarna (förekommer hos > 10 % av patienterna) är tremor, nedsatt njurfunktion, hyperglykemiska tillstånd, diabetes mellitus, hyperkalemi, infektioner, hypertoni och sömnsvårigheter. Lista på biverkningar Biverkningsfrekvenserna definieras enligt följande: mycket vanliga (≥1/10); vanliga (≥1/100, <1/10); mindre vanliga (≥1/1 000, <1/100); sällsynta (≥1/10 000, <1/1 000); mycket sällsynta (<1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Biverkningarna presenteras inom varje frekvensområde efter fallande allvarlighetsgrad. Infektioner och infestationer Såsom välkänt vid behandling med andra potenta immunsuppressiva läkemedel föreligger ofta hos patienter som behandlas med takrolimus ökad risk för infektioner (virala, bakteriella, svampinfektioner, infektioner orsakade av protozoer). Redan existerande infektioner kan förvärras. Både generaliserade och lokala infektioner kan förekomma.CMV‑infektion, nefropati orsakad av BK-virus och progressiv multifokal leukoencefalopati (PML) i samband med JC-virusinfektion har rapporterats hos patienter som behandlats med immunsuppressiva läkemedel, inklusive Modigraf. Neoplasier; benigna, maligna och ospecificerade (inklusive cystor och polyper) Hos patienter som behandlas med immunsuppressiva läkemedel föreligger ökad risk för utveckling av tumörer. Både benigna och maligna tumörer inklusive EBV-associerade lymfoproliferativa sjukdomar och hudmaligniteter har rapporterats i samband med takrolimusbehandling. Blodet och lymfsystemet vanliga: anemi, trombocytopeni, leukopeni, onormala analyser av röda blodkroppar, leukocytos mindre vanliga: koagulationsrubbningar, pancytopeni, neutropeni, onormala koagulations- och blödningsanalyser, trombotisk mikroangiopati sällsynta: trombotisk trombocytopen purpura, hypoprotrombinemi ingen känd frekvens: sällsynt erytrocytaplasi, agranulocytos, hemolytisk anemi, febril neutropeni Immunsystemet Allergiska och anafylaktoida reaktioner har observerats hos patienter som behandlats med takrolimus (se avsnitt 4.4). Endokrina systemet sällsynta: hirsutism Metabolism och nutrition mycket vanliga: diabetes mellitus, hyperglykemiska tillstånd, hyperkalemi vanliga: metabolisk acidos, andra elektrolytrubbningar, hyponatremi, vätskeretention, hyperurikemi, hypomagnesemi, hypokalemi, hypokalcemi, minskad aptit, hyperkolesterolemi, hyperlipidemi, hypertriglyceridemi, hypofosfatemi mindre vanliga: dehydrering, hypoglykemi, hypoproteinemi, hyperfosfatemi Psykiska störningar mycket vanliga: sömnsvårigheter vanliga: förvirring och desorientering, depression, ångestsymtom, hallucinationer, psykiska sjukdomar, nedstämdhet, humörpåverkan och humörstörningar, mardrömmar mindre vanliga: psykotiska sjukdomar Centrala och perifera nervsystemet mycket vanliga: huvudvärk, tremor vanliga: rubbningar i nervsystemet, kramper, medvetandestörningar, perifera neuropatier, yrsel, parestesier och dysestesier, nedsatt skrivförmåga mindre vanliga: encefalopati, CNS-blödningar och cerebrovaskulära incidenter, koma, tal- och språkavvikelser, förlamning och pares, amnesi sällsynta: hypertoni mycket sällsynta: ingen känd frekvens: myasteni posteriort reversibelt encefalopatisyndrom (PRES) Ögon vanliga: ögonsjukdomar, dimsyn, fotofobi mindre vanliga: katarakt sällsynta: blindhet ingen känd frekvens: optisk neuropati Öron och balansorgan vanliga: tinnitus mindre vanliga: hypoacusis sällsynta: neurosensorisk dövhet mycket sällsynta: nedsatt hörsel Hjärtat vanliga: ischemiska kransartärsjukdomar, takykardi mindre vanliga: hjärtsvikt, ventrikulära arytmier och hjärtstillestånd, supraventrikulära arytmier, kardiomyopatier, kammarhypertrofi, hjärtklappning sällsynta: perikardiell effusion mycket sällsynta: Torsades de pointes Blodkärl mycket vanliga: hypertoni vanliga: tromboemboliska och ischemiska tillstånd, vaskulär hypotoni, blödning, perifera blodkärlsjukdomar mindre vanliga: djupa ventromboser i ben eller armar, chock, infarkt Andningsvägar, bröstkorg och mediastinum vanliga: sjukdomar i lungparenkym, dyspné, pleuraexudat, hosta, faryngit, nästäppa och inflammationer mindre vanliga: andningssvikt, sjukdomar i andningsvägarna, astma sällsynta: andnödssyndrom (ARDS) Magtarmkanalen mycket vanliga: diarré, illamående vanliga: gastrointestinala tecken och symtom, kräkningar, mag- och buksmärtor, inflammatoriska sjukdomar i magtarmkanalen, gastrointestinala blödningar, gastrointestinala sår och perforation, ascites, stomatit och sårbildning, förstoppning, tecken och symtom på dyspepsi, flatulens, uppsvälldhet och svullnad, lös avföring mindre vanliga: akut och kronisk pankreatit, paralytisk ileus, gastroesofagal refluxsjukdom, försämrad tömning av magsäcken sällsynta: pseudocystor i pankreas, subileus Lever och gallvägar vanliga: gallgångssjukdom, hepatocellulär skada och hepatit, kolestas och gulsot sällsynta: venös ocklusiv leversjukdom, leverartärtrombos mycket sällsynta: leversvikt Hud och subkutan vävnad vanliga: utslag, klåda, alopeci, akne, ökad svettning mindre vanliga: dermatit, fotosensitivitet sällsynta: toxisk epidermal nekrolys (Lyells syndrom) mycket sällsynta: Stevens-Johnsons syndrom Muskuloskeletala systemet och bindväv vanliga: artralgi, ryggsmärta, muskelspasmer, smärta i extremitet mindre vanliga: ledsjukdomar sällsynta: minskad rörelseförmåga Njurar och urinvägar mycket vanliga: nedsatt njurfunktion vanliga: njursvikt, akut njursvikt, toxisk nefropati, nekros i njurkanalerna, rubbningar i urinvägarna, oliguri, symtom i urinblåsa eller urinrör mindre vanliga: hemolytiskt uremiskt syndrom, anuri mycket sällsynta: nefropati, hemorragisk cystit Reproduktionsorgan och bröstkörtel mindre vanliga: dysmenorré och livmoderblödningar Allmänna symtom och/eller symtom vid administreringsstället vanliga: febersjukdomar, smärta och obehag, tillstånd med asteni, ödem, störd uppfattning om kroppstemperaturen mindre vanliga: influensaliknande sjukdom, nervositet, onormal känsla, multiorgansvikt, tryck över bröstet, temperaturintolerans sällsynta: fall, sår, tryck över bröstet, törst mycket sällsynta: ökad fettvävnad Undersökningar mycket vanliga: onormala leverfunktionstester vanliga: ökade alkaliska fosfataser i blodet, viktökning mindre vanliga: ökat blodamylas, onormalt EKG, onormal hjärtfrekvens och onormal puls, viktnedgång, ökat laktatdehydrogenas i blodet mycket sällsynta: onormalt ekokardiogram, QT förlängd elektrokardiogram Skador och förgiftningar och behandlingskomplikationer vanliga: nedsatt funktion hos primärt transplantat Beskrivning av speciella biverkningar Smärta i extremiteter har beskrivits i ett antal publicerade rapporter som en del av Calcineurin-Inhibitor Induced Pain Syndrome (CIPS). Detta visar sig vanligtvis som en bilateral och symmetrisk, svår uppåtstigande smärta i nedre extremiteterna. Tillståndet kan vara associerat med supra-terapeutiska nivåer av takrolimus och kan förbättras av minskad takrolimusdos. I vissa publicerade fall var det nödvändigt att byta till annan immunosuppression. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Flera fall av oavsiktlig överdosering med takrolimus har rapporterats och de symtom som setts har innefattat tremor, huvudvärk, illamående och kräkning, infektioner, urtikaria, kraftlöshet, förhöjd blodurea och serumkreatininkoncentration, och ökade ALAT-nivåer.Det finns ingen särskild antidot mot takrolimus. I händelse av överdosering skall gängse understödjande åtgärder vidtas och symtomatisk behandling sättas in.Den höga molekylvikten, dålig löslighet i vatten och den starka bindningen till röda blodkroppar och plasmaproteiner tyder på att takrolimus inte är dialyserbart. I några fall där patienter haft mycket höga plasmakoncentrationer har hemofiltrering eller hemodiafiltrering minskat toxiska koncentrationer. Vid förgiftning efter oralt intag kan magsköljning och/eller intag av adsorptionsmedel (t.ex. medicinskt kol) vara av värde, om det genomförs kort tid efter intag.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Immunsuppressiva medel, kalcineurinhämmare, ATC-kod: L04AD02 Verkningsmekanism och farmakodynamiska egenskaper På molekylär nivå tycks effekten av takrolimus medieras genom bindning till ett cytosoliskt protein (FKBP12), vilket också svarar för den intracellulära ackumuleringen av substansen. Komplexet mellan FKBP12 och takrolimus binds specifikt och kompetitivt till och hämmar kalcineurin, vilket leder till en kalciumberoende hämning av T-cellsmedierade reaktioner och hindrar därmed transkriptionen av ett antal lymfokingener. Takrolimus är ett högpotent immunsuppressivum och har visats vara effektivt både in vitro och in vivo. Takrolimus hämmar speciellt bildningen av de cytotoxiska lymfocyter, som huvudsakligen orsakar avstötning av transplantat. Takrolimus undertrycker aktiveringen av T-lymfocyter och T-hjälparcell-beroende proliferation av B-celler liksom bildningen av lymfokiner såsom interleukin 2, -3 och gamma-interferon samt uttrycket av interleukin 2-receptorn. Klinisk effekt och säkerhet när takrolimus givits två gånger dagligen vid andra primära organtransplantationer I prospektiva publicerade studier har oralt takrolimus (givet som Prograf kapslar) studerats som primärt immunsuppressivt medel hos ca 175 patienter efter lungtransplantation, 475 patienter efter pankreastransplantation och 630 patienter efter tarmtransplantation. Den totala säkerhetsprofilen hos oralt takrolimus i dessa publicerade studier förefaller vara likvärdig med den som rapporterats i större studier där takrolimus använts som primär behandling vid lever-, njur- och hjärttransplantation. Effektresultaten i de största studierna vid varje indikation är sammanfattade nedan. Lungtransplantation I en interimsanalys av en nyligen genomförd multicenterstudie redovisades 110 patienter som genomgick en 1:1-randomisering till antingen takrolimus eller ciklosporin. Takrolimus påbörjades som kontinuerlig intravenös infusion med en dos på 0,01 till 0,03 mg/kg/dygn och oralt takrolimus gavs i en dos på 0,05 till 0,3 mg/kg/dygn. Under det första året efter transplantationen rapporterades en lägre frekvens av akuta avstötningsepisoder för takrolimus jämfört med ciklosporin (11,5 % mot 22,6 %) och en lägre frekvens av kronisk avstötning, broncholitis obliterans-syndrom (2,86 % mot 8,57 %). Patientöverlevnaden efter 1 år var 80,8 % i takrolimus- och 83 % i ciklosporingruppen.En annan randomiserad studie omfattade 66 patienter på takrolimus och 67 patienter på ciklosporin. Takrolimus påbörjades som kontinuerlig intravenös infusion med en dos på 0,025 mg/kg/dygn och oralt takrolimus gavs i en dos på 0,15 mg/kg/dygn med efterföljande dosjustering till rekommenderade dalvärden på 10 till 20 nanogram/ml. Patientöverlevnaden vid 1 år var 83 % i takrolimus- och 71 % i ciklosporingruppen, 2-årsöverlevnaden var 76 % respektive 66 %. Den akuta avstötningsfrekvensen per 100 patientdagar var numeriskt lägre i takrolimus (0,85 episoder) än i ciklosporingruppen (1,09 episoder). Obliterativ bronkiolit utvecklades hos 21,7 % av patienterna i takrolimusgruppen jämfört med 38,0 % av patienterna i ciklosporingruppen (p = 0,025). Signifikant fler ciklosporinbehandlade patienter (n = 13) krävde överföring till takrolimus än takrolimusbehandlade patienter som krävde överföring till ciklosporin (n = 2) (p = 0,02).I en ytterligare studie med 2 center randomiserades 26 patienter till takrolimus och 24 patienter till en ciklosporingrupp. Takrolimus påbörjades som kontinuerlig intravenös infusion med en dos på 0,05 mg/kg/dygn och oralt takrolimus gavs i en dos på 0,1 till 0,3 mg/kg/dygn med efterföljande dosjustering till eftersträvade dalvärden på 12 till 15 nanogram/ml. Patientöverlevnaden vid 1 år var 73,1 % i takrolimus mot 79,2 % i ciklosporingruppen. Frånvaron av akuta avstötningsreaktioner var högre i takrolimusgruppen vid 6 månader (57,7 % mot 45,8 %) och vid 1 år efter lungtransplantationen (50 % mot 33,3 %).De 3 studierna visar på likvärdiga överlevnadstal. Incidenserna för akut avstötning var numeriskt lägre med takrolimus i alla de tre rapporterade studierna och i en av studierna rapporterades en signifikant lägre incidens av bronchiolitis obliterans-syndrom med takrolimus. Pankreastransplantation I en multicenterstudie med 205 patienter som genomgick samtidig pankreas- och njurtransplantation randomiserades patienterna till takrolimus (n = 103) eller till ciklosporin (n = 102). Den initiala orala takrolimusdosen var 0,2 mg/kg/dygn med efterföljande dosjustering till eftersträvade dalvärden på 8 till 15 nanogram/ml vid dag 5 och 5 till 10 nanogram/ml efter månad 6. Överlevnaden hos pankreastransplantaten vid 1 år var signifikant överlägsen med takrolimus: 91,3 % mot 74,5 % med ciklosporin (p< 0,0005), medan överlevnaden för njurtransplantaten var likartad i de båda grupperna. Totalt 34 patienter bytte behandling från ciklosporin till takrolimus, medan endast 6 takrolimuspatienter behövde alternativ behandling. Tarmtransplantation Publicerad klinisk erfarenhet från ett center vid användning av oralt takrolimus som primär behandling efter tarmtransplantation visar en statistisk överlevnadsfrekvens på 155 patienter (65 endast tarm, 75 lever och tarm, samt 25 multiorgan) som fick takrolimus och prednisolon på 75 % vid 1 år, 54 % vid 5 år och 42 % vid 10 år. Under de första åren var initialdosen för takrolimus 0,3 mg/kg/dygn. Resultaten förbättrades kontinuerligt med ökad erfarenhet under 11 år. Ett antal nyheter, såsom tekniker för tidig upptäckt av Epstein-Barr virus (EBV) och CMV-infektioner, benmärgssupport, tillägg av användning av interleukin 2-antagonisten daklizumab, lägre initiala doser av takrolimus med eftersträvade dalvärden på 10 till 15 nanogram/ml, och senast strålning av allogent transplantat anses ha bidragit till förbättrade resultat över tiden på denna indikation. 5.2 Farmakokinetiska egenskaper Absorption Hos människa har takrolimus visats kunna absorberas över hela magtarmkanalen. Tillgängligt takrolimus absorberas i allmänhet snabbt.Modigraf granulat är en beredningsform med omedelbar frisättning av takrolimus för dosering två gånger dagligen. Efter oral administrering av Modigraf granulat erhålls maximal blodkoncentration (Cmax) av takrolimus i genomsnitt på ca 2 till 2,5 timmar. Absorptionen av takrolimus varierar. Resultat från en engångsdos bioekvivalensstudie med vuxna friska frivilliga försökspersoner visar att Modigraf granulat var ca 20 % mer biotillgängliga än Prograf kapslar. Den genomsnittliga orala biotillgängligheten för takrolimus (undersökt för Prograf kapsel beredningen) är 20–25 % (individuell spridning hos vuxna patienter 6–43 %, hos njurtransplanterade barn 3–77 %). Den orala biotillgängligheten för takrolimus är lägre när det ges efter en måltid.Absorption av takrolimus är inte beroende av gallflödet och därför kan behandling med Modigraf granulat påbörjas oralt.Hos vissa patienter förfaller absorptionen av takrolimus vara kontinuerlig över en längre tidsperiod, vilket ger en ganska flack absorptionskurva.Absorptionshastigheten och absorptionsgraden för takrolimus är störst under fastande förhållanden. Närvaro av föda minskar både hastigheten och omfattningen av absorptionen av takrolimus och effekten är mest uttalad efter en fettrik måltid. Effekten av en kolhydratrik måltid är mindre uttalad. Hos stabila levertransplantationspatienter minskade den orala biotillgängligheten när takrolimus gavs efter en måltid med måttligt fettinnehåll (34 % av kalorierna). Minskningar i AUC (27 %) och Cmax (50 %), och ökning i tmax (173 %) var tydliga i helblod. I en studie på stabila njurtransplantationspatienter som gavs takrolimus direkt efter en kontinental standardfrukost var effekten på den orala biotillgängligheten mindre uttalad. Minskningarna i AUC (2 till 12 %) och Cmax (15 till 38 %) och ökningen i tmax (38 till 80 %) i helblod var uppenbara. Det finns en stark korrelation mellan AUC och dalvärden i helblod vid steady state för Modigraf. Övervakning av dalvärdena i helblod ger därför en god skattning av systemexponeringen. Distribution Blodkoncentrationen av takrolimus har ett bifasiskt förlopp efter intravenös infusion hos människa. Takrolimus är starkt bundet till erytrocyter i systemcirkulationen, vilket resulterar i förhållandet helblod/plasma ca 20:1. Takrolimus har hög plasmaproteinbindningsgrad (>98,8 %) och binds huvudsakligen till serumalbumin och alfa-1-syraglykoprotein.Takrolimus har hög distributionsvolym. Distributionsvolymen vid steady state baserat på plasmakoncentrationer är ca 1300 l (friska frivilliga). Motsvarande data baserat på helblod var i genomsnitt 47,6 l. Metabolism Takrolimus metaboliseras i hög omfattning i levern, huvudsakligen av cytokrom P450-3A4 (CYP3A4) och cytokrom P450-3A5 (CYP3A5). Takrolimus metaboliseras också betydligt i tarmväggen. Ett flertal metaboliter har identifierats. Endast en av dessa har in vitro visats ha immunsuppressiv aktivitet liknande den hos takrolimus. De övriga metaboliterna har endast svag eller ingen immunsuppressiv aktivitet. I systemcirkulationen återfinns endast en av de inaktiva metaboliterna i låg koncentration. Därför bidrar inte metaboliterna till den farmakologiska effekten hos takrolimus. Eliminering Takrolimus har lågt clearance. Hos friska frivilliga var genomsnittligt totalt kroppsclearance 2,25 l/timme, beräknad från koncentrationer i helblod. Hos vuxna lever-, njur- och hjärttransplantationspatienter har totalt kroppsclearance på 4,1 l/timme, 6,7 l/timme respektive 3,9 l/timme observerats. Faktorer såsom låga hematokrit- och proteinnivåer, som resulterar i en ökning av den obundna fraktionen av takrolimus, eller kortikosteroidinducerad ökad metabolism, anses vara orsakerna till de högre clearance som observerats efter transplantation.Halveringstiden för takrolimus är lång och varierande. Hos friska frivilliga är medelhalveringstiden i helblod ca 43 timmar. Hos vuxna och barn som genomgått levertransplantation är den i genomsnitt 11,7 timmar respektive 12,4 timmar, jämfört med 15,6 timmar hos vuxna njurtransplantationspatienter. Ökat clearance bidrar till de kortare halveringstider som observerats hos transplantationspatienter. Efter intravenös och oral administrering av 14C-märkt takrolimus eliminerades radioaktiviteten huvudsakligen i faeces. Ungefär 2 % av radioaktiviteten återfanns i urinen. Mindre än 1 % oförändrat takrolimus återfanns i urin och faeces, vilket tyder på att takrolimus metaboliseras nästan fullständigt före eliminering och att utsöndring via gallan är den huvudsakliga eliminationsvägen. Pediatriska data Hos levertransplanterade barn är den genomsnittliga orala biotillgängligheten av takrolimus (undersökt med Modigraf granulat) 26 % ± 23 % (individuell spridning hos levertransplanterade barn 4 – 80 %). Data avseende oral biotillgänglighet av Modigraf för andra indikationer saknas.Efter oral administrering (0,30 mg/kg/dygn) till levertransplanterade barn uppnåddes steady state koncentrationer av takrolimus inom 3 dagar hos majoriteten av patienterna.Hos lever- och njurtransplanterade barn har värden för totalt kroppsclearence på 2,3 ± 1,2 ml/min/kg respektive 2,1 ± 0,6 ml/min/kg setts. Stora åldersberoende variationer i totalt kroppsclearance och halveringstider har setts, framför allt i yngre åldrar, i ett begränsat antal kliniska prövningar med barn.Halveringstiden hos transplanterade barn är ca 12 timmar. 5.3 Prekliniska säkerhetsuppgifter Njurarna och pankreas var de primära organen som påverkades i toxicitetsstudier på råtta och babian. Hos råtta gav takrolimus toxiska effekter i nervsystemet och i ögonen. Reversibla kardiotoxiska effekter sågs hos kanin efter intravenös administrering av takrolimus.När takrolimus administreras intrevenöst som en snabb infusion/bolus injektion med en dos på 0,1 till 1,0 mg/kg, har QTc-förlängning observeras i några djurarter. Högsta koncentrationerna i blod var över 150 nanogram/ml vilket är mer än 6 gånger mer än medelvärdet av koncentrationerna som observerats med Modigraf i kliniska transplantationer.Embryofetal toxicitet sågs hos råtta och kanin och var begränsade till doser som gav signifikant toxicitet hos moderdjuren. Hos honråtta sågs nedsatt reproduktion inklusive minskat antal födslar vid toxiska doser och hos avkomman sågs minskad födelsevikt, viabilitet och tillväxt.En negativ effekt av takrolimus på manlig fertilitet i form av minskat antal spermier och minskad motilitet sågs hos råtta.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen LaktosmonohydratHypromellos (E464)Kroskarmellosnatrium (E468) 6.2 Inkompatibiliteter Takrolimus är inte kompatibelt med PVC (polyvinylklorid) plast. Drickskärl, koppar, slangar och annan utrustning som används för att färdigställa och administrera suspensionen får inte innehålla PVC. 6.3 Hållbarhet 3 år.Suspensionen bör administreras omedelbart efter färdigställandet. 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll Dospåsar bestående av skikt av polyetentereftalat (PET), aluminium (Al) och polyeten (PE).Förpackningsstorlek: Kartong innehållande 50 dospåsar. 6.6 Särskilda anvisningar för destruktion och övrig hantering På grund av de immunsupprimerande effekterna hos takrolimus ska inhalation eller direktkontakt med hud eller slemhinnor med beredningsformerna för injektion, pulver eller granulat som finns i takrolimusprodukter undvikas vid beredning. Vid sådan kontakt ska hud och ögon sköljas.",
        "prod-license": "Astellas Pharma Europe B.V.Sylviusweg 622333 BE LeidenNederländerna",
        "approval-number": "Modigraf 0,2 mg granulat till oral suspension EU/1/09/523/001 Modigraf 1 mg granulat till oral suspension EU/1/09/523/002",
        "approval-first-date": "Första godkännandet: 15 maj 2009Förnyat godkännande: 17 feb 2014",
        "revision-date": "10/2022"
    },
    "fass_text": {
        "indication": "Profylax mot transplantatavstötning hos vuxna och barn vid njur-, lever- eller hjärttransplantation. Behandling av transplantatavstötning hos vuxna och barn vid resistens mot behandling med andra immunsuppressiva läkemedel.",
        "contraindication": "Överkänslighet mot takrolimus eller mot något hjälpämne som anges i avsnitt Innehåll. Överkänslighet mot andra makrolider.",
        "dosage": "Endast läkare med erfarenhet av immunsuppressiv terapi och vård av organtransplanterade patienter skall förskriva detta läkemedel och initiera ändringar i den immunsuppressiva behandlingen. Modigraf är en beredning av takrolimus i form av ett granulat som tas två gånger dagligen. Behandling med Modigraf kräver noggranna kontroller av adekvat utbildad och utrustad personal. Dosering De nedan angivna initialdoserna är avsedda endast som en vägledning. Modigraf ges rutinmässigt tillsammans med andra immunsuppressiva medel under den initiala postoperativa perioden. Dosen kan variera beroende på vald immunsuppressiv regim. Dosen för Modigraf skall primärt baseras på klinisk bedömning av avstötning och tolerans hos varje enskild patient och med hjälp av övervakning av blodkoncentrationer (se nedan under ”Terapiövervakning”). Vid tydliga kliniska tecken på avstötning bör man överväga en ändring i den immunsuppressiva regimen. Noggrann och frekvent monitorering av dalvärdena för takrolimus rekommenderas under de första två veckorna efter transplantation för att säkerställa adekvat exponering av den aktiva substansen under perioden direkt efter transplantation. Eftersom takrolimus är en substans med lågt clearance kan det ta flera dagar innan steady state erhålls efter dosjustering med Modigraf (se nedan under ”Terapiövervakning” och avsnitt Farmakokinetik). Modigraf bör inte bytas mot depotkapslar (Advagraf) eftersom kliniskt relevanta skillnader i biotillgänglighet mellan de två beredningsformerna inte kan uteslutas. I allmänhet är ovarsamt, oavsiktligt eller oövervakat byte mellan takrolimusberedningar med direkt respektive fördröjd frisättning riskabelt. Detta kan leda till avstötning av det transplanterade organet eller ökad biverkningsincidens, inklusive över- eller underimmunsuppression, på grund av kliniskt relevanta skillnader i den systemiska exponeringen för takrolimus. Patienter bör bibehålla behandling med samma beredningsform av takrolimus och den därtill hörande doseringsregimen. Byte av beredningsform och ändringar i doseringsregimen bör bara ske under noggrann övervakning av transplantationsspecialist (se avsnitt Varningar och försiktighet och Biverkningar). Efter ett byte från en beredningsform till en annan, måste terapeutisk övervakning ske och dosjustering göras, för att försäkra sig om att systemexponeringen för takrolimus bibehålls. Profylax mot njurtransplantatavstötning Vuxna Oral behandling med Modigraf bör påbörjas med 0,20–0,30 mg/kg/dygn, givet uppdelat på två doseringstillfällen (t.ex. morgon och kväll). Administreringen bör påbörjas inom 24 timmar efter avslutad kirurgi. Om dosen inte kan administreras oralt på grund av patientens kliniska tillstånd, bör intravenös behandling med 0,05-0,10 mg/kg/dygn (med Prograf 5 mg/ml koncentrat till infusionsvätska, lösning) initieras som en kontinuerlig 24 timmars infusion. Pediatrisk population En initial oral dosering med 0,30 mg/kg/dygn bör administreras uppdelat på två doseringstillfällen (t.ex. morgon och kväll). Om patientens kliniska tillstånd förhindrar oral dosering, bör en initial intravenös dosering med 0,075-0,100 mg/kg/dygn (med Prograf 5 mg/ml koncentrat till infusionsvätska, lösning) administreras som en kontinuerlig 24 timmars infusion. Dosjustering under perioden efter transplantation hos vuxna och barn Doserna för takrolimus minskas vanligen under perioden efter transplantation. I vissa fall är det möjligt att sätta ut annan samtidig immunsuppressiv behandling, vilket leder till takrolimusbaserad behandling i kombination med ett annat läkemedel. Förbättringar i patientens tillstånd efter transplantationen kan förändra farmakokinetiken hos takrolimus och kan kräva ytterligare dosjusteringar. Profylax mot levertransplantatavstötning Vuxna Oral behandling med Modigraf bör påbörjas med 0,10 - 0,20 mg/kg/dygn, uppdelat på två doseringstillfällen (t.ex. morgon och kväll). Administreringen bör påbörjas ca 12 timmar efter avslutad kirurgi. Om dosen inte kan administreras oralt på grund av patientens kliniska tillstånd, bör intravenös behandling med 0,01-0,05 mg/kg/dygn (med Prograf 5 mg/ml koncentrat till infusionsvätska, lösning) initieras som en kontinuerlig 24 timmars infusion. Pediatrisk population En initial oral dosering med 0,30 mg/kg/dygn bör administreras uppdelat i två doseringstillfällen (t.ex. morgon och kväll). Om patientens kliniska tillstånd förhindrar oral dosering, bör en initial intravenös dosering med 0,05 mg/kg/dygn (med Prograf 5 mg/ml koncentrat till infusionsvätska, lösning) administreras som en kontinuerlig 24 timmars infusion. Dosjustering under den perioden efter transplantation hos vuxna och barn Doserna för takrolimus minskas vanligen under perioden efter transplantation. I vissa fall är det möjligt att sätta ut annan samtidig immunsuppressiv behandling, vilket leder till monoterapi med takrolimus. Förbättringar i patientens tillstånd efter transplantationen kan förändra farmakokinetiken hos takrolimus och kan kräva ytterligare dosjusteringar. Profylax mot hjärttransplantatavstötning Vuxna Modigraf kan användas tillsammans med antikroppsinduktion (som medger senare start av behandlingen med takrolimus) eller alternativt utan antikroppsinduktion hos kliniskt stabila patienter. Efter antikroppsinduktion bör oral behandling med Modigraf påbörjas med en dos på 0,075 mg/kg/dygn, uppdelat på två doseringstillfällen (t.ex. morgon och kväll). Administreringen bör påbörjas inom 5 dygn efter avslutad kirurgi när patientens kliniska tillstånd har stabiliserats. Om dosen inte kan ges oralt på grund av patientens kliniska tillstånd bör intravenös behandling med 0,01 till 0,02 mg/kg/dygn (med Prograf 5 mg/ml koncentrat till infusionsvätska, lösning) inledas som kontinuerlig 24 timmars infusion. En alternativ strategi där oralt takrolimus givits inom 12 timmar efter transplantationen har publicerats. Detta tillvägagångssätt användes endast hos patienter utan nedsatt organfunktion (t.ex. nedsatt njurfunktion). I dessa fall användes en initial oral dos av takrolimus på 2 till 4 mg per dygn i kombination med mykofenolatmofetil och kortikosteroider eller i kombination med sirolimus och kortikosteroider. Pediatrisk population Takrolimus har använts med eller utan antikroppsinduktion vid hjärttransplantation hos barn. Till patienter utan antikroppsinduktion och när takrolimus behandlingen påbörjas intravenöst, rekommenderas en startdos på 0,03-0,05 mg/kg/dygn (med Prograf 5 mg/ml koncentrat till infusionsvätska, lösning) som kontinuerlig intravenös 24 timmars infusion för att erhålla en önskad koncentration på 15-25 nanogram/ml takrolimus i helblod. Patienter bör överföras till oral behandling så snart detta är kliniskt möjligt. Den första orala dosen bör vara 0,30 mg/kg/dygn med start 8 till 12 timmar efter utsättning av den intravenösa behandlingen. Efter antikroppsinduktion, om Modigraf-behandlingen påbörjas oralt, är den rekommenderade startdosen 0,10 - 0,30 mg/kg/dygn uppdelat på två doseringstillfällen (t.ex. morgon och kväll). Dosjustering under perioden efter transplantation hos vuxna och barn Doserna för takrolimus minskas vanligen under perioden efter transplantation. Förändringar i patientens tillstånd efter transplantationen kan förändra farmakokinetiken hos takrolimus och kan kräva ytterligare dosjusteringar. Överföring mellan Modigraf och Prograf takrolimusberedningar Hos friska personer var systemexponeringen för takrolimus (AUC) för Modigraf ca 18 % högre än för Prograf kapslar, administrerat som engångsdos. Inga säkerhetsdata finns tillgängliga avseende användning av Modigraf granulat efter ett tillfälligt byte från Prograf eller Advagraf hos mycket svårt sjuka patienter. Stabila transplantationspatienter som underhållsbehandlas med Modigraf granulat och som kräver överföring till Prograf kapslar kan föras över på en 1:1 mg:mg basis för den totala dygnsdosen. Om samma dosering inte är möjlig, bör den totala dygnsdosen för Prograf avrundas uppåt till närmsta möjliga mängd, med den högre dosen given på morgonen och den lägre dosen på kvällen. Likaså, vid överföring av patienter från Prograf kapslar till Modigraf granulat bör den totala dygnsdosen av Modigraf överensstämma med den totala dygnsdosen av Prograf. Om överföringen på basis av administrering av lika stora mängder inte är möjlig, bör den totala dygnsdosen av Modigraf avrundas nedåt till den närmaste möjliga totala dygnsdosen med dospåsar 0,2 mg och 1 mg. Den totala dygnsdosen av Modigraf granulat bör administreras i 2 lika stora doser. Om lika stora doser inte är möjligt, bör den högre dosen administreras på morgonen och den lägre dosen på kvällen. Delmängder ur Modigraf dospåsar får inte användas. Exempel: Den totala dygnsdosen av Prograf kapslar ges som 1 mg på morgonen och 0,5 mg på kvällen. Den totala dygnsdosen av Modigraf är då 1,4 mg, uppdelat som 0,8 mg på morgonen och 0,6 mg på kvällen. Dalvärdena för takrolimus skall mätas före överföring och inom 1 vecka efter överföring. Dosjusteringar skall göras för att säkerställa att liknande systemexponering upprätthålls. Överföring från ciklosporin till takrolimus Försiktighet skall iakttas när patienter överförs från ciklosporin till takrolimusbaserad terapi (se avsnitt Varningar och försiktighet och Interaktioner). Samtidig behandling med ciklosporin och takrolimus rekommenderas inte. Behandling med takrolimus insätts först efter bedömning av ciklosporinkoncentrationen i blod och patientens kliniska tillstånd. Vid förhöjda blodkoncentrationer av ciklosporin bör man avvakta med insättandet. I kliniskt bruk har takrolimusbaserad behandling insatts 12-24 timmar efter den sista ciklosporindosen. Ciklosporinkoncentrationerna i blod bör följas efter överföring eftersom clearance för ciklosporin kan påverkas. Behandling av transplantatavstötning Ökade doser av takrolimus, tillägg av kortikosteroidbehandling och insättning av korta behandlingsperioder med mono-/polyklonala antikroppar har alla använts för att hantera avstötningsepisoder. Vid tecken på toxicitet, såsom allvarliga biverkningar (se avsnitt Biverkningar), kan Modigraf dosen behöva minskas. Behandling av transplantatavstötning efter njur- eller levertransplantation – vuxna och barn Vid överföring från andra immunsuppressiva till Modigraf två gånger dagligen, bör behandlingen påbörjas med den orala initialdos som rekommenderas vid primär immunsuppression. Behandling av transplantatavstötning efter hjärttransplantation – vuxna och barn Hos vuxna patienter som överförs till Modigraf bör en oral startdos på 0,15 mg/kg/dygn ges uppdelat på två doseringstillfällen (t.ex. morgon och kväll). Hos barn som överförs till takrolimus bör en oral startdos på 0,20-0, 30 mg/kg/dygn ges uppdelat på två doseringstillfällen (t.ex. morgon och kväll). Behandling av transplantatavstötning efter andra organtransplantationer Doseringsrekommendationerna vid lung-, pankreas- eller tarmtransplantationer baseras på begränsade data från prospektiva kliniska prövningar med Prograf beredningar. Prograf har använts hos lungtransplanterade patienter med en oral startdos på 0,10–0,15 mg/kg/dygn, hos pankreastransplanterade patienter med en oral startdos på 0,2 mg/kg/dygn och vid tarmtransplantation med en oral startdos på 0,3 mg/kg/dygn. Terapiövervakning Dosen skall primärt baseras på klinisk bedömning av avstötning och tolerans för varje enskild patient med hjälp av monitorering av dalvärden för takrolimus i helblod. Som hjälp för optimering av dosen finns flera immunologiska metoder för bestämning av takrolimuskoncentrationer i helblod tillgängliga. Vid jämförelse av koncentrationer i publicerad litteratur med individuella värden erhållna vid kliniskt bruk bör man vara försiktig och känna till de använda analysmetoderna. I nuvarande klinisk praxis, övervakas koncentrationerna i helblod med immunologiska bestämningsmetoder. Sambandet mellan dalvärdena för takrolimus (C12) och systemexponeringen (AUC0- 12) är likvärdigt för de två beredningsformerna av Modigraf granulat och Prograf kapslar. Kontroll av dalvärden för takrolimuskoncentrationerna i blodet rekommenderas under perioden efter transplantation. Dalvärdena för takrolimus skall bestämmas ca 12 timmar efter den senaste dosen med Modigraf granulat, alldeles före nästa dos. Frekvent monitorering av dalvärdena för takrolimus rekommenderas under de första två veckorna efter transplantationen, följt av periodvis monitorering vid underhållsbehandling. Dalvärdena för takrolimus i blod skall monitoreras minst två gånger per vecka under tiden närmast efter transplantationen och sedan periodvis vid underhållsbehandling. Dalvärdena för takrolimus i blod skall också monitoreras noggrant vid kliniska tecken på toxicitet eller akut avstötning, efter överföring från Modigraf granulat till Prograf kapslar, dosjustering, ändringar i immunsuppressiv regim, eller vid samtidig administrering av substanser som kan ändra takrolimuskoncentrationerna i helblod (se avsnitt Interaktioner). Kontrollfrekvensen för koncentrationsbestämning i blodet bestäms av det kliniska behovet. I och med att takrolimus är en substans med lågt clearance, kan det ta flera dagar innan önskat steady state erhålls efter dosjustering av Modigraf doseringsregim (se avsnitt Farmakokinetik). Data från kliniska studier tyder på att en majoritet av patienterna kan behandlas tillfredsställande om dalvärden för takrolimus hålls vid under 20 nanogram/ml. Det är nödvändigt att ta hänsyn till patientens kliniska tillstånd när nivåerna i helblod bedöms. Vid kliniskt bruk har dalvärdena i helblod varit inom intervallen 5-20 nanogram/ml hos levertransplantationspatienter och 10-20 nanogram/ml hos njur- och hjärttransplantationspatienter under perioden direkt efter transplantation. Därefter, vid underhållsbehandling har koncentrationerna i blodet vanligen varit inom intervallet 5-15 nanogram/ml hos lever-, njur- och hjärttransplantationspatienter. Särskilda patientgrupper Nedsatt leverfunktion Dosreduktion kan krävas hos patienter med gravt nedsatt leverfunktion för att bibehålla rekommenderade dalvärden för takrolimus i blod. Nedsatt njurfunktion Eftersom farmakokinetiken hos takrolimus inte påverkas av njurfunktionen (se avsnitt Farmakokinetik), är dosjustering inte nödvändig, men eftersom takrolimus är potentiellt nefrotoxiskt bör njurfunktionen övervakas noggrant (inklusive fortlöpande bestämning av serumkreatininkoncentrationerna, beräkning av kreatininclearance och övervakning av urinflöde). Ras Jämfört med kaukasier, kan svarta patienter behöva högre doser av takrolimus för att erhålla likvärdiga dalvärden. Kön Det finns inga bevis för att manliga och kvinnliga patienter skulle kräva olika doser för att erhålla likvärdiga dalvärden. Äldre patienter Det finns för närvarande inga belägg för att dosjustering krävs hos äldre människor. Pediatrisk population I allmänhet behöver barn doser som är 1,5-2 gånger högre än vuxna för att uppnå samma blodkoncentrationer. Administreringssätt Behandling med takrolimus påbörjas allmänt med oral administrering. Vid behov, kan doseringen påbörjas med Modigraf granulat löst i vatten, via en nasogastrisk sond. Den orala dygnsdosen av Modigraf bör delas upp på två doseringstillfällen (t.ex. morgon och kväll). Modigraf granulat skall normalt ges på tom mage eller minst 1 timme före eller 2 till 3 timmar efter en måltid för att erhålla maximal absorption (se avsnitt Farmakokinetik). Den dos som krävs beräknas utifrån patientens vikt med användning av lägsta möjliga antal dospåsar. 2 ml vatten (rumstempererat) skall användas per 1 mg takrolimus för beredning av suspension (upp till ett maximum av 50 ml, beroende på kroppsvikt) i en kopp. Material som innehåller polyvinylklorid (PVC) skall inte användas (se avsnitt Blandbarhet). Tillsätt granulatet till vattnet och rör om. Man bör inte använda någon vätska eller utensilier för att tömma dospåsarna. Suspensionen kan sugas upp via en spruta eller sväljas direkt av patienten. Därefter sköljs koppen en gång med samma mängd vatten och vätskan intas av patienten. Suspensionen skall administreras omedelbart efter färdigställandet.",
        "caution": "Inga säkerhetsdata finns tillgängliga avseende användning av Modigraf efter en temporär överföring från Prograf eller Advagraf hos svårt sjuka patienter. Modigraf bör inte bytas mot Advagraf eftersom kliniskt relevanta skillnader i biotillgänglighet mellan de två beredningsformerna inte kan uteslutas. Felmedicinering, inklusive ovarsamt, oavsiktligt eller oövervakat byte mellan takrolimusberedningar med direkt respektive fördröjd frisättning, har setts. Detta har lett till allvarliga biverkningar, inklusive avstötning av det transplanterade organet och andra biverkningar som kan vara en följd av antingen under- eller överexponering för takrolimus. Patienter bör bibehålla behandling med samma beredningsform av takrolimus och den därtill hörande doseringsregimen. Byte av beredningsform och ändringar i doseringsregimen bör bara ske under noggrann övervakning av transplantationsspecialist (se avsnitt Dosering och Biverkningar). Regelbundna kontroller skall göras av följande variabler under den tidiga perioden efter transplantation: blodtryck, EKG, neurologisk status och synstatus, fasteblodsockernivåer, elektrolyter (speciellt kalium), lever- och njurfunktionstester, hematologiska parametrar, koagulationsvärden samt plasmaproteinbestämningar. Vid kliniskt relevanta avvikelser skall justering av den immunsuppressiva terapin övervägas. Substanser med potential för interaktion Hämmare eller inducerare av CYP3A4 ska endast administreras samtidigt med takrolimus efter samråd med transplantationsspecialist på grund av risken för läkemedelsinteraktioner som kan leda till allvarliga biverkningar, inklusive avstötning eller toxicitet (se avsnitt Interaktioner). CYP3A4-hämmare Samtidig användning av CYP3A4-hämmare kan öka takrolimuskoncentrationen i blodet, vilket kan leda till allvarliga biverkningar, inklusive nefrotoxicitet, neurotoxicitet och QT-förlängning. Det rekommenderas att samtidig användning av starka CYP3A4-hämmare (till exempel ritonavir, kobicistat, ketokonazol, itrakonazol, posakonazol, vorikonazol, telitromycin, klaritromycin eller josamycin) med takrolimus ska undvikas. Om det inte kan undvikas ska koncentrationen av takrolimus i blod kontrolleras med täta intervall från och med de första dagarna av den samtidiga administreringen, under övervakning av transplantationsspecialist, så att takrolimusdosen vid behov kan justeras för att bibehålla en likvärdig takrolimusexponering. Njurfunktion, EKG inklusive QT-intervall och patientens kliniska tillstånd ska också övervakas noga. Dosjustering måste ske utifrån varje patients enskilda situation. En omedelbar dossänkning vid behandlingens insättande kan behövas (se avsnitt Interaktioner). På samma sätt kan utsättande av CYP3A4-hämmare påverka metaboliseringshastigheten för takrolimus och därmed leda till subterapeutiska koncentrationer av takrolimus i blodet, och därför krävs noggrann övervakning av transplantationsspecialist. CYP3A4-inducerare Samtidig användning av CYP3A4-inducerare kan minska takrolimuskoncentrationen i blodet, vilket potentiellt kan öka risken för transplantatavstötning. Det rekommenderas att samtidig användning av starka CYP3A4-inducerare (till exempel rifampicin, fenytoin, karbamazepin) med takrolimus ska undvikas. Om det inte kan undvikas ska koncentrationen av takrolimus i blod kontrolleras med täta intervall från och med de första dagarna av den samtidiga administrering, under övervakning av en transplantationsspecialist, så att takrolimusdosen vid behov kan justeras för att bibehålla likvärdig takrolimusexponering. Transplantatets funktion ska också övervakas noga (se avsnitt Interaktioner). På samma sätt kan utsättande av CYP3A4-inducerare påverka metaboliseringshastigheten för takrolimus och därmed leda till supraterapeutiska koncentrationer av takrolimus i blodet, och därför krävs noggrann övervakning av transplantationsspecialist. P-glykoprotein Försiktighet ska iakttas vid samtidig administrering av takrolimus med läkemedel som hämmar P‑glykoprotein eftersom ökade takrolimusnivåer kan förekomma. Koncentrationerna av takrolimus i helblod och patientens kliniska tillstånd ska noga övervakas. En justering av takrolimusdosen kan vara nödvändig (se avsnitt Interaktioner). Växtbaserade produkter Växtbaserade produkter som innehåller johannesört (Hypericum perforatum) eller andra växtbaserade produkter ska undvikas under behandling med Modigraf på grund av risken för interaktioner som kan leda till antingen minskade blodkoncentrationer av takrolimus och minskad klinisk effekt av takrolimus eller en ökning av blodkoncentrationer för takrolimus och risk för takrolimus toxicitet (se avsnitt Interaktioner). Övriga interaktioner Samtidig behandling med ciklosporin och takrolimus bör undvikas och försiktighet bör iakttas när takrolimus ges till patienter som tidigare behandlats med ciklosporin (se avsnitt Dosering och Interaktioner). Högt intag av kalium eller kaliumsparande diuretika bör undvikas (se avsnitt Interaktioner). Vid vissa kombinationer av takrolimus med läkemedel som är kända för att vara neurotoxiska, kan dessa effekter förstärkas (se avsnitt Interaktioner). Vaccination Immunsuppressiva medel kan påverka svaret på vaccination, och vaccinationer under takrolimusbehandling kan vara mindre effektiva. Användning av levande försvagade vacciner bör undvikas. Nefrotoxicitet Takrolimus kan resultera i nedsatt njurfunktion hos patienter som genomgått transplantation. Akut nedsatt njurfunktion utan aktiv intervention kan utvecklas till kroniskt nedsatt njurfunktion. Patienter med nedsatt njurfunktion ska övervakas noggrant eftersom takrolimusdosen kan behöva minskas. Risken för nefrotoxicitet kan öka när takrolimus administreras samtidigt med läkemedel som förknippas med nefrotoxicitet (se avsnitt Interaktioner). Samtidig användning av takrolimus med läkemedel som har kända nefrotoxiska effekter ska undvikas. När samtidig administrering inte kan undvikas ska dalvärdena för takrolimus i blodet och njurfunktionen övervakas noggrant och dosminskning ska övervägas om nefrotoxicitet uppstår. Gastrointestinal sjukdom Gastrointestinal perforation har rapporterats hos patienter som behandlats med takrolimus. Då gastrointestinal perforation är en medicinsk nödsituation som kan leda till allvarligt eller livshotande tillstånd, bör lämpliga behandlingar övervägas omedelbart efter att misstänkta symtom eller tecken uppstår. Eftersom takrolimusnivåerna i blodet kan förändras signifikant vid diarré, rekommenderas extra uppföljning av takrolimuskoncentrationerna under episoder av diarré. Hjärtsjukdom Kammarhypertrofi och/eller septumhypertrofi, vilket rapporterats som kardiomyopati, har rapporterats i sällsynta fall. I flertalet fall har tillståndet varit reversibelt och har förekommit då dalvärdena för takrolimus i blodet varit långt över rekommenderade maximala värden. Andra faktorer som observerats öka risken för dessa kliniska tillstånd inkluderar existerande hjärtsjukdom, bruk av kortikosteroider, hypertoni, nedsatt njur- eller leverfunktion, infektioner, vätskeretention och ödem. Således bör högriskpatienter, särskilt unga barn och de som får avsevärd immunsuppression kontrolleras t.ex. med ekokardiografi eller EKG före och efter transplantation (t.ex. initialt vid 3 månader och sedan 9-12 månader efter transplantation). Om förändringar uppstår bör reduktion av Modigraf-dosen eller byte av behandling till annat immunsuppressivt medel övervägas. Takrolimus kan förlänga QT-intervallet och kan orsaka Torsades de pointes. Försiktighet bör iakttas hos patienter med riskfaktorer för QT-förlängning, hos patienter med historik av eller misstänkt medfödd QT-förlängning, kronisk hjärtinsufficiens, bradyarytmier och elektrolytrubbningar. Försiktighet skall också iakttas hos patienter som diagnostiserats med eller misstänks ha medfödd långt QT-syndrom eller förvärvad QT-förlängning eller hos patienter som samtidigt behandlas med andra läkemedel kända för att orsaka förlängning av QT-intervallet, orsaka elektrolytrubbningar eller kända för att öka takrolimusexponeringen (se avsnitt Interaktioner). Lymfoproliferativa sjukdomar och maligniteter Epstein-Barr virus (EBV)-associerade lymfoproliferativa sjukdomar har rapporterats hos patienter i samband med behandling med takrolimus (se avsnitt Biverkningar). Samtidig behandling med immunsuppressiva läkemedel såsom antilymfocytantikroppar (t.ex. basiliximab, daclizumab) ökar risken för EBV-associerade lymfoproliferativa sjukdomar. EBV-Viral Capsid Antigen (VCA)-negativa patienter har rapporterats ha ökad risk för utveckling av lymfoproliferativa sjukdomar. EBV-VCA-serologin bör därför kontrolleras hos denna patientgrupp innan behandling med Modigraf påbörjas. Under behandlingen rekommenderas noggrann kontroll med EBV-PCR. Positivt EBV-PCR kan kvarstå under månader och är i sig inte indikativt för lymfoproliferativ sjukdom eller lymfom. Liksom för andra potenta immunsuppressiva substanser är risken för sekundär cancer okänd (se avsnitt Biverkningar). Liksom vid behandling med andra immunsuppressiva läkemedel bör exponeringen för solljus och UV-ljus begränsas genom användning av täckande klädsel och solskyddsmedel med hög skyddsfaktor, på grund av den möjliga risken för maligna hudförändringar. Infektioner inklusive opportunistiska infektioner Patienter som behandlas med immunsuppressiva läkemedel, inklusive Modigraf, löper ökad risk för infektioner inklusive opportunistiska infektioner (orsakade av bakterier, svampar, virus och protozoer) t.ex. CMV‑infektion, nefropati orsakad av BK-virus och progressiv multifokal leukoencefalopati (PML) i samband med JC-virusinfektion. Patienter har också ökad risk för infektioner med virushepatit (t.ex. reaktivering av hepatit B och C och ny infektion samt hepatit E, som kan bli kronisk). Dessa infektioner förekommer ofta i samband med stark immunsuppression och kan leda till allvarliga eller fatala tillstånd inklusive transplantatavstötning som läkaren bör överväga i differentialdiagnostiken hos immunsupprimerade patienter med progressiv försämring av lever- eller njurfunktionen eller neurologiska symtom. Förebyggande och hantering bör ske i enlighet med lämplig klinisk vägledning. Posteriort reversibelt encefalopatisyndrom (PRES) Patienter som behandlas med takrolimus har rapporterats utveckla posteriort reversibelt encefalopatisyndrom (PRES). Om patienter som tar takrolimus får symtom som tyder på PRES, t.ex. huvudvärk, ändrad mental status, krampanfall och synstörningar, bör en röntgenundersökning (t.ex. MR) göras. Om PRES diagnostiseras, rekommenderas adekvat blodtrycks- och anfallskontroll samt omedelbar utsättning av systemisk takrolimusbehandling. De flesta patienterna tillfrisknar fullständigt efter att lämpliga åtgärder har vidtagits. Ögonsjukdom Ögonsjukdom, i vissa fall progredierande till synförlust, har rapporterats hos patienter som behandlats med takrolimus. I vissa fall har tillbakagång rapporterats efter byte till annan immunosuppression. Patienten skall uppmanas att rapportera förändringar i synskärpa eller färgseende, vid dimsyn eller synfältsdefekt, och i sådana fall rekommenderas en snabb utvärdering med remiss till en ögonläkare vid behov. Trombotisk mikroangiopati (TMA) (inklusive hemolytiskt uremiskt syndrom (HUS) och trombotisk trombocytopen purpura (TTP)) Diagnosen TMA, inklusive trombotisk trombocytopen purpura (TTP) och hemolytiskt uremiskt syndrom (HUS), som ibland kan leda till njursvikt eller dödlig utgång, ska övervägas när patienter uppvisar hemolytisk anemi, trombocytopeni, trötthet, fluktuerande neurologiska manifestationer, nedsatt njurfunktion och feber. Om TMA diagnosticeras krävs omgående behandling, och utsättning av takrolimus ska övervägas efter bedömning av den behandlande läkaren. Samtidig administrering av takrolimus och mTOR-hämmare (mammalian target of rapamycin) (t.ex. sirolimus, everolimus) kan öka risken för trombotisk mikroangiopati (inklusive hemolytiskt uremiskt syndrom och trombotisk trombocytopen purpura). Ren erytrocytaplasi Fall av ren erytrocytaplasi (PRCA) har rapporterats hos patienter som behandlats med takrolimus. Hos alla patienterna rapporterades riskfaktorer för PRCA såsom parvovirus B19-infektion, underliggande sjukdom eller samtidiga läkemedel som associerats med PRCA. Särskilda patientgrupper Erfarenheterna från behandling av icke-kaukasiska patienter och patienter med förhöjd immunologisk risk (t.ex. omtransplantation, påvisade panelreaktiva antikroppar, PRA) är begränsade. Dosreduktion kan krävas hos patienter med gravt nedsatt leverfunktion (se avsnitt Dosering). Hjälpämnen Eftersom Modigraf granulat innehåller laktos bör patienter med något av följande sällsynta ärftliga tillstånd inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption. Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per dospåse, d.v.s. det är näst intill ”natriumfritt”.",
        "interaction": "Metaboliska interaktioner Systemiskt tillgängligt takrolimus metaboliseras via CYP3A4 i levern. Det finns också bevis för gastrointestinal metabolism via CYP3A4 i tarmväggen. Samtidig användning av läkemedel eller växtbaserade läkemedel som är kända för att hämma eller inducera CYP3A4 kan påverka metabolismen av takrolimus och därmed öka eller minska blodkoncentrationerna av takrolimus. På samma sätt kan utsättande av sådana läkemedel eller växtbaserade läkemedel påverka metaboliseringshastigheten för takrolimus, och därmed takrolimuskoncentrationen i blodet. Farmakokinetiska studier tyder på att ökningen av takrolimuskoncentrationen i blodet vid samtidig administrering av CYP3A4-hämmare framförallt beror på en ökning av den orala biotillgängligheten för takrolimus på grund av hämmad gastrointestinal metabolism. Effekten på hepatisk clearance är mindre uttalad. Såväl blodnivåerna av takrolimus som transplantatets funktion, QT-förlängning (med EKG), njurfunktionen och andra biverkningar inklusive neurotoxicitet, bör alltid övervakas noggrant under överinseende av en transplantationsspecialist när substanser som har en potential att påverka CYP3A4-metabolismen används samtidigt, och takrolimusdoseringen bör vid behov justeras eller avbrytas för att upprätthålla likvärdig takrolimusexponering (se avsnitt Dosering och Varningar och försiktighet). På samma sätt ska patienter övervakas noga när takrolimus används samtidigt med flera substanser som påverkar CYP3A4 eftersom effekterna på exponeringen för takrolimus kan förstärkas eller motverkas. Läkemedel som interagerar med takrolimus listas i tabellen nedan. Listan över läkemedelsinteraktioner är inte avsedd att vara uttömmande eller fullständig, och därför ska produktinformationen för respektive läkemedel som administreras samtidigt med takrolimus kontrolleras med avseende på metabolismväg, interaktionsvägar, möjliga risker och särskilda åtgärder som ska vidtas vid samtidig administrering. Läkemedel som interagerar med takrolimus Läkemedlets/substansens klass eller namn Läkemedelsinteraktion Rekommendationer avseende samtidig administrering Grapefrukt eller grapefruktjuice Kan öka dalkoncentrationen av takrolimus i helblod och öka risken för allvarliga biverkningar (t.ex. neurotoxicitet och QT-förlängning) [se avsnitt Varningar och försiktighet]. Undvik grapefrukt eller grapefruktjuice Ciklosporin Kan öka dalkoncentrationen av takrolimus i helblod. Dessutom kan synergistiska/additiva nefrotoxiska effekter uppträda. Samtidig användning av ciklosporin och takrolimus ska undvikas [se avsnitt Varningar och försiktighet]. Läkemedel kända för att ha nefrotoxiska eller neurotoxiska effekter: aminoglykosider, gyrashämmare, vankomycin, sulfametoxazol + trimetoprim, NSAID, ganciklovir, acyklovir, amfotericin B, ibuprofen, cidofovir, foskarnet Kan förstärka de nefrotoxiska eller neurotoxiska effekterna hos takrolimus. Samtidig användning av takrolimus med läkemedel som har kända nefrotoxiska effekter ska undvikas. Om samtidig administrering inte kan undvikas ska njurfunktionen och andra biverkningar övervakas och takrolimusdosen justeras vid behov. Starka CYP3A4-hämmare: antimykotika (t.ex. ketokonazol, itrakonazol, posakonazol, vorikonazol), makrolidantibiotika (t.ex. telitromycin, troleandomycin, klaritromycin, josamycin), HIV-proteashämmare (t.ex. ritonavir, nelfinavir, sakvinavir), HCV-proteashämmare (t.ex. telaprevir, boceprevir och kombinationen ombitasvir och paritaprevir med ritonavir, med och utan användning av dasabuvir), nefazodon, den farmakokinetiska förstärkaren kobicistat och kinashämmarna idelalisib, ceritinib. Dessutom har starka interaktioner med makrolidantibiotikumet erytromycin observerats Kan öka dalkoncentrationen av takrolimus i helblod och öka risken för allvarliga biverkningar (t.ex. nefrotoxicitet, neurotoxicitet och QT-förlängning) vilket kräver noggrann övervakning [se avsnitt Varningar och försiktighet] Snabba och kraftiga ökningar av takrolimusnivåer kan inträffa så tidigt som inom 1–3 dagar efter samtidig administrering, trots en omedelbar sänkning av takrolimusdosen. Den totala takrolimusexponeringen kan öka > 5-faldigt. När kombinationer med ritonavir administreras samtidigt kan takrolimusexponeringen öka > 50-faldigt. En sänkning av takrolimusdosen kan vara nödvändig för nästan samtliga patienter och det kan även vara nödvändigt att sätta ut takrolimus tillfälligt. Effekten på takrolimuskoncentrationen i blodet kan kvarstå i flera dagar efter att den samtidiga administreringen är avslutad. Det rekommenderas att samtidig användning undviks. Om samtidig administrering med en stark CYP3A4-hämmare inte kan undvikas, överväg att utesluta takrolimusdosen den dag då den starka CYP3A4-hämmaren sätts in. Sätt in takrolimus igen nästa dag med en lägre dos baserat på takrolimuskoncentrationen i blodet. Förändringar i både takrolimusdos och/eller dosfrekvens ska individanpassas och justeras vid behov utifrån dalkoncentrationen av takrolimus, vilken ska fastställas vid insättande, kontrolleras med täta intervall under behandlingen (från och med de första dagarna) och utvärderas på nytt vid och efter utsättning av CYP3A4-hämmaren. Efter utsättning ska lämplig dos och dosfrekvens av takrolimus fastställas utifrån takrolimuskoncentrationen i blodet. Övervaka njurfunktionen, EKG beträffande QT-förlängning och andra biverkningar noggrant. Måttliga eller svaga CYP3A4-hämmare: antimykotika (t.ex. flukonazol, isavukonazol, klotrimazol, mikonazol), makrolidantibiotika (t.ex. azitromycin), kalciumkanalblockerare (t.ex. nifedipin, nikardipin, diltiazem, verapamil), amiodaron, danazol, etinylestradiol, lansoprazol, omeprazol, de HCV-antivirala medlen elbasvir/grazoprevir och glekaprevir/pibrentasvir, det CMV-antivirala medlet letermovir och tyrosinkinashämmarna nilotinib, krizotinib, imatinib och (kinesiska) växtbaserade produkter som innehåller extrakt av Schisandra sphenanthera Kan öka dalkoncentrationen av takrolimus i helblod och öka risken för allvarliga biverkningar (t.ex. neurotoxicitet och QT-förlängning) [se avsnitt Varningar och försiktighet]. En snabb ökning av takrolimuskoncentrationen kan uppstå. Övervaka dalkoncentrationerna av takrolimus i helblod med täta intervall, från och med de första dagarna med samtidig administrering. Sänk takrolimusdosen vid behov [se avsnitt Dosering]. Övervaka njurfunktionen, EKG beträffande QT-förlängning och andra biverkningar noggrant. In vitro har följande substanser visat sig vara potentiella hämmare av metabolismen av takrolimus: bromokriptin, kortison, dapson, ergotamin, gestoden, lidokain, mefenytoin, midazolam, nilvadipin, noretisteron, kinidin, tamoxifen Kan öka dalkoncentrationen av takrolimus i helblod och öka risken för allvarliga biverkningar (t.ex. neurotoxicitet och QT-förlängning) [se avsnitt Varningar och försiktighet]. Övervaka dalkoncentrationerna av takrolimus i helblod och sänk takrolimusdosen vid behov [se avsnitt Dosering]. Övervaka njurfunktionen, EKG beträffande QT-förlängning och andra biverkningar noggrant. Starka CYP3A4-inducerare: rifampicin, fenytoin, karbamazepin, apalutamid, enzalutamid, mitotan eller johannesört (Hypericum perforatum) Kan minska dalkoncentrationen av takrolimus i helblod och öka risken för avstötning [se avsnitt Varningar och försiktighet]. Maximal effekt på takrolimuskoncentrationen i blodet kan uppnås 1–2 veckor efter samtidig administrering. Effekten kan kvarstå 1–2 veckor efter att behandlingen avslutats. Det rekommenderas att samtidig användning undviks. Om det inte kan undvikas kan en ökning av takrolimusdosen vara nödvändig för vissa patienter. Förändringar i takrolimusdos ska individanpassas och justeras vid behov utifrån dalkoncentrationen av takrolimus, vilken ska fastställas vid insättande, kontrolleras med täta intervall under behandlingen (från och med de första dagarna) och utvärderas på nytt vid och efter utsättning av CYP3A4-induceraren. När användningen av CYP3A4-induceraren har avslutats kan takrolimusdosen behöva justeras gradvis. Övervaka transplantatets funktion noggrant. Måttliga CYP3A4-inducerare: metamizol, fenobarbital, isoniazid, rifabutin, efavirenz, etravirin, nevirapin; svaga CYP3A4-inducerare: flukloxacillin Kan minska dalkoncentrationen av takrolimus i helblod och öka risken för avstötning [se avsnitt Varningar och försiktighet]. Övervaka dalkoncentrationerna av takrolimus i helblod och öka takrolimusdosen vid behov [se avsnitt Dosering]. Övervaka transplantatets funktion noggrant. Kaspofungin Kan minska dalkoncentrationen av takrolimus i helblod och öka risken för avstötning. Interaktionens bakomliggande mekanism har inte bekräftats. Övervaka dalkoncentrationerna av takrolimus i helblod och öka takrolimusdosen vid behov [se avsnitt Dosering]. Övervaka transplantatets funktion noggrant. Cannabidiol (P-gp-hämmare) Förhöjda nivåer av takrolimus i blodet har rapporterats vid samtidig användning av takrolimus med cannabidiol. Detta kan bero på hämning av intestinalt P‑glykoprotein, vilket leder till ökad biotillgänglighet av takrolimus. Samtidig administrering av takrolimus och cannabidiol ska utföras med försiktighet och med noggrann övervakning av biverkningar. Övervaka dalkoncentrationerna av takrolimus i helblod och justera takrolimusdosen vid behov [se avsnitt Dosering och Varningar och försiktighet]. Läkemedel som är kända för att ha hög affinitet för plasmaproteiner, t.ex.: NSAID, perorala antikoagulantia, perorala antidiabetika Takrolimus binds i hög grad till plasmaproteiner. Möjliga interaktioner med andra aktiva substanser som är kända för att ha hög affinitet för plasmaproteiner ska beaktas. Övervaka dalkoncentrationerna av takrolimus i helblod och justera takrolimusdosen vid behov [se avsnitt Dosering]. Prokinetiska läkemedel: metoklopramid, cimetidin och magnesium-aluminiumhydroxid Kan öka dalkoncentrationen av takrolimus i helblod och öka risken för allvarliga biverkningar (t.ex. neurotoxicitet och QT-förlängning). Övervaka dalkoncentrationerna av takrolimus i helblod och sänk takrolimusdosen vid behov [se avsnitt Dosering]. Övervaka njurfunktionen, EKG beträffande QT-förlängning och andra biverkningar noggrant. Underhållsdoser med kortikosteroider Kan minska dalkoncentrationen av takrolimus i helblod och öka risken för avstötning [se avsnitt Varningar och försiktighet]. Övervaka dalkoncentrationerna av takrolimus i helblod och öka takrolimusdosen vid behov [se avsnitt Dosering]. Övervaka transplantatets funktion noggrant. Höga doser prednisolon eller metylprednisolon Kan påverka takrolimuskoncentrationen i blodet (öka eller minska) vid administrering som behandling för akut avstötning. Övervaka dalkoncentrationerna av takrolimus i helblod och justera takrolimusdosen vid behov. Direktverkande antiviraler (DAA) Kan påverka farmakokinetiken hos takrolimus genom att förändra leverfunktionen under behandling med DAA, relaterat till clearance av hepatitvirus. En minskning av takrolimuskoncentrationen i blodet kan uppstå. Den CYP3A4-hämmande effekten hos vissa direktverkande antiviraler kan dock motverka effekten eller leda till ökade koncentrationer av takrolimus i blodet. Övervaka dalkoncentrationerna av takrolimus i helblod och justera takrolimusdosen vid behov för att säkerställa fortsatt effekt och säkerhet. Samtidig administrering av takrolimus och mTOR-hämmare (mammalian target of rapamycin) (t.ex. sirolimus, everolimus) kan öka risken för trombotisk mikroangiopati (inklusive hemolytiskt uremiskt syndrom och trombotisk trombocytopen purpura) (se avsnitt Varningar och försiktighet). Eftersom takrolimusbehandling kan ge hyperkalemi, eller förstärka redan förekommande hyperkalemi, bör högt intag av kalium eller kaliumsparande diuretika (t.ex. amilorid, triamteren och spironolakton) undvikas (se avsnitt Varningar och försiktighet). Försiktighet bör iakttas när takrolimus administreras tillsammans med andra substanser som ökar serumkalium, såsom trimetoprim och trimetoprim/sulfametoxazol, eftersom trimetoprim verkar som ett kaliumsparande diuretikum såsom amilorid. Noggrann övervakning av serumkalium rekommenderas. Takrolimus effekt på andra läkemedels metabolism Takrolimus är en känd CYP3A4-hämmare och därför kan samtidig användning av takrolimus tillsammans med andra läkemedel som man vet metaboliseras via CYP3A4 påverka metabolismen av dessa läkemedel. Halveringstiden för ciklosporin är förlängd när takrolimus ges samtidigt. Dessutom kan synergistiska/additiva nefrotoxiska effekter uppträda. Av dessa skäl bör inte ciklosporin och takrolimus ges samtidigt och försiktighet skall iakttas när takrolimus ges till patienter som tidigare fått ciklosporin (se avsnitt Dosering och Varningar och försiktighet). Takrolimus har visats öka blodkoncentrationerna av fenytoin. Eftersom takrolimus kan minska clearance för steroidbaserade antikonceptionella medel, vilket leder till ökad hormonexponering, skall särskild försiktighet iakttas vid beslut om preventivmetoder. Begränsad information finns kring interaktioner mellan takrolimus och statiner. Kliniska data tyder på att farmakokinetiken hos statinerna i huvudsak är oförändrad vid samtidig administrering av takrolimus. Djurexperimentella data har visat att takrolimus kan tänkas minska clearance och öka halveringstiderna för pentobarbital och fenazon. Mykofenolsyra. Försiktighet skall iakttas vid byte av kombinationsbehandling från ciklosporin, som påverkar det enterohepatiska kretsloppet av mykofenolsyra, till takrolimus, som saknar denna effekt, eftersom detta kan leda till förändringar av mykofenolsyraexponeringen. Läkemedel som påverkar det enterohepatiska kretsloppet av mykofenolsyra kan potentiellt sänka plasmanivåerna och även effekten av mykofenolsyra. Terapeutisk läkemedelsövervakning av mykofenolsyra kan vara lämplig vid byte från ciklosporin till takrolimus eller vice versa. Immunsuppressiva medel kan påverka svaret på vaccination och vaccinationer under takrolimusbehandling kan vara mindre effektiva. Användning av levande försvagade vacciner bör undvikas (se avsnitt Varningar och försiktighet).",
        "pregnancy": "Data på människa visar att takrolimus passerar över placenta. Begränsad information från mottagare av transplantat visar inte på någon ökad risk för skadlig påverkan på utvecklingen eller utfallet av graviditeter under takrolimusbehandling jämfört med andra immunsuppressiva läkemedel. Fall med spontana aborter har dock rapporterats. Till dags dato finns inga andra relevanta epidemiologiska data tillgängliga. Takrolimusbehandling kan övervägas vid behandling av gravida kvinnor när det inte finns något säkrare alternativ och när de förväntade fördelarna överväger risken för fostret. Vid exponering inutero rekommenderas uppföljning av det nyfödda barnet med avseende på möjliga biverkningar av takrolimus (speciellt effekter på njurarna). Det finns risk för prematur födsel (< 37 veckor) (incidens: 66 av 123 födslar, d.v.s. 53,7 %; data visar dock att majoriteten av de nyfödda hade normal födelsevikt för sin gestationsålder) och för hyperkalemi hos det nyfödda barnet (incidens 8 av 111 nyfödda, dvs 7,2 %), som emellertid normaliseras spontant. Hos råtta och kanin gav takrolimus embryofetal toxicitet vid doser som var toxiska för moderdjuren (se avsnitt Prekliniska uppgifter). Takrolimus påverkar manlig fertilitet hos råtta (se avsnitt Prekliniska uppgifter).",
        "breastfeeding": "Data på människa visar att takrolimus utsöndras i bröstmjölk. Eftersom skadliga effekter på det nyfödda barnet inte kan uteslutas bör kvinnor inte amma när de får takrolimus.",
        "fertility": "Negativ effekt av takrolimus på manlig fertilitet i form av minskat antal spermier och minskad motilitet sågs hos råtta (se avsnitt Prekliniska uppgifter).",
        "driving": "Takrolimus kan ge synstörningar och neurologiska störningar. Denna effekt kan förstärkas om takrolimus används tillsammans med alkohol. Inga studier har utförts beträffande takrolimus (Modigraf) effekter på förmågan att framföra fordon och använda maskiner.",
        "side-effects": "Summering av säkerhetsprofilen Biverkningsprofilen vid användning av immunsuppressiva medel är ofta svår att fastställa beroende på den bakomliggande sjukdomen och samtidigt bruk av andra läkemedel. De vanligaste rapporterade biverkningarna (förekommer hos > 10 % av patienterna) är tremor, nedsatt njurfunktion, hyperglykemiska tillstånd, diabetes mellitus, hyperkalemi, infektioner, hypertoni och sömnsvårigheter. Lista på biverkningar Biverkningsfrekvenserna definieras enligt följande: mycket vanliga (≥1/10); vanliga (≥1/100, <1/10); mindre vanliga (≥1/1 000, <1/100); sällsynta (≥1/10 000, <1/1 000); mycket sällsynta (<1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Biverkningarna presenteras inom varje frekvensområde efter fallande allvarlighetsgrad. Infektioner och infestationer Såsom välkänt vid behandling med andra potenta immunsuppressiva läkemedel föreligger ofta hos patienter som behandlas med takrolimus ökad risk för infektioner (virala, bakteriella, svampinfektioner, infektioner orsakade av protozoer). Redan existerande infektioner kan förvärras. Både generaliserade och lokala infektioner kan förekomma. CMV‑infektion, nefropati orsakad av BK-virus och progressiv multifokal leukoencefalopati (PML) i samband med JC-virusinfektion har rapporterats hos patienter som behandlats med immunsuppressiva läkemedel, inklusive Modigraf. Neoplasier; benigna, maligna och ospecificerade (inklusive cystor och polyper) Hos patienter som behandlas med immunsuppressiva läkemedel föreligger ökad risk för utveckling av tumörer. Både benigna och maligna tumörer inklusive EBV-associerade lymfoproliferativa sjukdomar och hudmaligniteter har rapporterats i samband med takrolimusbehandling. Blodet och lymfsystemet vanliga: anemi, trombocytopeni, leukopeni, onormala analyser av röda blodkroppar, leukocytos mindre vanliga: koagulationsrubbningar, pancytopeni, neutropeni, onormala koagulations- och blödningsanalyser, trombotisk mikroangiopati sällsynta: trombotisk trombocytopen purpura, hypoprotrombinemi ingen känd frekvens: sällsynt erytrocytaplasi, agranulocytos, hemolytisk anemi, febril neutropeni Immunsystemet Allergiska och anafylaktoida reaktioner har observerats hos patienter som behandlats med takrolimus (se avsnitt Varningar och försiktighet). Endokrina systemet sällsynta: hirsutism Metabolism och nutrition mycket vanliga: diabetes mellitus, hyperglykemiska tillstånd, hyperkalemi vanliga: metabolisk acidos, andra elektrolytrubbningar, hyponatremi, vätskeretention, hyperurikemi, hypomagnesemi, hypokalemi, hypokalcemi, minskad aptit, hyperkolesterolemi, hyperlipidemi, hypertriglyceridemi, hypofosfatemi mindre vanliga: dehydrering, hypoglykemi, hypoproteinemi, hyperfosfatemi Psykiska störningar mycket vanliga: sömnsvårigheter vanliga: förvirring och desorientering, depression, ångestsymtom, hallucinationer, psykiska sjukdomar, nedstämdhet, humörpåverkan och humörstörningar, mardrömmar mindre vanliga: psykotiska sjukdomar Centrala och perifera nervsystemet mycket vanliga: huvudvärk, tremor vanliga: rubbningar i nervsystemet, kramper, medvetandestörningar, perifera neuropatier, yrsel, parestesier och dysestesier, nedsatt skrivförmåga mindre vanliga: encefalopati, CNS-blödningar och cerebrovaskulära incidenter, koma, tal- och språkavvikelser, förlamning och pares, amnesi sällsynta: hypertoni mycket sällsynta: ingen känd frekvens: myasteni posteriort reversibelt encefalopatisyndrom (PRES) Ögon vanliga: ögonsjukdomar, dimsyn, fotofobi mindre vanliga: katarakt sällsynta: blindhet ingen känd frekvens: optisk neuropati Öron och balansorgan vanliga: tinnitus mindre vanliga: hypoacusis sällsynta: neurosensorisk dövhet mycket sällsynta: nedsatt hörsel Hjärtat vanliga: ischemiska kransartärsjukdomar, takykardi mindre vanliga: hjärtsvikt, ventrikulära arytmier och hjärtstillestånd, supraventrikulära arytmier, kardiomyopatier, kammarhypertrofi, hjärtklappning sällsynta: perikardiell effusion mycket sällsynta: Torsades de pointes Blodkärl mycket vanliga: hypertoni vanliga: tromboemboliska och ischemiska tillstånd, vaskulär hypotoni, blödning, perifera blodkärlsjukdomar mindre vanliga: djupa ventromboser i ben eller armar, chock, infarkt Andningsvägar, bröstkorg och mediastinum vanliga: sjukdomar i lungparenkym, dyspné, pleuraexudat, hosta, faryngit, nästäppa och inflammationer mindre vanliga: andningssvikt, sjukdomar i andningsvägarna, astma sällsynta: andnödssyndrom (ARDS) Magtarmkanalen mycket vanliga: diarré, illamående vanliga: gastrointestinala tecken och symtom, kräkningar, mag- och buksmärtor, inflammatoriska sjukdomar i magtarmkanalen, gastrointestinala blödningar, gastrointestinala sår och perforation, ascites, stomatit och sårbildning, förstoppning, tecken och symtom på dyspepsi, flatulens, uppsvälldhet och svullnad, lös avföring mindre vanliga: akut och kronisk pankreatit, paralytisk ileus, gastroesofagal refluxsjukdom, försämrad tömning av magsäcken sällsynta: pseudocystor i pankreas, subileus Lever och gallvägar vanliga: gallgångssjukdom, hepatocellulär skada och hepatit, kolestas och gulsot sällsynta: venös ocklusiv leversjukdom, leverartärtrombos mycket sällsynta: leversvikt Hud och subkutan vävnad vanliga: utslag, klåda, alopeci, akne, ökad svettning mindre vanliga: dermatit, fotosensitivitet sällsynta: toxisk epidermal nekrolys (Lyells syndrom) mycket sällsynta: Stevens-Johnsons syndrom Muskuloskeletala systemet och bindväv vanliga: artralgi, ryggsmärta, muskelspasmer, smärta i extremitet mindre vanliga: ledsjukdomar sällsynta: minskad rörelseförmåga Njurar och urinvägar mycket vanliga: nedsatt njurfunktion vanliga: njursvikt, akut njursvikt, toxisk nefropati, nekros i njurkanalerna, rubbningar i urinvägarna, oliguri, symtom i urinblåsa eller urinrör mindre vanliga: hemolytiskt uremiskt syndrom, anuri mycket sällsynta: nefropati, hemorragisk cystit Reproduktionsorgan och bröstkörtel mindre vanliga: dysmenorré och livmoderblödningar Allmänna symtom och/eller symtom vid administreringsstället vanliga: febersjukdomar, smärta och obehag, tillstånd med asteni, ödem, störd uppfattning om kroppstemperaturen mindre vanliga: influensaliknande sjukdom, nervositet, onormal känsla, multiorgansvikt, tryck över bröstet, temperaturintolerans sällsynta: fall, sår, tryck över bröstet, törst mycket sällsynta: ökad fettvävnad Undersökningar mycket vanliga: onormala leverfunktionstester vanliga: ökade alkaliska fosfataser i blodet, viktökning mindre vanliga: ökat blodamylas, onormalt EKG, onormal hjärtfrekvens och onormal puls, viktnedgång, ökat laktatdehydrogenas i blodet mycket sällsynta: onormalt ekokardiogram, QT förlängd elektrokardiogram Skador och förgiftningar och behandlingskomplikationer vanliga: nedsatt funktion hos primärt transplantat Beskrivning av speciella biverkningar Smärta i extremiteter har beskrivits i ett antal publicerade rapporter som en del av Calcineurin-Inhibitor Induced Pain Syndrome (CIPS). Detta visar sig vanligtvis som en bilateral och symmetrisk, svår uppåtstigande smärta i nedre extremiteterna. Tillståndet kan vara associerat med supra-terapeutiska nivåer av takrolimus och kan förbättras av minskad takrolimusdos. I vissa publicerade fall var det nödvändigt att byta till annan immunosuppression. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Flera fall av oavsiktlig överdosering med takrolimus har rapporterats och de symtom som setts har innefattat tremor, huvudvärk, illamående och kräkning, infektioner, urtikaria, kraftlöshet, förhöjd blodurea och serumkreatininkoncentration, och ökade ALAT-nivåer. Det finns ingen särskild antidot mot takrolimus. I händelse av överdosering skall gängse understödjande åtgärder vidtas och symtomatisk behandling sättas in. Den höga molekylvikten, dålig löslighet i vatten och den starka bindningen till röda blodkroppar och plasmaproteiner tyder på att takrolimus inte är dialyserbart. I några fall där patienter haft mycket höga plasmakoncentrationer har hemofiltrering eller hemodiafiltrering minskat toxiska koncentrationer. Vid förgiftning efter oralt intag kan magsköljning och/eller intag av adsorptionsmedel (t.ex. medicinskt kol) vara av värde, om det genomförs kort tid efter intag.",
        "pharmacodynamic": "Verkningsmekanism och farmakodynamiska egenskaper På molekylär nivå tycks effekten av takrolimus medieras genom bindning till ett cytosoliskt protein (FKBP12), vilket också svarar för den intracellulära ackumuleringen av substansen. Komplexet mellan FKBP12 och takrolimus binds specifikt och kompetitivt till och hämmar kalcineurin, vilket leder till en kalciumberoende hämning av T-cellsmedierade reaktioner och hindrar därmed transkriptionen av ett antal lymfokingener. Takrolimus är ett högpotent immunsuppressivum och har visats vara effektivt både in vitro och in vivo. Takrolimus hämmar speciellt bildningen av de cytotoxiska lymfocyter, som huvudsakligen orsakar avstötning av transplantat. Takrolimus undertrycker aktiveringen av T-lymfocyter och T-hjälparcell-beroende proliferation av B-celler liksom bildningen av lymfokiner såsom interleukin 2, -3 och gamma-interferon samt uttrycket av interleukin 2-receptorn. Klinisk effekt och säkerhet när takrolimus givits två gånger dagligen vid andra primära organtransplantationer I prospektiva publicerade studier har oralt takrolimus (givet som Prograf kapslar) studerats som primärt immunsuppressivt medel hos ca 175 patienter efter lungtransplantation, 475 patienter efter pankreastransplantation och 630 patienter efter tarmtransplantation. Den totala säkerhetsprofilen hos oralt takrolimus i dessa publicerade studier förefaller vara likvärdig med den som rapporterats i större studier där takrolimus använts som primär behandling vid lever-, njur- och hjärttransplantation. Effektresultaten i de största studierna vid varje indikation är sammanfattade nedan. Lungtransplantation I en interimsanalys av en nyligen genomförd multicenterstudie redovisades 110 patienter som genomgick en 1:1-randomisering till antingen takrolimus eller ciklosporin. Takrolimus påbörjades som kontinuerlig intravenös infusion med en dos på 0,01 till 0,03 mg/kg/dygn och oralt takrolimus gavs i en dos på 0,05 till 0,3 mg/kg/dygn. Under det första året efter transplantationen rapporterades en lägre frekvens av akuta avstötningsepisoder för takrolimus jämfört med ciklosporin (11,5 % mot 22,6 %) och en lägre frekvens av kronisk avstötning, broncholitis obliterans-syndrom (2,86 % mot 8,57 %). Patientöverlevnaden efter 1 år var 80,8 % i takrolimus- och 83 % i ciklosporingruppen. En annan randomiserad studie omfattade 66 patienter på takrolimus och 67 patienter på ciklosporin. Takrolimus påbörjades som kontinuerlig intravenös infusion med en dos på 0,025 mg/kg/dygn och oralt takrolimus gavs i en dos på 0,15 mg/kg/dygn med efterföljande dosjustering till rekommenderade dalvärden på 10 till 20 nanogram/ml. Patientöverlevnaden vid 1 år var 83 % i takrolimus- och 71 % i ciklosporingruppen, 2-årsöverlevnaden var 76 % respektive 66 %. Den akuta avstötningsfrekvensen per 100 patientdagar var numeriskt lägre i takrolimus (0,85 episoder) än i ciklosporingruppen (1,09 episoder). Obliterativ bronkiolit utvecklades hos 21,7 % av patienterna i takrolimusgruppen jämfört med 38,0 % av patienterna i ciklosporingruppen (p = 0,025). Signifikant fler ciklosporinbehandlade patienter (n = 13) krävde överföring till takrolimus än takrolimusbehandlade patienter som krävde överföring till ciklosporin (n = 2) (p = 0,02). I en ytterligare studie med 2 center randomiserades 26 patienter till takrolimus och 24 patienter till en ciklosporingrupp. Takrolimus påbörjades som kontinuerlig intravenös infusion med en dos på 0,05 mg/kg/dygn och oralt takrolimus gavs i en dos på 0,1 till 0,3 mg/kg/dygn med efterföljande dosjustering till eftersträvade dalvärden på 12 till 15 nanogram/ml. Patientöverlevnaden vid 1 år var 73,1 % i takrolimus mot 79,2 % i ciklosporingruppen. Frånvaron av akuta avstötningsreaktioner var högre i takrolimusgruppen vid 6 månader (57,7 % mot 45,8 %) och vid 1 år efter lungtransplantationen (50 % mot 33,3 %). De 3 studierna visar på likvärdiga överlevnadstal. Incidenserna för akut avstötning var numeriskt lägre med takrolimus i alla de tre rapporterade studierna och i en av studierna rapporterades en signifikant lägre incidens av bronchiolitis obliterans-syndrom med takrolimus. Pankreastransplantation I en multicenterstudie med 205 patienter som genomgick samtidig pankreas- och njurtransplantation randomiserades patienterna till takrolimus (n = 103) eller till ciklosporin (n = 102). Den initiala orala takrolimusdosen var 0,2 mg/kg/dygn med efterföljande dosjustering till eftersträvade dalvärden på 8 till 15 nanogram/ml vid dag 5 och 5 till 10 nanogram/ml efter månad 6. Överlevnaden hos pankreastransplantaten vid 1 år var signifikant överlägsen med takrolimus: 91,3 % mot 74,5 % med ciklosporin (p< 0,0005), medan överlevnaden för njurtransplantaten var likartad i de båda grupperna. Totalt 34 patienter bytte behandling från ciklosporin till takrolimus, medan endast 6 takrolimuspatienter behövde alternativ behandling. Tarmtransplantation Publicerad klinisk erfarenhet från ett center vid användning av oralt takrolimus som primär behandling efter tarmtransplantation visar en statistisk överlevnadsfrekvens på 155 patienter (65 endast tarm, 75 lever och tarm, samt 25 multiorgan) som fick takrolimus och prednisolon på 75 % vid 1 år, 54 % vid 5 år och 42 % vid 10 år. Under de första åren var initialdosen för takrolimus 0,3 mg/kg/dygn. Resultaten förbättrades kontinuerligt med ökad erfarenhet under 11 år. Ett antal nyheter, såsom tekniker för tidig upptäckt av Epstein-Barr virus (EBV) och CMV-infektioner, benmärgssupport, tillägg av användning av interleukin 2-antagonisten daklizumab, lägre initiala doser av takrolimus med eftersträvade dalvärden på 10 till 15 nanogram/ml, och senast strålning av allogent transplantat anses ha bidragit till förbättrade resultat över tiden på denna indikation.",
        "pharmacokinetic": "Absorption Hos människa har takrolimus visats kunna absorberas över hela magtarmkanalen. Tillgängligt takrolimus absorberas i allmänhet snabbt. Modigraf granulat är en beredningsform med omedelbar frisättning av takrolimus för dosering två gånger dagligen. Efter oral administrering av Modigraf granulat erhålls maximal blodkoncentration (Cmax) av takrolimus i genomsnitt på ca 2 till 2,5 timmar. Absorptionen av takrolimus varierar. Resultat från en engångsdos bioekvivalensstudie med vuxna friska frivilliga försökspersoner visar att Modigraf granulat var ca 20 % mer biotillgängliga än Prograf kapslar. Den genomsnittliga orala biotillgängligheten för takrolimus (undersökt för Prograf kapsel beredningen) är 20–25 % (individuell spridning hos vuxna patienter 6–43 %, hos njurtransplanterade barn 3–77 %). Den orala biotillgängligheten för takrolimus är lägre när det ges efter en måltid. Absorption av takrolimus är inte beroende av gallflödet och därför kan behandling med Modigraf granulat påbörjas oralt. Hos vissa patienter förfaller absorptionen av takrolimus vara kontinuerlig över en längre tidsperiod, vilket ger en ganska flack absorptionskurva. Absorptionshastigheten och absorptionsgraden för takrolimus är störst under fastande förhållanden. Närvaro av föda minskar både hastigheten och omfattningen av absorptionen av takrolimus och effekten är mest uttalad efter en fettrik måltid. Effekten av en kolhydratrik måltid är mindre uttalad. Hos stabila levertransplantationspatienter minskade den orala biotillgängligheten när takrolimus gavs efter en måltid med måttligt fettinnehåll (34 % av kalorierna). Minskningar i AUC (27 %) och Cmax (50 %), och ökning i tmax (173 %) var tydliga i helblod. I en studie på stabila njurtransplantationspatienter som gavs takrolimus direkt efter en kontinental standardfrukost var effekten på den orala biotillgängligheten mindre uttalad. Minskningarna i AUC (2 till 12 %) och Cmax (15 till 38 %) och ökningen i tmax (38 till 80 %) i helblod var uppenbara. Det finns en stark korrelation mellan AUC och dalvärden i helblod vid steady state för Modigraf. Övervakning av dalvärdena i helblod ger därför en god skattning av systemexponeringen. Distribution Blodkoncentrationen av takrolimus har ett bifasiskt förlopp efter intravenös infusion hos människa. Takrolimus är starkt bundet till erytrocyter i systemcirkulationen, vilket resulterar i förhållandet helblod/plasma ca 20:1. Takrolimus har hög plasmaproteinbindningsgrad (>98,8 %) och binds huvudsakligen till serumalbumin och alfa-1-syraglykoprotein. Takrolimus har hög distributionsvolym. Distributionsvolymen vid steady state baserat på plasmakoncentrationer är ca 1300 l (friska frivilliga). Motsvarande data baserat på helblod var i genomsnitt 47,6 l. Metabolism Takrolimus metaboliseras i hög omfattning i levern, huvudsakligen av cytokrom P450-3A4 (CYP3A4) och cytokrom P450-3A5 (CYP3A5). Takrolimus metaboliseras också betydligt i tarmväggen. Ett flertal metaboliter har identifierats. Endast en av dessa har in vitro visats ha immunsuppressiv aktivitet liknande den hos takrolimus. De övriga metaboliterna har endast svag eller ingen immunsuppressiv aktivitet. I systemcirkulationen återfinns endast en av de inaktiva metaboliterna i låg koncentration. Därför bidrar inte metaboliterna till den farmakologiska effekten hos takrolimus. Eliminering Takrolimus har lågt clearance. Hos friska frivilliga var genomsnittligt totalt kroppsclearance 2,25 l/timme, beräknad från koncentrationer i helblod. Hos vuxna lever-, njur- och hjärttransplantationspatienter har totalt kroppsclearance på 4,1 l/timme, 6,7 l/timme respektive 3,9 l/timme observerats. Faktorer såsom låga hematokrit- och proteinnivåer, som resulterar i en ökning av den obundna fraktionen av takrolimus, eller kortikosteroidinducerad ökad metabolism, anses vara orsakerna till de högre clearance som observerats efter transplantation. Halveringstiden för takrolimus är lång och varierande. Hos friska frivilliga är medelhalveringstiden i helblod ca 43 timmar. Hos vuxna och barn som genomgått levertransplantation är den i genomsnitt 11,7 timmar respektive 12,4 timmar, jämfört med 15,6 timmar hos vuxna njurtransplantationspatienter. Ökat clearance bidrar till de kortare halveringstider som observerats hos transplantationspatienter. Efter intravenös och oral administrering av 14C-märkt takrolimus eliminerades radioaktiviteten huvudsakligen i faeces. Ungefär 2 % av radioaktiviteten återfanns i urinen. Mindre än 1 % oförändrat takrolimus återfanns i urin och faeces, vilket tyder på att takrolimus metaboliseras nästan fullständigt före eliminering och att utsöndring via gallan är den huvudsakliga eliminationsvägen. Pediatriska data Hos levertransplanterade barn är den genomsnittliga orala biotillgängligheten av takrolimus (undersökt med Modigraf granulat) 26 % ± 23 % (individuell spridning hos levertransplanterade barn 4 – 80 %). Data avseende oral biotillgänglighet av Modigraf för andra indikationer saknas. Efter oral administrering (0,30 mg/kg/dygn) till levertransplanterade barn uppnåddes steady state koncentrationer av takrolimus inom 3 dagar hos majoriteten av patienterna. Hos lever- och njurtransplanterade barn har värden för totalt kroppsclearence på 2,3 ± 1,2 ml/min/kg respektive 2,1 ± 0,6 ml/min/kg setts. Stora åldersberoende variationer i totalt kroppsclearance och halveringstider har setts, framför allt i yngre åldrar, i ett begränsat antal kliniska prövningar med barn. Halveringstiden hos transplanterade barn är ca 12 timmar.",
        "preclinical-info": "Njurarna och pankreas var de primära organen som påverkades i toxicitetsstudier på råtta och babian. Hos råtta gav takrolimus toxiska effekter i nervsystemet och i ögonen. Reversibla kardiotoxiska effekter sågs hos kanin efter intravenös administrering av takrolimus. När takrolimus administreras intrevenöst som en snabb infusion/bolus injektion med en dos på 0,1 till 1,0 mg/kg, har QTc-förlängning observeras i några djurarter. Högsta koncentrationerna i blod var över 150 nanogram/ml vilket är mer än 6 gånger mer än medelvärdet av koncentrationerna som observerats med Modigraf i kliniska transplantationer. Embryofetal toxicitet sågs hos råtta och kanin och var begränsade till doser som gav signifikant toxicitet hos moderdjuren. Hos honråtta sågs nedsatt reproduktion inklusive minskat antal födslar vid toxiska doser och hos avkomman sågs minskad födelsevikt, viabilitet och tillväxt. En negativ effekt av takrolimus på manlig fertilitet i form av minskat antal spermier och minskad motilitet sågs hos råtta.",
        "composition": "Kvalitativ och kvantitativ sammansättning Modigraf 0,2 mg granulat till oral suspension Varje dospåse innehåller 0,2 mg takrolimus (som monohydrat). Hjälpämnen med känd effekt: Varje dospåse innehåller 94,7 mg laktos (som monohydrat). Modigraf 1 mg granulat till oral suspension Varje dospåse innehåller 1 mg takrolimus (som monohydrat). Hjälpämnen med känd effekt: Varje dospåse innehåller 473 mg laktos (som monohydrat). Förteckning över hjälpämnen Laktosmonohydrat Hypromellos (E464) Kroskarmellosnatrium (E468)",
        "incompatibility": "Takrolimus är inte kompatibelt med PVC (polyvinylklorid) plast. Drickskärl, koppar, slangar och annan utrustning som används för att färdigställa och administrera suspensionen får inte innehålla PVC.",
        "env-effect": "Takrolimus (vattenfri) Miljörisk: Risk för miljöpåverkan av takrolimus (vattenfri) kan inte uteslutas då ekotoxikologiska data saknas. Nedbrytning: Det kan inte uteslutas att takrolimus (vattenfri) är persistent, då data saknas. Bioackumulering: Takrolimus (vattenfri) har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) ­ PEC in water is calculated according to the following formula: ­ PEC [µg/L] = (A*109 *(100-R))/(365*P*V*D*100) = 1,37*10-6*A(100-R) PEC = 0,0016 μg/L A: 11.50 kg (sold amount API in Sweden year 2022 from IQVIA). R: 0 % removal rate (due to loss by adsorption to sludge particles, by voloatilization, hydrolysis or biodegradation) = 0 since no data is available. P: 10*106 (number of inhabitants in Sweden) V: 200 L/day (volume of wastewater per capita and day) (ECHA default) (Ref.1) D: 10 (factor for dilution of wastewater by surface water flow) (ECHA default) (Ref.1) According to the European Medicines Agency guideline on environmental risk assessment of medicinal products (EMA/CHMP/SWP/4447/00), use of tacrolimus is unlikely to represent a risk for the environment, because the predicted environmental concentration (PEC) is below the action limit 0.01 μg/L. LogP for tacrolimus is reported as 2.7 (Ref.2) and is therefore concluded to have a low potential to bioaccumulate (Ref.3). References 1. ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessement. https://echa.europa.eu/guidance-documents/guidance-on-information-requirements-and-chemical-safety-assessment, accessed 26-Feb-2024. 2. Pubchem, National Library of Medicine, Tacrolimus | C44H69NO12 | CID 445643 - PubChem (nih.gov), accessed 26-Feb-2024. 3. https://medlem.lif.se/globalassets/fass-medlemswebb/fass-databasen/environmental-classification-of-pharmaceuticals-att-wwwfassse-211119.pdf, accessed 26-Feb-2024.",
        "handling-life-shelf-storage": "Hållbarhet 3 år. Suspensionen bör administreras omedelbart efter färdigställandet. Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. Särskilda anvisningar för destruktion och övrig hantering På grund av de immunsupprimerande effekterna hos takrolimus ska inhalation eller direktkontakt med hud eller slemhinnor med beredningsformerna för injektion, pulver eller granulat som finns i takrolimusprodukter undvikas vid beredning. Vid sådan kontakt ska hud och ögon sköljas.",
        "properties-medicine": "Granulat till oral suspension. Vitt granulat."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Takrolimus (vattenfri) Miljörisk: Risk för miljöpåverkan av takrolimus (vattenfri) kan inte uteslutas då ekotoxikologiska data saknas. Nedbrytning: Det kan inte uteslutas att takrolimus (vattenfri) är persistent, då data saknas. Bioackumulering: Takrolimus (vattenfri) har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) ­ PEC in water is calculated according to the following formula: ­ PEC [µg/L] = (A*109 *(100-R))/(365*P*V*D*100) = 1,37*10-6*A(100-R) PEC = 0,0016 μg/L A: 11.50 kg (sold amount API in Sweden year 2022 from IQVIA). R: 0 % removal rate (due to loss by adsorption to sludge particles, by voloatilization, hydrolysis or biodegradation) = 0 since no data is available. P: 10*106 (number of inhabitants in Sweden) V: 200 L/day (volume of wastewater per capita and day) (ECHA default) (Ref.1) D: 10 (factor for dilution of wastewater by surface water flow) (ECHA default) (Ref.1) According to the European Medicines Agency guideline on environmental risk assessment of medicinal products (EMA/CHMP/SWP/4447/00), use of tacrolimus is unlikely to represent a risk for the environment, because the predicted environmental concentration (PEC) is below the action limit 0.01 μg/L. LogP for tacrolimus is reported as 2.7 (Ref.2) and is therefore concluded to have a low potential to bioaccumulate (Ref.3). References 1. ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessement. https://echa.europa.eu/guidance-documents/guidance-on-information-requirements-and-chemical-safety-assessment, accessed 26-Feb-2024. 2. Pubchem, National Library of Medicine, Tacrolimus | C44H69NO12 | CID 445643 - PubChem (nih.gov), accessed 26-Feb-2024. 3. https://medlem.lif.se/globalassets/fass-medlemswebb/fass-databasen/environmental-classification-of-pharmaceuticals-att-wwwfassse-211119.pdf, accessed 26-Feb-2024."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Modigraf, Granulat till oral suspension 0,2 mg"
    }
}