{
    "bipacksedel": {},
    "produktresume": {
        "tradename": "Movicol Choklad pulver till oral lösning, dospåse",
        "composition": "Varje dospåse med Movicol Choklad innehåller följande aktiva substanser: Makrogol 3350 Natriumklorid Natriumvätekarbonat Kaliumklorid 13,125 g 0,3507 g 0,1785 g 0,0317 g 125 ml färdigberedd lösning av en dospåse innehåller följande mängd elektrolytjoner: Natrium Klorid Kalium Vätekarbonat 65 mmol/l 51 mmol/l 5,4 mmol/l 17 mmol/l Hjälpämne(n) med känd effekt Movicol Choklad innehåller 14,1 mg bensylalkohol per dospåseFör fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Pulver till oral lösning. Friflytande vitt till ljusbrunt pulver.",
        "clinical": "4.1 Terapeutiska indikationer För behandling av kronisk förstoppning hos vuxna och barn över 12 år. Movicol Choklad är även verksamt vid upplösning av fekalom, definierat som en svårbehandlad förstoppning med ansamling av faeces i rektum och/eller kolon. 4.2 Dosering och administreringssätt Dosering Kronisk förstoppning Behandlingsperioden med Movicol Choklad vid förstoppning överstiger normalt inte 2 veckor, men behandlingen kan dock upprepas vid behov.Som för alla laxermedel, är förlängd användning oftast inte rekommenderad. Långvarig behandling kan dock vara nödvändig för patienter med svår kronisk eller resistent förstoppning, sekundärt till multipel skleros eller Parkinson’s sjukdom, eller orsakad av regelbunden användning av förstoppande läkemedel, särskilt opioider och antikolinergika. Vuxna, ungdomar och äldre: 1-3 dospåsar dagligen, i uppdelade doser beroende på individuellt svar. Vid långvarig behandling kan dosen justeras ner till 1 eller 2 dospåsar dagligen. Barn (under 12 år): Rekommenderas ej. Alternativa Movicol produkter finns tillgängliga för barn. Fekalom En behandlingskur Movicol Choklad vid fekalom överskrider normalt inte 3 dagar. Vuxna, ungdomar och äldre: 8 dospåsar dagligen. Samtliga dospåsar skall intas inom 6 timmar. Barn (under 12 år): Rekommenderas ej. Alternativa Movicol produkter finns tillgängliga för barn. Patienter med nedsatt kardiovaskulär funktion: Vid behandling av fekalom bör dosen fördelas så att maximalt två dospåsar intas varje timme. Patienter med njurinsufficiens: Ingen dosjustering behövs, varken för behandling av förstoppning eller fekalom. Se avsnitt 4.4 för varning om hjälpämnen. Administreringssätt Varje dospåse löses upp i 125 ml vatten. Vid behandling av fekalom kan 8 dospåsar lösas upp i 1 liter vatten. 4.3 Kontraindikationer Intestinal perforation eller obstruktion förorsakad av strukturell eller funktionell störning i tarmväggen, ileus, svåra inflammatoriska tillstånd i tarmkanalen som t ex Crohns sjukdom, ulcerös kolit eller toxisk megakolon.Överkänslighet mot de aktiva substanserna eller mot något hjälpämne som anges i avsnitt 6.1. 4.4 Varningar och försiktighet Vätskeinnehållet i Movicol Choklad efter rekonstitution med vatten ersätter inte normalt vätskeintag. Ett adekvat vätskeintag måste upprätthållas.Diagnosen fekalom i rektum måste bekräftas genom fysisk eller radiologisk undersökning av buken och rektum.Om patienter utvecklar symptom som tyder på vätske-/elektrolytrubbningar (t ex ödem, andnöd, tilltagande trötthet, dehydrering, hjärtsvikt) skall behandlingen med Movicol Choklad avbrytas omedelbart. Elektrolytstatus ska kontrolleras och behandling sättas in om så behövs. Absorptionen av andra medicinska produkter kan reduceras tillfälligt på grund av att Movicol Choklad inducerar en snabbare gastrointestinal passage (se avsnitt 4.5).Movicol Choklad innehåller 14,1 mg bensylalkohol per dospåse. Bensylalkohol kan orsaka allergiska reaktioner.Stora volymer av bensylalkohol skall användas med försiktighet och endast om absolut nödvändigt, särskilt till patienter med nedsatt njur- och leverfunktion, samt vid graviditet och amning p.g.a. risken för ackumulering av och toxicitet (metabol acidos).Detta läkemedel innehåller 8,125 mmol natrium per dos, motsvarande 9,3% av det av WHO rekommenderade maximala dagliga intaget av natrium. Den maximala dagliga dosen för denna produkt motsvarar 28% av WHO rekommenderade maximala dagliga intag av natrium. Movicol Choklad anses ha en hög halt natrium. Detta bör särskilt beaktas för personer som fått råd att följa en diet med lågt saltinnehåll (natrium).Hos patienter med sväljproblem, som behöver tillsättning av förtjockningsmedel i lösningar för att underlätta intaget, bör interaktioner beaktas, se avsnitt 4.5. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Kliniska interaktioner med andra läkemedel har rapporterats men väldigt sällan. Några specifika reaktioner med individuella läkemedel eller läkemedelklasser har inte observerats.Makrogol ökar lösligheten av läkemedel, som är lösliga i alkohol och relativt olösliga i vatten (dvs substanser med både hydrofil och hydrofob pol i den molekylära strukturen). Det finns därför en teoretisk möjlighet att absorptionen av sådana läkemedel tillfälligt kan reduceras.Det finns en möjlighet att absorptionen av andra läkemedel tillfälligt kan reduceras vid användning av Movicol Choklad (se avsnitt 4.4). Det finns enskilda rapporter om minskad effekt vid samtidigt intag av vissa läkemedel, t.ex. antiepileptika. Därför ska andra läkemedel inte tas oralt en timme innan, samtidigt eller en timme efter intag av Movicol Choklad.Movicol Choklad kan resultera i en potentiellt interaktiv effekt om den används tillsammans med stärkelsebaserade förtjockningsmedel till mat. Makrogol motverkar den förtjockande effekten hos stärkelse och gör lösningar som behöver vara tjockflytande för personer med sväljproblem tunnflytande. 4.6 Fertilitet, graviditet och amning Graviditet Det finns begränsad mängd data från användning av Movicol i gravida kvinnor. Djurstudier har visat indirekta reproduktionstoxikologiska effekter (se avsnitt 5.3). Inga kliniska effekter förväntas under graviditet eftersom systemexponering av makrogol 3350 är försumbar. Movicol Choklad kan användas under graviditet. Amning Inga effekter förväntas på ammade nyfödda/spädbarn eftersom systemexponering hos den ammande kvinnan av makrogol 3350 är försumbar.Movicol Choklad kan användas under amning. Fertilitet Data saknas för effekten av Movicol på fertiliteten hos människa. Ingen effekt på fertilitet sågs i studier på han- och honråttor (se avsnitt 5.3). 4.7 Effekter på förmågan att framföra fordon och använda maskiner Movicol Choklad har ingen inverkan på körförmåga eller användning av maskiner. 4.8 Biverkningar De vanligast förekommande reaktionerna är relaterade till magtarmkanalen.Dessa reaktioner kan orsakas av en expansion av magtarmkanalens innehåll samt en ökning av motiliteten till följd av Movicol Choklads farmakologiska effekter. Lindrig diarré brukar gå över vid dosreduktion. Biverkningsfrekvensen är inte känd eftersom den inte kan beräknas från tillgängliga data. Klassificering av organsystem Biverkning Immunsystemet Allergiska reaktioner inklusive anafylaktisk reaktion, dyspné och hudreaktioner (se nedan) Hud och subkutan vävnad Allergiska hudreaktioner inklusive angioödem, urtikaria, klåda, utslag, erytem Metabolism och nutrition Elektrolytrubbningar, särskilt hyperkalemi och hypokalemi Centrala och perifera nervsystemet Huvudvärk Magtarmkanalen Buksmärta, diarré, kräkning, illamående, dyspepsi, bukdistension, borborygmi, gasbildning och anorektalt obehag. Allmänna symtom och/eller symtom vid administreringsstället Perifert ödem Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Svåra buksmärtor och uppsvälldhet av buken kan behandlas med nasogastrisk aspiration. Uttalad vätskebrist till följd av diarré eller kräkningar kan kräva korrigering av elektrolytbalansen.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Osmotiskt aktiva medel ATC-kod: A06AD65Makrogol är långa linjära polymerer, även kända under namnet polyetylenglykol.Makrogol 3350 agerar genom sin osmotiska effekt i tarmarna, vilket inducerar laxerande effekt. Macrogol 3350 ökar vatteninnehållet och därmed avföringsvolymen, vilket i sin tur utlöser rörlighet i colon via neuromuskulärabanor. Den fysiologiska konsekvensen är en förbättrad propulsiv transport av uppmjukad avföring i colon och underlättad tarmtömning. Det sker ett utbyte av elektrolyter i kombination med macrogol 3350 över tarmmukosan tillsammans med serumelektrolyter och dessa avsöndras i fekalt vatten utan någon nettovinst eller förlust av natrium, kalium och vatten. För indikationen fekalom har inga kontrollerade jämförande studier utförts med andra terapier (t ex lavemang). I en icke jämförande studie med 27 vuxna patienter löste Movicol (moderpreparat) upp fekalomet i 12/27 fall (44%) efter en dags behandling; 23/27 fall (85%) efter två dagars behandling och 24/27 fall (89%) efter tre dagars behandling.Kliniska studier beträffande användning av Movicol (moderpreparat) vid kronisk förstoppning har visat att den dos som behövs för att erhålla normala avföringar tenderar att minska över tiden. 1 - 2 dospåsar dagligen är tillräcklig dos för flertalet patienter, dosen bör dock anpassas efter individuell respons. 5.2 Farmakokinetiska egenskaper Makrogol 3350 passerar mag-tarmkanalen oförändrat och absorberas praktiskt taget inte alls i mag-tarmkanalen. De små mängder som absorberas utsöndras i urinen. 5.3 Prekliniska säkerhetsuppgifter Gängse studier avseende säkerhetsfarmakologi, allmäntoxicitet och gentoxicitet visar att makrogol 3350 saknar signifikanta systemtoxiska effekter. Inga direkta embryotoxiska eller teratogena effekter sågs hos råtta ens vid nivåer toxiska för modern vilket innebär nivåer 66 gånger högre än den maximalt rekommenderade dosen i människa för kronisk förstoppning och 25 gånger för fekalom. Indirekta embryofetala effekter, inklusive minskning av viktreduktion av foster och placenta, minskad fosterviabilitet, ökad hyperflexion av extremitet och tass samt aborter, har noterats hos kanin vid doser toxiska för modern vilket innebär 3,3 gånger den maximalt rekommenderade dosen i människa för behandling av kronisk förstoppning och 1,3 gånger för fekalom. Kaniner är en djurart känslig för effekterna av substanser verksamma i magtarmkanalen och studierna har genomförts under överdrivna förhållanden med administrering av höga doser vilka inte är kliniskt relevanta. Fynden kan ha varit en konsekvens av en indirekt effekt av Movicol kopplad till att modern var i dåligt skick orsakat av ett överdrivet farmakodynamiskt svar hos kaninen. Det fanns inga tecken på någon teratogen effekt.Långtidsstudier på djur avseende toxicitet och karcinogenicitet har gjorts för makrogol 3350. Resultat från dessa samt övriga toxicitetsstudier där höga doser oralt administrerade högmolekylära makrogoler har använts visar att rekommenderade terapeutiska doser är säkra.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Acesulfamkalium (E950)Chokladarom (innehållande: maltodextrin, akaciagummi E414, vegetabiliska oljor och fetter (kokos), propylenglykol E1520 och bensylalkohol E1519). 6.2 Inkompatibiliteter Ingen känd. 6.3 Hållbarhet 3 årFärdigberedd lösning: 6 timmar. 6.4 Särskilda förvaringsanvisningar Dopåsar: Inga särskilda förvaringsanvisningar.Färdigberedd lösning: Förvaras vid 2 °C – 8 °C (i kylskåp, väl täckt). 6.5 Förpackningstyp och innehåll Denna produkt finns i rektangulär dospåse och rörformad (stick-pack) dospåse.Dospåsar: laminat bestående av fyra lager: lågdensitetspolyeten, aluminium, lågdensitetspolyeten och papper.Förpackningsstorlek: Kartonger med 20 eller 30 dospåsar.Eventuellt kommer inte alla dospåsar och förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion All oanvänd lösning måste kasseras inom 6 timmar.Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Norgine Healthcare BVAntonio Vivaldistraat 1501083 HP AmsterdamNederländerna",
        "approval-number": "25950",
        "approval-first-date": "Första godkännandet: 2008-11-14Förnyat godkännande: 2013-08-20",
        "revision-date": "2023-04-19"
    },
    "fass_text": {
        "indication": "För behandling av kronisk förstoppning hos vuxna och barn över 12 år. Movicol Choklad är även verksamt vid upplösning av fekalom, definierat som en svårbehandlad förstoppning med ansamling av faeces i rektum och/eller kolon.",
        "contraindication": "Intestinal perforation eller obstruktion förorsakad av strukturell eller funktionell störning i tarmväggen, ileus, svåra inflammatoriska tillstånd i tarmkanalen som t ex Crohns sjukdom, ulcerös kolit eller toxisk megakolon. Överkänslighet mot de aktiva substanserna eller mot något hjälpämne som anges i avsnitt Innehåll.",
        "dosage": "Kronisk förstoppning Behandlingsperioden med Movicol Choklad vid förstoppning överstiger normalt inte 2 veckor, men behandlingen kan dock upprepas vid behov. Som för alla laxermedel, är förlängd användning oftast inte rekommenderad. Långvarig behandling kan dock vara nödvändig för patienter med svår kronisk eller resistent förstoppning, sekundärt till multipel skleros eller Parkinson’s sjukdom, eller orsakad av regelbunden användning av förstoppande läkemedel, särskilt opioider och antikolinergika. Vuxna, ungdomar och äldre: 1-3 dospåsar dagligen, i uppdelade doser beroende på individuellt svar. Vid långvarig behandling kan dosen justeras ner till 1 eller 2 dospåsar dagligen. Barn (under 12 år): Rekommenderas ej. Alternativa Movicol produkter finns tillgängliga för barn. Fekalom En behandlingskur Movicol Choklad vid fekalom överskrider normalt inte 3 dagar. Vuxna, ungdomar och äldre: 8 dospåsar dagligen. Samtliga dospåsar skall intas inom 6 timmar. Barn (under 12 år): Rekommenderas ej. Alternativa Movicol produkter finns tillgängliga för barn. Patienter med nedsatt kardiovaskulär funktion: Vid behandling av fekalom bör dosen fördelas så att maximalt två dospåsar intas varje timme. Patienter med njurinsufficiens: Ingen dosjustering behövs, varken för behandling av förstoppning eller fekalom. Se avsnitt Varningar och försiktighet för varning om hjälpämnen. Administreringssätt Varje dospåse löses upp i 125 ml vatten. Vid behandling av fekalom kan 8 dospåsar lösas upp i 1 liter vatten.",
        "caution": "Vätskeinnehållet i Movicol Choklad efter rekonstitution med vatten ersätter inte normalt vätskeintag. Ett adekvat vätskeintag måste upprätthållas. Diagnosen fekalom i rektum måste bekräftas genom fysisk eller radiologisk undersökning av buken och rektum. Om patienter utvecklar symptom som tyder på vätske-/elektrolytrubbningar (t ex ödem, andnöd, tilltagande trötthet, dehydrering, hjärtsvikt) skall behandlingen med Movicol Choklad avbrytas omedelbart. Elektrolytstatus ska kontrolleras och behandling sättas in om så behövs. Absorptionen av andra medicinska produkter kan reduceras tillfälligt på grund av att Movicol Choklad inducerar en snabbare gastrointestinal passage (se avsnitt Interaktioner). Movicol Choklad innehåller 14,1 mg bensylalkohol per dospåse. Bensylalkohol kan orsaka allergiska reaktioner. Stora volymer av bensylalkohol skall användas med försiktighet och endast om absolut nödvändigt, särskilt till patienter med nedsatt njur- och leverfunktion, samt vid graviditet och amning p.g.a. risken för ackumulering av och toxicitet (metabol acidos). Detta läkemedel innehåller 8,125 mmol natrium per dos, motsvarande 9,3% av det av WHO rekommenderade maximala dagliga intaget av natrium. Den maximala dagliga dosen för denna produkt motsvarar 28% av WHO rekommenderade maximala dagliga intag av natrium. Movicol Choklad anses ha en hög halt natrium. Detta bör särskilt beaktas för personer som fått råd att följa en diet med lågt saltinnehåll (natrium). Hos patienter med sväljproblem, som behöver tillsättning av förtjockningsmedel i lösningar för att underlätta intaget, bör interaktioner beaktas, se Interaktioner.",
        "interaction": "Kliniska interaktioner med andra läkemedel har rapporterats men väldigt sällan. Några specifika reaktioner med individuella läkemedel eller läkemedelklasser har inte observerats. Makrogol ökar lösligheten av läkemedel, som är lösliga i alkohol och relativt olösliga i vatten (dvs substanser med både hydrofil och hydrofob pol i den molekylära strukturen). Det finns därför en teoretisk möjlighet att absorptionen av sådana läkemedel tillfälligt kan reduceras. Det finns en möjlighet att absorptionen av andra läkemedel tillfälligt kan reduceras vid användning av Movicol Choklad (se avsnitt Varningar och försiktighet). Det finns enskilda rapporter om minskad effekt vid samtidigt intag av vissa läkemedel, t.ex. antiepileptika. Därför ska andra läkemedel inte tas oralt en timme innan, samtidigt eller en timme efter intag av Movicol Choklad. Movicol Choklad kan resultera i en potentiellt interaktiv effekt om den används tillsammans med stärkelsebaserade förtjockningsmedel till mat. Makrogol motverkar den förtjockande effekten hos stärkelse och gör lösningar som behöver vara tjockflytande för personer med sväljproblem tunnflytande.",
        "pregnancy": "Det finns begränsad mängd data från användning av Movicol i gravida kvinnor. Djurstudier har visat indirekta reproduktionstoxikologiska effekter (se avsnitt Prekliniska uppgifter). Inga kliniska effekter förväntas under graviditet eftersom systemexponering av makrogol 3350 är försumbar. Movicol Choklad kan användas under graviditet.",
        "breastfeeding": "Inga effekter förväntas på ammade nyfödda/spädbarn eftersom systemexponering hos den ammande kvinnan av makrogol 3350 är försumbar. Movicol Choklad kan användas under amning.",
        "fertility": "Data saknas för effekten av Movicol på fertiliteten hos människa. Ingen effekt på fertilitet sågs i studier på han- och honråttor (se avsnitt Prekliniska uppgifter).",
        "driving": "Movicol Choklad har ingen inverkan på körförmåga eller användning av maskiner.",
        "side-effects": "De vanligast förekommande reaktionerna är relaterade till magtarmkanalen. Dessa reaktioner kan orsakas av en expansion av magtarmkanalens innehåll samt en ökning av motiliteten till följd av Movicol Choklads farmakologiska effekter. Lindrig diarré brukar gå över vid dosreduktion. Biverkningsfrekvensen är inte känd eftersom den inte kan beräknas från tillgängliga data. Klassificering av organsystem Biverkning Immunsystemet Allergiska reaktioner inklusive anafylaktisk reaktion, dyspné och hudreaktioner (se nedan) Hud och subkutan vävnad Allergiska hudreaktioner inklusive angioödem, urtikaria, klåda, utslag, erytem Metabolism och nutrition Elektrolytrubbningar, särskilt hyperkalemi och hypokalemi Centrala och perifera nervsystemet Huvudvärk Magtarmkanalen Buksmärta, diarré, kräkning, illamående, dyspepsi, bukdistension, borborygmi, gasbildning och anorektalt obehag. Allmänna symtom och/eller symtom vid administreringsstället Perifert ödem Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Svåra buksmärtor och uppsvälldhet av buken kan behandlas med nasogastrisk aspiration. Uttalad vätskebrist till följd av diarré eller kräkningar kan kräva korrigering av elektrolytbalansen.",
        "pharmacodynamic": "Makrogol är långa linjära polymerer, även kända under namnet polyetylenglykol. Makrogol 3350 agerar genom sin osmotiska effekt i tarmarna, vilket inducerar laxerande effekt. Macrogol 3350 ökar vatteninnehållet och därmed avföringsvolymen, vilket i sin tur utlöser rörlighet i colon via neuromuskulärabanor. Den fysiologiska konsekvensen är en förbättrad propulsiv transport av uppmjukad avföring i colon och underlättad tarmtömning. Det sker ett utbyte av elektrolyter i kombination med macrogol 3350 över tarmmukosan tillsammans med serumelektrolyter och dessa avsöndras i fekalt vatten utan någon nettovinst eller förlust av natrium, kalium och vatten. För indikationen fekalom har inga kontrollerade jämförande studier utförts med andra terapier (t ex lavemang). I en icke jämförande studie med 27 vuxna patienter löste Movicol (moderpreparat) upp fekalomet i 12/27 fall (44%) efter en dags behandling; 23/27 fall (85%) efter två dagars behandling och 24/27 fall (89%) efter tre dagars behandling. Kliniska studier beträffande användning av Movicol (moderpreparat) vid kronisk förstoppning har visat att den dos som behövs för att erhålla normala avföringar tenderar att minska över tiden. 1 - 2 dospåsar dagligen är tillräcklig dos för flertalet patienter, dosen bör dock anpassas efter individuell respons.",
        "pharmacokinetic": "Makrogol 3350 passerar mag-tarmkanalen oförändrat och absorberas praktiskt taget inte alls i mag-tarmkanalen. De små mängder som absorberas utsöndras i urinen.",
        "preclinical-info": "Gängse studier avseende säkerhetsfarmakologi, allmäntoxicitet och gentoxicitet visar att makrogol 3350 saknar signifikanta systemtoxiska effekter. Inga direkta embryotoxiska eller teratogena effekter sågs hos råtta ens vid nivåer toxiska för modern vilket innebär nivåer 66 gånger högre än den maximalt rekommenderade dosen i människa för kronisk förstoppning och 25 gånger för fekalom. Indirekta embryofetala effekter, inklusive minskning av viktreduktion av foster och placenta, minskad fosterviabilitet, ökad hyperflexion av extremitet och tass samt aborter, har noterats hos kanin vid doser toxiska för modern vilket innebär 3,3 gånger den maximalt rekommenderade dosen i människa för behandling av kronisk förstoppning och 1,3 gånger för fekalom. Kaniner är en djurart känslig för effekterna av substanser verksamma i magtarmkanalen och studierna har genomförts under överdrivna förhållanden med administrering av höga doser vilka inte är kliniskt relevanta. Fynden kan ha varit en konsekvens av en indirekt effekt av Movicol kopplad till att modern var i dåligt skick orsakat av ett överdrivet farmakodynamiskt svar hos kaninen. Det fanns inga tecken på någon teratogen effekt. Långtidsstudier på djur avseende toxicitet och karcinogenicitet har gjorts för makrogol 3350. Resultat från dessa samt övriga toxicitetsstudier där höga doser oralt administrerade högmolekylära makrogoler har använts visar att rekommenderade terapeutiska doser är säkra.",
        "composition": "Kvalitativ och kvantitativ sammansättning Varje dospåse med Movicol Choklad innehåller följande aktiva substanser: Makrogol 3350 Natriumklorid Natriumvätekarbonat Kaliumklorid 13,125 g 0,3507 g 0,1785 g 0,0317 g 125 ml färdigberedd lösning av en dospåse innehåller följande mängd elektrolytjoner: Natrium Klorid Kalium Vätekarbonat 65 mmol/l 51 mmol/l 5,4 mmol/l 17 mmol/l Hjälpämne(n) med känd effekt Movicol Choklad innehåller 14,1 mg bensylalkohol per dospåse Förteckning över hjälpämnen Acesulfamkalium (E950) Chokladarom (innehållande: maltodextrin, akaciagummi E414, vegetabiliska oljor och fetter (kokos), propylenglykol E1520 och bensylalkohol E1519).",
        "incompatibility": "Ingen känd.",
        "env-effect": "Kaliumklorid Miljörisk: Användning av elektrolyter bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Makrogol Miljörisk: Användning av makrogol har bedömts medföra låg risk för miljöpåverkan. Nedbrytning: Makrogol bryts ned i miljön. Bioackumulering: Makrogol har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Detailed background information Movicol is prescribed in sachets containing 13.125g of PEG 3350. It is used for chronic constipation at a dose of 1-3 sachets (13.125g to 39.375g) per day and at a higher dosage of up to 8 sachets (105g) per day for a maximum of three days for faecal impaction. Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37 * 10-6 * A * (100-R) PEC (μg/L) = 1.37 * 10-6 * 862627.8783 * (100-0) PEC = 118.2 μg/L Where: A = 862627.8783 kg (total sold amount API for Macrogol in Sweden year 2021, data from IQVIA). R = 0 % removal rate(due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) = 0 if no data is available. P = number of inhabitants in Sweden = 10*106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Ref. I) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Ref. I) Predicted No Effect Concentration (PNEC) Ecotoxicological studies Algae (Pseudokirchneriella subcapitata) (guideline OECD 201) (Ref. IV): EC50 72 h (endpoint - growth under non-axenic conditions). Neither the EC50 nor the LOEC could be calculated but they must be > 101 mg/L. NOEC = 101 mg/L In the absence of any adverse effect on cell growth, the NOEC for the area under the growth curve, the growth rate and yield was 101 mg/L. Crustacean (Daphnia magna): Chronic toxicity NOEC 21 days (endpoint - parental mortality, growth and reproduction under semi-static exposure conditions) = 9.50 mg/L (guideline OECD 211) (Ref. V). Fish (Pimephales promelas): Chronic toxicity NOEC 28 days (endpoint - hatching success, post-hatch survival, sub-lethal effects and growth under flow-through conditions) = 9.98 mg/L (guideline OECD 210) (Ref. VI) Other ecotoxicity data: PNEC = 950 µg/L The PNEC for surface water (PNECsw) is based on the lowest NOEC from the Tier II A long-term toxicity tests. NOEC = 9.50 mg/L (Ref. III) A default assessment factor (AF) of 10 is applied (Technical Guidance Document on Risk Assessment) (Ref. II) PNECsurfacewater = NOEC/AF = 9.50 mg/L/10 = 0.950 mg/L = 950 µg/L Environmental risk classification (PEC/PNEC ratio) PEC/PNEC = 118.2 µg/L/950 µg/L = 0.12, i.e. PEC/PNEC ≤ 1 which justifies the phrase: “Use of Macrogol 3350 (PEG 3350) has been considered to result in low environmental risk.” Degradation Biotic degradation Ready degradability: Mixtures containing PEG 3350 were 10% of the theoretical maximum after 4 days, 60% after 7 days and 96% at the end of the test (Day 28). Substances are considered to be readily biodegradable in this test if CO2 production is equal to or greater than 60% of the theoretical value within ten days of the level achieving 10%. The ready biodegradability of PEG 3350 was assessed in the Sealed-Vessel CO2 Evolution Test, OECD Procedure 301F (1992). Conclusion: PEG 3350 was readily biodegradable so no aquatic sediment study was required. Justification of chosen degradation phrase: Substance Macrogol 3350 (PEG 3350) passes the ready degradation test. The phrase “Macrogol 3350 (PEG 3350) is degraded in the environment” is thus chosen. Bioaccumulation Partitioning coefficient: A study was performed to determine the octanol/water partition coefficient (Kow) of PEG 3350. This parameter was determined by HPLC with refractive index detection (according to OECD Method 107). The reference substance, acetanilide (log10Kow = 1.0), was analysed by HPLC with UV detection. The retention time of PEG 3350 was found to be less than that of acetanilide. Therefore, the log10Kow of PEG 3350 was <1.0 (Ref.VII). Justification of chosen bioaccumulation phrase: As the log10Kow of PEG 3350 is <4, the phrase “Macrogol 3350 (PEG 3350) has low potential for bioaccumulation” is chosen. Excretion (metabolism) Substance Macrogol 3350 (PEG 3350) is excreted to 100% as parent compound. References I. ECHA, European Chemicals Agency. Guidance on information requirements and chemical safety assessment. Chapter R.16: Environmental exposure assessment. Version 3, February 2016. http://guidance.echa.europa.eu/docs/guidance_document/information_requirements_en.htm II. Committee for Medicinal Products for Human Use (CPMP) 2006. Guideline on the Environmental Risk Assessment of Medicinal Products for Human Use EMEA/CHMP/SWP/4447/00. III. Environmental Risk Assessment (Phase I and Phase II Tier A) of PEG 3350 in Movicol, HLS study number: KRZ0010, 7 February 2012, Huntingdon Life Sciences Ltd, UK. IV. PEG 3350 Algal growth inhibition assay. HLS Report No. KRZ0008, 22 July 2011, Huntingdon Life Sciences Ltd, UK. V. PEG 3350 Daphnia magna reproduction toxicity test. HLS Report No. KRZ0007, 22 July 2011, Huntingdon Life Sciences Ltd, UK. VI. PEG 3350 Fish early life stage toxicity test for fathead minnow. HLS Report No. KRZ0006, 1 November 2011, Huntingdon Life Sciences Ltd, UK. VII. PEG 3350 Partition coefficient and soil adsorption HLS Report No. KRZ0003, 25 March 2011, Huntingdon Life Sciences Ltd, UK. Natriumklorid Miljörisk: Användning av elektrolyter bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Natriumvätekarbonat Miljörisk: Användning av elektrolyter bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön.",
        "handling-life-shelf-storage": "Hållbarhet 3 år Färdigberedd lösning: 6 timmar. Särskilda förvaringsanvisningar Dopåsar: Inga särskilda förvaringsanvisningar. Färdigberedd lösning: Förvaras vid 2 °C – 8 °C (i kylskåp, väl täckt). Särskilda anvisningar för destruktion All oanvänd lösning måste kasseras inom 6 timmar. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Kaliumklorid Miljörisk: Användning av elektrolyter bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Makrogol Miljörisk: Användning av makrogol har bedömts medföra låg risk för miljöpåverkan. Nedbrytning: Makrogol bryts ned i miljön. Bioackumulering: Makrogol har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Detailed background information Movicol is prescribed in sachets containing 13.125g of PEG 3350. It is used for chronic constipation at a dose of 1-3 sachets (13.125g to 39.375g) per day and at a higher dosage of up to 8 sachets (105g) per day for a maximum of three days for faecal impaction. Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37 * 10-6 * A * (100-R) PEC (μg/L) = 1.37 * 10-6 * 862627.8783 * (100-0) PEC = 118.2 μg/L Where: A = 862627.8783 kg (total sold amount API for Macrogol in Sweden year 2021, data from IQVIA). R = 0 % removal rate(due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) = 0 if no data is available. P = number of inhabitants in Sweden = 10*106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Ref. I) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Ref. I) Predicted No Effect Concentration (PNEC) Ecotoxicological studies Algae (Pseudokirchneriella subcapitata) (guideline OECD 201) (Ref. IV): EC50 72 h (endpoint - growth under non-axenic conditions). Neither the EC50 nor the LOEC could be calculated but they must be > 101 mg/L. NOEC = 101 mg/L In the absence of any adverse effect on cell growth, the NOEC for the area under the growth curve, the growth rate and yield was 101 mg/L. Crustacean (Daphnia magna): Chronic toxicity NOEC 21 days (endpoint - parental mortality, growth and reproduction under semi-static exposure conditions) = 9.50 mg/L (guideline OECD 211) (Ref. V). Fish (Pimephales promelas): Chronic toxicity NOEC 28 days (endpoint - hatching success, post-hatch survival, sub-lethal effects and growth under flow-through conditions) = 9.98 mg/L (guideline OECD 210) (Ref. VI) Other ecotoxicity data: PNEC = 950 µg/L The PNEC for surface water (PNECsw) is based on the lowest NOEC from the Tier II A long-term toxicity tests. NOEC = 9.50 mg/L (Ref. III) A default assessment factor (AF) of 10 is applied (Technical Guidance Document on Risk Assessment) (Ref. II) PNECsurfacewater = NOEC/AF = 9.50 mg/L/10 = 0.950 mg/L = 950 µg/L Environmental risk classification (PEC/PNEC ratio) PEC/PNEC = 118.2 µg/L/950 µg/L = 0.12, i.e. PEC/PNEC ≤ 1 which justifies the phrase: “Use of Macrogol 3350 (PEG 3350) has been considered to result in low environmental risk.” Degradation Biotic degradation Ready degradability: Mixtures containing PEG 3350 were 10% of the theoretical maximum after 4 days, 60% after 7 days and 96% at the end of the test (Day 28). Substances are considered to be readily biodegradable in this test if CO2 production is equal to or greater than 60% of the theoretical value within ten days of the level achieving 10%. The ready biodegradability of PEG 3350 was assessed in the Sealed-Vessel CO2 Evolution Test, OECD Procedure 301F (1992). Conclusion: PEG 3350 was readily biodegradable so no aquatic sediment study was required. Justification of chosen degradation phrase: Substance Macrogol 3350 (PEG 3350) passes the ready degradation test. The phrase “Macrogol 3350 (PEG 3350) is degraded in the environment” is thus chosen. Bioaccumulation Partitioning coefficient: A study was performed to determine the octanol/water partition coefficient (Kow) of PEG 3350. This parameter was determined by HPLC with refractive index detection (according to OECD Method 107). The reference substance, acetanilide (log10Kow = 1.0), was analysed by HPLC with UV detection. The retention time of PEG 3350 was found to be less than that of acetanilide. Therefore, the log10Kow of PEG 3350 was <1.0 (Ref.VII). Justification of chosen bioaccumulation phrase: As the log10Kow of PEG 3350 is <4, the phrase “Macrogol 3350 (PEG 3350) has low potential for bioaccumulation” is chosen. Excretion (metabolism) Substance Macrogol 3350 (PEG 3350) is excreted to 100% as parent compound. References I. ECHA, European Chemicals Agency. Guidance on information requirements and chemical safety assessment. Chapter R.16: Environmental exposure assessment. Version 3, February 2016. http://guidance.echa.europa.eu/docs/guidance_document/information_requirements_en.htm II. Committee for Medicinal Products for Human Use (CPMP) 2006. Guideline on the Environmental Risk Assessment of Medicinal Products for Human Use EMEA/CHMP/SWP/4447/00. III. Environmental Risk Assessment (Phase I and Phase II Tier A) of PEG 3350 in Movicol, HLS study number: KRZ0010, 7 February 2012, Huntingdon Life Sciences Ltd, UK. IV. PEG 3350 Algal growth inhibition assay. HLS Report No. KRZ0008, 22 July 2011, Huntingdon Life Sciences Ltd, UK. V. PEG 3350 Daphnia magna reproduction toxicity test. HLS Report No. KRZ0007, 22 July 2011, Huntingdon Life Sciences Ltd, UK. VI. PEG 3350 Fish early life stage toxicity test for fathead minnow. HLS Report No. KRZ0006, 1 November 2011, Huntingdon Life Sciences Ltd, UK. VII. PEG 3350 Partition coefficient and soil adsorption HLS Report No. KRZ0003, 25 March 2011, Huntingdon Life Sciences Ltd, UK. Natriumklorid Miljörisk: Användning av elektrolyter bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Natriumvätekarbonat Miljörisk: Användning av elektrolyter bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Movicol Choklad, Pulver till oral lösning i dospåse"
    }
}