{
    "bipacksedel": {},
    "produktresume": {},
    "fass_text": {},
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Vildagliptin Miljörisk: Användning av vildagliptin har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Vildagliptin är potentiellt persistent. Bioackumulering: Vildagliptin har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6 * A * (100 - R) = 1.37*10-6 * 11.1315 * 100 = 0.0015 μg/L Where: A = 11.1315 kg vildagliptin (total sold amount API in Sweden year 2021, data from IQVIA). R = 0 % removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) = 0, if no data is available. P = number of inhabitants in Sweden = 10 * 106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (ECHA 2008) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (ECHA 2008) Predicted No Effect Concentration (PNEC) Ecotoxicological studies Algae (Selenastrum capricornutum) (OECD201) (NOTOX Project 332898): EC50 72 h (growth rate) > 100.0 mg/L NOEC 72 h = 100.0 mg/L Crustacean (Daphnia magna, waterflea): Acute toxicity EC50 48 h (immobilisation) > 100.0 mg/L (OECD202) (NOTOX Project 332909) Chronic toxicity NOEC 21 days (reproduction) = 5.6 mg/L (OECD 211) (NOTOX Project 464546) Fish: Chronic toxicity (Pimephales promelas, fathead minnow) NOEC 30 days (time of hatching, hatching success, survival, growth, development of larvae) = 10.0 mg/L; no effect up to the highest concentration tested (OECD 210) (NOTOX Project 464557) Other ecotoxicity data: Bacterial respiration inhibition EC50 3 h > 1000 mg/L (activated sludge respiration inhibition) (OECD209) (NOTOX Project 332911) Sediment-dwelling organisms (Chironomus riparius, non-biting midge) NOEC 28 days (emergence rate and development rate) ≥ 620.0 mg/kg d.w. (no effect up to the highest concentration tested) (OECD 218) (NOTOX Project 502648) PNEC derivation: PNEC = 560 μg/L PNEC (μg/L) = lowest NOEC/10, where 10 is the assessment factor used if three chronic toxicity studies from three trophic levels are available. The NOEC for Daphnia reproduction has been used for this calculation. Environmental risk classification (PEC/PNEC ratio) PEC/PNEC = 0.0015 μg/L / 560.0 μg/L = 0.000004, i.e. PEC/PNEC ≤ 0.1 which justifies the phrase \"Use of vildagliptin has been considered to result in insignificant environmental risk.\" Degradation Biotic degradation Ready degradability: 0 % degradation in 28 days, not readily biodegradable (OECD 301B). (NOTOX Project 332922) Simulation studies: DT50 (total system) = 386 – 488 days (OECD 308) (NOTOX Project 499653) The initial test substance concentration in the water layer of the test systems was 0.14 mg/L. Volatiles were trapped by polyurethane foam, ethylene glycol monoethyl ether and NaOH traps. The water layer and the sediment layer were analysed (extraction of sediment with acetonitrile/water/ammonia). Bound residues were determined by combustion. Extracts were analysed by HPLC. A selection of samples was analysed by TLC. Upon addition of vildagliptin to the water layer, vildagliptin partitioned between the water and sediment. Vildagliptin degraded to 55-65% of applied at the end of the incubation period (99 days). Approximately 27-36% was recovered in the water layer and 28-29% in the sediment. Mineralisation to CO2 was not significant (≤ 3%) in both test systems and negligible organic volatiles were detected (≤ 0.1%). Bound residues accounted for 7-10% of applied at the end of the incubation period. Justification of chosen degradation phrase: According to the pass criteria for OECD308 studies, vildagliptin can be classified as ‘Vildagliptin is potentially persistent' (DT50 for total system > 120 days). Bioaccumulation Partitioning coefficient: Log P = 0.056 (OECD107). (NOTOX Project 332876) Justification of chosen bioaccumulation phrase: Since log P < 4, vildagliptin has low potential for bioaccumulation. Excretion (metabolism) Following oral administration of [14C]-vildagliptin, approximately 85% of the dose is excreted into the urine and 15% of the dose is recovered in the feces. Renal excretion of unchanged vildagliptin accounts for 23% of the dose after oral administration. (GALVUS® (vildagliptin) Core Data Sheet) References ECHA 2008, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. http://guidance.echa.europa.eu/docs/guidance_document/information_requirements_en.htm NOTOX Project 332898. Final report: 20 March 2002. NOTOX Project 332909. Final report: 20 March 2002. NOTOX Project 464546. Final report: 28 August 2006. NOTOX Project 464557. Final report: 31 August 2006. NOTOX Project 332911. Final report: 05 November 2001. NOTOX Project 502648. Final report: 14 August 2014. NOTOX Project 332922. Final report: 23 November 2001. NOTOX Project 499653. Final report: 22 April 2014. NOTOX Project 332876. Final report: 28 November 2001. GALVUS® (vildagliptin) Core Data Sheet Version 3.0. 28 November 2016."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Xiliarx, Tablett 50 mg"
    }
}