{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. - Spara denna bipacksedel, du kan behöva läsa den igen. - Om du har ytterligare frågor vänd dig till din läkare, apotekspersonal eller sjuksköterska. - Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Venbig är och vad det används för 2. Vad du behöver veta innan du använder Venbig 3. Hur du använder Venbig 4. Eventuella biverkningar 5. Hur Venbig ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Venbig är och vad det används för Venbig tillhör en grupp läkemedel som kallas immunsera och immunglobuliner. Venbig är en lösning av humant immunglobulin mot hepatit B (proteiner som agerar som antikroppar) för intravenös administrering, och det används i följande fall: För att förebygga återinfektion med hepatit B-virus hos patienter som genomgått levertransplantation på grund av leversvikt som orsakats av hepatit B , i kombination med antivirusbehandling. Förebyggande för att snabbt få antikroppar mot hepatit B-virus för att förebygga hepatit B i följande fall: hos icke-vaccinerade personer som oavsiktligt utsatts för hepatit B-virus (dvs personer som inte vaccinerats mot hepatis B-virus inklusive personer vars vaccination är ofullständig eller där uppgifter om vaccination saknas) hos hemodialyspatienter (dvs patienter har svårt nedsatt njurfunktion och som kräver att blodet renas på konstgjord väg), tills vaccinationen har gett effekt hos nyfödda barn till mödrar som är bärare av hepatit B-virus hos personer som inte uppvisat immunsvar (dvs personer där vaccinationen inte gett effekt) efter vaccination och för vilka en fortsatt förebyggande behandling är nödvändig på grund av fortsatt risk för att bli infekterad med hepatit B",
        "indication": "Venbig tillhör en grupp läkemedel som kallas immunsera och immunglobuliner. Venbig är en lösning av humant immunglobulin mot hepatit B (proteiner som agerar som antikroppar) för intravenös administrering, och det används i följande fall: För att förebygga återinfektion med hepatit B-virus hos patienter som genomgått levertransplantation på grund av leversvikt som orsakats av hepatit B , i kombination med antivirusbehandling. Förebyggande för att snabbt få antikroppar mot hepatit B-virus för att förebygga hepatit B i följande fall: hos icke-vaccinerade personer som oavsiktligt utsatts för hepatit B-virus (dvs personer som inte vaccinerats mot hepatis B-virus inklusive personer vars vaccination är ofullständig eller där uppgifter om vaccination saknas) hos hemodialyspatienter (dvs patienter har svårt nedsatt njurfunktion och som kräver att blodet renas på konstgjord väg), tills vaccinationen har gett effekt hos nyfödda barn till mödrar som är bärare av hepatit B-virus hos personer som inte uppvisat immunsvar (dvs personer där vaccinationen inte gett effekt) efter vaccination och för vilka en fortsatt förebyggande behandling är nödvändig på grund av fortsatt risk för att bli infekterad med hepatit B",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Venbig Använd inte Venbig Om du är allergisk mot humant immunglobulin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Om du har antikroppar mot IgA-immunoglobuliner i blodet, eftersom administrering av ett IgA-preparat kan orsaka svår allergisk reaktion. Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du använder Venbig. Proppbildning i blodkärl (trombos) har förknippats med användning av normalt immunglobulin som ges intravenöst. Läkaren kommer därför att vara särskilt försiktig vid användning av detta läkemedel om du har några riskfaktorer för blodpropp (trombos). Mängden antikroppar mot hepatit B i blodet kommer att kontrolleras regelbundet. Vissa biverkningar kan uppträda mer frekvent: - i fall av hög infusionshastighet; - om du har tecken på okontrollerade infektioner (t ex feber) eller tecken på kronisk inflammation; - om du får humana normala immunglobuliner för första gången; - i sällsynta fall där preparat med humana normala immunglobuliner har bytts, eller då det varit ett långt intervall från den tidigare infusionen. Under vissa omständigheter kan immunglobuliner öka risken för hjärtinfarkt, slaganfall, lungemboli eller djup ventrombos, eftersom de ökar viskositeten i blodet Läkaren kommer därför att vara särskilt försiktig vid följande omständigheter; - om du är överviktig - om du är äldre, - du lider av högt blodtryck (hypertension), - du har för låg blodvolym (hypovolemi), - du har eller har haft problem med blodkärlen (vaskulär sjukdom) - du har en ökad benägenhet för blodet att levra sig (ärftlig eller förvärvad trombotisk sjukdom) - du lider av episoder med blodproppar - du har en sjukdom som gör ditt blod tjockare (har högre viskositet) - du har varit sängliggande en längre tid, - du har eller har haft njurproblem eller om du tar läkemedel som kan skada njurarna (nefrotoxiska läkemedel), då fall av akut njursvikt har rapporterats. I fall av njurproblem kommer läkaren att överväga avbrytande av behandlingen. Du kan vara allergisk (överkänslig) mot immunoglobuliner (antikroppar) utan att veta om det. Detta kan inträffa även om du tidigare fått humana normala immunglobuliner och tolererat detta väl. Det kan hända, särskilt om du inte har immunglobuliner av IgA-typen (IgA-brist med anti-IgAantikroppar). I dessa sällsynta fall kan allergiska reaktioner (hypersensitivitet) såsom plötsligt blodtrycksfall eller chock inträffa. Den som ger dig detta läkemedel kommer noggrant att följa den infusionshastighet som rekommenderas i avsnitt 3 ”Hur du använder Venbig”. Detta är nödvändigt eftersom vissa biverkningar kan sättas i samband med infusionshastigheten. Dessutom kommer du att observeras och kontrolleras noggrant under hela den tid infusionen pågår, för att eventuella symtom på biverkningar ska upptäckas. Uppstår någon biverkning, kan din läkare besluta att antingen sänka infusionshastigheten eller avbryta infusionen. Dessutom kommer din läkare att besluta vilken behandling som krävs beroende på sjukdomstecken och svårighetsgraden av biverkningen. Venbig innehåller en liten mängd IgA. Om du har brist på IgA finns risk för att du kan utveckla antiIgA-antikroppar och du kan få anafylaktiska reaktioner efter administrering av blodkomponenter som innehåller IgA. Läkaren måste väga nyttan av behandlingen med Venbig mot den potentiella risken för överkänslighetsreaktioner. Humant hepatit B immunglobulin kan i sällsynta fall framkalla ett blodtrycksfall med anafylaktisk reaktion, även om du tidigare har tolererat behandling med immunglobulin. Om du lider av nedsatt njurfunktion, måste din läkare överväga att avbryta behandlingen med IVIg. Rapporter om njurdysfunktion och akut njursvikt har associerats med användningen av många av de registrerade IVIg-produkterna som innehåller olika hjälpämnen såsom sackaros, glukos och maltos. De som innehåller sackaros som stabiliseringsmedel stod för en oproportionerligt stor andel av det totala antalet. Hos patienter som löper risk för akut njursvikt eller tromboemboliska biverkningar, ska IVIg-produkter administreras med lägsta möjliga infusionshastighet och dos. Vid behandling med immunglobulin, kan du drabbas av lungskada förknippad med behandlingen, kallad transfusionsrelaterad lungskada (TRALI). Om du får andnöd och känner att du andas snabbt under eller inom flera timmar från infusionen, berätta omedelbart detta för din läkare eller sköterska då dessa symtom kan kräva omedelbar behandling. Misstanke om allergiska eller anafylaktiska reaktioner kräver omedelbar utsättning av injektionen. Vid chock ska medicinsk standardbehandling för chock sättas in. Tala om för din läkare om minst ett av ovanstående tillstånd gäller för dig, din läkare kommer att vara särskilt försiktig vid förskrivning och administrering av Venbig till dig. IVIg-produkter kan innehålla blodgruppsantikroppar som i sällsynta fall kan orsaka nedbrytning av röda blodkroppar (hemolys). Efter IVIg behandling kan någon form av anemi (blodbrist) utvecklas på grund av onormal nedbrytning av röda blodkroppar (hemolytisk anemi). Under behandling med IVIg kommer du att kontrolleras med avseende på tecken och symtom på hemolys. Blodprover Venbig kan störa vissa blodprover på grund av den tillfälliga ökningen av de passivt överförda antikropparna i blodet efter injektion av immunglobulin; Det förhöjda antikropparna kan leda till missvisande resultat i serologiska tester. Passiv överföring av antikroppar till erytrocytantigener, t.ex. A, B, D (som bestämmer blodgrupp), kan påverka vissa serologiska tester av antikroppar till röda blodkroppar, t.ex. antiglobulintest (Coombs test). Virussäkerhet När läkemedel framställs av blod eller plasma från människa, vidtas speciella åtgärder för att förhindra att infektioner överförs till patienter. Dessa omfattar: ett noggrant urval av blod- och plasmagivare för att säkerställa att personer som kan vara smittbärare utesluts. test av blod eller plasma för att säkerställa att det inte finns några infektionsämnen och/eller virus åtgärder för att ta bort eller inaktivera virus under tillverkningen Trots dessa åtgärder kan risken för överföring av infektion inte uteslutas helt när läkemedel tillverkade av blod eller plasma från människa ges. Detta gäller också nya, hittills okända virus och andra typer av infektioner. De åtgärder som vidtagits anses vara effektiva mot höljeförsedda virus såsom humant immunbristvirus (HIV), hepatit B-virus (HBV), hepatit C-virus (HCV) och för icke höljeförsedda hepatit A-virus (HAV). Åtgärderna kan vara av begränsat värde mot icke-höljeförsedda virus som parvovirus B19. Immunglobuliner har inte kunnat sättas i samband infektioner av hepatit A eller parvovirus B19, sannolikt beroende på att antikropparna i läkemedlet mot dessa infektioner är skyddande. Det rekommenderas starkt att produktens namn och satsnummer registreras varje gång Venbig ges till en patient, så att en länk mellan patienten och produktsatsen kan upprätthållas. Barn Inga särskilda åtgärder eller övervakning krävs. Andra läkemedel och Venbig Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Humant immunglobulin mot hepatit B för intravenös användning får inte blandas med andra läkemedel. Levande försvagade virus-vacciner Venbig kan påverka utvecklingen av immunsvaret på vaccin med levande försvagade virus som röda hund, påssjuka, mässling och vattkoppor. Användning av immunglobulin kan påverka effekten av dessa vacciner under en period om upp till 3 månader. Efter administrering av Venbig ska man vänta minst 3 månader innan vaccination med levande försvagade virus utförs. Humant hepatit B-immunglobulin ska ges tre-fyra veckor efter vaccination med ett sådant levande försvagat vaccin. I fall där användning av humant hepatit B-immunglobulin är väsentlig inom tre-fyra veckor efter vaccination, ska vaccination utföras igen tre månader efter användning av humant hepatit B-immunglobulin. Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Läkaren kommer att avgöra om Venbig kan användas under graviditet och amning. Inga kliniska prövningar har utförts med Venbig hos gravida kvinnor. IVIg-preparat har visats passera över moderkakan, i ökande grad under graviditetens tre sista månader. Antikroppsinnehållande läkemedel har dock använts av gravida under många år och det har visats att inga skadliga effekter på graviditetsförloppet, fostret eller den nyfödda är att förvänta. Om du ammar och får Venbig, kan antikropparna i läkemedlet passera över i bröstmjölken. Barnet kan därigenom skyddas mot vissa infektioner. Klinisk erfarenhet av immunglobuliner tyder på att inga skadliga effekter på fertilitet förväntas. Körförmåga och användning av maskiner Venbig har ingen eller försumbar effekt på förmågan att köra bil och använda maskiner. Upplever du biverkningar under behandlingen ska du vänta tills dessa klingar av innan du framför fordon eller handhar maskiner. Venbig innehåller natrium och sackaros Detta läkemedel innehåller 39 mg respektive 175,5 mg natrium (huvudingrediensen i koksalt/bordssalt) per injektionsflaska i storleken 10 ml respektive per injektionsflaska i storleken 45 ml. Detta motsvarar 1,9 % respektive 8,7 % av högsta rekommenderat dagligt intag av natrium för vuxna. Detta läkemedel innehåller upp till 92 mg sackaros (91,9 mg/ml) per ml. Detta bör beaktas av patienter med risk för akut njursvikt.",
        "contraindication": "Använd inte Venbig Om du är allergisk mot humant immunglobulin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Om du har antikroppar mot IgA-immunoglobuliner i blodet, eftersom administrering av ett IgA-preparat kan orsaka svår allergisk reaktion.",
        "caution": "Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du använder Venbig. Proppbildning i blodkärl (trombos) har förknippats med användning av normalt immunglobulin som ges intravenöst. Läkaren kommer därför att vara särskilt försiktig vid användning av detta läkemedel om du har några riskfaktorer för blodpropp (trombos). Mängden antikroppar mot hepatit B i blodet kommer att kontrolleras regelbundet. Vissa biverkningar kan uppträda mer frekvent: - i fall av hög infusionshastighet; - om du har tecken på okontrollerade infektioner (t ex feber) eller tecken på kronisk inflammation; - om du får humana normala immunglobuliner för första gången; - i sällsynta fall där preparat med humana normala immunglobuliner har bytts, eller då det varit ett långt intervall från den tidigare infusionen. Under vissa omständigheter kan immunglobuliner öka risken för hjärtinfarkt, slaganfall, lungemboli eller djup ventrombos, eftersom de ökar viskositeten i blodet Läkaren kommer därför att vara särskilt försiktig vid följande omständigheter; - om du är överviktig - om du är äldre, - du lider av högt blodtryck (hypertension), - du har för låg blodvolym (hypovolemi), - du har eller har haft problem med blodkärlen (vaskulär sjukdom) - du har en ökad benägenhet för blodet att levra sig (ärftlig eller förvärvad trombotisk sjukdom) - du lider av episoder med blodproppar - du har en sjukdom som gör ditt blod tjockare (har högre viskositet) - du har varit sängliggande en längre tid, - du har eller har haft njurproblem eller om du tar läkemedel som kan skada njurarna (nefrotoxiska läkemedel), då fall av akut njursvikt har rapporterats. I fall av njurproblem kommer läkaren att överväga avbrytande av behandlingen. Du kan vara allergisk (överkänslig) mot immunoglobuliner (antikroppar) utan att veta om det. Detta kan inträffa även om du tidigare fått humana normala immunglobuliner och tolererat detta väl. Det kan hända, särskilt om du inte har immunglobuliner av IgA-typen (IgA-brist med anti-IgAantikroppar). I dessa sällsynta fall kan allergiska reaktioner (hypersensitivitet) såsom plötsligt blodtrycksfall eller chock inträffa. Den som ger dig detta läkemedel kommer noggrant att följa den infusionshastighet som rekommenderas i avsnitt 3 ”Hur du använder Venbig”. Detta är nödvändigt eftersom vissa biverkningar kan sättas i samband med infusionshastigheten. Dessutom kommer du att observeras och kontrolleras noggrant under hela den tid infusionen pågår, för att eventuella symtom på biverkningar ska upptäckas. Uppstår någon biverkning, kan din läkare besluta att antingen sänka infusionshastigheten eller avbryta infusionen. Dessutom kommer din läkare att besluta vilken behandling som krävs beroende på sjukdomstecken och svårighetsgraden av biverkningen. Venbig innehåller en liten mängd IgA. Om du har brist på IgA finns risk för att du kan utveckla antiIgA-antikroppar och du kan få anafylaktiska reaktioner efter administrering av blodkomponenter som innehåller IgA. Läkaren måste väga nyttan av behandlingen med Venbig mot den potentiella risken för överkänslighetsreaktioner. Humant hepatit B immunglobulin kan i sällsynta fall framkalla ett blodtrycksfall med anafylaktisk reaktion, även om du tidigare har tolererat behandling med immunglobulin. Om du lider av nedsatt njurfunktion, måste din läkare överväga att avbryta behandlingen med IVIg. Rapporter om njurdysfunktion och akut njursvikt har associerats med användningen av många av de registrerade IVIg-produkterna som innehåller olika hjälpämnen såsom sackaros, glukos och maltos. De som innehåller sackaros som stabiliseringsmedel stod för en oproportionerligt stor andel av det totala antalet. Hos patienter som löper risk för akut njursvikt eller tromboemboliska biverkningar, ska IVIg-produkter administreras med lägsta möjliga infusionshastighet och dos. Vid behandling med immunglobulin, kan du drabbas av lungskada förknippad med behandlingen, kallad transfusionsrelaterad lungskada (TRALI). Om du får andnöd och känner att du andas snabbt under eller inom flera timmar från infusionen, berätta omedelbart detta för din läkare eller sköterska då dessa symtom kan kräva omedelbar behandling. Misstanke om allergiska eller anafylaktiska reaktioner kräver omedelbar utsättning av injektionen. Vid chock ska medicinsk standardbehandling för chock sättas in. Tala om för din läkare om minst ett av ovanstående tillstånd gäller för dig, din läkare kommer att vara särskilt försiktig vid förskrivning och administrering av Venbig till dig. IVIg-produkter kan innehålla blodgruppsantikroppar som i sällsynta fall kan orsaka nedbrytning av röda blodkroppar (hemolys). Efter IVIg behandling kan någon form av anemi (blodbrist) utvecklas på grund av onormal nedbrytning av röda blodkroppar (hemolytisk anemi). Under behandling med IVIg kommer du att kontrolleras med avseende på tecken och symtom på hemolys. Blodprover Venbig kan störa vissa blodprover på grund av den tillfälliga ökningen av de passivt överförda antikropparna i blodet efter injektion av immunglobulin; Det förhöjda antikropparna kan leda till missvisande resultat i serologiska tester. Passiv överföring av antikroppar till erytrocytantigener, t.ex. A, B, D (som bestämmer blodgrupp), kan påverka vissa serologiska tester av antikroppar till röda blodkroppar, t.ex. antiglobulintest (Coombs test). Virussäkerhet När läkemedel framställs av blod eller plasma från människa, vidtas speciella åtgärder för att förhindra att infektioner överförs till patienter. Dessa omfattar: ett noggrant urval av blod- och plasmagivare för att säkerställa att personer som kan vara smittbärare utesluts. test av blod eller plasma för att säkerställa att det inte finns några infektionsämnen och/eller virus åtgärder för att ta bort eller inaktivera virus under tillverkningen Trots dessa åtgärder kan risken för överföring av infektion inte uteslutas helt när läkemedel tillverkade av blod eller plasma från människa ges. Detta gäller också nya, hittills okända virus och andra typer av infektioner. De åtgärder som vidtagits anses vara effektiva mot höljeförsedda virus såsom humant immunbristvirus (HIV), hepatit B-virus (HBV), hepatit C-virus (HCV) och för icke höljeförsedda hepatit A-virus (HAV). Åtgärderna kan vara av begränsat värde mot icke-höljeförsedda virus som parvovirus B19. Immunglobuliner har inte kunnat sättas i samband infektioner av hepatit A eller parvovirus B19, sannolikt beroende på att antikropparna i läkemedlet mot dessa infektioner är skyddande. Det rekommenderas starkt att produktens namn och satsnummer registreras varje gång Venbig ges till en patient, så att en länk mellan patienten och produktsatsen kan upprätthållas.",
        "children": "Barn Inga särskilda åtgärder eller övervakning krävs.",
        "interaction": "Andra läkemedel och Venbig Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Humant immunglobulin mot hepatit B för intravenös användning får inte blandas med andra läkemedel. Levande försvagade virus-vacciner Venbig kan påverka utvecklingen av immunsvaret på vaccin med levande försvagade virus som röda hund, påssjuka, mässling och vattkoppor. Användning av immunglobulin kan påverka effekten av dessa vacciner under en period om upp till 3 månader. Efter administrering av Venbig ska man vänta minst 3 månader innan vaccination med levande försvagade virus utförs. Humant hepatit B-immunglobulin ska ges tre-fyra veckor efter vaccination med ett sådant levande försvagat vaccin. I fall där användning av humant hepatit B-immunglobulin är väsentlig inom tre-fyra veckor efter vaccination, ska vaccination utföras igen tre månader efter användning av humant hepatit B-immunglobulin.",
        "pregnancy": "Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Läkaren kommer att avgöra om Venbig kan användas under graviditet och amning. Inga kliniska prövningar har utförts med Venbig hos gravida kvinnor. IVIg-preparat har visats passera över moderkakan, i ökande grad under graviditetens tre sista månader. Antikroppsinnehållande läkemedel har dock använts av gravida under många år och det har visats att inga skadliga effekter på graviditetsförloppet, fostret eller den nyfödda är att förvänta. Om du ammar och får Venbig, kan antikropparna i läkemedlet passera över i bröstmjölken. Barnet kan därigenom skyddas mot vissa infektioner. Klinisk erfarenhet av immunglobuliner tyder på att inga skadliga effekter på fertilitet förväntas.",
        "driving": "Körförmåga och användning av maskiner Venbig har ingen eller försumbar effekt på förmågan att köra bil och använda maskiner. Upplever du biverkningar under behandlingen ska du vänta tills dessa klingar av innan du framför fordon eller handhar maskiner.",
        "substance-information": "Venbig innehåller natrium och sackaros Detta läkemedel innehåller 39 mg respektive 175,5 mg natrium (huvudingrediensen i koksalt/bordssalt) per injektionsflaska i storleken 10 ml respektive per injektionsflaska i storleken 45 ml. Detta motsvarar 1,9 % respektive 8,7 % av högsta rekommenderat dagligt intag av natrium för vuxna. Detta läkemedel innehåller upp till 92 mg sackaros (91,9 mg/ml) per ml. Detta bör beaktas av patienter med risk för akut njursvikt.",
        "usage-and-administration": "3. Hur du använder Venbig Venbig ges endast på sjukhus eller vårdcentraler av läkare eller sjukvårdpersonal. Dosering och behandlingsschema beror på indikationen. Läkaren beslutar vilken dos som är lämplig för dig. I början av infusionen får du Venbig med låg infusionshastighet. Om du tolererar detta väl kan din läkare gradvis öka infusionshastigheten. För ytterligare information se avsnittet \"Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal\". Om du har använt för stor mängd av Venbig Följderna av överdosering är inte kända. Om du får i dig mer IVIg än du borde, kan du få ett överskott på proteiner i blodet och det blir därför för tjockt (hypervisköst); det kan i synnerhet drabba riskpatienter, särskilt äldre patienter eller patienter med nedsatt hjärt- eller njurfunktion. Om du har ytterligare frågor om detta läkemedel, kontakta läkare, apotekspersonal eller sjuksköterska.",
        "overdosage": "Om du har använt för stor mängd av Venbig Följderna av överdosering är inte kända. Om du får i dig mer IVIg än du borde, kan du få ett överskott på proteiner i blodet och det blir därför för tjockt (hypervisköst); det kan i synnerhet drabba riskpatienter, särskilt äldre patienter eller patienter med nedsatt hjärt- eller njurfunktion. Om du har ytterligare frågor om detta läkemedel, kontakta läkare, apotekspersonal eller sjuksköterska.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar men alla användare behöver inte få dem. Om du upplever någon av dessa biverkningar, kontakta läkare omedelbart eller närmaste sjukhus: Allergiska reaktioner (överkänslighet). Denna biverkan kan i vissa fall utvecklas till akuta allergiska reaktioner (anafylaktisk chock): t ex klåda, hudreaktioner, svullnad av läppar, ansikte och tunga, sväljsvårigheter, andningssvårigheter, svimning Akut njursvikt (t ex minskat eller obefintligt urinutflöde, vätskeansamling, andfåddhet). Följande biverkningar kan i allmänhet uppstå efter behandling med humana immunglobuliner som ges intravenöst: frossa, huvudvärk, yrsel, feber, kräkningar, allergiska reaktioner, illamående, ledvärk (artralgi), lågt blodtryck och måttlig smärta i ländryggen kan ibland förekomma; i sällsynta fall övergående minskning av antalet röda blodceller (reversibla hemolytiska reaktioner /reversibel hemolys), särskilt hos patienter med blodgrupp A, B och AB och i sällsynta fall hemolytisk anemi (blodbrist) som kräver transfusion i sällsynta fall har plötsligt blodtrycksfall (hypotoni) rapporterats och, i enstaka fall, kan överkänslighetsreaktioner (anafylaktisk chock) uppträda, även när patienten inte uppvisat överkänslighet vid tidigare administrering. sällsynta fall av övergående hudreaktioner har observerats; i mycket sällsynta fall har tromboemboliska reaktioner (bildande av blodproppar) som kan orsaka hjärtinfarkt, stroke, hinder i lungartären (blodpropp i lungan) och djup ventrombos (blodpropp i benet) rapporterats; fall av övergående icke-infektiv meningit (reversibel aseptisk meningit; hjärnhinneinflammation) fall av ökad serumkreatininnivå och/eller förekomst av akut njursvikt fall av transfusionsrelaterad lungskada (TRALI) Följande biverkningar har rapporterats vid administrering av Venbig efter marknadsföring av läkemedlet (frekvensen kan inte uppskattas utifrån tillgängliga data): Huvudvärk Snabb hjärtrytm (takykardi) Blodtrycksfall (hypotoni) Illamående Kräkningar Hudreaktioner, rodnad (erytem), klåda Ledsmärta (artralgi) Feber Sjukdomskänsla Frossa För information om virus säkerhet, se avsnitt 2 ”Vad du behöver veta innan du använder Venbig” Övriga biverkningar hos barn Det finns inga specifika data för pediatriska populationen. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt (se detaljer nedan). Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Läkemedelsverket Box 26 751 03 Uppsala Webbplats: www.lakemedelsverket.se",
        "storage": "5. Hur Venbig ska förvaras Förvaras utom syn- och räckhåll för barn. Används före utgångsdatum som anges på ytterkartongen och på etiketten efter Utg.dat och EXP. Utgångsdatumet är den sista dagen i angiven månad. Förvaras vid högst 25°C. Förvaras i ytterkartongen. Ljuskänsligt. Får ej frysas. Venbig ska användas omedelbart efter blandning med lösningsmedlet. Använd inte denna produkt om lösningen är grumlig eller innehåller partiklar. (Se även Läkemedlets utseende och förpackningsstorlekar i avsnitt 6). Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är humant immunglobulin mot hepatit B Venbig 500 IE Venbig 2500 IE Humant protein 50 g/l 50 g/l av vilket humant immunoglobulin G till minst 95% 95% antikroppar mot HBs antigen (anti - HBs) inte mindre än 500 IE /injektionsflaska 2500 IE /injektionsflaska antikroppar mot HBs antigen (anti - HBs) efter blandning med lösningsmedlet inte mindre än 50 IE/ml 50 IE/ml IgG (typ G-immunglobuliner) undergrupper har följande fördelning: IgG1 26,0 – 40,0 mg/ml IgG2 13,0 – 25,0 mg/ml IgG3 1,20 – 2,50 mg/ml IgG4 0,15 – 0,50 mg/ml Maximalt IgA-innehåll 0,05 mg/ml Tillverkas av plasma från människor. Övriga innehållsämnen är sackaros, natriumklorid och vatten för injektionsvätskor. Injektionsflaskan med pulver innehåller humant immunglobulin mot hepatit B, sackaros och natriumklorid. Injektionsflaskan med spädningsvätska innehåller natriumklorid och vatten för injektionsvätskor. Läkemedlets utseende och förpackningsstorlekar Förpackningen med Venbig innehåller en injektionsflaska med pulver och en injektionsflaska med spädningsvätska som används för att förbereda lösningen för infusion. Venbig är vitt eller svagt gult pulver eller en fast spröd klump. Efter beredning är lösningen klar eller lätt opalescent, färglös eller svagt gul. Färdigberedda produkter ska inspekteras visuellt med avseende på partiklar eller missfärgning före administrering. Använd inte lösning som är grumlig eller innehåller partiklar. Venbig 50 IE/ml pulver och vätska till infusionsvätska, lösning: Injektionsflaska med 500 IE pulver + injektionsflaska med 10 ml spädningsvätska + infusions-set (1 spruta med nål + 1 nål för administrering ) Injektionsflaska med 2500 IE pulver + injektionsflaska med 45 ml spädningsvätska + infusions-set Innehavare av godkännande för försäljning och tillverkare Kedrion S.p.A. - Loc. Ai Conti, 55051 Castelvecchio Pascoli, Barga (Lucca), Italien Tillverkare Kedrion S.p.A. - S.S. 7 bis Km 19,5, S. Antimo (Neapel), Italien Denna bipacksedel ändrades senast 2020-01-14 Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Instruktion för korrekt användning Läkemedlet ska anpassas efter rums- eller kroppstemperatur före användning. Fullständig blandning ska uppnås inom 30 minuter. Venbig ska ges som en intravenös infusion med en initial hastighet om 0,46 – 0,92 ml/kg/timme (t ex för en patient som väger c:a 65 kg; 10-20 droppar/minut) i 20-30 minuter. Om biverkning uppstår ska antingen administreringshastigheten minskas eller infusionen avbrytas. Om detta tolereras väl kan administreringshastigheten gradvis ökas till högst 1,85 ml/kg/timme (t ex för en patient som väger c:a 65 kg; 40 droppar/minut) under återstoden av infusionen. Rekonstitution av lösningen, 500 IE injektionsflaska: dra upp spädningsvätskan i injektionssprutan 2. injicera spädningsvätskan med samma spruta i injektionsflaskan med den frystorkade substansen 3. skaka försiktigt injektionsflaskan tills pulvret är fullständigt upplöst 4. skaka inte kraftigt, undvik skumbildning 5. dra upp den erhållna lösningen i sprutan 6. byt nål och infundera till patient Rekonstitution av lösningen, 2500 IE injektionsflaska: 1. avlägsna skyddskapsylerna från injektionsflaskorna med pulvret och spädningsvätska 2. rengör proppytorna på båda injektionsflaskorna med sprit 3. stick den minsta nålen av dubbelnålen i injektionsflaskan med spädningsvätska 4. avlägsna nålhuven på andra sidan av dubbelnålen utan att vidröra den andra nålen 5. vänd upp injektionsflaskan med spädningsvätska med dubbelnålen och stick in den andra nålen i injektionsflaskan med pulver; under perforeringen av proppen på injektionsflaskan innehållande pulvret ska nålspetsen i injektionsflaskan med spädningsvätska vara i kontakt med vätskan och inte med luften. 6. skaka försiktigt injektionsflaskan vid rumstemperatur tills pulvret är fullständigt upplöst 7. skaka inte kraftigt, undvik skumbildning 8. avlägsna injektionsflaskan med spädningsvätska med dubbelnålen 9. applicera infusions-setet och infundera intravenöst Lösningen ska vara klar eller lätt opalescent. Använd inte lösning som är grumlig eller innehåller partiklar. Färdigt rekonstituerade produkter ska inspekteras visuellt med avseende på partiklar eller missfärgning före administrering. Venbig ska användas omedelbart efter blandning med lösningsmedlet. Rekonstituerad lösning ska vara klar eller lätt opalescent, färglös eller svagt gul. Venbig ska användas omedelbart efter blandning med lösningsmedlet. Särskilda försiktighetsåtgärder Vissa svåra biverkningar av läkemedlet kan bero på infusionshastigheten. Potentiella komplikationer kan ofta undvikas genom att säkerställa att: - Patienter inte är känsliga för humana normala immunglobuliner genom att i början injicera läkemedlet långsamt (administrationshastighet om 0,46 – 0,92 ml/kg/timme); - Patienter övervakas noggrant för eventuella symtom genom hela infusionsperioden. I synnerhet patienter som är naiva för humana normala immunglobuliner, patienter som bytt från ett alternativt IVIg-preparat eller där det har varit ett långt intervall från den föregående infusionen, ska hållas under uppsikt under den första infusionen och den första timmen efter infusionen, för att upptäcka potentiella tecken på biverkningar. Övriga patienter ska observeras i minst 20 minuter efter administration. Hos alla patienter kräver IVIg-administration: - adekvat hydrering innan IVIg-infusionen påbörjas: - monitorering av urinproduktion; - monitorering av serumkreatininnivåer; - undvikande av samtidig användning av loop-diuretika. I händelse av biverkning ska antingen infusionshastigheten minskas eller infusionen avbrytas. Vilken behandling som krävs beror på arten och svårigheten av biverkningen. Vid chock ska medicinsk standardbehandling för chock sättas in. Infusionsreaktion Vissa biverkningar (t ex huvudvärk, värmevallningar, frossa, muskelvärk, väsande andning, takykardi, smärta i ländryggen, illamående och lågt blodtryck) kan vara relaterade till infusionshastigheten. Rekommenderad infusionshastighet måste noga följas. Patienter måste noggrant monitoreras och noga observeras under hela infusionstiden med avseende på eventuella symtom. Biverkningar kan uppträda mer frekvent: - vid hög infusionshastighet - hos patienter med hypo- eller agammaglobulinemi med eller utan IgA-brist. Överkänslighet Verkliga överkänslighetsreaktioner är sällsynta. Venbig innehåller små mängder av IgA (immunglobulin A). Individer som har brist på IgA kan potentiellt utveckla antikroppar mot IgA och kan därmed få anafylaktiska reaktioner efter administrering med blodkomponenter som innehåller IgA. Läkaren ska därför överväga fördelarna med behandlingen av Venbig mot den potentiella risken för överkänslighetsreaktioner. Humant hepatit B immunglobulin kan i sällsynta fall orsaka blodtrycksfall med anafylaktisk reaktion, även hos patienter som har tolererat tidigare behandling med immunglobulin. Patienterna måste informeras om vilka första tecknen på överkänslighetsreaktioner är, som urtikaria, generaliserad urtikaria, känsla av andnöd, väsande andning, hypotoni och anafylaxi. Behandlingen som behöver sättas in beror på vilken typ av biverkning det är och svårighetsgraden av den. Misstanke om allergiska eller anafylaktiska reaktioner kräver omedelbart utsättande av infusionen. Vid chock ska medicinsk standardbehandling för chock sättas in. Inverkan på serologiska tester Efter injektion av immunglobulin kan en övergående ökning av de olika passivt överförda antikropparna i patientens blod resultera i falskt positiva resultat vid serologiska tester. Passiv överföring av antikroppar till erytrocytantigen t ex A, B, D kan påverka vissa serologiska tester av antikroppar till röda blodkroppar, t ex antiglobulin-test (Coombs test). Överförbara agens Standardåtgärder för att förhindra att infektioner överförs från läkemedel framställda av humant blod eller plasma omfattar urval av blodgivare, test av individuella donationer och plasmapooler med avseende på specifika infektionsmarkörer samt att effektiva tillverkningssteg för inaktivering/elimination av virus utgör en del av tillverkningsprocessen. Trots detta kan risken för överföring av infektiösa agens inte helt uteslutas vid administrering av läkemedel som tillverkats av humant blod eller plasma. Detta gäller även nya, hittills okända, virus liksom andra patogener. De vidtagna åtgärderna anses effektiva mot höljeförsedda virus såsom humant immunbristvirus (hiv), hepatit-B-virus (HBV) och hepatit-C-virus (HCV) och mot icke höljeförsedda virus såsom hepatit-Avirus (HAV). De vidtagna åtgärderna kan vara av begränsat värde mot icke höljeförsedda virus såsom parvovirus B19. Det finns betryggande klinisk erfarenhet av att hepatit A virus och parvovirus B19 ej överförts med immunglobuliner och man anser också att antikroppsinnehållet är ett viktigt bidrag till virussäkerheten. Det rekommenderas starkt att produktens namn och satsnummer registreras varje gång Venbig administreras till en patient, så att ett samband kan upprätthållas mellan patienten och produktens satsnummer kan upprätthållas. Viktig information om några av innnehållsämnena i Venbig Detta läkemedel innehåller upp till 39 mg natrium per 10 ml injektionsflaska och upp till 175,5 mg natrium per 45 ml injektionsflaska, motsvarande 1,9 % respektive 8,7 % av WHOs högsta rekommenderade dagliga intag (2 gram natrium för vuxna). Detta läkemedel innehåller upp till 92 mg sackaros (91,9 mg/ml) per ml. Detta bör beaktas av patienter med risk för akut njursvikt. Följande biverkningar har förknippats med användning av normala humana immunglobuliner för intravenös användning (IVIg): Tromboembolism Det finns klinisk evidens för ett samband mellan IVIg-administrering tromboemboliska händelser såsom hjärtinfarkt, cerebrovaskulär skada (inklusive stroke), pulmonell embolism och djup ventrombos, vilket antas vara förknippat med en relativ ökning av blodets viskositet genom högt inflöde av immunglobuliner hos riskpatienter. Försiktighet ska iakttas vid förskrivning och infusion av IVIg hos feta patienter och patienter med tidigare riskfaktorer för trombotiska händelser (såsom hög ålder, hypertoni, diabetes mellitus och vaskulär sjukdom eller trombotiska episoder i anamnesen, patienter med förvärvade eller genetiska trombofila störningar, patienter med längre perioder av immobilisering, svårt hypovolemiska patienter, patienter med sjukdomar som ökar blodets viskositet). Hos patienter med risk för tromboemboliska biverkningar ska IVIg-läkemedel administreras vid lägsta möjliga infusionshastighet och dos. Akut njursvikt Fall av akut njursvikt har rapporterats hos patienter som får IVIg-behandling. I de flesta fall har riskfaktorer identifierats, såsom tidigare nedsatt njurfunktion, diabetes mellitus, hypovolemi, övervikt, samtidig behandling med nefrotoxiska läkemedel, eller ålder över 65. Njurparametrar ska utvärderas innan IVIg-infusion initieras, i synnerhet hos patienter som bedöms ha en förhöjd risk för att utveckla akut njursvikt. Njurparametrar ska utvärderas med lämpliga intervall. Hos patienter med risk för akut njursvikt ska IVIg-preparat administreras med lägsta möjliga infusionshastighet och dos. I fall av nedsatt njursvikt ska utsättande av IVIg-behandling övervägas. Rapporter på störd njurfunktion och akut njursvikt har setts i samband med användning av IVIg preparat innehållande olika hjälpämnen som sackaros, glukos och maltos. De som innehåller sackaros som stabiliseringsmedel stod för en oproportionerligt stor del av det totala antalet. Hos patienter med risk kan användning av IVIg-preparat som inte innehåller dessa hjälpämnen övervägas. Venbig innehåller sackaros (se avsnitt 2, stycke ”Venbig innehåller natrium och sackaros”). Aseptiskt meningitsyndrom (AMS) Aseptiskt meningitsyndrom har rapporterats förekomma i samband med IVIg-behandling. Syndromet tillstöter normalt inom flera timmar upp till 2 dagar efter en IVIg-behandling. Cerebrospinalvätskeprover är ofta positiva med pleocytos upp till flera tusen celler per mm3, huvudsakligen från den granulocytiska, serien, och förhöjda proteinnivåer upp till flera hundra mg/dl. Patienter som uppvisar sådana tecken och symtom ska genomgå en grundlig neurologisk undersökning, inklusive undersökning av cerebrospinalvätska, för att utesluta andra orsaker till meningit. Seponering av IVIg-behandling har medfört remission av AMS inom loppet av några dagar utan följdverkningar. Hemolytisk anemi IVIg-produkter kan innehålla blodgruppsantikroppar som kan verka som hemolysiner och inducera in vivo beläggning av röda blodkroppar med immunglobulin, vilket leder till en positiv direkt antiglobulinreaktion (Coombs test) och i sällsynta fall hemolys. Hemolytisk anemi kan utvecklas efter IVIg behandlingen på grund av ökad sekvestrering av röda blodkroppar. Patienter som får IVIg bör övervakas för kliniska tecken och symtom på hemolys. Neutropeni/Leukopeni En övergående minskning av antalet neutrofiler och/eller episoder av neutropeni, ibland grav, har rapporterats efter behandling med IVIg. Detta uppträder vanligtvis inom timmar eller dagar efter IVIgadministrering och går tillbaka spontant inom 7-14 dagar. Transfusionsrelaterade akuta lungskador (TRALI) Akuta non-kardiogena pulmonella ödem TRALI har rapporterats hos några patienter som får IVIg. TRALI karaktäriseras av svår hypoxi, dyspné, takypné, cyanos, feber och hypotoni. Symtom på TRALI utvecklas vanligen inom 6 timmar efter en transfusion, vanligtvis inom 1-2 timmar. Därför måste patienter som får IVIg monitoreras och IVIg-infusionen måste avbrytas omedelbart i händelse av pulmonella biverkningar. TRALI är ett potentiellt livshotande tillstånd som kräver omedelbar intensivvård. Pediatrisk population Inga särskilda åtgärder eller övervakning krävs för den pediatriska populationen. Doseringsrekommendationer Dosering Dosering och behandlingsschema beror på indikationen. Följande doseringar ges som vägledning. För att förebygga återinfektion med hepatit B-virus hos patienter som genomgått levertransplantation på grund av leversvikt som orsakats av hepatit B Användning hos vuxna: 10 000 IE (internationella enheter) på transplantationsdagen, under operationen; sedan 2000-10 000 IE/dygn i 7 dygn, och så länge det är nödvändigt för att bibehålla antikroppsnivån över 100-150 IE/l hos HBV-DNA-negativa patienter och över 500 IE/l hos HBV-DNA-positiva patienter. Pediatrisk population: Doseringen ska justeras efter kroppsytans storlek baserat på 10 000 IE/1,73 m2. Förebyggande mot hepatit B Förebyggande mot hepatit B hos icke-vaccinerade personer som oavsikligt utsatts för hepatit B-virus: minst 500 IE, beroende på exponeringens intensitet, snarast möjligt efter exponeringen och helst inom 24-72 timmar. Förebyggande mot hepatit B hos hemodialyspatienter: 8-12 IE/kg men högst 500 IE, varannan månad tills vaccinationen har fått effekt Förebyggande mot hepatit B hos nyfödda barn till mödrar som är bärare av hepatit B-virus, vid födelsen eller snarast möjligt efter födelsen: 30-100 IE/kg. I klinisk praxis föredras intramuskulär administreringsväg när upprepad administrering krävs för att uppnå serokonversion efter vaccination. Administreringen av hepatit B-immunoglobulin kan upprepas tills antikroppar bildas efter vaccination. Vid alla dessa situationer rekommenderas vaccination mot hepatit B-virus starkt. Första vaccinationsdosen kan ges samma dag som humant immunglobulin mot hepatit B, men på olika injektionsställen. Hos personer som inte uppvisat immunsvar (inga mätbara hepatit B-antikroppar) efter vaccination och för vilka kontinuerlig prevention är nödvändig, kan administrering av 500 IE till vuxna och 8 IE/kg till barn varannan månad övervägas; 10 mIE/ml anses vara den lägsta nivån för ett antikroppsskydd. Man bör också överväga dos- och doseringsschema för humant hepatit B-immunglobulin för intravenös användning enligt rekommendationer i övrig officiell vägledning.",
        "composition": "Innehållsdeklaration Den aktiva substansen är humant immunglobulin mot hepatit B Venbig 500 IE Venbig 2500 IE Humant protein 50 g/l 50 g/l av vilket humant immunoglobulin G till minst 95% 95% antikroppar mot HBs antigen (anti - HBs) inte mindre än 500 IE /injektionsflaska 2500 IE /injektionsflaska antikroppar mot HBs antigen (anti - HBs) efter blandning med lösningsmedlet inte mindre än 50 IE/ml 50 IE/ml IgG (typ G-immunglobuliner) undergrupper har följande fördelning: IgG1 26,0 – 40,0 mg/ml IgG2 13,0 – 25,0 mg/ml IgG3 1,20 – 2,50 mg/ml IgG4 0,15 – 0,50 mg/ml Maximalt IgA-innehåll 0,05 mg/ml Tillverkas av plasma från människor. Övriga innehållsämnen är sackaros, natriumklorid och vatten för injektionsvätskor. Injektionsflaskan med pulver innehåller humant immunglobulin mot hepatit B, sackaros och natriumklorid. Injektionsflaskan med spädningsvätska innehåller natriumklorid och vatten för injektionsvätskor.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Förpackningen med Venbig innehåller en injektionsflaska med pulver och en injektionsflaska med spädningsvätska som används för att förbereda lösningen för infusion. Venbig är vitt eller svagt gult pulver eller en fast spröd klump. Efter beredning är lösningen klar eller lätt opalescent, färglös eller svagt gul. Färdigberedda produkter ska inspekteras visuellt med avseende på partiklar eller missfärgning före administrering. Använd inte lösning som är grumlig eller innehåller partiklar. Venbig 50 IE/ml pulver och vätska till infusionsvätska, lösning: Injektionsflaska med 500 IE pulver + injektionsflaska med 10 ml spädningsvätska + infusions-set (1 spruta med nål + 1 nål för administrering ) Injektionsflaska med 2500 IE pulver + injektionsflaska med 45 ml spädningsvätska + infusions-set",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Kedrion S.p.A. - Loc. Ai Conti, 55051 Castelvecchio Pascoli, Barga (Lucca), Italien Tillverkare Kedrion S.p.A. - S.S. 7 bis Km 19,5, S. Antimo (Neapel), Italien Denna bipacksedel ändrades senast 2020-01-14",
        "instructions-for-use": "Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Instruktion för korrekt användning Läkemedlet ska anpassas efter rums- eller kroppstemperatur före användning. Fullständig blandning ska uppnås inom 30 minuter. Venbig ska ges som en intravenös infusion med en initial hastighet om 0,46 – 0,92 ml/kg/timme (t ex för en patient som väger c:a 65 kg; 10-20 droppar/minut) i 20-30 minuter. Om biverkning uppstår ska antingen administreringshastigheten minskas eller infusionen avbrytas. Om detta tolereras väl kan administreringshastigheten gradvis ökas till högst 1,85 ml/kg/timme (t ex för en patient som väger c:a 65 kg; 40 droppar/minut) under återstoden av infusionen. Rekonstitution av lösningen, 500 IE injektionsflaska: dra upp spädningsvätskan i injektionssprutan 2. injicera spädningsvätskan med samma spruta i injektionsflaskan med den frystorkade substansen 3. skaka försiktigt injektionsflaskan tills pulvret är fullständigt upplöst 4. skaka inte kraftigt, undvik skumbildning 5. dra upp den erhållna lösningen i sprutan 6. byt nål och infundera till patient Rekonstitution av lösningen, 2500 IE injektionsflaska: 1. avlägsna skyddskapsylerna från injektionsflaskorna med pulvret och spädningsvätska 2. rengör proppytorna på båda injektionsflaskorna med sprit 3. stick den minsta nålen av dubbelnålen i injektionsflaskan med spädningsvätska 4. avlägsna nålhuven på andra sidan av dubbelnålen utan att vidröra den andra nålen 5. vänd upp injektionsflaskan med spädningsvätska med dubbelnålen och stick in den andra nålen i injektionsflaskan med pulver; under perforeringen av proppen på injektionsflaskan innehållande pulvret ska nålspetsen i injektionsflaskan med spädningsvätska vara i kontakt med vätskan och inte med luften. 6. skaka försiktigt injektionsflaskan vid rumstemperatur tills pulvret är fullständigt upplöst 7. skaka inte kraftigt, undvik skumbildning 8. avlägsna injektionsflaskan med spädningsvätska med dubbelnålen 9. applicera infusions-setet och infundera intravenöst Lösningen ska vara klar eller lätt opalescent. Använd inte lösning som är grumlig eller innehåller partiklar. Färdigt rekonstituerade produkter ska inspekteras visuellt med avseende på partiklar eller missfärgning före administrering. Venbig ska användas omedelbart efter blandning med lösningsmedlet. Rekonstituerad lösning ska vara klar eller lätt opalescent, färglös eller svagt gul. Venbig ska användas omedelbart efter blandning med lösningsmedlet. Särskilda försiktighetsåtgärder Vissa svåra biverkningar av läkemedlet kan bero på infusionshastigheten. Potentiella komplikationer kan ofta undvikas genom att säkerställa att: - Patienter inte är känsliga för humana normala immunglobuliner genom att i början injicera läkemedlet långsamt (administrationshastighet om 0,46 – 0,92 ml/kg/timme); - Patienter övervakas noggrant för eventuella symtom genom hela infusionsperioden. I synnerhet patienter som är naiva för humana normala immunglobuliner, patienter som bytt från ett alternativt IVIg-preparat eller där det har varit ett långt intervall från den föregående infusionen, ska hållas under uppsikt under den första infusionen och den första timmen efter infusionen, för att upptäcka potentiella tecken på biverkningar. Övriga patienter ska observeras i minst 20 minuter efter administration. Hos alla patienter kräver IVIg-administration: - adekvat hydrering innan IVIg-infusionen påbörjas: - monitorering av urinproduktion; - monitorering av serumkreatininnivåer; - undvikande av samtidig användning av loop-diuretika. I händelse av biverkning ska antingen infusionshastigheten minskas eller infusionen avbrytas. Vilken behandling som krävs beror på arten och svårigheten av biverkningen. Vid chock ska medicinsk standardbehandling för chock sättas in. Infusionsreaktion Vissa biverkningar (t ex huvudvärk, värmevallningar, frossa, muskelvärk, väsande andning, takykardi, smärta i ländryggen, illamående och lågt blodtryck) kan vara relaterade till infusionshastigheten. Rekommenderad infusionshastighet måste noga följas. Patienter måste noggrant monitoreras och noga observeras under hela infusionstiden med avseende på eventuella symtom. Biverkningar kan uppträda mer frekvent: - vid hög infusionshastighet - hos patienter med hypo- eller agammaglobulinemi med eller utan IgA-brist. Överkänslighet Verkliga överkänslighetsreaktioner är sällsynta. Venbig innehåller små mängder av IgA (immunglobulin A). Individer som har brist på IgA kan potentiellt utveckla antikroppar mot IgA och kan därmed få anafylaktiska reaktioner efter administrering med blodkomponenter som innehåller IgA. Läkaren ska därför överväga fördelarna med behandlingen av Venbig mot den potentiella risken för överkänslighetsreaktioner. Humant hepatit B immunglobulin kan i sällsynta fall orsaka blodtrycksfall med anafylaktisk reaktion, även hos patienter som har tolererat tidigare behandling med immunglobulin. Patienterna måste informeras om vilka första tecknen på överkänslighetsreaktioner är, som urtikaria, generaliserad urtikaria, känsla av andnöd, väsande andning, hypotoni och anafylaxi. Behandlingen som behöver sättas in beror på vilken typ av biverkning det är och svårighetsgraden av den. Misstanke om allergiska eller anafylaktiska reaktioner kräver omedelbart utsättande av infusionen. Vid chock ska medicinsk standardbehandling för chock sättas in. Inverkan på serologiska tester Efter injektion av immunglobulin kan en övergående ökning av de olika passivt överförda antikropparna i patientens blod resultera i falskt positiva resultat vid serologiska tester. Passiv överföring av antikroppar till erytrocytantigen t ex A, B, D kan påverka vissa serologiska tester av antikroppar till röda blodkroppar, t ex antiglobulin-test (Coombs test). Överförbara agens Standardåtgärder för att förhindra att infektioner överförs från läkemedel framställda av humant blod eller plasma omfattar urval av blodgivare, test av individuella donationer och plasmapooler med avseende på specifika infektionsmarkörer samt att effektiva tillverkningssteg för inaktivering/elimination av virus utgör en del av tillverkningsprocessen. Trots detta kan risken för överföring av infektiösa agens inte helt uteslutas vid administrering av läkemedel som tillverkats av humant blod eller plasma. Detta gäller även nya, hittills okända, virus liksom andra patogener. De vidtagna åtgärderna anses effektiva mot höljeförsedda virus såsom humant immunbristvirus (hiv), hepatit-B-virus (HBV) och hepatit-C-virus (HCV) och mot icke höljeförsedda virus såsom hepatit-Avirus (HAV). De vidtagna åtgärderna kan vara av begränsat värde mot icke höljeförsedda virus såsom parvovirus B19. Det finns betryggande klinisk erfarenhet av att hepatit A virus och parvovirus B19 ej överförts med immunglobuliner och man anser också att antikroppsinnehållet är ett viktigt bidrag till virussäkerheten. Det rekommenderas starkt att produktens namn och satsnummer registreras varje gång Venbig administreras till en patient, så att ett samband kan upprätthållas mellan patienten och produktens satsnummer kan upprätthållas. Viktig information om några av innnehållsämnena i Venbig Detta läkemedel innehåller upp till 39 mg natrium per 10 ml injektionsflaska och upp till 175,5 mg natrium per 45 ml injektionsflaska, motsvarande 1,9 % respektive 8,7 % av WHOs högsta rekommenderade dagliga intag (2 gram natrium för vuxna). Detta läkemedel innehåller upp till 92 mg sackaros (91,9 mg/ml) per ml. Detta bör beaktas av patienter med risk för akut njursvikt. Följande biverkningar har förknippats med användning av normala humana immunglobuliner för intravenös användning (IVIg): Tromboembolism Det finns klinisk evidens för ett samband mellan IVIg-administrering tromboemboliska händelser såsom hjärtinfarkt, cerebrovaskulär skada (inklusive stroke), pulmonell embolism och djup ventrombos, vilket antas vara förknippat med en relativ ökning av blodets viskositet genom högt inflöde av immunglobuliner hos riskpatienter. Försiktighet ska iakttas vid förskrivning och infusion av IVIg hos feta patienter och patienter med tidigare riskfaktorer för trombotiska händelser (såsom hög ålder, hypertoni, diabetes mellitus och vaskulär sjukdom eller trombotiska episoder i anamnesen, patienter med förvärvade eller genetiska trombofila störningar, patienter med längre perioder av immobilisering, svårt hypovolemiska patienter, patienter med sjukdomar som ökar blodets viskositet). Hos patienter med risk för tromboemboliska biverkningar ska IVIg-läkemedel administreras vid lägsta möjliga infusionshastighet och dos. Akut njursvikt Fall av akut njursvikt har rapporterats hos patienter som får IVIg-behandling. I de flesta fall har riskfaktorer identifierats, såsom tidigare nedsatt njurfunktion, diabetes mellitus, hypovolemi, övervikt, samtidig behandling med nefrotoxiska läkemedel, eller ålder över 65. Njurparametrar ska utvärderas innan IVIg-infusion initieras, i synnerhet hos patienter som bedöms ha en förhöjd risk för att utveckla akut njursvikt. Njurparametrar ska utvärderas med lämpliga intervall. Hos patienter med risk för akut njursvikt ska IVIg-preparat administreras med lägsta möjliga infusionshastighet och dos. I fall av nedsatt njursvikt ska utsättande av IVIg-behandling övervägas. Rapporter på störd njurfunktion och akut njursvikt har setts i samband med användning av IVIg preparat innehållande olika hjälpämnen som sackaros, glukos och maltos. De som innehåller sackaros som stabiliseringsmedel stod för en oproportionerligt stor del av det totala antalet. Hos patienter med risk kan användning av IVIg-preparat som inte innehåller dessa hjälpämnen övervägas. Venbig innehåller sackaros (se avsnitt 2, stycke ”Venbig innehåller natrium och sackaros”). Aseptiskt meningitsyndrom (AMS) Aseptiskt meningitsyndrom har rapporterats förekomma i samband med IVIg-behandling. Syndromet tillstöter normalt inom flera timmar upp till 2 dagar efter en IVIg-behandling. Cerebrospinalvätskeprover är ofta positiva med pleocytos upp till flera tusen celler per mm3, huvudsakligen från den granulocytiska, serien, och förhöjda proteinnivåer upp till flera hundra mg/dl. Patienter som uppvisar sådana tecken och symtom ska genomgå en grundlig neurologisk undersökning, inklusive undersökning av cerebrospinalvätska, för att utesluta andra orsaker till meningit. Seponering av IVIg-behandling har medfört remission av AMS inom loppet av några dagar utan följdverkningar. Hemolytisk anemi IVIg-produkter kan innehålla blodgruppsantikroppar som kan verka som hemolysiner och inducera in vivo beläggning av röda blodkroppar med immunglobulin, vilket leder till en positiv direkt antiglobulinreaktion (Coombs test) och i sällsynta fall hemolys. Hemolytisk anemi kan utvecklas efter IVIg behandlingen på grund av ökad sekvestrering av röda blodkroppar. Patienter som får IVIg bör övervakas för kliniska tecken och symtom på hemolys. Neutropeni/Leukopeni En övergående minskning av antalet neutrofiler och/eller episoder av neutropeni, ibland grav, har rapporterats efter behandling med IVIg. Detta uppträder vanligtvis inom timmar eller dagar efter IVIgadministrering och går tillbaka spontant inom 7-14 dagar. Transfusionsrelaterade akuta lungskador (TRALI) Akuta non-kardiogena pulmonella ödem TRALI har rapporterats hos några patienter som får IVIg. TRALI karaktäriseras av svår hypoxi, dyspné, takypné, cyanos, feber och hypotoni. Symtom på TRALI utvecklas vanligen inom 6 timmar efter en transfusion, vanligtvis inom 1-2 timmar. Därför måste patienter som får IVIg monitoreras och IVIg-infusionen måste avbrytas omedelbart i händelse av pulmonella biverkningar. TRALI är ett potentiellt livshotande tillstånd som kräver omedelbar intensivvård. Pediatrisk population Inga särskilda åtgärder eller övervakning krävs för den pediatriska populationen. Doseringsrekommendationer Dosering Dosering och behandlingsschema beror på indikationen. Följande doseringar ges som vägledning. För att förebygga återinfektion med hepatit B-virus hos patienter som genomgått levertransplantation på grund av leversvikt som orsakats av hepatit B Användning hos vuxna: 10 000 IE (internationella enheter) på transplantationsdagen, under operationen; sedan 2000-10 000 IE/dygn i 7 dygn, och så länge det är nödvändigt för att bibehålla antikroppsnivån över 100-150 IE/l hos HBV-DNA-negativa patienter och över 500 IE/l hos HBV-DNA-positiva patienter. Pediatrisk population: Doseringen ska justeras efter kroppsytans storlek baserat på 10 000 IE/1,73 m2. Förebyggande mot hepatit B Förebyggande mot hepatit B hos icke-vaccinerade personer som oavsikligt utsatts för hepatit B-virus: minst 500 IE, beroende på exponeringens intensitet, snarast möjligt efter exponeringen och helst inom 24-72 timmar. Förebyggande mot hepatit B hos hemodialyspatienter: 8-12 IE/kg men högst 500 IE, varannan månad tills vaccinationen har fått effekt Förebyggande mot hepatit B hos nyfödda barn till mödrar som är bärare av hepatit B-virus, vid födelsen eller snarast möjligt efter födelsen: 30-100 IE/kg. I klinisk praxis föredras intramuskulär administreringsväg när upprepad administrering krävs för att uppnå serokonversion efter vaccination. Administreringen av hepatit B-immunoglobulin kan upprepas tills antikroppar bildas efter vaccination. Vid alla dessa situationer rekommenderas vaccination mot hepatit B-virus starkt. Första vaccinationsdosen kan ges samma dag som humant immunglobulin mot hepatit B, men på olika injektionsställen. Hos personer som inte uppvisat immunsvar (inga mätbara hepatit B-antikroppar) efter vaccination och för vilka kontinuerlig prevention är nödvändig, kan administrering av 500 IE till vuxna och 8 IE/kg till barn varannan månad övervägas; 10 mIE/ml anses vara den lägsta nivån för ett antikroppsskydd. Man bör också överväga dos- och doseringsschema för humant hepatit B-immunglobulin för intravenös användning enligt rekommendationer i övrig officiell vägledning."
    },
    "produktresume": {
        "tradename": "Venbig 50 IE/ml pulver och vätska till infusionsvätska, lösning",
        "composition": "Humant immunglobulin mot hepatit B Venbig 500 IE Venbig 2500 IE Humant protein 50 g/l 50 g/l av vilket humant immunoglobulin G till minst 95% 95% antikroppar mot HBs antigen (anti - HBs) inte mindre än 500 IE /injektionsflaska 2500 IE /injektionsflaska antikroppar mot HBs antigen (anti - HBs) efter blandning med lösningsmedlet inte mindre än 50 IE/ml 50 IE/ml Fördelning av IgG undergrupper: IgG1 26,0 – 40,0 mg/ml IgG2 13,0 – 25,0 mg/ml IgG3 1,20 – 2,50 mg/ml IgG4 0,15 – 0,50 mg/ml Maximalt IgA-innehåll 0,05 mg/mlTillverkat från humanplasma. Hjälpämnen med känd effekt: Detta läkemedel innehåller 39 mg natrium per 10 ml injektionsflaska respektive 175,5 mg natrium per 45 ml injektionsflaska. 1 ml innehåller upp till 92 mg sackaros (91,9 mg/ml) För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Pulver och vätska till infusionsvätska, lösningVenbig är ett vitt eller svagt gult pulver eller en fast spröd klump.",
        "clinical": "4.1 Terapeutiska indikationer Förebyggande av re-infektion med hepatit B-virus efter levertransplantation som utförts på grund av leversvikt orsakad av hepatit B, i kombination med antiviral terapi Immunprofylax mot hepatit B: vid oavsiktlig exponering hos icke-immuniserade personer (inklusive personer vars vaccination är ofullständig eller där vaccinationsstatus saknas) hos hemodialyspatienter, tills vaccinationen har gett effekt hos nyfödda barn till mödrar som är hepatit B-virusbärare hos personer som inte uppvisat immunsvar (inga mätbara hepatit B-antikroppar) efter vaccination och för vilka en kontinuerlig prevention är nödvändig på grund av fortsatt risk för att bli infekterad med hepatit B Övrig officiell vägledning bör tas i beaktande om lämplig användning av humant hepatit Bimmunoglobulin vid intravenös användning. 4.2 Dosering och administreringssätt Dosering Förebyggande av re-infektion med hepatit B-virus efter levertransplantation utförd på grund avleversvikt orsakad av hepatit B. Vuxna: 10 000 IE transplantationsdagen, peroperativt;sedan 2000-10 000 IE /dygn i 7 dygn,och så länge som är nödvändigt för att bibehålla antikroppsnivån över 100-150 IE/l hos HBV-DNA-negativa patienter och över 500 IE/l hos HBV-DNA-positiva patienter. Pediatrisk population Doseringen ska justeras efter kroppsytans storlek baserat på 10 000 IE/1,73 m2. Immunprofylax mot hepatit B Prevention av hepatit B vid oavsiktlig exponering hos icke-immuniserade personer: minst 500 IE, beroende på exponeringens intensitet, snarast möjligt efter exponeringen och helst inom 24-72 timmar. Immunprofylax mot hepatit B hos hemodialyspatienter: 8-12 IE/kg men högst 500 IE, varannan månad tills serokonversion uppnåtts efter vaccination. Prevention av hepatit B hos nyfödda barn till mödrar som är hepatit B-virusbärare, vid födelsen eller snarast möjligt efter födelsen: 30-100 IE/kg. I klinisk praxis föredras intramuskulär administrering när upprepad sådan krävs för att uppnå serokonversion efter vaccination. Administreringen av hepatit B-immunoglobulin kan upprepas tills serokonversion uppnås efter vaccination. Vid alla dessa situationer rekommenderas vaccination mot hepatit B-virus starkt. Första vaccinationsdosen kan ges samma dag som humant hepatit B-immunglobulin, men på olika injektionsställen.Hos personer som inte uppvisat immunsvar (inga mätbara hepatit B-antikroppar) efter vaccination och för vilka kontinuerlig prevention är nödvändig, kan administrering av 500 IE till vuxna och 8 IE/kg till barn varannan månad övervägas; 10 mIE/ml anses vara den lägsta titernivån för ett antikroppsskydd.Man bör också överväga dos- och doseringsschema för humant hepatit B-immunoglobulin för intravenös användning enligt rekommendationer i övrig officiell vägledning. Administreringssätt För intravenös användning. Venbig ska infunderas intravenöst med en initial hastighet om 0,46-0,92 ml/kg/timma (t ex för en patient på 65 kg; 10-20 droppar/minut) i 20-30 minuter. Se avsnitt 4.4. Om biverkningar uppkommer måste antingen administrationshastigheten minskas eller infusionen avbrytas. Om detta tolereras väl kan administreringshastigheten gradvis ökas till högst 1,85 ml/kg/timma (t ex för en patient på 65 kg, 40 droppar/minut) under återstoden av infusionen. Anvisningar om beredning av läkemedlet före administrering finns i avsnitt 6.6. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen (humana immunoglobuliner) eller mot något hjälpämne som anges i avsnitt 6.1. Patienter med selektiv IgA-brist som utvecklat antikroppar mot IgA, då administrering av IgAinnehållande produkt kan orsaka anafylaxi. 4.4 Varningar och försiktighet Patienterna ska kontrolleras regelbundet med avseende på mängden av anti-HBs antikroppar i serum. Spårbarhet För att förbättra spårbarheten hos biologiska läkemedel ska namn och satsnummer av den administrerade produkten tydligt registreras. Försiktighetsmått vid användning Potentiella komplikationer kan ofta undvikas genom att tillförsäkra att patienter: inte är känsliga för normala immunglobuliner genom att börja injicera prdukten vid en långsam administrationshastighet om 0,46-0,92 ml/kg/timma) övervakas noggrant avseende eventuella symtom genom hela infusionsperioden. I synnerhet humant normalt immunglobulin-naiva patienter som ställts om från alternativ IVIg-preparat, eller då det varit ett långt intervall sedan föregående infusion, ska hållas under övervakning på sjukhuset under den första infusionen samt under den första timmen efter den första infusionen, för att upptäcka tecken på potentiella biverkningar. Alla andra patienter ska observeras i minst 20 minuter efter administrering. Hos alla patienter krävs för IVIg-administrering: tillräcklig hydrering innan IVIg-infusion påbörjas monitorering av urinproduktion monitorering av serumkreatininnivåer Om biverkningar uppkommer måste antingen administrationshastigheten minskas eller infusionen avbrytas. Vilken behandling som väljs beror på arten och svårighetsgraden av biverkningen. Infusionsreaktion Vissa biverkningar ( t ex huvudvärk, värmevallningar, frossa, muskelvärk, väsande andning, takykardi, smärta i ländryggen, illamående och lågt blodtryck) kan vara relaterade till infusionshastigheten. Rekommenderad infusionshastighet i avsnitt 4.2 ”Administreringsmetod” måste noga följas. Patienter måste noggrant monitoreras och noga observeras under hela infusionstiden med avseende på eventuella symtom på biverkningar. Biverkningar kan uppträda mer frekvent: - vid hög infusionshastighet - hos patienter med hypo- eller agammaglobulinemi med eller utan IgA-brist. Överkänslighet Verkliga överkänslighetsreaktioner är sällsynta. Venbig innehåller en liten mängd IgA. Personer med IgA-brist kan utveckla IgA-antikroppar och kan därför få anafylaktiska reaktioner efter administrering av blodkomponenter som innehåller IgA. Läkaren måste därför väga nyttan av behandling med Venbig mot den potentiella risken för överkänslighetsreaktioner. Humant hepatit B-immunglobulin kan i sällsynta fall orsaka blodtrycksfall med anafylaktisk reaktion, även hos patienter som har tolererat tidigare behandling med immunglobulin. Patienterna måste informeras om vilka första tecknen på överkänslighetsreaktioner är, som urtikaria, generaliserad urtikaria, känsla av andnöd, väsande andning, hypotoni och anafylaxi. Behandlingen som behöver sättas in beror på vilken typ av biverkning det är och svårighetsgraden av den. Misstanke om allergiska eller anafylaktiska reaktioner kräver omedelbart avbrytande av injektionen. I fall av chock ska standardbehandling vid chock sättas in. Inverkan på serologiska tester Efter injektion av immunglobulin kan en övergående ökning av de olika passivt överförda antikropparna i patientens blod resultera i falskt positiva reslutat vid serologiska tester.Passiv överföring av antikroppar till erytrocytantigen t ex A, B, D kan påverka vissa serologiska tester av antikroppar till röda blodkroppar, t ex antiglobulin-test (Coombs test). Överförbara agens Standardåtgärder för att förhindra att infektioner överförs från läkemedel framställda av humant blod eller plasma omfattar urval av blodgivare, test av individuella donationer och plasmapooler med avseende på specifika infektionsmarkörer samt att effektiva tillverkningssteg för inaktivering/elimination av virus utgör en del av tillverkningsprocessen. Trots detta kan risken för överföring av infektiösa agens inte helt uteslutas när läkemedel som tillverkats av humant blod eller plasma administreras. Detta gäller även nya, hittills okända, virus liksom andra patogener. De vidtagna åtgärderna anses effektiva mot höljeförsedda virus såsom humant immunbristvirus (hiv), hepatit-B-virus (HBV) och hepatit-C-virus (HCV) och mot icke höljeförsedda virus såsom hepatit-Avirus (HAV). De vidtagna åtgärderna kan vara av begränsat värde mot icke höljeförsedda virus såsom parvovirus B19. Det finns betryggande klinisk erfarenhet av att hepatit A virus och parvovirus B19 ej överförts med immunglobuliner och man anser också att antikroppsinnehållet är ett viktigt bidrag till virussäkerheten. Det rekommenderas starkt att produktens namn och satsnummer registreras varje gång Venbig administreras till en patient, så att ett samband kan upprätthållas mellan patienten och produktens satsnummer kan upprätthållas. Viktig information om några av innnehållsämnena i Venbig Detta läkemedel innehåller upp till 39 mg natrium per injektionsflaska i storleken 10 ml och upp till 175,5 mg natrium per injektionsflaska i storleken 45 ml, motsvarande 1,9 % respektive 8,7 % av WHOs högsta rekommenderat dagligt intag (2 gram natrium för vuxna). Detta läkemedel innehåller upp till 92 mg sackaros (91,9 mg/ml) per ml. Detta bör beaktas av patienter med risk för akut njursvikt. Följande biverkningar har förknippats med användning av normala humana immunglobuliner för intravenös användning (IVIg): Tromboembolism Det finns klinisk evidens för ett samband mellan IVIg-administrering och tromboemboliska händelser såsom hjärtinfarkt, cerebrovaskulär skada (inklusive stroke), pulmonär embolism och djup ventrombos, vilket antas vara förknippat med en relativ ökning av blodets viskositet genom högt inflöde av immunglobuliner hos riskpatienter. Försiktighet ska iakttas vid förskrivning och infusion av IVIg hos feta patienter och patienter med tidigare riskfaktorer för trombotiska händelser (såsom hög ålder, hypertoni, diabetes mellitus och vaskulär sjukdom eller trombotiska episoder i anamnesen, patienter med förvärvade eller genetiska trombofila störningar, patienter med längre perioder av immobilisering, svårt hypovolemiska patienter, patienter med sjukdomar som ökar blodets viskositet).Hos patienter med risk för tromboemboliska biverkningar ska IVIg-läkemedel administreras vid lägsta möjliga infusionshastighet och dos. Akut njursvikt Fall av akut njursvikt har rapporterats hos patienter som får IVIg-behandling. I de flesta fall har riskfaktorer identifierats, såsom tidigare nedsatt njurfunktion, diabetes mellitus, hypovolemi, övervikt, samtidig behandling med nefrotoxiska läkemedel, eller ålder över 65. Njurparametrar ska utvärderas innan IVIg-infusion initieras, i synnerhet hos patienter som bedöms ha en förhöjd risk för att utveckla akut njursvikt. Njurparametrar ska utvärderas med lämpliga intervall. Hos patienter med risk för akut njursvikt ska IVIg-preparat administreras med lägsta möjliga infusionshastighet och dos. I fall av nedsatt njursvikt ska utsättande av IVIg-behandling övervägas. Rapporter om störd njurfunktion och akut njursvikt har setts i samband med användning av IVIg preparat innehållande olika hjälpämnen som sackaros, glukos och maltos. De som innehåller sackaros som stabiliseringsmedel stod för en oproportionerligt stor del av det totala antalet. Hos patienter med risk kan användning av IVIg-preparat som inte innehåller dessa hjälpämnen övervägas. Venbig innehåller sakaros (se avsnitt 2). Aseptiskt meningitsyndrom (AMS) Aseptiskt meningitsyndrom har rapporterats förekomma i samband med IVIg-behandling. Syndromet tillstöter ofta flera timmar upp till 2 dagar efter en IVIg-behandling. Cerebrospinalvätskeprover är ofta positiva med pleocytos upp till flera tusen celler per mm3, huvudsakligen från den granulocytiska, serien, och förhöjda proteinnivåer upp till flera hundra mg/dl. Patienter som uppvisar sådana tecken och symtom ska genomgå noggrann neurologisk undersökning, inklusive studier av cerebrospinalvätska, för att utesluta andra orsaker till meningit. Avbrytande av IVIg-behandling har medfört remission av AMS inom loppet av några dagar utan följdverkningar. Hemolytisk anemi IVIg-produkter kan innehålla blodgruppsantikroppar som kan verka som hemolysiner och inducera in vivo beläggning av röda blodkroppar med immunglobulin, vilket leder till en positiv direkt antiglobulinreaktion (Coombs test) och i sällsynta fall hemolys. Hemolytisk anemi kan utvecklas efter IVIg behandlingen på grund av ökad sekvestrering av röda blodkroppar. Patienter som får IVIg bör övervakas för kliniska tecken och symtom på hemolys. Neutropeni/Leukopeni En övergående minskning av antalet neutrofiler och/eller episoder av neutropeni, ibland grav, har rapporterats efter behandling med IVIg. Detta uppträder vanligtvis inom timmar eller dagar efter IVIgadministrering och går tillbaka spontant inom 7-14 dagar. Transfusionsrelaterade akuta lungskador (TRALI) Akuta non-kardiogena pulmonella ödem TRALI har rapporterats hos patienter som får IVIg. TRALI karaktäriseras av svår hypoxi, dyspné, takypné, cyanos, feber och hypotoni. Symtom på TRALI utvecklas vanligen inom 6 timmar efter en transfusion, vanligtvis inom 1-2 timmar. Därför måste patienter som får IVIg monitoreras och IVIg-infusionen måste avbrytas omedelbart i händelse av pulmonella biverkningar. TRALI är ett potentiellt livshotande tillstånd som kräver omedelbar intensivvård. Pediatrisk population Inga särskilda åtgärder eller övervakning krävs för den pediatriska populationen. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Levande försvagade virus-vacciner Administrering av immunglobulin kan påverka utvecklingen av immunsvaret på vaccin med levande försvagade virus som röda hund, påssjuka, mässling och vattkoppor under en period om upp till 3 månader.Efter administrering av detta läkemedel ska man vänta minst 3 månader innan vaccination med levande försvagade virus utförs.Humant hepatit B-immunglobulin ska administreras tre-fyra veckor efter vaccination med ett sådant levande försvagat vaccin. I fall där administrering av humant hepatit B-immunglobulin är väsentlig inom tre-fyra veckor efter vaccination, ska omvaccination utföras tre månader efter administrering av humant hepatit B-immunglobulin. Pediatrisk population Inga särskilda interaktionsstudier hos den pediatriska populationen har genomförts. 4.6 Fertilitet, graviditet och amning Graviditet Säkerheten beträffande användning under graviditet hos människa har inte fastställts i kontrollerade kliniska studier för detta läkemedel och det ska därför användas med försiktighet hos gravida kvinnor. IVIg-produkter har påvisats gå över placenta, i högre grad under den tredje trimestern. Klinisk erfarenhet av immunglobuliner tyder på att inga skadliga effekter på graviditetsförloppet eller på foster och nyfödda förväntas. Amning Säkerheten för detta läkemedel vid användning under amning har inte fastställts i kontrollerade kliniska prövningar och ska därför ges med försiktighet till ammande kvinnor. Immunglobuliner utsöndras i bröstmjölken och kan bidra till att skydda det nyfödda barnet. Inga negativa effekter på nyfödda eller spädbarn som ammas är förväntade. Fertilitet Klinisk erfarenhet av immunglobuliner tyder inte på att skadliga effekter på fertiliteten kan förväntas. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Venbig har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. Patienter som upplever biverkningar under behandlingen ska vänta tills dessa klingar av innan man framför fordon eller handhar maskiner. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen Kliniskt signifikanta biverkningar med produkter som innehåller humant hepatit B-immunglobulin för intravenös användning kan inkludera överkänslighet, anafylaktisk chock och akut njursvikt. Andra möjliga biverkningar som kan uppstå vid behandling med produkter som innehåller humant hepatit B-immunglobulin för intravenös användning är: huvudvärk, takykardi, hypotoni, illamående, kräkningar, hudreaktion, erytem, klåda, ledvärk, feber, allmän sjukdomskänsla och frossa. Biverkningar orsakade av humant normalt immunglobulin som administrerats intravenöst (minskande frekvens) inkluderar (se också avsnitt 4.4): frossa, huvudvärk, yrsel, feber, kräkningar, allergiska reaktioner, illamående, ledsmärta (artralgi), lågt blodtryck och måttlig smärta i ländryggen reversibla hemolytiska reaktioner, särskilt hos patienter med blodgrupperna A, B och AB och i sällsynta fall hemolytisk anemi (blodbrist) vilket kräver transfusion i sällsynta fall plötsligt blodtrycksfall (hypotoni) och, i enstaka fall, kan överkänslighetsreaktioner (anafylaktisk chock) uppträda, även när patienten inte uppvisat överkänslighet vid tidigare administrering. sällsynta fall av övergående hudreaktioner (inklusive kutan lupus erythematosus – frekvens okänd) i mycket sällsynta fall tromboemboliska reaktioner såsom hjärtinfarkt, stroke, lungemboli, djup ventrombos fall av övergående aseptisk meningit fall av ökad serumkreatininnivå och/eller förekomst av akut njursvikt fall av transfusionsrelaterad lungskada (TRALI) Tabell över biverkningar Tabellen nedan är enligt MedDRA-klassificering av organsystem (SOC) och Preferred Term Level (PT). Den inkluderar biverkningar som uppträder vid behandling med humant hepatit B-immunglobulin för intravenöst bruk.Frekvenserna har utvärderats enligt följande konvention: mycket vanliga (≥1/10); vanliga (≥1/100 till <1/10); mindre vanliga (≥1/1000 till <1/100); sällsynta (≥1/10 000 till <1/1000); mycket sällsynta (<1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data).Det finns inga säkra data beträffande biverkningsfrekvensen från kliniska studier. Följande data är i linje med säkerhetsprofilen för humant hepatit B-immunglobulin för intravenös användning, som bekräftats efter marknadsföring. Då rapportering av biverkningar efter marknadsföring är frivilligt och från en population av okänd storlek, är det inte möjligt att på ett tillförlitligt sätt uppskatta frekvensen av dessa reaktioner. MedDRA-klassificering av organsystem Biverkningar(MedDRA Preferred Term) Frekvens Immunsystemet Överkänslighet Anafylaktisk chock Ingen känd frekvens Centrala och perifera nervsystemet Huvudvärk Ingen känd frekvens Hjärtat Takykardi Ingen känd frekvens Blodkärl Hypotoni Ingen känd frekvens Magtarmkanalen Illamående Kräkningar Ingen känd frekvens Hud och subkutan vävnad Hudreaktioner Erytem Klåda Ingen känd frekvens Muskuloskeletala systemet och bindväv Artralgi Ingen känd frekvens Njurar och urinvägar Akut njursvikt Ingen känd frekvens Allmänna symtom och/eller symtom vid administreringsstället Feber Allmän sjukdomskänsla Frossa Ingen känd frekvens Under förebyggande behandling mot återinfektion vid transplantation kan mycket sällsynta fall av intoleransreaktioner förknippas med en intervallökning mellan två administreringar.För säkerhet beträffande överförbara agens, se avsnitt 4.4 Pediatrisk population Även om inga specifika data finns tillgängliga hos pediatrisk population, förväntas inte frekvens, symtom och svårighetsgrad av biverkningar att skilja sig mellan barn och vuxna. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till (se detaljer nedan):LäkemedelsverketBox 26751 03 Uppsala Webbplats: www.lakemedelsverket.se 4.9 Överdosering Följderna av överdosering är inte kända. Överdosering av IVIg kan leda till vätskeöverskott och hyperviskositet, i synnerhet för riskpatienter, inklusive äldre eller patienter med nedsatt hjärt- eller njurfunktion (se avsnitt 4.4).",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Immunsera och immunglobuliner- Hepatit B-immunglobulin, ATC-kod: J06BB04Humant hepatit B-immunglobulin innehåller huvudsakligen immunglobulin G (IgG) med ett särskilt högt innehåll av antikroppar mot hepatit B-virus ytantigen (HBs). Pediatrisk population Det finns inga specifika effekt- och säkerhetstudier tillgängliga för pediatrisk population. 5.2 Farmakokinetiska egenskaper Biotillgängligheten hos humant hepatit B immunglobulin för intravenöst bruk är fullständig och omedelbar.IgG distribueras snabbt mellan plasma och extravaskulär vätska.Humant hepatit B immunglobulin har en halveringstid om c:a 3-4 veckor. Denna halveringstid kan variera från patient till patient.IgG och IgG-komplex bryts ned i det retikuloendoteliala systemet. 5.3 Prekliniska säkerhetsuppgifter Immunglobuliner är normala beståndsdelar i människokroppen. Säkerheten för Venbig beträffande innehållsämnena i den virala inaktiveringsbehandlingen, en väletablerad metod, har utvärderas via en bibliografisk genomgång. Inga prekliniska säkerhetsstudier har därför genomförts med Venbig.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Injektionsflaska med pulver SackarosNatriumklorid Injektionsflaska med spädningsvätska NatriumkloridVatten för injektionsvätskor 6.2 Inkompatibiliteter I avsaknad av blandbarhetsstudier får detta läkemedel inte blandas med andra läkemedel förutom de nämnda i avsnitt 6.6. 6.3 Hållbarhet 3 årVenbig ska användas omedelbart efter blandning. 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 25°CFörvaras i ytterkartongen. Ljuskänsligt.Får ej frysas. 6.5 Förpackningstyp och innehåll Venbig 500 IE/injektionsflaska Injektionsflaska med pulver Injektionsflaska av färglös typ I glas med genomstickbar elastomerpropp och aluminiumförsegling och snäppkapsyl i plast, med pulver motsvarande 500 IE aktiv substans. Injektionsflaska med spädningsvätska Injektionsflaska av typ I glas med genomstickbar elastomerpropp och aluminiumförsegling och snäppkapsyl i plast, med 10 ml spädningsvätska.Sterilt set för beredning och administrering: en 10 ml spruta med nål för blandning av pulvret med spädningsvätskan och ytterligare en nål för att ersätta den första med för administrering till patienten.Venbig 2500 IE/injektionsflaska Injektionsflaska med pulver Injektionsflaska av färglös typ I glas med genomstickbar elastomerpropp och aluminiumförsegling och snäppkapsyl i plast, med pulver motsvarande 2500 IE aktiv substans. Injektionsflaska med spädningsvätska Injektionsflaska av typ I glas med genomstickbar elastomerpropp och aluminiumförsegling och snäppkapsyl i plast, med 45 ml spädningsvätska.Sterilt set för beredning och administrering: dubbelnål, sterilt set för infusion består av: plastslang med en genomskinlig droppkammare, luftfilter, flödesreglage, genomstickningsnål, infusionsnål. 6.6 Särskilda anvisningar för destruktion och övrig hantering Venbig ska anta rums- eller kroppstemperatur före användning.Fullständig blandning ska uppnås inom 30 minuter.Rekonstituering av produkten, 500 IE injektionsflaska:1. dra upp spädningsvätskan i injektionssprutan 2. injicera spädningsvätskan med samma spruta i injektionsflaskan med den frystorkade substansen 3. skaka injektionsflaskan försiktigt tills pulvret är fullständigt upplöst 4. skaka inte kraftigt, undvik skumbildning 5. dra upp den erhållna lösningen i sprutan 6. byt nål och infundera till patientRekonstituering av produkten, 2500 IE injektionsflaska:1. avlägsna skyddskapsylerna från injektionsflaskorna med pulvret och spädningsvätskan 2. rengör proppytorna på båda injektionsflaskorna med sprit 3. stick den minsta nålen av dubbelnålen i injektionsflaskan med spädningsvätska 4. avlägsna nålhuven på andra sidan av dubbelnålen utan att vidröra den andra nålen 5. vänd upp injektionsflaskan med vätska till lösning med dubbelnålen och stick in den andra nålen i injektionsflaskan med pulver; under perforeringen av proppen på injektionsflaskan innehållande pulvret ska nålspetsen i injektionsflaskan med spädningsvätska vara i kontakt med vätskan och inte med luften. 6. skaka injektionsflaskan försiktigt vid rumstemperatur tills pulvret är fullständigt upplöst 7. skaka inte kraftigt, undvik skumbildning 8. avlägsna injektionsflaskan med spädningsvätska med dubbelnålen 9. applicera infusions-setet och infundera intravenöstFärdigrekonstituerade produkter ska inspekteras visuellt med avseende på partiklar eller missfärgning före administrering. Efter rekonstitution är lösningen klar eller lätt opalescent och färglös eller svagt gul. Använd inte lösning som är grumlig eller innehåller partiklar. Ej använt läkemedel och avfall skall kasseras enligt gällande anvisningar.",
        "prod-license": "Kedrion S.p.A. - Loc. Ai Conti, 55051 Castelvecchio Pascoli, Barga (Lucca) Italien.",
        "approval-number": "26702",
        "approval-first-date": "Första godkännandet: 2009-02-27Förnyat godkännande: 2010-06-08",
        "revision-date": "2020-01-14"
    },
    "fass_text": {
        "indication": "Förebyggande av re-infektion med hepatit B-virus efter levertransplantation som utförts på grund av leversvikt orsakad av hepatit B, i kombination med antiviral terapi Immunprofylax mot hepatit B: vid oavsiktlig exponering hos icke-immuniserade personer (inklusive personer vars vaccination är ofullständig eller där vaccinationsstatus saknas) hos hemodialyspatienter, tills vaccinationen har gett effekt hos nyfödda barn till mödrar som är hepatit B-virusbärare hos personer som inte uppvisat immunsvar (inga mätbara hepatit B-antikroppar) efter vaccination och för vilka en kontinuerlig prevention är nödvändig på grund av fortsatt risk för att bli infekterad med hepatit B Övrig officiell vägledning bör tas i beaktande om lämplig användning av humant hepatit Bimmunoglobulin vid intravenös användning.",
        "contraindication": "Överkänslighet mot den aktiva substansen (humana immunoglobuliner) eller mot något hjälpämne. Patienter med selektiv IgA-brist som utvecklat antikroppar mot IgA, då administrering av IgAinnehållande produkt kan orsaka anafylaxi.",
        "dosage": "Dosering Förebyggande av re-infektion med hepatit B-virus efter levertransplantation utförd på grund avleversvikt orsakad av hepatit B. Vuxna: 10 000 IE transplantationsdagen, peroperativt; sedan 2000-10 000 IE /dygn i 7 dygn, och så länge som är nödvändigt för att bibehålla antikroppsnivån över 100-150 IE/l hos HBV-DNA-negativa patienter och över 500 IE/l hos HBV-DNA-positiva patienter. Pediatrisk population Doseringen ska justeras efter kroppsytans storlek baserat på 10 000 IE/1,73 m2. Immunprofylax mot hepatit B Prevention av hepatit B vid oavsiktlig exponering hos icke-immuniserade personer: minst 500 IE, beroende på exponeringens intensitet, snarast möjligt efter exponeringen och helst inom 24-72 timmar. Immunprofylax mot hepatit B hos hemodialyspatienter: 8-12 IE/kg men högst 500 IE, varannan månad tills serokonversion uppnåtts efter vaccination. Prevention av hepatit B hos nyfödda barn till mödrar som är hepatit B-virusbärare, vid födelsen eller snarast möjligt efter födelsen: 30-100 IE/kg. I klinisk praxis föredras intramuskulär administrering när upprepad sådan krävs för att uppnå serokonversion efter vaccination. Administreringen av hepatit B-immunoglobulin kan upprepas tills serokonversion uppnås efter vaccination. Vid alla dessa situationer rekommenderas vaccination mot hepatit B-virus starkt. Första vaccinationsdosen kan ges samma dag som humant hepatit B-immunglobulin, men på olika injektionsställen. Hos personer som inte uppvisat immunsvar (inga mätbara hepatit B-antikroppar) efter vaccination och för vilka kontinuerlig prevention är nödvändig, kan administrering av 500 IE till vuxna och 8 IE/kg till barn varannan månad övervägas; 10 mIE/ml anses vara den lägsta titernivån för ett antikroppsskydd. Man bör också överväga dos- och doseringsschema för humant hepatit B-immunoglobulin för intravenös användning enligt rekommendationer i övrig officiell vägledning. Administreringssätt För intravenös användning. Venbig ska infunderas intravenöst med en initial hastighet om 0,46-0,92 ml/kg/timma (t ex för en patient på 65 kg; 10-20 droppar/minut) i 20-30 minuter. Om biverkningar uppkommer måste antingen administrationshastigheten minskas eller infusionen avbrytas. Om detta tolereras väl kan administreringshastigheten gradvis ökas till högst 1,85 ml/kg/timma (t ex för en patient på 65 kg, 40 droppar/minut) under återstoden av infusionen.",
        "caution": "Patienterna ska kontrolleras regelbundet med avseende på mängden av anti-HBs antikroppar i serum. Spårbarhet För att förbättra spårbarheten hos biologiska läkemedel ska namn och satsnummer av den administrerade produkten tydligt registreras. Försiktighetsmått vid användning Potentiella komplikationer kan ofta undvikas genom att tillförsäkra att patienter: inte är känsliga för normala immunglobuliner genom att börja injicera prdukten vid en långsam administrationshastighet om 0,46-0,92 ml/kg/timma) övervakas noggrant avseende eventuella symtom genom hela infusionsperioden. I synnerhet humant normalt immunglobulin-naiva patienter som ställts om från alternativ IVIg-preparat, eller då det varit ett långt intervall sedan föregående infusion, ska hållas under övervakning på sjukhuset under den första infusionen samt under den första timmen efter den första infusionen, för att upptäcka tecken på potentiella biverkningar. Alla andra patienter ska observeras i minst 20 minuter efter administrering. Hos alla patienter krävs för IVIg-administrering: tillräcklig hydrering innan IVIg-infusion påbörjas monitorering av urinproduktion monitorering av serumkreatininnivåer Om biverkningar uppkommer måste antingen administrationshastigheten minskas eller infusionen avbrytas. Vilken behandling som väljs beror på arten och svårighetsgraden av biverkningen. Infusionsreaktion Vissa biverkningar ( t ex huvudvärk, värmevallningar, frossa, muskelvärk, väsande andning, takykardi, smärta i ländryggen, illamående och lågt blodtryck) kan vara relaterade till infusionshastigheten. Rekommenderad infusionshastighet måste noga följas. Patienter måste noggrant monitoreras och noga observeras under hela infusionstiden med avseende på eventuella symtom på biverkningar. Biverkningar kan uppträda mer frekvent: - vid hög infusionshastighet - hos patienter med hypo- eller agammaglobulinemi med eller utan IgA-brist. Överkänslighet Verkliga överkänslighetsreaktioner är sällsynta. Venbig innehåller en liten mängd IgA. Personer med IgA-brist kan utveckla IgA-antikroppar och kan därför få anafylaktiska reaktioner efter administrering av blodkomponenter som innehåller IgA. Läkaren måste därför väga nyttan av behandling med Venbig mot den potentiella risken för överkänslighetsreaktioner. Humant hepatit B-immunglobulin kan i sällsynta fall orsaka blodtrycksfall med anafylaktisk reaktion, även hos patienter som har tolererat tidigare behandling med immunglobulin. Patienterna måste informeras om vilka första tecknen på överkänslighetsreaktioner är, som urtikaria, generaliserad urtikaria, känsla av andnöd, väsande andning, hypotoni och anafylaxi. Behandlingen som behöver sättas in beror på vilken typ av biverkning det är och svårighetsgraden av den. Misstanke om allergiska eller anafylaktiska reaktioner kräver omedelbart avbrytande av injektionen. I fall av chock ska standardbehandling vid chock sättas in. Inverkan på serologiska tester Efter injektion av immunglobulin kan en övergående ökning av de olika passivt överförda antikropparna i patientens blod resultera i falskt positiva reslutat vid serologiska tester. Passiv överföring av antikroppar till erytrocytantigen t ex A, B, D kan påverka vissa serologiska tester av antikroppar till röda blodkroppar, t ex antiglobulin-test (Coombs test). Överförbara agens Standardåtgärder för att förhindra att infektioner överförs från läkemedel framställda av humant blod eller plasma omfattar urval av blodgivare, test av individuella donationer och plasmapooler med avseende på specifika infektionsmarkörer samt att effektiva tillverkningssteg för inaktivering/elimination av virus utgör en del av tillverkningsprocessen. Trots detta kan risken för överföring av infektiösa agens inte helt uteslutas när läkemedel som tillverkats av humant blod eller plasma administreras. Detta gäller även nya, hittills okända, virus liksom andra patogener. De vidtagna åtgärderna anses effektiva mot höljeförsedda virus såsom humant immunbristvirus (hiv), hepatit-B-virus (HBV) och hepatit-C-virus (HCV) och mot icke höljeförsedda virus såsom hepatit-Avirus (HAV). De vidtagna åtgärderna kan vara av begränsat värde mot icke höljeförsedda virus såsom parvovirus B19. Det finns betryggande klinisk erfarenhet av att hepatit A virus och parvovirus B19 ej överförts med immunglobuliner och man anser också att antikroppsinnehållet är ett viktigt bidrag till virussäkerheten. Det rekommenderas starkt att produktens namn och satsnummer registreras varje gång Venbig administreras till en patient, så att ett samband kan upprätthållas mellan patienten och produktens satsnummer kan upprätthållas. Viktig information om några av innnehållsämnena i Venbig Detta läkemedel innehåller upp till 39 mg natrium per injektionsflaska i storleken 10 ml och upp till 175,5 mg natrium per injektionsflaska i storleken 45 ml, motsvarande 1,9 % respektive 8,7 % av WHOs högsta rekommenderat dagligt intag (2 gram natrium för vuxna). Detta läkemedel innehåller upp till 92 mg sackaros (91,9 mg/ml) per ml. Detta bör beaktas av patienter med risk för akut njursvikt. Följande biverkningar har förknippats med användning av normala humana immunglobuliner för intravenös användning (IVIg): Tromboembolism Det finns klinisk evidens för ett samband mellan IVIg-administrering och tromboemboliska händelser såsom hjärtinfarkt, cerebrovaskulär skada (inklusive stroke), pulmonär embolism och djup ventrombos, vilket antas vara förknippat med en relativ ökning av blodets viskositet genom högt inflöde av immunglobuliner hos riskpatienter. Försiktighet ska iakttas vid förskrivning och infusion av IVIg hos feta patienter och patienter med tidigare riskfaktorer för trombotiska händelser (såsom hög ålder, hypertoni, diabetes mellitus och vaskulär sjukdom eller trombotiska episoder i anamnesen, patienter med förvärvade eller genetiska trombofila störningar, patienter med längre perioder av immobilisering, svårt hypovolemiska patienter, patienter med sjukdomar som ökar blodets viskositet). Hos patienter med risk för tromboemboliska biverkningar ska IVIg-läkemedel administreras vid lägsta möjliga infusionshastighet och dos. Akut njursvikt Fall av akut njursvikt har rapporterats hos patienter som får IVIg-behandling. I de flesta fall har riskfaktorer identifierats, såsom tidigare nedsatt njurfunktion, diabetes mellitus, hypovolemi, övervikt, samtidig behandling med nefrotoxiska läkemedel, eller ålder över 65. Njurparametrar ska utvärderas innan IVIg-infusion initieras, i synnerhet hos patienter som bedöms ha en förhöjd risk för att utveckla akut njursvikt. Njurparametrar ska utvärderas med lämpliga intervall. Hos patienter med risk för akut njursvikt ska IVIg-preparat administreras med lägsta möjliga infusionshastighet och dos. I fall av nedsatt njursvikt ska utsättande av IVIg-behandling övervägas. Rapporter om störd njurfunktion och akut njursvikt har setts i samband med användning av IVIg preparat innehållande olika hjälpämnen som sackaros, glukos och maltos. De som innehåller sackaros som stabiliseringsmedel stod för en oproportionerligt stor del av det totala antalet. Hos patienter med risk kan användning av IVIg-preparat som inte innehåller dessa hjälpämnen övervägas. Venbig innehåller sakaros (se avsnitt 2). Aseptiskt meningitsyndrom (AMS) Aseptiskt meningitsyndrom har rapporterats förekomma i samband med IVIg-behandling. Syndromet tillstöter ofta flera timmar upp till 2 dagar efter en IVIg-behandling. Cerebrospinalvätskeprover är ofta positiva med pleocytos upp till flera tusen celler per mm3, huvudsakligen från den granulocytiska, serien, och förhöjda proteinnivåer upp till flera hundra mg/dl. Patienter som uppvisar sådana tecken och symtom ska genomgå noggrann neurologisk undersökning, inklusive studier av cerebrospinalvätska, för att utesluta andra orsaker till meningit. Avbrytande av IVIg-behandling har medfört remission av AMS inom loppet av några dagar utan följdverkningar. Hemolytisk anemi IVIg-produkter kan innehålla blodgruppsantikroppar som kan verka som hemolysiner och inducera in vivo beläggning av röda blodkroppar med immunglobulin, vilket leder till en positiv direkt antiglobulinreaktion (Coombs test) och i sällsynta fall hemolys. Hemolytisk anemi kan utvecklas efter IVIg behandlingen på grund av ökad sekvestrering av röda blodkroppar. Patienter som får IVIg bör övervakas för kliniska tecken och symtom på hemolys. Neutropeni/Leukopeni En övergående minskning av antalet neutrofiler och/eller episoder av neutropeni, ibland grav, har rapporterats efter behandling med IVIg. Detta uppträder vanligtvis inom timmar eller dagar efter IVIgadministrering och går tillbaka spontant inom 7-14 dagar. Transfusionsrelaterade akuta lungskador (TRALI) Akuta non-kardiogena pulmonella ödem TRALI har rapporterats hos patienter som får IVIg. TRALI karaktäriseras av svår hypoxi, dyspné, takypné, cyanos, feber och hypotoni. Symtom på TRALI utvecklas vanligen inom 6 timmar efter en transfusion, vanligtvis inom 1-2 timmar. Därför måste patienter som får IVIg monitoreras och IVIg-infusionen måste avbrytas omedelbart i händelse av pulmonella biverkningar. TRALI är ett potentiellt livshotande tillstånd som kräver omedelbar intensivvård. Pediatrisk population Inga särskilda åtgärder eller övervakning krävs för den pediatriska populationen.",
        "interaction": "Levande försvagade virus-vacciner Administrering av immunglobulin kan påverka utvecklingen av immunsvaret på vaccin med levande försvagade virus som röda hund, påssjuka, mässling och vattkoppor under en period om upp till 3 månader. Efter administrering av detta läkemedel ska man vänta minst 3 månader innan vaccination med levande försvagade virus utförs. Humant hepatit B-immunglobulin ska administreras tre-fyra veckor efter vaccination med ett sådant levande försvagat vaccin. I fall där administrering av humant hepatit B-immunglobulin är väsentlig inom tre-fyra veckor efter vaccination, ska omvaccination utföras tre månader efter administrering av humant hepatit B-immunglobulin. Pediatrisk population Inga särskilda interaktionsstudier hos den pediatriska populationen har genomförts.",
        "pregnancy": "Graviditet Säkerheten beträffande användning under graviditet hos människa har inte fastställts i kontrollerade kliniska studier för detta läkemedel och det ska därför användas med försiktighet hos gravida kvinnor. IVIg-produkter har påvisats gå över placenta, i högre grad under den tredje trimestern. Klinisk erfarenhet av immunglobuliner tyder på att inga skadliga effekter på graviditetsförloppet eller på foster och nyfödda förväntas. Amning Säkerheten för detta läkemedel vid användning under amning har inte fastställts i kontrollerade kliniska prövningar och ska därför ges med försiktighet till ammande kvinnor. Immunglobuliner utsöndras i bröstmjölken och kan bidra till att skydda det nyfödda barnet. Inga negativa effekter på nyfödda eller spädbarn som ammas är förväntade. Fertilitet Klinisk erfarenhet av immunglobuliner tyder inte på att skadliga effekter på fertiliteten kan förväntas.",
        "breastfeeding": "Säkerheten för detta läkemedel vid användning under graviditet har inte fastställts i kontrollerade kliniska prövningar och ska därför ges med försiktighet till ammande kvinnor. Immunglobuliner utsöndras i bröstmjölken och kan bidra till att skydda det nyfödda barnet.",
        "fertility": "Klinisk erfarenhet av immunglobuliner tyder inte på att skadliga effekter på fertiliteten kan förväntas.",
        "driving": "Venbig har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. Patienter som upplever biverkningar under behandlingen ska vänta tills dessa klingar av innan man framför fordon eller handhar maskiner.",
        "side-effects": "Sammanfattning av säkerhetsprofilen Kliniskt signifikanta biverkningar med produkter som innehåller humant hepatit B-immunglobulin för intravenös användning kan inkludera överkänslighet, anafylaktisk chock och akut njursvikt. Andra möjliga biverkningar som kan uppstå vid behandling med produkter som innehåller humant hepatit B-immunglobulin för intravenös användning är: huvudvärk, takykardi, hypotoni, illamående, kräkningar, hudreaktion, erytem, klåda, ledvärk, feber, allmän sjukdomskänsla och frossa. Biverkningar orsakade av humant normalt immunglobulin som administrerats intravenöst (minskande frekvens) inkluderar: frossa, huvudvärk, yrsel, feber, kräkningar, allergiska reaktioner, illamående, ledsmärta (artralgi), lågt blodtryck och måttlig smärta i ländryggen reversibla hemolytiska reaktioner, särskilt hos patienter med blodgrupperna A, B och AB och i sällsynta fall hemolytisk anemi (blodbrist) vilket kräver transfusion i sällsynta fall plötsligt blodtrycksfall (hypotoni) och, i enstaka fall, kan överkänslighetsreaktioner (anafylaktisk chock) uppträda, även när patienten inte uppvisat överkänslighet vid tidigare administrering. sällsynta fall av övergående hudreaktioner (inklusive kutan lupus erythematosus – frekvens okänd) i mycket sällsynta fall tromboemboliska reaktioner såsom hjärtinfarkt, stroke, lungemboli, djup ventrombos fall av övergående aseptisk meningit fall av ökad serumkreatininnivå och/eller förekomst av akut njursvikt fall av transfusionsrelaterad lungskada (TRALI) Tabell över biverkningar Tabellen nedan är enligt MedDRA-klassificering av organsystem (SOC) och Preferred Term Level (PT). Den inkluderar biverkningar som uppträder vid behandling med humant hepatit B-immunglobulin för intravenöst bruk. Frekvenserna har utvärderats enligt följande konvention: mycket vanliga (≥1/10); vanliga (≥1/100 till <1/10); mindre vanliga (≥1/1000 till <1/100); sällsynta (≥1/10 000 till <1/1000); mycket sällsynta (<1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Det finns inga säkra data beträffande biverkningsfrekvensen från kliniska studier. Följande data är i linje med säkerhetsprofilen för humant hepatit B-immunglobulin för intravenös användning, som bekräftats efter marknadsföring. Då rapportering av biverkningar efter marknadsföring är frivilligt och från en population av okänd storlek, är det inte möjligt att på ett tillförlitligt sätt uppskatta frekvensen av dessa reaktioner. MedDRA-klassificering av organsystem Biverkningar(MedDRA Preferred Term) Frekvens Immunsystemet Överkänslighet Anafylaktisk chock Ingen känd frekvens Centrala och perifera nervsystemet Huvudvärk Ingen känd frekvens Hjärtat Takykardi Ingen känd frekvens Blodkärl Hypotoni Ingen känd frekvens Magtarmkanalen Illamående Kräkningar Ingen känd frekvens Hud och subkutan vävnad Hudreaktioner Erytem Klåda Ingen känd frekvens Muskuloskeletala systemet och bindväv Artralgi Ingen känd frekvens Njurar och urinvägar Akut njursvikt Ingen känd frekvens Allmänna symtom och/eller symtom vid administreringsstället Feber Allmän sjukdomskänsla Frossa Ingen känd frekvens Under förebyggande behandling mot återinfektion vid transplantation kan mycket sällsynta fall av intoleransreaktioner förknippas med en intervallökning mellan två administreringar. Pediatrisk population Även om inga specifika data finns tillgängliga hos pediatrisk population, förväntas inte frekvens, symtom och svårighetsgrad av biverkningar att skilja sig mellan barn och vuxna. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till (se detaljer nedan): Läkemedelsverket Box 26 751 03 Uppsala Webbplats: www.lakemedelsverket.se",
        "overdosage": "Följderna av överdosering är inte kända. Överdosering av IVIg kan leda till vätskeöverskott och hyperviskositet, i synnerhet för riskpatienter, inklusive äldre eller patienter med nedsatt hjärt- eller njurfunktion.",
        "pharmacodynamic": "Humant hepatit B-immunglobulin innehåller huvudsakligen immunglobulin G (IgG) med ett särskilt högt innehåll av antikroppar mot hepatit B-virus ytantigen (HBs). Pediatrisk population Det finns inga specifika effekt- och säkerhetstudier tillgängliga för pediatrisk population.",
        "pharmacokinetic": "Biotillgängligheten hos humant hepatit B immunglobulin för intravenöst bruk är fullständig och omedelbar. IgG distribueras snabbt mellan plasma och extravaskulär vätska. Humant hepatit B immunglobulin har en halveringstid om c:a 3-4 veckor. Denna halveringstid kan variera från patient till patient. IgG och IgG-komplex bryts ned i det retikuloendoteliala systemet.",
        "preclinical-info": "Immunglobuliner är normala beståndsdelar i människokroppen. Säkerheten för Venbig beträffande innehållsämnena i den virala inaktiveringsbehandlingen, en väletablerad metod, har utvärderas via en bibliografisk genomgång. Inga prekliniska säkerhetsstudier har därför genomförts med Venbig.",
        "composition": "Kvalitativ och kvantitativ sammansättning Humant immunglobulin mot hepatit B Venbig 500 IE Venbig 2500 IE Humant protein 50 g/l 50 g/l av vilket humant immunoglobulin G till minst 95% 95% antikroppar mot HBs antigen (anti - HBs) inte mindre än 500 IE /injektionsflaska 2500 IE /injektionsflaska antikroppar mot HBs antigen (anti - HBs) efter blandning med lösningsmedlet inte mindre än 50 IE/ml 50 IE/ml Fördelning av IgG undergrupper: IgG1 26,0 – 40,0 mg/ml IgG2 13,0 – 25,0 mg/ml IgG3 1,20 – 2,50 mg/ml IgG4 0,15 – 0,50 mg/ml Maximalt IgA-innehåll 0,05 mg/ml Tillverkat från humanplasma. Hjälpämnen med känd effekt: Detta läkemedel innehåller 39 mg natrium per 10 ml injektionsflaska respektive 175,5 mg natrium per 45 ml injektionsflaska. 1 ml innehåller upp till 92 mg sackaros (91,9 mg/ml) Förteckning över hjälpämnen Injektionsflaska med pulver Sackaros Natriumklorid Injektionsflaska med spädningsvätska Natriumklorid Vatten för injektionsvätskor",
        "incompatibility": "I avsaknad av blandbarhetsstudier får detta läkemedel inte blandas med andra läkemedel.",
        "env-effect": "Anti-hepatit B-immunglobulin, humant Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00) är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Även om biomolekyler såsom vacciner och hormoner är undantagna, bör de fortfarande betraktas som biologiskt aktiva.",
        "handling-life-shelf-storage": "Hållbarhet 3 år Venbig ska användas omedelbart efter blandning. Särskilda förvaringsanvisningar Förvaras vid högst 25°C Förvaras i ytterkartongen. Ljuskänsligt. Får ej frysas. Särskilda anvisningar för destruktion Venbig ska anta rums- eller kroppstemperatur före användning. Fullständig blandning ska uppnås inom 30 minuter. Rekonstituering av produkten, 500 IE injektionsflaska: 1. dra upp spädningsvätskan i injektionssprutan 2. injicera spädningsvätskan med samma spruta i injektionsflaskan med den frystorkade substansen 3. skaka injektionsflaskan försiktigt tills pulvret är fullständigt upplöst 4. skaka inte kraftigt, undvik skumbildning 5. dra upp den erhållna lösningen i sprutan 6. byt nål och infundera till patient Rekonstituering av produkten, 2500 IE injektionsflaska: 1. avlägsna skyddskapsylerna från injektionsflaskorna med pulvret och spädningsvätskan 2. rengör proppytorna på båda injektionsflaskorna med sprit 3. stick den minsta nålen av dubbelnålen i injektionsflaskan med spädningsvätska 4. avlägsna nålhuven på andra sidan av dubbelnålen utan att vidröra den andra nålen 5. vänd upp injektionsflaskan med vätska till lösning med dubbelnålen och stick in den andra nålen i injektionsflaskan med pulver; under perforeringen av proppen på injektionsflaskan innehållande pulvret ska nålspetsen i injektionsflaskan med spädningsvätska vara i kontakt med vätskan och inte med luften. 6. skaka injektionsflaskan försiktigt vid rumstemperatur tills pulvret är fullständigt upplöst 7. skaka inte kraftigt, undvik skumbildning 8. avlägsna injektionsflaskan med spädningsvätska med dubbelnålen 9. applicera infusions-setet och infundera intravenöst Färdigrekonstituerade produkter ska inspekteras visuellt med avseende på partiklar eller missfärgning före administrering. Efter rekonstitution är lösningen klar eller lätt opalescent och färglös eller svagt gul. Använd inte lösning som är grumlig eller innehåller partiklar. Ej använt läkemedel och avfall skall kasseras enligt gällande anvisningar."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Anti-hepatit B-immunglobulin, humant Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00) är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Även om biomolekyler såsom vacciner och hormoner är undantagna, bör de fortfarande betraktas som biologiskt aktiva."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Venbig, Pulver och vätska till infusionsvätska, lösning 50 IE/ml"
    }
}