{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar tala med läkare eller apotekspersonal. Detta gäller även biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Metoprolol Teva är och vad det används för 2. Vad du behöver veta innan du tar Metoprolol Teva 3. Hur du tar Metoprolol Teva 4. Eventuella biverkningar 5. Hur Metoprolol Teva ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Metoprolol Teva är och vad det används för Det verksamma ämnet metoprolol i Metoprolol Teva tillhör läkemedelsgruppen betablockerare. Metoprolol minskar effekten av stresshormoner på hjärtat i samband med fysisk och psykisk ansträngning. Det leder till att hjärtat slår långsammare (pulsen minskar). Metoprolol Teva används: Vuxna: för behandling av högt blodtryck för att förebygga kärlkramp för behandling av hjärtsvikt för behandling av hjärtklappning (för snabb eller ojämn puls) i vissa fall för behandling av vissa typer av störningar i hjärtrytmen som förebyggande behandling efter hjärtinfarkt som förebyggande behandling av migrän. Barn och ungdomar från 6 till 18 år: för behandling av högt blodtryck Metoprolol som finns i Metoprolol Teva kan också vara godkänt för att behandla andra sjukdomar som inte nämns i denna bipacksedel. Fråga läkare, apotekspersonal eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Det verksamma ämnet metoprolol i Metoprolol Teva tillhör läkemedelsgruppen betablockerare. Metoprolol minskar effekten av stresshormoner på hjärtat i samband med fysisk och psykisk ansträngning. Det leder till att hjärtat slår långsammare (pulsen minskar). Metoprolol Teva används: Vuxna: för behandling av högt blodtryck för att förebygga kärlkramp för behandling av hjärtsvikt för behandling av hjärtklappning (för snabb eller ojämn puls) i vissa fall för behandling av vissa typer av störningar i hjärtrytmen som förebyggande behandling efter hjärtinfarkt som förebyggande behandling av migrän. Barn och ungdomar från 6 till 18 år: för behandling av högt blodtryck Metoprolol som finns i Metoprolol Teva kan också vara godkänt för att behandla andra sjukdomar som inte nämns i denna bipacksedel. Fråga läkare, apotekspersonal eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du tar Metoprolol Teva Ta inte Metoprolol Teva: om du är allergisk mot metoprolol, andra liknande läkemedel (betablockerare) eller mot något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om du lider av chock till följd av svår hjärtsjukdom om du har en sjuk sinusknuta i hjärtat (s.k. sjuka sinus-syndromet) om du har allvarligt hjärtblock (överledningsstörning i hjärtat) om du har obehandlad hjärtsvikt om du har mycket lågt blodtryck och/eller mycket låg puls om du nyligen har haft hjärtinfarkt och din puls ligger under 45 slag per minut, du har en avvikande EKG-kurva eller ditt systoliska blodtryck (det övre trycket) ligger under 100 mmHg om du har hjärtsvikt och ditt övre tryck ligger under 100 mmHg mätt i liggande ställning om du har en långt framskriden cirkulationsstörning i händer och/eller fötter. Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Metoprolol Teva om du har något av följande sjukdomstillstånd: astma trånga luftrör som ger påtagliga symtom ett svårt akut tillstånd på grund av ansamling av sura ämnen i kroppen (acidos) en form av kärlkramp på grund av kramp i kranskärlen (Prinzmetals angina) svår njursvikt fönstertittarsjuka; tillståndet kan förvärras till följd av den blodtryckssänkning som Metoprolol Teva åstadkommer. Om du ska genomgå en operation ska du tala om för läkaren att du tar metoprolol. Andra läkemedel och Metoprolol Teva Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Effekten av Metoprolol Teva kan förändras vid samtidigt intag av vissa andra läkemedel. Likaså kan Metoprolol Teva förändra effekten av andra läkemedel. Därför är det är mycket viktigt att du talar om för läkaren om du tar något av följande läkemedel: propafenon, amiodaron, kinidin, verapamil, diltiazem, klonidin, disopyramid, hydralazin, digitalis/digoxin (läkemedel för behandling av hjärt- och kärlsjukdomar) barbitursyraderivat (epilepsiläkemedel) läkemedel mot inflammation och smärta (t.ex. indometacin och celecoxib) adrenalin (läkemedel för behandling av akut chock och svåra allergiska reaktioner) fenylpropanolamin (läkemedel mot slemhinnesvullnad i näsan) difenhydramin (allergiläkemedel) terbinafin (läkemedel för behandling av svampinfektioner i huden) rifampicin (läkemedel för behandling av tuberkulos) andra betablockerare (t.ex. vissa ögondroppar) MAO-hämmare (läkemedel för behandling av depression och Parkinsons sjukdom) inhalationsanestetika (narkosmedel som inhaleras) diabetesläkemedel som tas via munnen cimetidin (antacida eller syrahämmande läkemedel) läkemedel mot depression (paroxetin, fluoxetin och sertralin). Metoprolol Teva med mat och dryck Metoprolol Teva kan tas antingen i samband med måltid eller på fastande mage. Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Graviditet Metoprolol kan endast användas under graviditet (framför allt under de tre sista månaderna) om den behandlande läkaren har gjort en särskild bedömning av fördelarna och riskerna med behandlingen. Metoprolol passerar placenta och försämras dess blodcirkulation, vilket kan skada fostret. Behandling med metoprolol ska avbrytas 48–72 timmar före beräknad förlossning Om detta inte är möjligt ska den nyfödda observeras noga under 48–72 timmar efter födelsen. Amning Metoprolol utsöndras i modersmjölk. Biverkningar väntas inte förekomma vid behandling med terapeutiska doser. Barn som ammas bör dock observeras avseende eventuella biverkningar. Körförmåga och användning av maskiner Metoprolol Teva kan i sällsynta fall orsaka yrsel och trötthet samt nedsätta koncentrationsförmågan. Kör således inte bil, använd inte maskiner och börja inte med andra koncentrationskrävande uppgifter innan du vet vilken effekt Metoprolol Teva har på dig. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt vaksamhet. En av fakotorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker. Metoprolol Teva innehåller sackaros Metoprolol Teva innehåller sackaros. Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar denna medicin.",
        "contraindication": "Ta inte Metoprolol Teva: om du är allergisk mot metoprolol, andra liknande läkemedel (betablockerare) eller mot något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om du lider av chock till följd av svår hjärtsjukdom om du har en sjuk sinusknuta i hjärtat (s.k. sjuka sinus-syndromet) om du har allvarligt hjärtblock (överledningsstörning i hjärtat) om du har obehandlad hjärtsvikt om du har mycket lågt blodtryck och/eller mycket låg puls om du nyligen har haft hjärtinfarkt och din puls ligger under 45 slag per minut, du har en avvikande EKG-kurva eller ditt systoliska blodtryck (det övre trycket) ligger under 100 mmHg om du har hjärtsvikt och ditt övre tryck ligger under 100 mmHg mätt i liggande ställning om du har en långt framskriden cirkulationsstörning i händer och/eller fötter.",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Metoprolol Teva om du har något av följande sjukdomstillstånd: astma trånga luftrör som ger påtagliga symtom ett svårt akut tillstånd på grund av ansamling av sura ämnen i kroppen (acidos) en form av kärlkramp på grund av kramp i kranskärlen (Prinzmetals angina) svår njursvikt fönstertittarsjuka; tillståndet kan förvärras till följd av den blodtryckssänkning som Metoprolol Teva åstadkommer. Om du ska genomgå en operation ska du tala om för läkaren att du tar metoprolol.",
        "interaction": "Andra läkemedel och Metoprolol Teva Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Effekten av Metoprolol Teva kan förändras vid samtidigt intag av vissa andra läkemedel. Likaså kan Metoprolol Teva förändra effekten av andra läkemedel. Därför är det är mycket viktigt att du talar om för läkaren om du tar något av följande läkemedel: propafenon, amiodaron, kinidin, verapamil, diltiazem, klonidin, disopyramid, hydralazin, digitalis/digoxin (läkemedel för behandling av hjärt- och kärlsjukdomar) barbitursyraderivat (epilepsiläkemedel) läkemedel mot inflammation och smärta (t.ex. indometacin och celecoxib) adrenalin (läkemedel för behandling av akut chock och svåra allergiska reaktioner) fenylpropanolamin (läkemedel mot slemhinnesvullnad i näsan) difenhydramin (allergiläkemedel) terbinafin (läkemedel för behandling av svampinfektioner i huden) rifampicin (läkemedel för behandling av tuberkulos) andra betablockerare (t.ex. vissa ögondroppar) MAO-hämmare (läkemedel för behandling av depression och Parkinsons sjukdom) inhalationsanestetika (narkosmedel som inhaleras) diabetesläkemedel som tas via munnen cimetidin (antacida eller syrahämmande läkemedel) läkemedel mot depression (paroxetin, fluoxetin och sertralin).",
        "interaction-food": "Metoprolol Teva med mat och dryck Metoprolol Teva kan tas antingen i samband med måltid eller på fastande mage.",
        "pregnancy": "Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Graviditet Metoprolol kan endast användas under graviditet (framför allt under de tre sista månaderna) om den behandlande läkaren har gjort en särskild bedömning av fördelarna och riskerna med behandlingen. Metoprolol passerar placenta och försämras dess blodcirkulation, vilket kan skada fostret. Behandling med metoprolol ska avbrytas 48–72 timmar före beräknad förlossning Om detta inte är möjligt ska den nyfödda observeras noga under 48–72 timmar efter födelsen. Amning Metoprolol utsöndras i modersmjölk. Biverkningar väntas inte förekomma vid behandling med terapeutiska doser. Barn som ammas bör dock observeras avseende eventuella biverkningar.",
        "driving": "Körförmåga och användning av maskiner Metoprolol Teva kan i sällsynta fall orsaka yrsel och trötthet samt nedsätta koncentrationsförmågan. Kör således inte bil, använd inte maskiner och börja inte med andra koncentrationskrävande uppgifter innan du vet vilken effekt Metoprolol Teva har på dig. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt vaksamhet. En av fakotorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Metoprolol Teva innehåller sackaros Metoprolol Teva innehåller sackaros. Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar denna medicin.",
        "usage-and-administration": "3. Hur du tar Metoprolol Teva Ta alltid detta läkemedel enligt läkarens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Rekommenderad dos är: Vuxna: Högt blodtryck: 50–100 mg en gång dagligen Kärlkramp: 100–200 mg en gång dagligen Hjärtsvikt, funktionsklass II: Startdosen under de två första två veckorna är 25 mg en gång dagligen. Efter två veckor kan dosen ökas till 50 mg en gång dagligen och därefter kan dosen dubbleras varannan vecka. Vid långtidsbehandling är måldosen 200 mg en gång dagligen. Hjärtsvikt, funktionsklasserna III och IV: Startdosen under de första två veckorna är en halv 25 mg tablett (dvs. 12,5 mg) en gång dagligen. Efter 1–2 veckor kan dosen ökas till 25 mg en gång dagligen. Under de två följande veckorna kan dosen ökas till 50 mg en gång dagligen och därefter kan dosen dubbleras varannan vecka till högst 200 mg en gång dagligen, om patienten tål stora doser. Oregelbunden hjärtrytm utan organisk orsak: 100 mg en gång dagligen Störningar i hjärtrytmen: 100–200 mg en gång dagligen Förebyggande behandling efter en akut hjärtinfarkt: 200 mg en gång dagligen Förebyggande behandling av migrän: 100 – 200 mg en gång dagligen Barn och ungdomar Högt blodtryck: För barn som är 6 år eller äldre beror dosen på barnets vikt. Läkaren kommer att bestämma rätt dos för ditt barn. Den vanliga startdosen är 0,5 mg/kg en gång dagligen. Dosen kommer att justeras till närmaste tablettstyrka. Läkaren kan öka dosen till 2,0 mg/kg en gång dagligen beroende på effekten på blodtrycket. Doser över 200 mg en gång dagligen har inte studerats hos barn och ungdomar. Metoprolol Teva rekommenderas inte för barn under 6 år. Användningssätt Metoprolol Teva depottabletter kan delas itu, men får inte krossas eller tuggas. Tabletterna sväljs med en tillräcklig mängd vätska (minst ett halvt glas). Metoprolol Teva depottabletter har en jämn effekt under hela dygnet. Därför ska läkemedlet tas endast en gång dagligen. Tabletten kan delas i två lika stora doser. Om du har tagit för stor mängd av Metoprolol Teva Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Beroende på storleken/graden av överdosering, kan den leda till för stor blodtryckssänkning och till långsammare hjärtrytm. I och med det försämras hjärtfunktionen, vilket till och med kan leda till hjärtstillestånd, försvagad hjärtmuskel och chock. Övriga symtom är bl.a. andningssvårigheter, sammandragning i andningsvägarnas muskler, kräkningar, medvetandestörningar och ibland till och med generaliserade kramper. Om du har glömt att ta Metoprolol Teva Om du har glömt att ta Metoprolol Teva ska du ta den glömda dosen så fort du kommer ihåg det. Om det emellertid nästan är dags för nästa dos ska du hoppa över den glömda dosen och fortsätta att ta läkemedlet på normalt sätt. Rådfråga läkare eller apotekspersonal om du är osäker. Ta inte dubbel dos för att kompensera för glömd tablett. Om du slutar att ta Metoprolol Teva Sluta inte att ta Metoprolol Teva utan att ha diskuterat detta med läkaren eftersom vissa symtom (t.ex. hjärtklappning och kärlkramp) kan förvärras om man plötsligt slutar ta läkemedlet. Om du har ytterligare frågor gällande detta läkemedel, kontakta läkare eller apotekspersonal.",
        "usage-children": "Barn och ungdomar Högt blodtryck: För barn som är 6 år eller äldre beror dosen på barnets vikt. Läkaren kommer att bestämma rätt dos för ditt barn. Den vanliga startdosen är 0,5 mg/kg en gång dagligen. Dosen kommer att justeras till närmaste tablettstyrka. Läkaren kan öka dosen till 2,0 mg/kg en gång dagligen beroende på effekten på blodtrycket. Doser över 200 mg en gång dagligen har inte studerats hos barn och ungdomar. Metoprolol Teva rekommenderas inte för barn under 6 år. Användningssätt Metoprolol Teva depottabletter kan delas itu, men får inte krossas eller tuggas. Tabletterna sväljs med en tillräcklig mängd vätska (minst ett halvt glas). Metoprolol Teva depottabletter har en jämn effekt under hela dygnet. Därför ska läkemedlet tas endast en gång dagligen. Tabletten kan delas i två lika stora doser.",
        "overdosage": "Om du har tagit för stor mängd av Metoprolol Teva Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Beroende på storleken/graden av överdosering, kan den leda till för stor blodtryckssänkning och till långsammare hjärtrytm. I och med det försämras hjärtfunktionen, vilket till och med kan leda till hjärtstillestånd, försvagad hjärtmuskel och chock. Övriga symtom är bl.a. andningssvårigheter, sammandragning i andningsvägarnas muskler, kräkningar, medvetandestörningar och ibland till och med generaliserade kramper.",
        "missed": "Om du har glömt att ta Metoprolol Teva Om du har glömt att ta Metoprolol Teva ska du ta den glömda dosen så fort du kommer ihåg det. Om det emellertid nästan är dags för nästa dos ska du hoppa över den glömda dosen och fortsätta att ta läkemedlet på normalt sätt. Rådfråga läkare eller apotekspersonal om du är osäker. Ta inte dubbel dos för att kompensera för glömd tablett.",
        "withdrawal": "Om du slutar att ta Metoprolol Teva Sluta inte att ta Metoprolol Teva utan att ha diskuterat detta med läkaren eftersom vissa symtom (t.ex. hjärtklappning och kärlkramp) kan förvärras om man plötsligt slutar ta läkemedlet. Om du har ytterligare frågor gällande detta läkemedel, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar men alla användare behöver inte få dem. Mycket vanliga (kan förekomma hos fler än 1 av 10 användare): Trötthet Vanliga (kan förekomma hos upp till 1 av 10 användare): Huvudvärk, yrsel, kalla händer och fötter, långsam puls, hjärtklappning, andfåddhet vid ansträngning, magsmärtor, illamående, kräkningar, diarré, förstoppning. Mindre vanliga (kan förekomma hos upp till 1 av 100 användare): Bröstsmärtor, viktökning, sömnstörningar, mardrömmar, nedstämdhet, stickningar i huden, förvärrade andningssymtom, övergående försämring av hjärtsvikt. Blodtrycket kan sjunka kraftigt under en hjärtinfarkt, överkänslighetsreaktioner i huden som rodnad eller utslag, svullnad. Sällsynta (kan förekomma hos upp till 1 av 1 000 användare): Ökad svettning, håravfall, smakförändringar, övergående nedsatt sexuell funktionsförmåga, minnesstörningar, förvirring, nervositet, ångest, hallucinationer, förvärrad psoriasis, ljuskänslighet, minskat antal blodplättar (trombocytopeni), långsammare hjärtverksamhet, rytmstörningar, leverpåverkan, synstörningar, torra och irriterade ögon, ringningar i öronen (tinnitus). Har rapporterats (förekommer hos ett okänt antal användare): Ledsmärta, leverinflammation, muskelkramper, muntorrhet, allergisk snuva, röda ögon (konjunktivit), nedsatt koncentrationsförmåga, vävnadsdöd (gangrän) hos patienter med svåra cirkulationsstörningar. Muntorrhet kan öka risken för hål i tänderna, därför är regelbunden och noggrann tandborstning samt tandskötsel viktigt. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Metoprolol Teva ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på förpackningen efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Förvaras vid högst 25 °C. Läkemedel ska inte kastas i avloppet. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är metoprololsuccinat. En tablett innehåller 23,75 mg, 47,5 mg, 95 mg eller 190 mg metoprololsuccinat, vilket motsvarar 25 mg, 50 mg, 100 mg eller 200 mg metoprololtartrat. Övriga innehållsämnen är Tablettkärna: sockersfärer (som innehåller sackaros och majsstärkelse), makrogol, etylakrylatmetylmetakrylatkopolymer, povidon, mikrokristallin cellulosa, magnesiumstearat, kiseldioxid (kolloidal, vattenfri). Tablettdragering: hypromellos, talk, makrogol, titandioxid (E 171). Läkemedlets utseende och förpackningsstorlekar Metoprolol Teva 25 mg depottablett Vit, avlång, bikonvex tablett med brytskåra på båda sidor (storlek: cirka 9,2 x 4,2 mm) Metoprolol Teva 50 mg depottablett Vit, avlång, bikonvex tablett med brytskåra på båda sidor (storlek: cirka 12,2 x 5,7 mm) Metoprolol Teva 100 mg depottablett Vit, avlång, bikonvex tablett med brytskåra på båda sidor (storlek: cirka 15,2 x 7,2 mm) Metoprolol Teva 200 mg depottablett Vit, avlång, bikonvex tablett med brytskåra på båda sidor (storlek: cirka 19,2 x 9,2 mm) Blisterförpackningar: Förpackningsstorlekar för Metoprolol Teva 25 mg depottabletter är 14, 28, 30, 50 x 1, 50, 56, 60, 90, 98 och 100 depottabletter. Förpackningsstorlekar för Metoprolol Teva 50 mg depottabletter är 28, 30, 50 x 1, 50, 56, 60, 90, 98 och 100 depottabletter. Förpackningsstorlekar för Metoprolol Teva 100 mg depottabletter är 28, 30, 50 x 1, 50, 56, 60, 90, 98 och 100 depottabletter. Förpackningsstorlekar för Metoprolol Teva 200 mg depottabletter är 28, 30, 50, 56, 60, 90, 98 och 100 depottabletter. Tablettburkar: Förpackningsstorlekar för Metoprolol Teva depottabletter i tablettburkar är 30, 60, 100, 250 och 500 depottabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning Teva Sweden AB Box 1070 251 10 Helsingborg Tillverkare Merckle GmbH Ludwig-Merckle-Strasse 3 D-89143 Blaubeuren, Tyskland Denna bipacksedel ändrades senast 2023-03-13",
        "composition": "Innehållsdeklaration Den aktiva substansen är metoprololsuccinat. En tablett innehåller 23,75 mg, 47,5 mg, 95 mg eller 190 mg metoprololsuccinat, vilket motsvarar 25 mg, 50 mg, 100 mg eller 200 mg metoprololtartrat. Övriga innehållsämnen är Tablettkärna: sockersfärer (som innehåller sackaros och majsstärkelse), makrogol, etylakrylatmetylmetakrylatkopolymer, povidon, mikrokristallin cellulosa, magnesiumstearat, kiseldioxid (kolloidal, vattenfri). Tablettdragering: hypromellos, talk, makrogol, titandioxid (E 171).",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Metoprolol Teva 25 mg depottablett Vit, avlång, bikonvex tablett med brytskåra på båda sidor (storlek: cirka 9,2 x 4,2 mm) Metoprolol Teva 50 mg depottablett Vit, avlång, bikonvex tablett med brytskåra på båda sidor (storlek: cirka 12,2 x 5,7 mm) Metoprolol Teva 100 mg depottablett Vit, avlång, bikonvex tablett med brytskåra på båda sidor (storlek: cirka 15,2 x 7,2 mm) Metoprolol Teva 200 mg depottablett Vit, avlång, bikonvex tablett med brytskåra på båda sidor (storlek: cirka 19,2 x 9,2 mm) Blisterförpackningar: Förpackningsstorlekar för Metoprolol Teva 25 mg depottabletter är 14, 28, 30, 50 x 1, 50, 56, 60, 90, 98 och 100 depottabletter. Förpackningsstorlekar för Metoprolol Teva 50 mg depottabletter är 28, 30, 50 x 1, 50, 56, 60, 90, 98 och 100 depottabletter. Förpackningsstorlekar för Metoprolol Teva 100 mg depottabletter är 28, 30, 50 x 1, 50, 56, 60, 90, 98 och 100 depottabletter. Förpackningsstorlekar för Metoprolol Teva 200 mg depottabletter är 28, 30, 50, 56, 60, 90, 98 och 100 depottabletter. Tablettburkar: Förpackningsstorlekar för Metoprolol Teva depottabletter i tablettburkar är 30, 60, 100, 250 och 500 depottabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning Teva Sweden AB Box 1070 251 10 Helsingborg Tillverkare Merckle GmbH Ludwig-Merckle-Strasse 3 D-89143 Blaubeuren, Tyskland Denna bipacksedel ändrades senast 2023-03-13"
    },
    "produktresume": {
        "tradename": "Metoprolol Teva 25 mg depottablett Metoprolol Teva 50 mg depottablett Metoprolol Teva 100 mg depottablett Metoprolol Teva 200 mg depottablett",
        "composition": "En depottablett innehåller 23,75 mg metoprololsuccinat motsvarande 25 mg metoprololtartrat. En depottablett innehåller 47,5 mg metoprololsuccinat motsvarande 50 mg metoprololtartrat. En depottablett innehåller 95 mg metoprololsuccinat motsvarande 100 mg metoprololtartrat. En depottablett innehåller 190 mg metoprololsuccinat motsvarande 200 mg metoprololtartrat. Hjälpämnen med känd effekt: En 25 mg depottablett innehåller högst 1,84 mg sackaros.En 50 mg depottablett innehåller högst 3,68 mg sackaros.En 100 mg depottablett innehåller högst 7,36 mg sackaros.En 200 mg depottablett innehåller högst 14,72 mg sackaros.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Depottablett Metoprolol Teva 25 mg depottablett Vit, avlång, bikonvex tablett med brytskåra på båda sidor (storlek: cirka 9,2 x 4,2 mm) Metoprolol Teva 50 mg depottablett Vit, avlång, bikonvex tablett med brytskåra på båda sidor (storlek: cirka 12,2 x 5,7 mm) Metoprolol Teva 100 mg depottablett Vit, avlång, bikonvex tablett med brytskåra på båda sidor (storlek: cirka 15,2 x 7,2 mm) Metoprolol Teva 200 mg depottablett Vit, avlång, bikonvex tablett med brytskåra på båda sidor (storlek: cirka 19,2 x 9,2 mm)Tabletten kan delas i två lika stora doser.",
        "clinical": "4.1 Terapeutiska indikationer Vuxna: Stabil, kronisk symtomgivande hjärtsvikt med nedsatt systolisk vänsterkammarfunktion. Hypertoni. Angina pectoris. Förebyggande av hjärtdöd och reinfarkt efter den akuta fasen av hjärtinfarkten. Hjärtarytmier, speciellt vid supraventrikulär takykardi, reduktion av kammarfrekvensen vid förmaksflimmer och vid ventrikulär ektopi. Palpitationer utan organisk hjärtsjukdom. Profylaktisk behandling av migrän. Barn och ungdomar 6-18 år Behandling av hypertoni. 4.2 Dosering och administreringssätt Dosering Dosen bör avpassas individuellt och justeras så att bradykardi undviks. Följande gäller som riktlinjer: Vuxna Tilläggsbehandling till ACE-hämmare, diuretika och eventuellt digitalis vid symtomgivande, stabil hjärtsvikt Patienterna bör ha en stabil, kronisk hjärtsvikt, utan akut svikt under de senaste 6 veckorna och en väsentligen oförändrad grundterapi under de senaste två veckorna. Behandling av hjärtsvikt med betablockerare kan ibland orsaka en tillfällig försämring av symtomen. I en del fall är det möjligt att fortsätta med behandlingen eller reducera dosen och i andra fall kan det bli nödvändigt att avsluta behandlingen. Förstagångsbehandling med Metoprolol Teva hos patienter med svår hjärtsvikt (NYHA IV) bör endast inledas av läkare med specifik kompetens i hjärtsviktsbehandling (se avsnitt 4.4). Dosering till patienter med stabil hjärtsvikt i funktionsklass II Rekommenderad startdos de två första veckorna är 25 mg en gång dagligen. Efter två veckor kan dosen ökas till 50 mg en gång dagligen och därefter kan den dubbleras varannan vecka. Måldosen för långtidsbehandling är 200 mg en gång dagligen. Dosering till patienter med stabil hjärtsvikt i funktionsklass III–IV Rekommenderad startdos är 12,5 mg (en halv 25 mg tablett) en gång dagligen. Dosen bör avpassas individuellt och under upptitrering bör patienten följas noggrant eftersom förvärrade symtom på hjärtsvikt kan uppträda hos vissa patienter. Efter 1–2 veckor kan dosen ökas till 25 mg en gång dagligen. Dosen kan sedan efter ytterligare två veckor ökas till 50 mg en gång dagligen. För de patienter som tolererar högre dos kan en dubblering av dosen ske varannan vecka upp till en maximal dos på 200 mg dagligen. Vid hypotoni och/eller bradykardi kan det bli nödvändigt att minska dosen av övrig medicinering eller minska dosen av Metoprolol Teva. Initial hypotoni behöver inte betyda att dosen av Metoprolol Teva inte kan tolereras vid kronisk behandling, men upptitrering av dosen får inte ske förrän tillståndet stabiliserats och skärpt kontroll av njurfunktion kan vara befogat. Hypertoni 50–100 mg en gång dagligen. Om 100 mg inte ger önskad effekt kan dosen kombineras med andra blodtryckssänkande medel, framför allt diuretika och kalciumantagonister av dihydropyridintyp, eller så ökas dosen. Angina pectoris 100–200 mg en gång dagligen. Vid behov kan dosen kombineras med nitrater eller ökas. Arytmier 100–200 mg en gång dagligen. Vid behov kan dosen ökas. Förebyggande behandling efter hjärtinfarkt Behandling påbörjas endast hos hemodynamiskt stabila patienter. Efter behandling av den akuta fasen av hjärtinfarkten ges patienten underhållsbehandlingen 200 mg en gång dagligen. Palpitationer utan organisk orsak 100 mg en gång dagligen. Vid behov kan dosen ökas. Migränprofylax 100–200 mg en gång dagligen. Nedsatt njurfunktion Eliminationshastigheten påverkas i ringa grad av njurfunktionen och dosjustering behövs därför inte vid nedsatt njurfunktion. Nedsatt leverfunktion Vanligtvis kan metoprolol ges i samma dos till patienter med levercirros som till patienter med normal leverfunktion. Endast vid tecken på mycket svårt nedsatt leverfunktion (t.ex. shuntopererade patienter) bör en reduktion av dosen övervägas. Äldre Ingen dosjustering behövs. Pediatrisk population HypertoniRekommenderad startdos för patienter med hypertoni som är 6 år eller äldre är 0,5 mg/kg Metoprolol Teva (0,48 mg/kg metoprololsuccinat) en gång dagligen. Den slutgiltiga dosen som administreras i milligram ska vara den närmaste approximationen av den beräknade dosen i mg/kg. Hos patienter som inte svarar på dosen 0,5 mg/kg kan dosen ökas till 1,0 mg/kg (0,95 mg/kg metoprololsuccinat), utan att överstiga 50 mg (47,5 mg metoprololsuccinat). Hos patienter som inte svarar på 1,0 mg/kg kan dosen ökas till en maximal daglig dos på 2,0 mg/kg (1,9 mg/kg metoprololsuccinat). Doser över 200 mg (190 mg metoprololsuccinat) en gång dagligen har inte studerats hos barn och ungdomar. Effekt och säkerhet vid behandling av barn under 6 år har inte studerats. Metoprolol Teva rekommenderas därför inte till denna åldersgrupp. Administreringssätt Metoprolol Teva depottabletter bör tas en gång dagligen, företrädesvis på morgonen.Depottabletterna kan delas. Tabletterna bör inte tuggas eller krossas. Tabletterna bör sväljas med minst ett halvt glas vätska. Samtidigt intag av föda påverkar inte biotillgängligheten. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen, andra betablockare eller mot något hjälpämne som anges i avsnitt 6.1. Kardiogen chock. Sjuk sinusknuta-syndrom (såvida det inte finns en permanent pacemaker). Andra och tredje gradens AV-block. Patienter med instabil, icke kompenserad hjärtsvikt (lungödem, hypoperfusion eller hypotoni) och patienter med kontinuerlig eller intermittent inotrop terapi med betareceptoragonism. Symtomgivande bradykardi eller hypotoni. Patienter med misstänkt akut hjärtinfarkt med hjärtfrekvens < 45 slag/minut, P–Q-intervall > 0,24 sekunder eller systoliskt blodtryck < 100 mmHg. Hos patienter med hjärtsvikt ska patienter med ett upprepat liggande systoliskt blodtryck under 100 mmHg omvärderas innan behandling initieras. Svår perifer kärlsjukdom med gangrän. 4.4 Varningar och försiktighet Verapamil ska inte administreras till patienter som behandlas med betablockerare.Metoprolol kan förvärra symtomen vid perifer kärlsjukdom, t.ex. Claudicatio intermittens. Svårt nedsatt njurfunktion. Svåra, akuta sjukdomstillstånd med metabolisk acidos. Kombinationsbehandling med digitalis. Hos patienter med Prinzmetals angina kan angina-anfallen öka i antal och längd, vilket beror på alfareceptormedierad sammandragning av kranskärlen. Icke-selektiva betablockerare skall därför inte användas för dessa patienter. Beta1-selektiva receptorblockerare skall användas med försiktighet. Vid bronkialastma eller andra kroniskt obstruktiva lungsjukdomar skall adekvat bronkodilaterande terapi ges samtidigt. Eventuellt kan dosen av beta2-stimulerare behöva ökas. Behandling med Metoprolol Teva kan påverka kolhydratmetabolismen eller dölja hypoglykemi, men risken är mindre än med icke-selektiva betareceptorblockerare.I enstaka fall kan en befintlig måttlig störning i AV-överledningstid förvärras (och eventuellt leda till AV-block).Behandling med betablockerare kan försvåra behandlingen av en anafylaktisk reaktion. Adrenalinbehandling i normaldos ger inte alltid förväntad terapeutisk effekt. Om Metoprolol Teva ges till en patient med feokromocytom bör man överväga behandling med alfablockerare. Effektivitets-/säkerhetsdata från kontrollerade kliniska prövningar vid svår, stabil, symtomgivande hjärtsvikt (NYHA klass IV) är begränsad. Inledande av behandling av hjärtsvikt hos dessa patienter bör därför endast skötas av läkare med speciell erfarenhet och kompetens inom ämnesområdet (se 4.2).Patienter med symtomgivande hjärtsvikt i samband med akut hjärtinfarkt och instabil angina pectoris exkluderades från den studie som ligger till grund för indikationen hjärtsvikt.Effektivitet/säkerhet av behandling av akut hjärtsvikt i samband med dessa tillstånd har därför inte dokumenterats. Användningen vid instabil icke kompenserad hjärtsvikt är kontraindicerad (se 4.3).Plötsligt utsättande av betablockad, framför allt hos högriskpatienter, kan vara riskabelt och förvärra kronisk hjärtsvikt samt öka risken för hjärtinfarkt och plötslig död. Eventuellt utsättande av Metoprolol Teva bör därför om möjligt ske successivt under minst två veckor då dosen halveras stegvis till slutdosen, då en 25 mg tablett minskas till en halv tablett.Slutdosen bör ges i minst fyra dagar innan den utsätts helt. Om symtom inträffar rekommenderas ett långsammare utsättande.Inför ett kirurgiskt ingrepp ska narkosläkaren informeras om att patienten använder Metoprolol Teva. Det rekommenderas inte att sätta ut betablockerarbehandling hos patienter som genomgår kirurgi.Akut insättning av metoprolol i hög dos hos patienter som genomgår icke-kardiell kirurgi ska undvikas eftersom det har satts i samband med bradykardi, hypotoni och stroke inklusive dödsfall hos patienter med kardiovaskulära riskfaktorer.Patienter med de sällsynta ärftliga tillstånden fruktosintolerans, glukos-galaktosmalabsorption eller sukras-isomaltasbrist bör inte ta detta läkemedel. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Metoprolol är ett CYP2D6-substrat. Läkemedel som hämmar CYP2D6 kan påverka plasmakoncentrationen av metoprolol. Exempel på hämmare av CYP2D6 är kinidin, terbinafin, paroxetin, fluoxetin, sertralin, celecoxib, propafenon och difenhydramin. Vid insättande av behandling med dessa läkemedel hos patienter som behandlas med Metoprolol Teva kan dosen av Metoprolol Teva behöva sänkas. Följande kombinationer med Metoprolol Teva bör undvikas: Barbitursyraderivat: Barbiturater (undersökt för pentobarbital) inducerar metabolismen av metoprolol genom enzyminduktion. Propafenon: När behandling med propafenon inleddes hos fyra patienter som redan behandlades med metoprolol, steg plasmakoncentrationerna av metoprolol 2–5-faldigt och två patienter fick typiska metoprololbiverkningar. Interaktionen bekräftades i en studie på åtta friska försökspersoner. Interaktionen beror sannolikt på att propafenon, likt kinidin, hämmar metabolismen av metoprolol via cytokrom P450 2D6. Kombinationen torde vara svårhanterlig eftersom propafenon dessutom har betareceptorblockerande egenskaper. Verapamil: I kombination med betareceptorblockerare (har här beskrivits för atenolol, propranolol och pindolol) kan verapamil framkalla bradykardi och hypotoni. Verapamil och betablockerare har additiva hämmande effekter på AV-överledning och sinusknutefunktion. Följande kombinationer med Metoprolol Teva kan kräva dosanpassning: Amiodaron: En fallrapport tyder på att patienter behandlade med amiodaron kan få svår sinusbradykardi när de samtidigt behandlas med metoprolol. Amiodaron har en extremt lång halveringstid (cirka 50 dagar) vilket innebär att interaktioner kan inträffa lång tid efter utsättning av preparatet. Klass I-antiarytmika: Klass I-antiarytmika och betareceptorblockerare har additiva negativt inotropa effekter vilket kan resultera i allvarliga hemodynamiska biverkningar hos patienter med nedsatt vänsterkammarfunktion. Kombinationen bör även undvikas vid sjuka sinus-syndromet och patologisk AV-överledning. Interaktionen är bäst dokumenterad för disopyramid. Icke-steroida antiinflammatoriska/antireumatiska medel (NSAID): Antiflogistika av NSAID-typ motverkar den antihypertensiva effekten av betareceptorblockerande medel. Det är främst indometacin som har studerats. Denna interaktion tycks inte förekomma med sulindak. I en studie avseende diklofenak har ingen sådan interaktion kunnat påvisas. Difenhydramin: Difenhydramin minskar (2,5 gånger) clearance av metoprolol till alfa-hydroximetoprolol hos snabba hydroxylerare via CYP2D6 samtidigt som metoprolols effekter förstärks. Digitalisglykosider: Digitalisglykosider i samband med betareceptorblockerare kan öka den atrioventrikulära överledningstiden och inducera bradykardi. Diltiazem: Diltiazem och betareceptorblockerare har additiva hämmande effekter på AV-överledning och sinusknutefunktion. Svår bradykardi har observerats (kasuistiker) vid kombinationsbehandling med diltiazem. Adrenalin: Ett dussintal rapporter finns om svår hypertoni och bradykardi hos patienter behandlade med icke-selektiva betareceptorblockerare (bl.a. pindolol och propranolol) som fått adrenalin. Dessa kliniska observationer har bekräftats i studier på friska försökspersoner. Det har även föreslagits att adrenalin administrerat som lokalanestetika kan utlösa dessa reaktioner vid intravasal administrering. Risken torde vara avsevärt mindre med kardioselektiva betareceptorblockerare. Fenylpropanolamin: Fenylpropanolamin (norefedrin) i engångsdoser på 50 mg kan öka det diastoliska blodtrycket till patologiska värden hos friska försökspersoner. Propanol motverkar i allmänhet den av fenylpropanolamin utlösta blodtrycksstegringen. Betareceptorblockerare kan emellertid utlösa paradoxala hypertensiva reaktioner hos patienter som tar stora doser fenylpropanolamin. Hypertensiva kriser under behandling med enbart fenylpropanolamin har beskrivits i ett par fall. Kinidin: Kinidin hämmar metabolismen av metoprolol hos s.k. snabba hydroxylerare (drygt 90 % i Sverige) med signifikant stegrade plasmavärden och ökad betablockad som följd. Motsvarande reaktion torde kunna förekomma med andra betablockerare som metaboliseras av samma enzym (cytokrom P450 2D6). Klonidin: Den hypertensiva reaktionen vid plötslig utsättning av klonidin kan förstärkas av betablockerare. Om kombinationsbehandling med klonidin ska avslutas ska betablockeraren sättas ut flera dagar före klonidin. Rifampicin: Rifampicin kan inducera metabolismen av metoprolol med sänkta plasmahalter som följd. Patienter som behandlas samtidigt med metoprolol och andra betareceptorblockerare (t.ex. ögondroppar) eller MAO-hämmare bör hållas under noggrann uppsikt. Inhalationsanestetika förstärker den kardiodepressiva effekten hos patienter som behandlas med betareceptorblockerare. Dosen av perorala antidiabetika kan behöva justeras för patienter som får behandling med betablockerare. Plasmakoncentrationen av metoprolol kan stiga vid samtidig administrering av cimetidin eller hydralazin. 4.6 Fertilitet, graviditet och amning Graviditet Metoprolol Teva ska ges under graviditet endast om det är absolut nödvändigt. I allmänhet reducerar betareceptorblockerare placentas perfusion vilket är associerad med tillväxthämning, intrauterin död, missfall och för tidig födsel. Därför rekommenderar man lämplig övervakning av gravida kvinnor som behandlas med metoprolol samt deras foster. Betareceptorblockerare kan ge upphov till bradykardi hos fostret och det nyfödda barnet. Under sista trimestern och i samband med partus bör därför dessa preparat förskrivas med beaktande av ovanstående. Metoprolol Teva bör gradvis utsättas 48–72 timmar före beräknad förlossning. Om detta inte är möjligt bör det nyfödda barnet övervakas under 48–72 timmar post partum för tecken och symtom på betablockad (t.ex. hjärt- och lungkomplikationer). Amning Metoprolol koncentreras i bröstmjölk i en mängd som ungefär motsvarar tre gånger den som funnits i moderns plasma. Risken för skadliga reaktioner på det ammade barnet förefaller vara låg vid intag av terapeutiska doser av läkemedlet. Det ammade barnet bör dock observeras angående tecken på betablockad. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Då yrsel och trötthet kan förekomma vid behandling med Metoprolol Teva bör detta beaktas när skärpt uppmärksamhet krävs, t.ex. vid bilkörning eller användning av maskiner. 4.8 Biverkningar Biverkningar förekommer hos ca 10 % av patienterna och är oftast dosrelaterade. Utvärderingen av biverkningar baserar sig på följande frekvenser: Mycket vanliga (≥ 1/10) Vanliga (≥ 1/100, < 1/10) Mindre vanliga (≥ 1/1 000, < 1/100) Sällsynta (≥ 1/10 000, < 1/1 000) Mycket sällsynta (< 1/10 000) Ingen känd frekvens (kan inte beräknas från tillgängliga data) Mycket vanliga ≥ 1/10 Vanliga ≥ 1/100, < 1/10 Mindre vanliga ≥ 1/1 000, < 1/100 Sällsynta ≥1/10 000, < 1/1 000 Ingen känd frekvens Blodet och lymf­systemet Trombocyto­peni. Metabolism och nutrition Viktökning. Psykiska störningar Sömnstörningar, mardrömmar, depression. Minnes­störningar, förvirring, nervositet, ångest, hallucinationer. Nedsatt koncentrationsförmåga Centrala och perifera nervsystemet Trötthet Huvudvärk, yrsel. Parestesi. Smakförändringar Ögon Synstörningar, torra och/eller irriterade ögon. Konjunktivit-liknande symtom Öron och balansorgan Tinnitus. Hjärtat Bradykardi, palpitationer. Bröstsmärtor, tillfällig förvärring av hjärtsvikt, kardiogen chock hos patienter med akut hjärtinfarkt. Förlängd AV-överlednings­tid, hjärtarytmier. Blodkärl Perifert kalla extremiteter. Gangrän hos patienter med svår perifer kärlsjukdom. Andningsvägar, bröstkorg och mediastinum Andfåddhet vid ansträngning. Bronkospasm hos patienter med bronkial­astma eller kronisk astma. Rinit Magtarm­kanalen Buksmärtor, illamående, kräkningar, diarré, förstoppning. Muntorrhet. Lever och gallvägar Förhöjda transaminaser. Hepatit Hud och subkutan vävnad Överkänslighetsreaktion från huden. Hyperhidros, håravfall, förvärrad psoriasis, ljuskänslighet. Muskuloskeletala systemet och bindväv Muskelkramper, artralgi. Reproduktions­organ och bröstkörtel Reversibel libidostörning. Allmänna symptom och/eller symtom vid administreringsstället Ödem Undersökningar Viktökning Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Toxicitet: 7,5 g till vuxen gav letal intoxikation. 100 mg till 5-åring gav efter ventrikeltömning inga symtom. 450 mg till 12-åring samt 1,4 g till vuxen gav måttlig intoxikation, 2,5 g till vuxen gav allvarlig intoxikation, 7,5 g till vuxen gav mycket allvarlig intoxikation. Symtom: Hjärt-kärlsymtomen är viktigast, men i vissa fall, speciellt hos barn, kan CNS-symtom och andningsdepression dominera. Bradykardi, AV-block I–III, QT-förlängning (enstaka fall), asystoli, hypotoni, dålig perifer genomblödning, hjärtinkompensation, kardiogen chock. Andningsdepression, apné. Övrigt: Trötthet, förvirring, medvetslöshet, finvågig tremor, kramper, svettningar, parestesier, bronkospasm, illamående, kräkningar, eventuellt esofagusspasm, hypoglykemi (särskilt hos barn) eller hyperglykemi, hyperkalemi. Njurpåverkan. Övergående symtom på myasteni. Samtidigt intag av alkohol, antihypertensiva läkemedel, kinidin eller barbiturater kan förvärra patientens tillstånd. De första tecknen på överdosering kan ses 20 minuter till 2 timmar efter intag. Behandling: Vård ska ges på en enhet som kan erbjuda lämpliga stödåtgärder, övervakning och tillsyn.Om befogat kan ventrikelsköljning och/eller aktivt kol ges.Atropin, adrenoceptorstimulerande läkemedel eller pacemaker för behandling av bradykardi och retledningsrubbningar. Hypotoni, akut hjärtsvikt och chock ska behandlas med lämplig volymexpansion, injektion av glukagon (vid behov följd av en intravenös infusion av glukagon), intravenös administrering av adrenoceptorstimulerande läkemedel såsom dobutamin, med tillägg av α1-receptoragonister vid vasodilatation. Intravenös användning av Ca2+ kan också övervägas. Intubation och respiratorbehandling bör ske på mycket vid indikation. Överväg pacemaker. Vid hjärtstillestånd i samband med överdosering kan återupplivningsåtgärder under flera timmar vara befogat.Bronkospasm kan vanligtvis hävas med bronkdilaterare.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Selektiva beta-receptorblockerare, ATC-kod: C07AB02 Metoprolol är en beta1-selektiv receptorblockerare, vilket innebär att metoprolol påverkar hjärtats beta1-receptorer i lägre doser än som behövs för att påverka beta2-receptorer i perifera kärl och bronker. Selektiviteten för Metoprolol Teva är dosberoende, men då den maximala plasmakoncentrationen för denna beredning är betydligt lägre än för samma dos av vanliga tabletter uppnås en högre grad av beta1-selektivitet med Metoprolol Teva depottablett. Metoprolol saknar betastimulerande effekt och har milda membranstimulerande effekter. Beta-receptorblockerare har negativ inotrop och kronotrop effekt. Behandling med metoprolol minskar effekten av katekolaminer i samband med fysisk och psykisk stress och ger lägre hjärtfrekvens, hjärtminutvolym och blodtryck. Vid stresstillstånd med förhöjd frisättning av adrenalin från binjurarna förhindrar inte metoprolol den normala fysiologiska kärldilatationen. I terapeutiska doser har metoprolol mindre sammandragande effekt på bronkialmuskulaturen än icke-selektiva betablockerare. Denna egenskap möjliggör behandling av patienter med bronkialastma eller annan signifikant obstruktiv lungsjukdom med metoprolol i kombination med beta2-receptorstimulerare. Metoprolol påverkar insulinfrisättning och kolhydratmetabolism i mindre utsträckning än icke-selektiva betablockerare och kan därför ges även till patienter med diabetes mellitus. Den kardiovaskulära reaktionen vid hypoglykemi, t.ex. takykardi, påverkas i mindre utsträckning med metoprolol och normalisering av blodsockernivåerna sker snabbare än för icke-selektiva betareceptorblockerare. Vid hypertoni ger Metoprolol Teva en signifikant blodtryckssänkning under mer än 24 timmar i såväl liggande som stående ställning som under fysisk ansträngning. Initialt ger behandling med metoprolol en förhöjning av det perifera kärlmotståndet. Vid långtidsbehandling kan emellertid den uppnådda blodtryckssänkningen hänföras till ett reducerat perifert kärlmotstånd samt en oförändrad hjärtminutvolym. Metoprolol reducerar risken för kardiovaskulär död hos personer med måttlig/svår hypertoni. Störningar av elektrolytbalansen förekommer inte. Pediatrisk population I en 4-veckors studie med 144 pediatriska patienter (6 till 16 år) med primär essentiell hypertoni har metoprolol visats sänka systoliskt blodtryck med 5,2 mmHg med dosen 0,2 mg/kg (p=0,145), 7,7 mmHg med dosen 1,0 mg/kg (p=0,027) och 6,3 mmHg med dosen 2,0 mg/kg (p=0,049), med en maximal dos på 200 mg/dag jämfört med 1,9 mmHg med placebo.För diastoliskt blodtryck var sänkningen 3,1 (p=0,655), 4,9 (p=0,280), 7,5 (p=0,017), respektive 2,1 mmHg. Inga tydliga skillnader i blodtryckssänkning observerades med avseende på ålder, Tannerstadium eller etnicitet.Effekt vid kronisk hjärtsvikt: I MERIT-HF, en överlevnadsstudie som omfattade 3991 patienter med hjärtsvikt (NYHA II–IV) och sänkt ejektionsfraktion (< 0,40) har Metoprolol Teva visats ge ökad överlevnad och minskat behov av sjukhusvård. Under långtidsbehandling upplever patienterna en generell symtomförbättring (New York Heart Association class och Overall Treatment Evaluation score).Vidare har visats att behandling med Metoprolol Teva ökar ejektionsfraktionen och minskar vänsterkammarens slutsystoliska och slutdiastoliska volym.Vid takyarytmier blockerar Metoprolol Teva effekten av förhöjd sympatikusaktivitet och därmed erhålles en lägre hjärtfrekvens framför allt genom minskad automaticitet i pacemakercellerna, men också genom förlängd supraventrikulär överledningstid. Metoprolol minskar risken för reinfarkt och hjärtdöd, speciellt plötslig död efter hjärtinfarkt. 5.2 Farmakokinetiska egenskaper I Metoprolol Teva har metoprololsuccinat formen av mikroinkapslade granulatkorn som vart och ett utgör en depotenhet. Varje enskilt korn är överdraget med en polymerfilm som styr frisättningen av läkemedlet. Tabletten löser sig snabbt i kontakt med vätska, varvid de dragerade kornen fördelas över en stor yta av gastrointestinalkanalen. Frisättningen är oberoende av den omgivande vätskans pH och sker med relativt konstant hastighet under cirka 20 timmar. Denna beredningsform medför en jämn plasmakoncentration och effektduration över 24 timmar.Absorptionen efter peroral tillförsel är fullständig och substansen upptas längs hela mag-tarmkanalen, även i kolon. Biotillgängligheten för Metoprolol Teva är cirka 30–40 %. Metoprolol metaboliseras huvudsakligen i levern av CYP2D6. Tre huvudmetaboliter har identifierats, dock ingen med betablockerande effekt av klinisk betydelse. Metoprolol utsöndras via njurarna i oförändrad form till cirka 5 %, resterande dos i form av metaboliter.Den farmakokinetiska profilen för metoprolol hos pediatriska patienter med hypertoni i åldern 6-17 år liknar farmakokinetiken som tidigare beskrivits för vuxna. Oral clearance (CL/F) av metoprolol ökade linjärt med kroppsvikten. 5.3 Prekliniska säkerhetsuppgifter Gängse studier avseende gentoxicitet och karcinogenicitet visade inte några särskilda risker för människa.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Tablettkärna: Sockersfärer (innehåller sackaros och majsstärkelse) Makrogol Etylakrylatmetylmetakrylatkopolymer Talk Povidon Mikrokristallin cellulosa Magnesiumstearat Kiseldioxid, kolloidal, vattenfri. Tablettdragering: Hypromellos Talk Makrogol Titandioxid (E 171). 6.2 Inkompatibiliteter Ej relevant 6.3 Hållbarhet 2 år. 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 25 °C. 6.5 Förpackningstyp och innehåll Blisterförpackning (Al/Al) Metoprolol Teva 25 mg depottablett 14, 28, 30, 50 x 1, 50, 56, 60, 90, 98, 100 depottabletter. Metoprolol Teva 50 mg depottablett 28, 30, 50 x 1, 50, 56, 60, 90, 98, 100 depottabletter. Metoprolol Teva 100 mg depottablett 28, 30, 50 x 1, 50, 56, 60, 90, 98, 100 depottabletter. Metoprolol Teva 200 mg depottablett 28, 30, 50, 56, 60, 90, 98, 100, depottabletter. Burk (HDPE) med skruvlock (PP) 30, 60, 100, 250, 500 depottabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering Inga särskilda anvisningar.",
        "prod-license": "Teva Sweden ABBox 1070251 10 Helsingborg",
        "approval-number": "25 mg: 26606 50 mg: 26607 100 mg: 26608 200 mg: 26609",
        "approval-first-date": "Första godkännandet: 2009-03-27Förnyat godkännande: 2014-01-30",
        "revision-date": "2023-03-13"
    },
    "fass_text": {
        "indication": "Vuxna: Stabil, kronisk symtomgivande hjärtsvikt med nedsatt systolisk vänsterkammar­funktion. Hypertoni. Angina pectoris. Förebyggande av hjärtdöd och reinfarkt efter den akuta fasen av hjärt­infarkt­en. Hjärtarytmier, speciellt vid supraventrikulär takykardi, reduktion av kammarfrekvensen vid förmaksflimmer och vid ventrikulär ektopi. Palpitationer utan organisk hjärtsjukdom. Profylaktisk behandling av migrän. Barn och ungdomar 6-18 år Behandling av hypertoni.",
        "contraindication": "Överkänslighet mot den aktiva substansen, andra betablockare eller mot något hjälpämne som anges i avsnitt Innehåll. Kardiogen chock. Sjuk sinusknuta-syndrom (såvida det inte finns en permanent pacemaker). Andra och tredje gradens AV-block. Patienter med instabil, icke kompenserad hjärtsvikt (lungödem, hypoperfusion eller hypotoni) och patienter med kontinuerlig eller intermittent inotrop terapi med betareceptoragonism. Symtomgivande bradykardi eller hypotoni. Patienter med misstänkt akut hjärtinfarkt med hjärtfrekvens < 45 slag/minut, P–Q-intervall > 0,24 sekunder eller systoliskt blodtryck < 100 mmHg. Hos patienter med hjärtsvikt ska patienter med ett upprepat liggande systoliskt blodtryck under 100 mmHg omvärderas innan behandling initieras. Svår perifer kärlsjukdom med gangrän.",
        "dosage": "Dosering Dosen bör avpassas individuellt och justeras så att bradykardi undviks. Följande gäller som riktlinjer: Vuxna Tilläggsbehandling till ACE-hämmare, diuretika och eventuellt digitalis vid symtomgivande, stabil hjärtsvikt Patienterna bör ha en stabil, kronisk hjärtsvikt, utan akut svikt under de senaste 6 veckorna och en väsentligen oförändrad grundterapi under de senaste två veckorna. Behandling av hjärtsvikt med betablockerare kan ibland orsaka en tillfällig försämring av symtomen. I en del fall är det möjligt att fortsätta med behandlingen eller reducera dosen och i andra fall kan det bli nödvändigt att avsluta behandlingen. Förstagångsbehandling med Metoprolol Teva hos patienter med svår hjärtsvikt (NYHA IV) bör endast inledas av läkare med specifik kompetens i hjärtsviktsbehandling (se avsnitt Varningar och försiktighet). Dosering till patienter med stabil hjärtsvikt i funktionsklass II Rekommenderad startdos de två första veckorna är 25 mg en gång dagligen. Efter två veckor kan dosen ökas till 50 mg en gång dagligen och därefter kan den dubbleras varannan vecka. Måldosen för långtidsbehandling är 200 mg en gång dagligen. Dosering till patienter med stabil hjärtsvikt i funktionsklass III–IV Rekommenderad startdos är 12,5 mg (en halv 25 mg tablett) en gång dagligen. Dosen bör avpassas individuellt och under upptitrering bör patienten följas noggrant eftersom förvärrade symtom på hjärtsvikt kan uppträda hos vissa patienter. Efter 1–2 veckor kan dosen ökas till 25 mg en gång dagligen. Dosen kan sedan efter ytterligare två veckor ökas till 50 mg en gång dagligen. För de patienter som tolererar högre dos kan en dubblering av dosen ske varannan vecka upp till en maximal dos på 200 mg dagligen. Vid hypotoni och/eller bradykardi kan det bli nödvändigt att minska dosen av övrig medicinering eller minska dosen av Metoprolol Teva. Initial hypotoni behöver inte betyda att dosen av Metoprolol Teva inte kan tolereras vid kronisk behandling, men upptitrering av dosen får inte ske förrän tillståndet stabiliserats och skärpt kontroll av njurfunktion kan vara befogat. Hypertoni 50–100 mg en gång dagligen. Om 100 mg inte ger önskad effekt kan dosen kombineras med andra blodtryckssänkande medel, framför allt diuretika och kalciumantagonister av dihydropyridintyp, eller så ökas dosen. Angina pectoris 100–200 mg en gång dagligen. Vid behov kan dosen kombineras med nitrater eller ökas. Arytmier 100–200 mg en gång dagligen. Vid behov kan dosen ökas. Förebyggande behandling efter hjärtinfarkt Behandling påbörjas endast hos hemodynamiskt stabila patienter. Efter behandling av den akuta fasen av hjärtinfarkten ges patienten underhållsbehandlingen 200 mg en gång dagligen. Palpitationer utan organisk orsak 100 mg en gång dagligen. Vid behov kan dosen ökas. Migränprofylax 100–200 mg en gång dagligen. Nedsatt njurfunktion Eliminationshastigheten påverkas i ringa grad av njurfunktionen och dosjustering behövs därför inte vid nedsatt njurfunktion. Nedsatt leverfunktion Vanligtvis kan metoprolol ges i samma dos till patienter med levercirros som till patienter med normal leverfunktion. Endast vid tecken på mycket svårt nedsatt leverfunktion (t.ex. shuntopererade patienter) bör en reduktion av dosen övervägas. Äldre Ingen dosjustering behövs. Pediatrisk population Hypertoni Rekommenderad startdos för patienter med hypertoni som är 6 år eller äldre är 0,5 mg/kg Metoprolol Teva (0,48 mg/kg metoprololsuccinat) en gång dagligen. Den slutgiltiga dosen som administreras i milligram ska vara den närmaste approximationen av den beräknade dosen i mg/kg. Hos patienter som inte svarar på dosen 0,5 mg/kg kan dosen ökas till 1,0 mg/kg (0,95 mg/kg metoprololsuccinat), utan att överstiga 50 mg (47,5 mg metoprololsuccinat). Hos patienter som inte svarar på 1,0 mg/kg kan dosen ökas till en maximal daglig dos på 2,0 mg/kg (1,9 mg/kg metoprololsuccinat). Doser över 200 mg (190 mg metoprololsuccinat) en gång dagligen har inte studerats hos barn och ungdomar. Effekt och säkerhet vid behandling av barn under 6 år har inte studerats. Metoprolol Teva rekommenderas därför inte till denna åldersgrupp. Administreringssätt Metoprolol Teva depottabletter bör tas en gång dagligen, företrädesvis på morgonen. Depottabletterna kan delas. Tabletterna bör inte tuggas eller krossas. Tabletterna bör sväljas med minst ett halvt glas vätska. Samtidigt intag av föda påverkar inte biotillgängligheten.",
        "caution": "Verapamil ska inte administreras till patienter som behandlas med betablockerare. Metoprolol kan förvärra symtomen vid perifer kärlsjukdom, t.ex. Claudicatio intermittens. Svårt nedsatt njurfunktion. Svåra, akuta sjukdomstillstånd med metabolisk acidos. Kombinationsbehandling med digitalis. Hos patienter med Prinzmetals angina kan angina-anfallen öka i antal och längd, vilket beror på alfareceptormedierad sammandragning av kranskärlen. Icke-selektiva betablockerare skall därför inte användas för dessa patienter. Beta1-selektiva receptorblockerare skall användas med försiktighet. Vid bronkialastma eller andra kroniskt obstruktiva lungsjukdomar skall adekvat bronkodilaterande terapi ges samtidigt. Eventuellt kan dosen av beta2-stimulerare behöva ökas. Behandling med Metoprolol Teva kan påverka kolhydratmetabolismen eller dölja hypoglykemi, men risken är mindre än med icke-selektiva betareceptorblockerare. I enstaka fall kan en befintlig måttlig störning i AV-överledningstid förvärras (och eventuellt leda till AV-block). Behandling med betablockerare kan försvåra behandlingen av en anafylaktisk reaktion. Adrenalinbehandling i normaldos ger inte alltid förväntad terapeutisk effekt. Om Metoprolol Teva ges till en patient med feokromocytom bör man överväga behandling med alfablockerare. Effektivitets-/säkerhetsdata från kontrollerade kliniska prövningar vid svår, stabil, symtomgivande hjärtsvikt (NYHA klass IV) är begränsad. Inledande av behandling av hjärtsvikt hos dessa patienter bör därför endast skötas av läkare med speciell erfarenhet och kompetens inom ämnesområdet (se Dosering). Patienter med symtomgivande hjärtsvikt i samband med akut hjärtinfarkt och instabil angina pectoris exkluderades från den studie som ligger till grund för indikationen hjärtsvikt. Effektivitet/säkerhet av behandling av akut hjärtsvikt i samband med dessa tillstånd har därför inte dokumenterats. Användningen vid instabil icke kompenserad hjärtsvikt är kontraindicerad (se Kontraindikationer). Plötsligt utsättande av betablockad, framför allt hos högriskpatienter, kan vara riskabelt och förvärra kronisk hjärtsvikt samt öka risken för hjärtinfarkt och plötslig död. Eventuellt utsättande av Metoprolol Teva bör därför om möjligt ske successivt under minst två veckor då dosen halveras stegvis till slutdosen, då en 25 mg tablett minskas till en halv tablett. Slutdosen bör ges i minst fyra dagar innan den utsätts helt. Om symtom inträffar rekommenderas ett långsammare utsättande. Inför ett kirurgiskt ingrepp ska narkosläkaren informeras om att patienten använder Metoprolol Teva. Det rekommenderas inte att sätta ut betablockerarbehandling hos patienter som genomgår kirurgi. Akut insättning av metoprolol i hög dos hos patienter som genomgår icke-kardiell kirurgi ska undvikas eftersom det har satts i samband med bradykardi, hypotoni och stroke inklusive dödsfall hos patienter med kardiovaskulära riskfaktorer. Patienter med de sällsynta ärftliga tillstånden fruktosintolerans, glukos-galaktosmalabsorption eller sukras-isomaltasbrist bör inte ta detta läkemedel.",
        "interaction": "Metoprolol är ett CYP2D6-substrat. Läkemedel som hämmar CYP2D6 kan påverka plasmakoncentrationen av metoprolol. Exempel på hämmare av CYP2D6 är kinidin, terbinafin, paroxetin, fluoxetin, sertralin, celecoxib, propafenon och difenhydramin. Vid insättande av behandling med dessa läkemedel hos patienter som behandlas med Metoprolol Teva kan dosen av Metoprolol Teva behöva sänkas. Följande kombinationer med Metoprolol Teva bör undvikas: Barbitursyraderivat: Barbiturater (undersökt för pentobarbital) inducerar metabolismen av metoprolol genom enzyminduktion. Propafenon: När behandling med propafenon inleddes hos fyra patienter som redan behandlades med metoprolol, steg plasmakoncentrationerna av metoprolol 2–5-faldigt och två patienter fick typiska metoprololbiverkningar. Interaktionen bekräftades i en studie på åtta friska försökspersoner. Interaktionen beror sannolikt på att propafenon, likt kinidin, hämmar metabolismen av metoprolol via cytokrom P450 2D6. Kombinationen torde vara svårhanterlig eftersom propafenon dessutom har betareceptorblockerande egenskaper. Verapamil: I kombination med betareceptorblockerare (har här beskrivits för atenolol, propranolol och pindolol) kan verapamil framkalla bradykardi och hypotoni. Verapamil och betablockerare har additiva hämmande effekter på AV-överledning och sinusknutefunktion. Följande kombinationer med Metoprolol Teva kan kräva dosanpassning: Amiodaron: En fallrapport tyder på att patienter behandlade med amiodaron kan få svår sinusbradykardi när de samtidigt behandlas med metoprolol. Amiodaron har en extremt lång halveringstid (cirka 50 dagar) vilket innebär att interaktioner kan inträffa lång tid efter utsättning av preparatet. Klass I-antiarytmika: Klass I-antiarytmika och betareceptorblockerare har additiva negativt inotropa effekter vilket kan resultera i allvarliga hemodynamiska biverkningar hos patienter med nedsatt vänsterkammarfunktion. Kombinationen bör även undvikas vid sjuka sinus-syndromet och patologisk AV-överledning. Interaktionen är bäst dokumenterad för disopyramid. Icke-steroida antiinflammatoriska/antireumatiska medel (NSAID): Antiflogistika av NSAID-typ motverkar den antihypertensiva effekten av betareceptorblockerande medel. Det är främst indometacin som har studerats. Denna interaktion tycks inte förekomma med sulindak. I en studie avseende diklofenak har ingen sådan interaktion kunnat påvisas. Difenhydramin: Difenhydramin minskar (2,5 gånger) clearance av metoprolol till alfa-hydroximetoprolol hos snabba hydroxylerare via CYP2D6 samtidigt som metoprolols effekter förstärks. Digitalisglykosider: Digitalisglykosider i samband med betareceptorblockerare kan öka den atrioventrikulära överledningstiden och inducera bradykardi. Diltiazem: Diltiazem och betareceptorblockerare har additiva hämmande effekter på AV-överledning och sinusknutefunktion. Svår bradykardi har observerats (kasuistiker) vid kombinationsbehandling med diltiazem. Adrenalin: Ett dussintal rapporter finns om svår hypertoni och bradykardi hos patienter behandlade med icke-selektiva betareceptorblockerare (bl.a. pindolol och propranolol) som fått adrenalin. Dessa kliniska observationer har bekräftats i studier på friska försökspersoner. Det har även föreslagits att adrenalin administrerat som lokalanestetika kan utlösa dessa reaktioner vid intravasal administrering. Risken torde vara avsevärt mindre med kardioselektiva betareceptorblockerare. Fenylpropanolamin: Fenylpropanolamin (norefedrin) i engångsdoser på 50 mg kan öka det diastoliska blodtrycket till patologiska värden hos friska försökspersoner. Propanol motverkar i allmänhet den av fenylpropanolamin utlösta blodtrycksstegringen. Betareceptorblockerare kan emellertid utlösa paradoxala hypertensiva reaktioner hos patienter som tar stora doser fenylpropanolamin. Hypertensiva kriser under behandling med enbart fenylpropanolamin har beskrivits i ett par fall. Kinidin: Kinidin hämmar metabolismen av metoprolol hos s.k. snabba hydroxylerare (drygt 90 % i Sverige) med signifikant stegrade plasmavärden och ökad betablockad som följd. Motsvarande reaktion torde kunna förekomma med andra betablockerare som metaboliseras av samma enzym (cytokrom P450 2D6). Klonidin: Den hypertensiva reaktionen vid plötslig utsättning av klonidin kan förstärkas av betablockerare. Om kombinationsbehandling med klonidin ska avslutas ska betablockeraren sättas ut flera dagar före klonidin. Rifampicin: Rifampicin kan inducera metabolismen av metoprolol med sänkta plasmahalter som följd. Patienter som behandlas samtidigt med metoprolol och andra betareceptorblockerare (t.ex. ögondroppar) eller MAO-hämmare bör hållas under noggrann uppsikt. Inhalationsanestetika förstärker den kardiodepressiva effekten hos patienter som behandlas med betareceptorblockerare. Dosen av perorala antidiabetika kan behöva justeras för patienter som får behandling med betablockerare. Plasmakoncentrationen av metoprolol kan stiga vid samtidig administrering av cimetidin eller hydralazin.",
        "pregnancy": "Metoprolol Teva ska ges under graviditet endast om det är absolut nödvändigt. I allmänhet reducerar betareceptorblockerare placentas perfusion vilket är associerad med tillväxthämning, intrauterin död, missfall och för tidig födsel. Därför rekommenderar man lämplig övervakning av gravida kvinnor som behandlas med metoprolol samt deras foster. Betareceptorblockerare kan ge upphov till bradykardi hos fostret och det nyfödda barnet. Under sista trimestern och i samband med partus bör därför dessa preparat förskrivas med beaktande av ovanstående. Metoprolol Teva bör gradvis utsättas 48–72 timmar före beräknad förlossning. Om detta inte är möjligt bör det nyfödda barnet övervakas under 48–72 timmar post partum för tecken och symtom på betablockad (t.ex. hjärt- och lungkomplikationer).",
        "breastfeeding": "Metoprolol koncentreras i bröstmjölk i en mängd som ungefär motsvarar tre gånger den som funnits i moderns plasma. Risken för skadliga reaktioner på det ammade barnet förefaller vara låg vid intag av terapeutiska doser av läkemedlet. Det ammade barnet bör dock observeras angående tecken på betablockad.",
        "driving": "Då yrsel och trötthet kan förekomma vid behandling med Metoprolol Teva bör detta beaktas när skärpt uppmärksamhet krävs, t.ex. vid bilkörning eller användning av maskiner.",
        "side-effects": "Biverkningar förekommer hos ca 10 % av patienterna och är oftast dosrelaterade. Utvärderingen av biverkningar baserar sig på följande frekvenser: Mycket vanliga (≥ 1/10) Vanliga (≥ 1/100, < 1/10) Mindre vanliga (≥ 1/1 000, < 1/100) Sällsynta (≥ 1/10 000, < 1/1 000) Mycket sällsynta (< 1/10 000) Ingen känd frekvens (kan inte beräknas från tillgängliga data) Mycket vanliga ≥ 1/10 Vanliga ≥ 1/100, < 1/10 Mindre vanliga ≥ 1/1 000, < 1/100 Sällsynta ≥1/10 000, < 1/1 000 Ingen känd frekvens Blodet och lymf­systemet Trombocyto­peni. Metabolism och nutrition Viktökning. Psykiska störningar Sömnstörningar, mardrömmar, depression. Minnes­störningar, förvirring, nervositet, ångest, hallucinationer. Nedsatt koncentrationsförmåga Centrala och perifera nervsystemet Trötthet Huvudvärk, yrsel. Parestesi. Smakförändringar Ögon Synstörningar, torra och/eller irriterade ögon. Konjunktivit-liknande symtom Öron och balansorgan Tinnitus. Hjärtat Bradykardi, palpitationer. Bröstsmärtor, tillfällig förvärring av hjärtsvikt, kardiogen chock hos patienter med akut hjärtinfarkt. Förlängd AV-överlednings­tid, hjärtarytmier. Blodkärl Perifert kalla extremiteter. Gangrän hos patienter med svår perifer kärlsjukdom. Andningsvägar, bröstkorg och mediastinum Andfåddhet vid ansträngning. Bronkospasm hos patienter med bronkial­astma eller kronisk astma. Rinit Magtarm­kanalen Buksmärtor, illamående, kräkningar, diarré, förstoppning. Muntorrhet. Lever och gallvägar Förhöjda transaminaser. Hepatit Hud och subkutan vävnad Överkänslighetsreaktion från huden. Hyperhidros, håravfall, förvärrad psoriasis, ljuskänslighet. Muskuloskeletala systemet och bindväv Muskelkramper, artralgi. Reproduktions­organ och bröstkörtel Reversibel libidostörning. Allmänna symptom och/eller symtom vid administreringsstället Ödem Undersökningar Viktökning Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Toxicitet: 7,5 g till vuxen gav letal intoxikation. 100 mg till 5-åring gav efter ventrikeltömning inga symtom. 450 mg till 12-åring samt 1,4 g till vuxen gav måttlig intoxikation, 2,5 g till vuxen gav allvarlig intoxikation, 7,5 g till vuxen gav mycket allvarlig intoxikation. Symtom: Hjärt-kärlsymtomen är viktigast, men i vissa fall, speciellt hos barn, kan CNS-symtom och andningsdepression dominera. Bradykardi, AV-block I–III, QT-förlängning (enstaka fall), asystoli, hypotoni, dålig perifer genomblödning, hjärtinkompensation, kardiogen chock. Andningsdepression, apné. Övrigt: Trötthet, förvirring, medvetslöshet, finvågig tremor, kramper, svettningar, parestesier, bronkospasm, illamående, kräkningar, eventuellt esofagusspasm, hypoglykemi (särskilt hos barn) eller hyperglykemi, hyperkalemi. Njurpåverkan. Övergående symtom på myasteni. Samtidigt intag av alkohol, antihypertensiva läkemedel, kinidin eller barbiturater kan förvärra patientens tillstånd. De första tecknen på överdosering kan ses 20 minuter till 2 timmar efter intag. Behandling: Vård ska ges på en enhet som kan erbjuda lämpliga stödåtgärder, övervakning och tillsyn. Om befogat kan ventrikelsköljning och/eller aktivt kol ges. Atropin, adrenoceptorstimulerande läkemedel eller pacemaker för behandling av bradykardi och retledningsrubbningar. Hypotoni, akut hjärtsvikt och chock ska behandlas med lämplig volymexpansion, injektion av glukagon (vid behov följd av en intravenös infusion av glukagon), intravenös administrering av adrenoceptorstimulerande läkemedel såsom dobutamin, med tillägg av α1-receptoragonister vid vasodilatation. Intravenös användning av Ca2+ kan också övervägas. Intubation och respiratorbehandling bör ske på mycket vid indikation. Överväg pacemaker. Vid hjärtstillestånd i samband med överdosering kan återupplivningsåtgärder under flera timmar vara befogat. Bronkospasm kan vanligtvis hävas med bronkdilaterare.",
        "pharmacodynamic": "Metoprolol är en beta1-selektiv receptorblockerare, vilket innebär att metoprolol påverkar hjärtats beta1-receptorer i lägre doser än som behövs för att påverka beta2-receptorer i perifera kärl och bronker. Selektiviteten för Metoprolol Teva är dosberoende, men då den maximala plasmakoncentrationen för denna beredning är betydligt lägre än för samma dos av vanliga tabletter uppnås en högre grad av beta1-selektivitet med Metoprolol Teva depottablett. Metoprolol saknar betastimulerande effekt och har milda membranstimulerande effekter. Beta-receptorblockerare har negativ inotrop och kronotrop effekt. Behandling med metoprolol minskar effekten av katekolaminer i samband med fysisk och psykisk stress och ger lägre hjärtfrekvens, hjärtminutvolym och blodtryck. Vid stresstillstånd med förhöjd frisättning av adrenalin från binjurarna förhindrar inte metoprolol den normala fysiologiska kärldilatationen. I terapeutiska doser har metoprolol mindre sammandragande effekt på bronkialmuskulaturen än icke-selektiva betablockerare. Denna egenskap möjliggör behandling av patienter med bronkialastma eller annan signifikant obstruktiv lungsjukdom med metoprolol i kombination med beta2-receptorstimulerare. Metoprolol påverkar insulinfrisättning och kolhydratmetabolism i mindre utsträckning än icke-selektiva betablockerare och kan därför ges även till patienter med diabetes mellitus. Den kardiovaskulära reaktionen vid hypoglykemi, t.ex. takykardi, påverkas i mindre utsträckning med metoprolol och normalisering av blodsockernivåerna sker snabbare än för icke-selektiva betareceptorblockerare. Vid hypertoni ger Metoprolol Teva en signifikant blodtryckssänkning under mer än 24 timmar i såväl liggande som stående ställning som under fysisk ansträngning. Initialt ger behandling med metoprolol en förhöjning av det perifera kärlmotståndet. Vid långtidsbehandling kan emellertid den uppnådda blodtryckssänkningen hänföras till ett reducerat perifert kärlmotstånd samt en oförändrad hjärtminutvolym. Metoprolol reducerar risken för kardiovaskulär död hos personer med måttlig/svår hypertoni. Störningar av elektrolytbalansen förekommer inte. Pediatrisk population I en 4-veckors studie med 144 pediatriska patienter (6 till 16 år) med primär essentiell hypertoni har metoprolol visats sänka systoliskt blodtryck med 5,2 mmHg med dosen 0,2 mg/kg (p=0,145), 7,7 mmHg med dosen 1,0 mg/kg (p=0,027) och 6,3 mmHg med dosen 2,0 mg/kg (p=0,049), med en maximal dos på 200 mg/dag jämfört med 1,9 mmHg med placebo. För diastoliskt blodtryck var sänkningen 3,1 (p=0,655), 4,9 (p=0,280), 7,5 (p=0,017), respektive 2,1 mmHg. Inga tydliga skillnader i blodtryckssänkning observerades med avseende på ålder, Tannerstadium eller etnicitet. Effekt vid kronisk hjärtsvikt: I MERIT-HF, en överlevnadsstudie som omfattade 3991 patienter med hjärtsvikt (NYHA II–IV) och sänkt ejektionsfraktion (< 0,40) har Metoprolol Teva visats ge ökad överlevnad och minskat behov av sjukhusvård. Under långtidsbehandling upplever patienterna en generell symtomförbättring (New York Heart Association class och Overall Treatment Evaluation score). Vidare har visats att behandling med Metoprolol Teva ökar ejektionsfraktionen och minskar vänsterkammarens slutsystoliska och slutdiastoliska volym. Vid takyarytmier blockerar Metoprolol Teva effekten av förhöjd sympatikusaktivitet och därmed erhålles en lägre hjärtfrekvens framför allt genom minskad automaticitet i pacemakercellerna, men också genom förlängd supraventrikulär överledningstid. Metoprolol minskar risken för reinfarkt och hjärtdöd, speciellt plötslig död efter hjärtinfarkt.",
        "pharmacokinetic": "I Metoprolol Teva har metoprololsuccinat formen av mikroinkapslade granulatkorn som vart och ett utgör en depotenhet. Varje enskilt korn är överdraget med en polymerfilm som styr frisättningen av läkemedlet. Tabletten löser sig snabbt i kontakt med vätska, varvid de dragerade kornen fördelas över en stor yta av gastrointestinalkanalen. Frisättningen är oberoende av den omgivande vätskans pH och sker med relativt konstant hastighet under cirka 20 timmar. Denna beredningsform medför en jämn plasmakoncentration och effektduration över 24 timmar. Absorptionen efter peroral tillförsel är fullständig och substansen upptas längs hela mag-tarmkanalen, även i kolon. Biotillgängligheten för Metoprolol Teva är cirka 30–40 %. Metoprolol metaboliseras huvudsakligen i levern av CYP2D6. Tre huvudmetaboliter har identifierats, dock ingen med betablockerande effekt av klinisk betydelse. Metoprolol utsöndras via njurarna i oförändrad form till cirka 5 %, resterande dos i form av metaboliter. Den farmakokinetiska profilen för metoprolol hos pediatriska patienter med hypertoni i åldern 6-17 år liknar farmakokinetiken som tidigare beskrivits för vuxna. Oral clearance (CL/F) av metoprolol ökade linjärt med kroppsvikten.",
        "preclinical-info": "Gängse studier avseende gentoxicitet och karcinogenicitet visade inte några särskilda risker för människa.",
        "composition": "En depottablett innehåller 23,75 mg, 95 mg respektive 190 mg metoprololsuccinat motsvarande 25 mg, 100 mg respektive 200 mg metoprololtartrat. En depottablett innehåller högst 1,84 mg, 7,36 mg respektive 14,72 mg sackaros. Tablettkärna: Sockersfärer (innehåller sackaros och majsstärkelse), makrogol, etylakrylatmetylmetakrylatkopolymer, talk, povidon, mikrokristallin cellulosa, magnesiumstearat, kolloidal vattenfri kiseldioxid. Tablettdragering: Hypromellos, talk, makrogol, titandioxid (E 171).",
        "handling-life-shelf-storage": "Förvaras vid högst 25 °C.",
        "properties-medicine": "Tabletten kan delas i två lika stora doser."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Kan delas i två lika stora doser. Får inte krossas. Får inte tuggas."
    },
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Metoprolol Teva, Depottablett 200 mg"
    }
}