{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor, vänd dig till läkare eller apotekspersonal. Detta läkemedel har ordinerats åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar symtom som liknar dina. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Visanne är och vad det används för 2. Vad du behöver veta innan du tar Visanne 3. Hur du tar Visanne 4. Eventuella biverkningar 5. Hur Visanne ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Visanne är och vad det används för Dienogest som finns i Visanne kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna bipacksedel. Fråga läkare, apotekspersonal eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion. Visanne är ett preparat för behandling av endometrios (smärtsamma symtom på grund av att livmoderslemhinna förekommer utanför livmodern). Visanne innehåller ett hormon, progestogenet dienogest.",
        "indication": "Dienogest som finns i Visanne kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna bipacksedel. Fråga läkare, apotekspersonal eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion. Visanne är ett preparat för behandling av endometrios (smärtsamma symtom på grund av att livmoderslemhinna förekommer utanför livmodern). Visanne innehåller ett hormon, progestogenet dienogest.",
        "caution-and-warnings": "2. Vad du behöver veta innan du tar Visanne Ta INTE Visanne om du har en blodpropp (tromboemboli) i en ven. Detta kan till exempel förekomma i blodkärlen i benen (djup ventrombos) eller lungorna (lungemboli). Se också ”Visanne och venösa blodproppar” nedan om du har eller har haft en allvarlig arteriell sjukdom, inklusive hjärtkärlsjukdomar som hjärtinfarkt, stroke eller hjärtsjukdom som ger minskad blodtillförsel till hjärtat (angina pectoris). Se också ”Visanne och arteriella blodproppar” nedan om du har diabetes med kärlskador om du har eller har haft en allvarlig leversjukdom (och dina leverfunktionsvärden inte har återgått till de normala). Symtom på leversjukdom kan vara gulfärgning av huden och/eller klåda över hela kroppen om du har eller har haft en godartad eller elakartad levertumör om du har eller har haft eller om du misstänks ha en elakartad tumör som är beroende av könshormoner, till exempel cancer i bröst eller könsorgan om du har en oförklarad blödning från slidan om du är allergisk (överkänslig) mot dienogest eller något annat innehållsämne i detta läkemedel (se avsnitt 6 och slutet av avsnitt 2). Om något av dessa tillstånd uppträder för första gången under användning av Visanne, ska du omedelbart sluta använda Visanne och kontakta läkare. Varningar och försiktighet Du får inte använda hormonella preventivmedel av något slag (tabletter, plåster, spiral) under tiden du tar Visanne. Visanne är INTE ett preventivmedel. Om du vill undvika att bli gravid, ska du använda kondom eller andra icke-hormonella preventivmedel. I vissa situationer måste du vara särskilt försiktig vid användning av Visanne, och din läkare kan behöva undersöka dig regelbundet. Tala om för din läkare om något av följande tillstånd gäller dig: Om du: någon gång har haft en blodpropp (venös tromboemboli) eller någon i din närmsta familj har haft blodpropp i relativt unga år har en nära släkting som har haft bröstcancer någon gång har haft en depression har högt blodtryck eller får högt blodtryck medan du tar Visanne får en leversjukdom medan du tar Visanne. Symtomen kan vara gulfärgning av hud eller ögon eller klåda över hela kroppen. Informera också din läkare om sådana symtom förekommit under en tidigare graviditet har diabetes eller hade tillfällig diabetes under tidigare graviditet någon gång har haft kloasma (gulbruna fläckar på huden, särskilt i ansiktet). I så fall ska du undvika att utsätta dig för alltför mycket sol eller ultraviolett strålning får smärtor i nedre delen av buken medan du tar Visanne Medan du tar Visanne är chansen för att du ska bli gravid minskad, eftersom Visanne kan påverka ägglossningen. Om du blir gravid medan du tar Visanne, är risken för utomkvedshavandeskap (fostret utvecklas utanför livmodern) något förhöjd. Tala om för din läkare innan du börjar ta Visanne om du tidigare har haft ett utomkvedshavandeskap eller har försämrad äggledarfunktion. Visanne och allvarlig blödning från livmodern Blödning från livmodern, till exempel hos kvinnor med en sjukdom där livmoderslemhinnan (endometriet) växer in i livmoderns muskelvävnad, s.k. uterin adenomyos eller godartad livmodertumör, ibland också kallad uterin fibroid (uterint leiomyom), kan förvärras vid användning av Visanne. Om blödningen är riklig och långvarig, kan detta leda till låga nivåer av röda blodkroppar (anemi) som kan vara allvarlig i vissa fall. Om du får anemi, ska du diskutera med din läkare om du bör sluta använda Visanne. Visanne och förändringar i blödningsmönstret De flesta kvinnor som behandlas med Visanne upplever förändringar i blödningsmönstret (se avsnitt 4 eventuella biverkningar). Visanne och venösa blodproppar Några studier visar att det kan finnas en något, men inte statistiskt signifikant, ökad risk för en blodpropp i benet (venös tromboemboli) i samband med användning av preparat som Visanne, som innehåller progestogen. I mycket sällsynta fall kan blodproppar orsaka allvarliga bestående skador eller vara livshotande. Risken för en venös blodpropp ökar: med stigande ålder om du är överviktig om du eller någon av dina närmaste släktingar har haft en blodpropp i benet (trombos), lungan (lungemboli) eller andra organ i unga år om du måste opereras, har råkat ut för en allvarlig olycka eller blir orörlig under en längre tid. Det är viktigt att du talar om för din läkare att du använder Visanne, eftersom behandlingen kanske måste avbrytas. Din läkare kommer att tala om för dig när du ska börja med Visanne igen. Detta sker vanligtvis omkring två veckor efter att du har kommit på benen igen Visanne och arteriella blodproppar Det finns begränsade belägg för ett samband mellan preparat som innehåller progestogen, som Visanne och en ökad risk för blodpropp till exempel i hjärtats blodkärl (hjärtinfarkt) eller i hjärnan (stroke). Hos kvinnor med högt blodtryck kan risken för stroke öka något vid användning av dessa preparat. Risken för en arteriell blodpropp ökar: om du röker. Det rekommenderas starkt att du slutar röka när du använder Visanne, särskilt om du är äldre än 35 år om du är överviktig om någon av dina närmaste släktingar har haft en hjärtinfarkt eller stroke i unga år om du har högt blodtryck Tala med läkare innan du tar Visanne. Sluta att ta Visanne och kontakta läkare omedelbart om du upptäcker tecken på blodpropp, som t.ex.: svår smärta och/eller svullnad i ena benet plötslig svår smärta i bröstet, eventuellt med utstrålning i vänster arm plötslig andfåddhet plötslig hosta utan uppenbar orsak ovanlig, svår eller långvarig huvudvärk eller förvärrad migrän partiell eller fullständig synförlust eller dubbelseende svårighet att tala eller oförmåga att tala yrsel eller svimning svaghet, ovanlig känsla eller domning i någon del av kroppen Visanne och cancer Baserat på de data som för närvarande finns tillgängliga, är det inte klart om Visanne ökar risken för bröstcancer. Bröstcancer har observerats något oftare hos kvinnor som tar hormoner än hos kvinnor som inte tar hormoner, men det är inte känt om detta orsakas av behandlingen. Det kan till exempel vara så att fler tumörer upptäcks och att de upptäcks tidigare hos kvinnor som tar hormoner, eftersom de undersöks av läkare oftare. Förekomsten av brösttumörer blir efter hand mindre när hormonbehandlingen har avslutats. Det är viktigt att du regelbundet undersöker dina bröst och du ska kontakta läkare om du känner någon knöl. I sällsynta fall har godartade levertumörer och, i ännu färre fall, elakartade levertumörer rapporterats hos kvinnor som tar hormoner. Kontakta din läkare om du har ovanligt svåra magsmärtor. Visanne och osteoporos Förändringar i bentäthet Användning av Visanne kan påverka skelettets styrka hos ungdomar (12 upp till 18 år). Om du är under 18 år kommer läkaren därför noga att överväga risken och nyttan med att använda Visanne för dig som enskild patient, med beaktande av möjliga riskfaktorer för benskörhet (osteoporos). Om du använder Visanne kommer ett tillräckligt intag av kalcium och D-vitamin, antingen via din mat eller via kosttillskott, att hjälpa ditt skelett. Om du löper en ökad risk för att utveckla osteoporos (försvagning av skelettet till följd av minskad bentäthet), kommer läkaren att noggrant överväga risken och nyttan med en behandling med Visanne, eftersom Visanne ger en måttlig sänkning av östrogenproduktionen (en annan typ av kvinnligt hormon) i din kropp. Andra läkemedel och Visanne Tala alltid om för din läkare vilka läkemedel eller naturläkemedel som du redan använder. Tala också om för andra läkare eller tandläkare som skriver ut andra läkemedel (eller apotekspersonal) att du tar Visanne. Vissa läkemedel kan påverka nivån av Visanne i blodet och kan göra det mindre effektivt, eller orsaka biverkningar. Det gäller bland annat: läkemedel som används för behandling av epilepsi (t.ex. fenytoin, barbiturater, primidon, karbazepin, oxkarbamazepin, topiramat, felbamat) tuberkulos (t.ex. rifampicin) HIV- och hepatit C-virusinfektioner (så kallade proteashämmare och icke-nukleosida hämmare av omvänt transkriptas såsom ritonavir, nevirapin, efavirenz) svampinfektioner (griseofulvin, ketokonazol) naturläkemedlet johannesört Rådfråga läkare eller apotekspersonal innan du tar något läkemedel. Visanne med mat, dryck och alkohol Under behandling med Visanne bör du undvika att dricka grapefruktjuice, eftersom det kan öka nivåerna av Visanne i blodet. Detta kan öka risken för biverkningar. Laboratorietester Om du behöver lämna blodprov ska du tala om för läkaren eller laboratoriepersonalen att du tar Visanne, eftersom Visanne kan påverka resultaten av vissa tester. Graviditet, amning och fertilitet Ta inte Visanne om du är gravid eller ammar. Körförmåga och användning av maskiner Det finns ingen information som tyder på att användning av Visanne påverkar förmågan att köra bil eller använda maskiner. Visanne innehåller hjälpämnen Visanne innehåller laktos. Om du inte tål vissa sockerarter, ska du kontakta läkare innan du börjar ta Visanne. Barn och ungdomar Visanne ska inte användas av flickor före (första menstruationsblödning). Användning av Visanne kan påverka skelettets styrka hos ungdomar (12 upp till 18 år). Om du är under 18 år kommer läkaren därför noga att väga nytta mot risk vid användning av Visanne för dig som enskild patient, med beaktande av möjliga riskfaktorer för benskörhet (osteoporos).",
        "contraindication": "Ta INTE Visanne om du har en blodpropp (tromboemboli) i en ven. Detta kan till exempel förekomma i blodkärlen i benen (djup ventrombos) eller lungorna (lungemboli). Se också ”Visanne och venösa blodproppar” nedan om du har eller har haft en allvarlig arteriell sjukdom, inklusive hjärtkärlsjukdomar som hjärtinfarkt, stroke eller hjärtsjukdom som ger minskad blodtillförsel till hjärtat (angina pectoris). Se också ”Visanne och arteriella blodproppar” nedan om du har diabetes med kärlskador om du har eller har haft en allvarlig leversjukdom (och dina leverfunktionsvärden inte har återgått till de normala). Symtom på leversjukdom kan vara gulfärgning av huden och/eller klåda över hela kroppen om du har eller har haft en godartad eller elakartad levertumör om du har eller har haft eller om du misstänks ha en elakartad tumör som är beroende av könshormoner, till exempel cancer i bröst eller könsorgan om du har en oförklarad blödning från slidan om du är allergisk (överkänslig) mot dienogest eller något annat innehållsämne i detta läkemedel (se avsnitt 6 och slutet av avsnitt 2). Om något av dessa tillstånd uppträder för första gången under användning av Visanne, ska du omedelbart sluta använda Visanne och kontakta läkare.",
        "caution": "Varningar och försiktighet Du får inte använda hormonella preventivmedel av något slag (tabletter, plåster, spiral) under tiden du tar Visanne. Visanne är INTE ett preventivmedel. Om du vill undvika att bli gravid, ska du använda kondom eller andra icke-hormonella preventivmedel. I vissa situationer måste du vara särskilt försiktig vid användning av Visanne, och din läkare kan behöva undersöka dig regelbundet. Tala om för din läkare om något av följande tillstånd gäller dig: Om du: någon gång har haft en blodpropp (venös tromboemboli) eller någon i din närmsta familj har haft blodpropp i relativt unga år har en nära släkting som har haft bröstcancer någon gång har haft en depression har högt blodtryck eller får högt blodtryck medan du tar Visanne får en leversjukdom medan du tar Visanne. Symtomen kan vara gulfärgning av hud eller ögon eller klåda över hela kroppen. Informera också din läkare om sådana symtom förekommit under en tidigare graviditet har diabetes eller hade tillfällig diabetes under tidigare graviditet någon gång har haft kloasma (gulbruna fläckar på huden, särskilt i ansiktet). I så fall ska du undvika att utsätta dig för alltför mycket sol eller ultraviolett strålning får smärtor i nedre delen av buken medan du tar Visanne Medan du tar Visanne är chansen för att du ska bli gravid minskad, eftersom Visanne kan påverka ägglossningen. Om du blir gravid medan du tar Visanne, är risken för utomkvedshavandeskap (fostret utvecklas utanför livmodern) något förhöjd. Tala om för din läkare innan du börjar ta Visanne om du tidigare har haft ett utomkvedshavandeskap eller har försämrad äggledarfunktion. Visanne och allvarlig blödning från livmodern Blödning från livmodern, till exempel hos kvinnor med en sjukdom där livmoderslemhinnan (endometriet) växer in i livmoderns muskelvävnad, s.k. uterin adenomyos eller godartad livmodertumör, ibland också kallad uterin fibroid (uterint leiomyom), kan förvärras vid användning av Visanne. Om blödningen är riklig och långvarig, kan detta leda till låga nivåer av röda blodkroppar (anemi) som kan vara allvarlig i vissa fall. Om du får anemi, ska du diskutera med din läkare om du bör sluta använda Visanne. Visanne och förändringar i blödningsmönstret De flesta kvinnor som behandlas med Visanne upplever förändringar i blödningsmönstret (se avsnitt 4 eventuella biverkningar). Visanne och venösa blodproppar Några studier visar att det kan finnas en något, men inte statistiskt signifikant, ökad risk för en blodpropp i benet (venös tromboemboli) i samband med användning av preparat som Visanne, som innehåller progestogen. I mycket sällsynta fall kan blodproppar orsaka allvarliga bestående skador eller vara livshotande. Risken för en venös blodpropp ökar: med stigande ålder om du är överviktig om du eller någon av dina närmaste släktingar har haft en blodpropp i benet (trombos), lungan (lungemboli) eller andra organ i unga år om du måste opereras, har råkat ut för en allvarlig olycka eller blir orörlig under en längre tid. Det är viktigt att du talar om för din läkare att du använder Visanne, eftersom behandlingen kanske måste avbrytas. Din läkare kommer att tala om för dig när du ska börja med Visanne igen. Detta sker vanligtvis omkring två veckor efter att du har kommit på benen igen Visanne och arteriella blodproppar Det finns begränsade belägg för ett samband mellan preparat som innehåller progestogen, som Visanne och en ökad risk för blodpropp till exempel i hjärtats blodkärl (hjärtinfarkt) eller i hjärnan (stroke). Hos kvinnor med högt blodtryck kan risken för stroke öka något vid användning av dessa preparat. Risken för en arteriell blodpropp ökar: om du röker. Det rekommenderas starkt att du slutar röka när du använder Visanne, särskilt om du är äldre än 35 år om du är överviktig om någon av dina närmaste släktingar har haft en hjärtinfarkt eller stroke i unga år om du har högt blodtryck Tala med läkare innan du tar Visanne. Sluta att ta Visanne och kontakta läkare omedelbart om du upptäcker tecken på blodpropp, som t.ex.: svår smärta och/eller svullnad i ena benet plötslig svår smärta i bröstet, eventuellt med utstrålning i vänster arm plötslig andfåddhet plötslig hosta utan uppenbar orsak ovanlig, svår eller långvarig huvudvärk eller förvärrad migrän partiell eller fullständig synförlust eller dubbelseende svårighet att tala eller oförmåga att tala yrsel eller svimning svaghet, ovanlig känsla eller domning i någon del av kroppen Visanne och cancer Baserat på de data som för närvarande finns tillgängliga, är det inte klart om Visanne ökar risken för bröstcancer. Bröstcancer har observerats något oftare hos kvinnor som tar hormoner än hos kvinnor som inte tar hormoner, men det är inte känt om detta orsakas av behandlingen. Det kan till exempel vara så att fler tumörer upptäcks och att de upptäcks tidigare hos kvinnor som tar hormoner, eftersom de undersöks av läkare oftare. Förekomsten av brösttumörer blir efter hand mindre när hormonbehandlingen har avslutats. Det är viktigt att du regelbundet undersöker dina bröst och du ska kontakta läkare om du känner någon knöl. I sällsynta fall har godartade levertumörer och, i ännu färre fall, elakartade levertumörer rapporterats hos kvinnor som tar hormoner. Kontakta din läkare om du har ovanligt svåra magsmärtor. Visanne och osteoporos Förändringar i bentäthet Användning av Visanne kan påverka skelettets styrka hos ungdomar (12 upp till 18 år). Om du är under 18 år kommer läkaren därför noga att överväga risken och nyttan med att använda Visanne för dig som enskild patient, med beaktande av möjliga riskfaktorer för benskörhet (osteoporos). Om du använder Visanne kommer ett tillräckligt intag av kalcium och D-vitamin, antingen via din mat eller via kosttillskott, att hjälpa ditt skelett. Om du löper en ökad risk för att utveckla osteoporos (försvagning av skelettet till följd av minskad bentäthet), kommer läkaren att noggrant överväga risken och nyttan med en behandling med Visanne, eftersom Visanne ger en måttlig sänkning av östrogenproduktionen (en annan typ av kvinnligt hormon) i din kropp.",
        "interaction": "Andra läkemedel och Visanne Tala alltid om för din läkare vilka läkemedel eller naturläkemedel som du redan använder. Tala också om för andra läkare eller tandläkare som skriver ut andra läkemedel (eller apotekspersonal) att du tar Visanne. Vissa läkemedel kan påverka nivån av Visanne i blodet och kan göra det mindre effektivt, eller orsaka biverkningar. Det gäller bland annat: läkemedel som används för behandling av epilepsi (t.ex. fenytoin, barbiturater, primidon, karbazepin, oxkarbamazepin, topiramat, felbamat) tuberkulos (t.ex. rifampicin) HIV- och hepatit C-virusinfektioner (så kallade proteashämmare och icke-nukleosida hämmare av omvänt transkriptas såsom ritonavir, nevirapin, efavirenz) svampinfektioner (griseofulvin, ketokonazol) naturläkemedlet johannesört Rådfråga läkare eller apotekspersonal innan du tar något läkemedel.",
        "interaction-food": "Visanne med mat, dryck och alkohol Under behandling med Visanne bör du undvika att dricka grapefruktjuice, eftersom det kan öka nivåerna av Visanne i blodet. Detta kan öka risken för biverkningar. Laboratorietester Om du behöver lämna blodprov ska du tala om för läkaren eller laboratoriepersonalen att du tar Visanne, eftersom Visanne kan påverka resultaten av vissa tester.",
        "pregnancy": "Graviditet, amning och fertilitet Ta inte Visanne om du är gravid eller ammar.",
        "driving": "Körförmåga och användning av maskiner Det finns ingen information som tyder på att användning av Visanne påverkar förmågan att köra bil eller använda maskiner.",
        "substance-information": "Visanne innehåller hjälpämnen Visanne innehåller laktos. Om du inte tål vissa sockerarter, ska du kontakta läkare innan du börjar ta Visanne. Barn och ungdomar Visanne ska inte användas av flickor före (första menstruationsblödning). Användning av Visanne kan påverka skelettets styrka hos ungdomar (12 upp till 18 år). Om du är under 18 år kommer läkaren därför noga att väga nytta mot risk vid användning av Visanne för dig som enskild patient, med beaktande av möjliga riskfaktorer för benskörhet (osteoporos).",
        "usage-and-administration": "3. Hur du tar Visanne Ta alltid Visanne enligt läkarens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. För vuxna är vanlig dos 1 tablett dagligen. Följande råd gäller för Visanne om inte din läkare har ordinerat något annat. Följ dessa anvisningar, annars kommer du inte att få bästa effekt av Visanne. Du kan börja behandlingen med Visanne vilken dag som helst i menstruationscykeln. Vuxna: ta en tablett dagligen, helst vid samma tid varje dag, med lite vätska efter behov. När en tablettkarta är slut, ska nästa påbörjas utan uppehåll. Fortsätt att ta tabletterna även de dagar då du har menstruationsblödning. Om du har tagit för stor mängd av Visanne Det finns inga rapporter om allvarliga skadliga effekter efter intag av för många Visanne-tabletter samtidigt. Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112 i Sverige) för bedömning av risken samt rådgivning. Om du har glömt att ta Visanne, eller drabbas av kräkningar eller diarré Visanne kommer att ha sämre effekt om du glömmer att ta en tablett. Om du har glömt att ta en eller flera tabletter, ska du ta en tablett så snart du kommer ihåg det. Därefter fortsätter du att ta en tablett vid vanlig tid nästa dag. Om du kräks inom 3–4 timmar efter du har tagit Visanne eller får kraftig diarré, finns det risk för att den aktiva substansen i tabletten inte tas upp av kroppen. Denna situation är nästan som att glömma att ta en tablett. Efter kräkningar eller diarré inom 3-4 timmar efter att du tagit Visanne ska du ta en ny tablett så snart som möjligt. Ta inte dubbel dos för att kompensera för glömd dos. Om du slutar att ta Visanne Om du slutar att ta Visanne kan de ursprungliga symtomen på endometrios återkomma.",
        "overdosage": "Om du har tagit för stor mängd av Visanne Det finns inga rapporter om allvarliga skadliga effekter efter intag av för många Visanne-tabletter samtidigt. Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112 i Sverige) för bedömning av risken samt rådgivning.",
        "missed": "Om du har glömt att ta Visanne, eller drabbas av kräkningar eller diarré Visanne kommer att ha sämre effekt om du glömmer att ta en tablett. Om du har glömt att ta en eller flera tabletter, ska du ta en tablett så snart du kommer ihåg det. Därefter fortsätter du att ta en tablett vid vanlig tid nästa dag. Om du kräks inom 3–4 timmar efter du har tagit Visanne eller får kraftig diarré, finns det risk för att den aktiva substansen i tabletten inte tas upp av kroppen. Denna situation är nästan som att glömma att ta en tablett. Efter kräkningar eller diarré inom 3-4 timmar efter att du tagit Visanne ska du ta en ny tablett så snart som möjligt. Ta inte dubbel dos för att kompensera för glömd dos.",
        "withdrawal": "Om du slutar att ta Visanne Om du slutar att ta Visanne kan de ursprungliga symtomen på endometrios återkomma.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Dessa biverkningar är vanligare under de första månaderna efter att du har börjat ta Visanne, och de försvinner vanligtvis vid fortsatt användning. Du kan också drabbas av förändringar i blödningsmönstret, såsom stänkblödningar, oregelbundna blödningar eller att dina menstruationer upphör helt. Vanliga (drabbar mellan 1 och 10 av 100 användare) viktökning nedstämdhet, sömnproblem, nervositet, förlorad sexlust eller humörförändring huvudvärk eller migrän illamående, buksmärtor, gaser, svullen mage eller kräkningar akne eller håravfall ryggsmärtor obehag i brösten, äggstockscystor eller värmevallningar blödning från livmodern/slidan inklusive stänkblödningar svaghet eller irritabilitet Mindre vanliga (drabbar mellan 1 och 10 av 1 000 användare) anemi viktnedgång eller ökad aptit ångest, depression eller humörsvängningar obalans i det autonoma nervsystemet (styr omedvetna kroppsfunktioner, t.ex. svettning) eller störd uppmärksamhetsförmåga torra ögon öronsusningar ospecifika cirkulationsproblem eller hjärtklappning lågt blodtryck andfåddhet diarré, förstoppning, magbesvär, inflammation i magsäck och tarmar (gastrointestinal inflammation), tandköttsinflammation (gingivit) torr hud, stark svettning, svår klåda över hela kroppen, manlig hårväxt (hirsutism), sköra naglar, mjäll, dermatit (hudinflammation), onormal hårväxt, överkänslighet för ljus eller problem med hudpigmentering skelettsmärtor, muskelkramper, smärtor och/eller tyngdkänsla i armar och händer eller ben och fötter urinvägsinfektion svampinfektion i slidan, torr slida, flytning, bäckensmärtor, inflammation i könsorganen med flytning (atrofisk vulvovaginit), eller en eller flera knutor i brösten svullnad på grund av vätskeansamling Ytterligare biverkningar hos ungdomar (12 upp till 18 år): minskad bentäthet. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Visanne ska förvaras Förvara i originalförpackningen. Ljuskänsligt. Förvaras utom syn- och räckhåll för barn. Används före utgångsdatum som anges på förpackningen efter “Utg.dat” eller “EXP”. Utgångsdatumet är den sista dagen i angiven månad. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är dienogest. Varje tablett innehåller 2 mg dienogest. Övriga innehållsämnen är laktosmonohydrat, potatisstärkelse, mikrokristallin cellulosa, povidon K 25, talk, krospovidon, magnesiumstearat. Läkemedlets utseende och förpackningsstorlekar Visanne tabletter är vita till benvita, runda, flata tabletter med fasade kanter med ett ”B” präglat på ena sidan, 7 mm i diameter. De tillhandahålls i en blisterförpackning som innehåller 14 tabletter. Kartongerna innehåller blisterförpackningar med 28, 84 eller 168 tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännade för försäljning Bayer AB Box 606 169 26 Solna Tillverkare Bayer Weimar GmbH und Co KG Weimar, Tyskland Detta läkemedel är registrerat i medlemsländerna i Europeiska Ekonomiska Samarbetsområdet (EES) under följande namn: Visanne: Kroatien, Danmark, Tyskland, Finland, Frankrike, Ungern, Island, Italien, Malta, Nederländerna, Norge, Österrike, Polen, Portugal, Rumänien, Slovenien, Slovakien, Tjeckien, Sverige och Malta. Visannette: Belgien, Cypern, Estland, Grekland, Lettland, Litauen, Luxemburg och Spanien. Denna bipacksedel ändrades senast 2021-03-02",
        "composition": "Innehållsdeklaration Den aktiva substansen är dienogest. Varje tablett innehåller 2 mg dienogest. Övriga innehållsämnen är laktosmonohydrat, potatisstärkelse, mikrokristallin cellulosa, povidon K 25, talk, krospovidon, magnesiumstearat.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Visanne tabletter är vita till benvita, runda, flata tabletter med fasade kanter med ett ”B” präglat på ena sidan, 7 mm i diameter. De tillhandahålls i en blisterförpackning som innehåller 14 tabletter. Kartongerna innehåller blisterförpackningar med 28, 84 eller 168 tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännade för försäljning Bayer AB Box 606 169 26 Solna Tillverkare Bayer Weimar GmbH und Co KG Weimar, Tyskland Detta läkemedel är registrerat i medlemsländerna i Europeiska Ekonomiska Samarbetsområdet (EES) under följande namn: Visanne: Kroatien, Danmark, Tyskland, Finland, Frankrike, Ungern, Island, Italien, Malta, Nederländerna, Norge, Österrike, Polen, Portugal, Rumänien, Slovenien, Slovakien, Tjeckien, Sverige och Malta. Visannette: Belgien, Cypern, Estland, Grekland, Lettland, Litauen, Luxemburg och Spanien. Denna bipacksedel ändrades senast 2021-03-02"
    },
    "produktresume": {
        "tradename": "Visanne 2 mg tabletter",
        "composition": "Varje tablett innehåller 2 mg dienogestHjälpämne med känd effekt: Varje tablett innehåller 62,8 mg laktosmonohydrat.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "TabletterVita till benvita, runda, flata tabletter med fasade kanter och ett ”B” präglat på ena sidan, 7 mm i diameter.",
        "clinical": "4.1 Terapeutiska indikationer Behandling av endometrios. 4.2 Dosering och administreringssätt Administreringssätt För oral användning. Dosering Doseringen av Visanne är en tablett dagligen utan uppehåll, helst tagen vid samma tid varje dag, med lite vätska efter behov. Tabletten kan tas med eller utan mat.Tabletterna måste tas kontinuerligt, oberoende av vaginalblödning. När en förpackning är slut, ska nästa påbörjas utan uppehåll. Behandlingen kan påbörjas vilken dag som helst i menstruationscykeln.All hormonell antikonception måste avslutas innan behandling med Visanne påbörjas. Vid behov av antikonception ska icke-hormonella preventivmetoder användas (t.ex. barriärmetod). Glömd tablett Effekten av Visanne kan minska i händelse av glömda tabletter, vid kräkningar och/eller diarré (om det inträffar inom 3-4 timmar efter tablettintag). Om en eller flera tabletter glöms, ska kvinnan ta endast en tablett så snart hon kommer ihåg det, och sedan fortsätta vid vanlig tid nästa dag. En tablett som inte absorberats på grund av kräkningar eller diarré ska på samma sätt ersättas med en ny tablett. Särskilda patientgrupper Pediatrisk population Visanne är inte indicerat för barn före menarche. I klinisk studie utan kontrollgrupp undersöktes effekt och säkerhet under 12 månaders behandling av 111 unga kvinnor (12 till <18 år) med kliniskt misstänkt eller konstaterad endometrios (se avsnitt 4.4 och 5.1). Äldre Det finns ingen relevant indikation för användning av Visanne hos äldre. Patienter med nedsatt leverfunktion Visanne är kontraindicerat hos patienter som har eller har haft allvarlig leversjukdom (se avsnitt 4.3). Patienter med nedsatt njurfunktion Det finns inga data som tyder på att patienter med nedsatt njurfunktion behöver dosjustering. 4.3 Kontraindikationer Visanne ska inte användas vid något av nedanstående tillstånd, som delvis baseras på information om andra läkemedel som enbart innehåller progestogen. Om något av dessa tillstånd skulle uppstå under användning av Visanne, måste behandlingen omedelbart avbrytas: aktiv venös tromboembolisk sjukdom tidigare eller pågående arteriell och kardiovaskulär sjukdom (t.ex. myokardinfarkt, cerebrovaskulär händelse, ischemisk hjärtsjukdom) diabetes mellitus med kärlkomplikationer tidigare eller pågående allvarlig leversjukdom så länge som leverfunktionsvärdena inte har normaliserats tidigare eller pågående levertumörer (benigna eller maligna) kända eller misstänkta könshormonberoende maligniteter odiagnostiserad vaginalblödning överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. 4.4 Varningar och försiktighet Varningar Eftersom Visanne är ett läkemedel som innehåller enbart progestogen, kan man anta att de varningar och försiktighetsåtgärder som gäller vid användning av preparat som innehåller enbart progestogen också gäller vid användning av Visanne, även om inte alla varningar och försiktighetsåtgärder baseras på fynd i kliniska studier med Visanne.Om något av de tillstånd/riskfaktorer som nämns nedan förekommer eller förvärras, bör en individuell riskanalys ske innan behandlingen med Visanne påbörjas eller fortsätter. Allvarlig blödning från livmodern Blödning från livmodern, till exempel hos kvinnor med uterin adenomyos eller uterint leiomyom kan förvärras vid användning av Visanne. Om blödningen är riklig och långvarig, kan detta leda till anemi (allvarlig sådan i vissa fall). Om användningen leder till anemi bör man överväga att avbryta behandlingen med Visanne. Förändringar i blödningsmönstret De flesta patienter som behandlas med Visanne upplever förändringar i blödningsmönstret (se avsnitt 4.8). Cirkulationsstörningar Baserat på epidemiologiska studier finns det lite belägg för ett samband mellan preparat innehållande enbart progestogen och en ökad risk för myokardinfarkt eller cerebral tromboemboli. Risken för kardiovaskulära eller cerebrala händelser har snarare samband med stigande ålder, hypertoni och rökning. Hos kvinnor med hypertoni kan risken för stroke vara något förhöjd vid användning av preparat som enbart innehåller progestogen. Även om det inte är statistiskt signifikant, finns det några studier som indikerar en något ökad risk för venös tromboemboli (djup ventrombos, lungemboli) i samband med användning av preparat innehållande enbart progestogen. Allmänt kända riskfaktorer för venös tromboemboli (VTE), såsom positiv personlig eller familjär anamnes (VTE hos syskon eller förälder i relativt unga år), ålder, fetma, långvarig immobilisering, omfattande kirurgi eller allvarligt trauma. Vid långvarig immobilisering rekommenderas att behandlingen med Visanne avbryts (vid elektiv kirurgi minst fyra veckor i förväg) och att behandlingen inte återinsätts förrän två veckor efter fullständig remobilisering. Den ökade risken för tromboemboli i puerperiet måste övervägas. Behandlingen ska omedelbart avbrytas om det finns symtom på eller misstanke om en arteriell eller venös trombotisk händelse. Tumörer En metaanalys av 54 epidemiologiska studier rapporterade att det finns en något förhöjd relativ risk (RR=1,24) för bröstcancerdiagnos hos kvinnor som använde orala preventivmedel, i första hand preparat som innehåller både östrogen och progestogen. Den förhöjda risken försvinner gradvis under loppet av 10 år efter avslutad användning av orala kombinationspreparat. Eftersom bröstcancer är ovanligt hos kvinnor som är yngre än 40 år, är det förhöjda antalet bröstcancerdiagnoser hos kvinnor som använder eller nyligen har använt orala kombinationspreparat litet i förhållande till den totala risken för bröstcancer. Risken för bröstcancerdiagnos hos användare av preparat innehållande enbart progestogen kan vara ungefär lika stor som vid användning av kombinationspreparat. För preparat som innehåller enbart progestogen baseras dock resultaten på mycket mindre användarpopulationer och är därmed inte så säkra som för kombinationspreparat. Dessa studier ger inte bevis på något orsakssammanhang. Det observerade mönstret med ökad risk kan bero på tidigare diagnos av bröstcancer hos användare av orala preventivmedel, de biologiska effekterna av orala preventivmedel eller en kombination av båda faktorerna. Den bröstcancer som diagnostiseras hos användare av orala preventivmedel tenderar att inte vara lika kliniskt framskriden som den cancer som diagnostiseras hos dem som aldrig har använt orala preventivmedel. I sällsynta fall har benigna levertumörer och, i ännu mer sällsynta fall, maligna levertumörer rapporterats hos användare av hormonella substanser såsom den som ingår i Visanne. I enstaka fall har dessa tumörer orsakat livshotande intraabdominella blödningar. Vid svåra smärtor i övre delen av buken, leverförstoring eller tecken på intraabdominell blödning hos kvinnor som tar Visanne, bör levertumör övervägas som differentialdiagnos. Osteoporos Förändringar i bentäthet Användningen av Visanne hos barn och ungdomar (12 till <18 år) under en behandlingsperiod på 12 månader var förknippad med en minskad bentäthet i ländryggen (L2–L4). Den genomsnittliga relativa förändringen i bentäthet från baslinjen till avslutad behandling var -1,2% med ett intervall mellan -6% och 5% (95% KI: -1,70% och -0,78%, n=103). Upprepade mätningar vid 6 månader efter avslutad behandling i en undergrupp med minskade bentäthetsvärden visade en trend mot återhämtning. (Genomsnittlig relativ ändring från baslinjen: -2,3% vid avslutad behandling och -0,6% vid 6 månader efter avslutad behandling med ett intervall mellan -9% och 6% (95% KI: -1,20% och 0,06% (n=60)). Minskad bentäthet är särskilt oroande under tonåren och i tidig vuxen ålder, en kritisk period av benbildning. Det är inte känt om minskad bentäthet i denna population kommer att minska maximal skelettäthet och öka risken för frakturer senare i livet. (Se avsnitt 4.2 och 5.1). Hos patienter som löper ökad risk för osteoporos bör en grundlig risk/nytta-bedömning göras innan behandling med Visanne påbörjas eftersom de endogena östrogennivåerna minskar något under behandling med Visanne (se avsnitt 5.1). Tillräckligt intag av kalcium och D-vitamin, antingen från kosten eller från kosttillskott, är viktigt för benhälsan hos kvinnor i alla åldrar. Andra tillstånd Patienter med anamnes på depression bör observeras noga och behandlingen bör avbrytas om allvarlig depression återkommer. Dienogest tycks vanligtvis inte påverka blodtrycket hos normotensiva kvinnor. Om emellertid en kvarstående kliniskt signifikant hypertoni utvecklas under användning av Visanne, bör Visanne sättas ut och hypertonin behandlas. Återfall av kolestatisk gulsot och/eller pruritus som debuterat under graviditet eller tidigare användning av könssteroider kräver att Visanne sätts ut. Dienogest kan ha en liten effekt på perifer insulinresistens och glukostolerans. Kvinnliga diabetiker, särskilt de med anamnes på graviditetsdiabetes, ska noggrant övervakas under tiden de tar Visanne. Kloasma kan förekomma i enstaka fall, särskilt hos kvinnor med anamnes på kloasma under graviditet. Kvinnor med tendens till kloasma bör undvika exponering för sol eller ultraviolett strålning under tiden de tar Visanne. Det är större sannolikhet för ektopiska graviditeter hos användare av preparat innehållande enbart progestogen än hos användare av orala kombinationspreparat. Hos kvinnor med anamnes på extrauterin graviditet eller försämrad äggledarfunktion ska därför beslut om användning av Visanne fattas först efter en noggrann avvägning av fördelarna mot riskerna. Kvarstående ovarialfolliklar (ofta kallade funktionella ovarialcystor) kan uppstå under användning av Visanne. De flesta av dessa folliklar är asymtomatiska, även om vissa kan åtföljas av bäckensmärta. Laktos Varje Visanne-tablett innehåller 62,8 mg laktosmonohydrat. Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Observera: Produktresumé för andra samtidigt använda läkemedel bör konsulteras för att identifiera potentiella interaktioner. Andra läkemedels effekt på Visanne Progestogener, såsom dienogest, metaboliseras huvudsakligen av cytokrom P450 3A4-systemet (CYP3A4) som finns i tarmslemhinnan och levern. Därför kan läkemedel som inducerar eller hämmar CYP3A4 påverka metabolismen av progestogen. Ökad clearance av könshormoner på grund av enzyminduktion kan minska den terapeutiska effekten av Visanne och orsaka biverkningar, t.ex. förändringar i den uterina blödningsprofilen. Minskad clearance av könshormoner på grund av enzyminhibition kan öka exponeringen för dienogest och orsaka biverkningar. Substanser som ökar clearance av könshormoner (minskar effekten genom enzyminduktion), t.ex. Fenytoin, barbiturater, primidon, karbamazepin, rifampicin och möjligen även oxkarbazepin, topiramat, felbamat, griseofulvin och produkter som innehåller johannesört (Hypericum perforatum) Enzyminduktion kan observeras redan efter några dagars behandling. Maximal enzyminduktion observeras i allmänhet inom några veckor. Efter avslutad behandling kan enzyminduktionen kvarstå i ungefär 4 veckor. Effekten av CYP3A4-induceraren rifampicin undersöktes hos friska postmenopausala kvinnor. Administrering av rifampicin samtidigt med östradiolvalerat-/dienogesttabletter gav signifikant sänkta koncentrationer vid steady state och minskad systemisk exponering för dienogest och östradiol. Den systemiska exponeringen för dienogest och östradiol vid steady state, mätt som AUC (0–24 h) minskade med 83% respektive 44%. Substanser med varierande effekt på clearance av könshormoner När könshormoner administreras samtidigt med många kombinationer av HIV-proteashämmare och icke-nukleosida hämmare av omvänt transkriptas, inklusive kombinationer av HCV-hämmare kan plasmakoncentrationen av progestinet öka eller minska. Nettoeffekterna av dessa förändringar kan i vissa fall vara kliniskt relevanta. Substanser som minskar clearance av könshormoner (enzymhämmare) Dienogest är ett substrat av cytokrom P450 (CYP) 3A4. Den kliniska relevansen av potentiella interaktioner med enzymhämmare är okänd. Samtidig administrering av starka CYP3A4-hämmare kan öka plasma­koncentrationen av dienogest. Samtidig administrering av den starka CYP3A4-hämmaren ketokonazol resulterade i en 2,9-faldig ökning av AUC (0–-24 h) för dienogest vid steady state. Samtidig administrering av den måttliga hämmaren erytromycin, ökade AUC (0–-24 timmar) för dienogest vid steady state med 1,6 gånger. Visannes effekt på andra läkemedel Baserat på inhibitionsstudier in vitro är en kliniskt relevant interaktion mellan dienogest och cytokrom P450-enzymmedierad metabolism av andra läkemedel osannolik. Interaktion med mat Visannes biotillgänglighet påverkas inte av en standardiserad, fettrik måltid. Laboratorietester Användning av progestogener kan påverka resultaten av vissa laboratorietester, t.ex. biokemiska parametrar för lever-, tyreoidea-, binjure- och njurfunktion, plasmanivåer av (bärar)proteiner (t.ex. kortikosteroidbindande globulin och lipid-/lipoproteinfraktioner), parametrar för kolhydratmetabolism och parametrar för koagulation och fibrinolys. Förändringarna ligger vanligtvis inom gränserna för normala laboratorievärden. 4.6 Fertilitet, graviditet och amning Graviditet Det finns begränsade data från användning av dienogest hos gravida kvinnor.Djurstudier tyder inte på några direkta eller indirekta skadliga effekter när det gäller reproduktiv toxicitet (se avsnitt 5.3). Visanne ska inte ges till gravida kvinnor eftersom det inte finns något behov av att behandla endometrios under graviditet. Amning Behandling med Visanne rekommenderas inte under amning.Det är okänt om dienogest utsöndras i modersmjölk. Djurstudier har visat på utsöndring av dienogest i mjölk från råtta.Med utgångspunkt från den nytta som amningen innebär för barnet och den nytta som behandlingen innebär för kvinnan, måste beslut fattas huruvida man ska sluta med amningen eller avstå från behandling med Visanne. Fertilitet Baserat på tillgängliga data, hämmas ägglossningen hos de flesta patienter som behandlas med Visanne, men Visanne är inte ett preventivmedel. Vid behov av antikonception ska en icke-hormonell metod användas (se avsnitt 4.2). Baserat på tillgängliga data, återgår menstruationscykeln till det normala inom 2 månader efter avslutad behandling med Visanne. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Läkemedel innehållande dienogest har inte observerats ha någon effekt på förmågan att framföra fordon och använda maskiner. 4.8 Biverkningar Biverkningarna presenteras enligt MedDRA. Den lämpligaste MedDRA- termen används för att beskriva en viss reaktion och dess synonymer och relaterade tillstånd.Biverkningar är vanligare under de första månaderna efter påbörjad behandling med Visanne och avtar vid fortsatt behandling. Det kan förekomma förändringar i blödningsmönstret, såsom stänkblödningar, oregelbundna blödningar eller amenorré. Följande biverkningar har rapporterats hos användare av Visanne.De oftast rapporterade biverkningarna vid behandling med Visanne är huvudvärk (9,0%), obehag i brösten (5,4%), nedstämdhet (5.1%) och akne (5,1%).Dessutom upplever de flesta patienter som behandlas med Visanne förändringar i blödningsmönstret. Blödningsmönstren har utvärderats systematiskt med utgångspunkt från patientdagböcker och analyserats med hjälp av WHO:s referensperiodmetod på 90 dagar. Under de första 90 dagarna av behandlingen med Visanne observerades följande blödningsmönster (n=290; 100%): amenorré (1,7%), infrekvent blödning (27,2%), frekvent blödning (13,4%), oregelbunden blödning (35,2%), långvarig blödning (38,3%), normal blödning, d.v.s. ingen av tidigare nämnda kategorier (19,7%). Under den fjärde referensperioden observerades följande blödningsmönster (n=149; 100%): amenorré (28,2%), infrekvent blödning (24,2%), frekvent blödning (2,7%), oregelbunden blödning (21,5%), långvarig blödning (4,0%), normal blödning d.v.s. ingen av tidigare nämnda kategorier (22,8%). Förändringar i blödningsmönster rapporterades endast sporadiskt som biverkningar av patienterna (Se Tabell 1, biverkningar).I tabellen nedan sammanfattas de biverkningar som rapporterats för Visanne i enlighet med MedDRAs organklassifiering (MedDRA-SOC). Biverkningarna presenteras inom varje frekvensområde efter fallande frekvens. Frekvenserna defineras som vanliga (≥1/100 till <1/10) och mindre vanliga (≥1/1000 till <1/100). Frekvenserna baseras på samlade data från fyra kliniska prövningar, som inkluderade 332 patienter (100%). Tabell 1, biverkningar, kliniska fas III-prövningar, n=332 Organsystem (MedDRA) Vanliga Mindre vanliga Blodet och lymfsystemet anemi Metabolism och nutrition viktökning viktminskning ökad aptit Psykiska störningar nedstämdhet sömnstörning nervositet förlorad libido humörförändring ångest depression humörsvängningar Centrala och perifera nervsystemet huvudvärk migrän obalans i autonoma nervsystemet störd uppmärksamhetförmåga Ögon torra ögon Öron och balansorgan tinnitus Hjärtat ospecifik cirkulationsstörning palpitationer Blodkärl hypotoni Andningsvägar, bröstkorg och mediastinum dyspné Magtarmkanalen illamående buksmärtor flatulens uppspänd buk kräkningar diarré förstoppning bukbesvär gastrointestinal inflammation gingivit Hud och subkutan vävnad akne alopeci torr hud hyperhidros klåda hirsutism onykoklas mjäll dermatit onormal hårväxt ljuskänslighetsreaktion pigmentstörningar Muskuloskeletala systemet och bindväv ryggsmärtor skelettsmärtor muskelspasmer smärtor i extremiteter tyngdkänsla i extremiteter Njurar och urinvägar urinvägsinfektion Reproduktionsorgan och bröstkörtel obehag i brösten ovarialcystor värmevallningar uterin/vaginal blödning inklusive stänkblödningar vaginal candidiasis vulvovaginal torrhet genital flytning bäckensmärtor atrofisk vulvovaginit bröstknutor fibrocystisk bröstsjukdom bröstinduration Allmänna symtom och/eller symtom vid administreringsstället asteniska tillstånd irritabilitet ödem Minskad bentäthet I en icke-kontrollerad klinisk studie med 111 unga kvinnor (12 till <18 år) som behandlades med Visanne, hade 103 kvinnor resultat från bentäthetsmätningar. Ungefär 72% av dessa studiedeltagare uppvisade en minskad bentäthet i ländryggen (L2-L4) efter 12 månaders användning (se avsnitt 4.4). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Akuta toxicitetsstudier på dienogest indikerade inte någon risk för akuta biverkningar vid oavsiktligt intag av många gånger den dagliga terapeutiska dosen. Det finns ingen specifik antidot. Dagligt intag av 20–30 mg dienogest (10–15 gånger högre dos än i Visanne) under 24 veckors användning tolererades mycket bra.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: gestagener (progestogener); ATC-kod: G03DB08 Dienogest är ett nortestosteronderivat utan androgen aktivitet, utan snarare med en antiandrogen aktivitet på ungefär en tredjedel av den hos cyproteronacetat. Dienogest binds till progesteronreceptorn i human uterus med endast 10% av den relativa affiniteten för progesteron. Trots den låga affiniteten till progesteronreceptorn, har dienogest en stark progestogen effekt in vivo. Dienogest har inte någon signifikant androgen, mineralkortikoid eller glukokortikoid aktivitet in vivo. Dienogest verkar på endometrios genom att minska den endogena produktionen av estradiol och upphäver därigenom de trofiska effekterna av estradiol på både det eutopiska och ektopiska endometriet. Om dienogest ges kontinuerligt uppstår en hypoöstrogen, hypergestagen endokrin miljö, som orsakar initial decidualisering av endometrievävnaden, följd av atrofi av endometrielesioner. Effektdata Visannes överlägsenhet över placebo visades i en 3-månaders studie som omfattade 198 patienter med endometrios. Bäckensmärtor i samband med endometrios mättes på en Visuell Analog-skala (0-100 mm). Efter 3 månaders behandling med Visanne kunde såväl en statistiskt signifikant skillnad jämfört med placebo (Δ = 12,3 mm; CI: 6,4 – 18,1; p<0,0001) som en kliniskt signifikant smärtreduktion jämfört med baseline (genomsnittlig reduktion = 27,4 mm ±22,9) påvisas. Efter 3 månaders behandling uppnåddes en minskning på 50% eller mer av bäckensmärtor i samband med endometrios utan en motsvarande ökning av intaget av smärtstillande läkemedel hos 37,3% av patienterna som behandlades med Visanne (placebo: 19,8%); en minskning på 75% eller mer av bäckensmärtor i samband med endometrios utan ökning av intaget av smärtstillande läkemedel uppnåddes hos 18,6% av patienterna som behandlades med Visanne (placebo: 7,3%). Den öppna förlängningen av denna placebokontrollerade studie tyder på en kontinuerlig förbättring av bäckensmärtor i samband med endometrios vid behandling i upp till 15 månader. De placebokontrollerade resultaten stöddes av de resultat som påvisats i en 6-månaders aktiv-kontrollerad studie jämfört med en GnRH-agonist som omfattade 252 patienter med endometrios. Tre studier där totalt 252 patienter fick en daglig dos på 2 mg dienogest uppvisade en betydande minskning av endometriska lesioner efter 6 månaders behandling. I en liten studie (n=8 per dosgrupp), har en daglig dos på 1 mg dienogest visat sig inducera en anovulation efter 1 månads behandling. Den kontraceptiva effekten hos Visanne har inte studerats i några större studier. Säkerhetsdata Endogena estrogennivåer blir endast måttligt reducerade under behandling med Visanne.För närvarande finns inga långtidsdata på bentäthet och risken för frakturer hos användare av Visanne. Bentätheten bedömdes hos 21 vuxna patienter före och efter 6 månaders behandling med Visanne och utan att tecken på en minskning av medelvärdet för bentätheten kunde ses. Hos 29 patienter som behandlats med leuprorelinacetat (LA), noterades en minskning på i medeltal 4,04% ± 4.8 efter samma period (Δ mellan grupper = 4,29%; 95% KI: 1,93–6,66; p<0.0003).Ingen signifikant effekt på vanliga laboratorieparametrar, inklusive hematologi, blodkemi, leverenzymer, lipider och HbA1C observerades under behandling med Visanne i upp till 15 månader (n=168). Säkerhet hos barn och ungdomar Säkerheten av Visanne med avseende på bentäthet undersöktes i en icke-kontrollerad klinisk studie över 12 månader i 111 unga kvinnor (12 till <18 år) med misstänkt eller bekräftad endometrios. Den genomsnittliga relativa förändringen i bentäthet i ländryggen (L2-L4) från baslinjen, i de 103 patienterna med bentäthetsmätningar, var -1,2%. I en undergrupp till patienterna med minskad bentäthet gjordes en uppföljande mätning 6 månader efter avslutad behandling, vilken visade en ökning i bentäthet till -0,6%. Långtidssäkerhet En långvarig observationsstudie med aktiv uppföljning genomfördes efter marknadsföring för att undersöka incidensen av första tecken på eller försämring av kliniskt relevant depression och förekomsten av anemi. Totalt inkluderades 27 840 kvinnor med en nyligen föreskriven hormonterapi för endometrios i studien och följdes i upp till 7 år.Totalt började 3 023 kvinnor studien med behandling av dienogest 2 mg och 3 371 patienter började studien med andra godkända läkemedel för endometrios. Den totala justerade riskkvoten för nya fall av anemi var 1,1 (95 % konfidensintervall: 0,4-2,6) bland patienter som fick dienogest järmfört med patienter som fick andra godkända läkemedel för endometrios.Den justerade riskkvoten för depression var 1,8 (95% konfindensintervall: 0,3-9,4) med dienogest jämfört med andra godkända läkemedel för endometrios. En svag riskökning för depression kunde inte uteslutas bland de som använde dienogest jämfört med de som använde andra godkända läkemedel för endometrios. 5.2 Farmakokinetiska egenskaper Absorption Oralt administrerat dienogest absorberas snabbt och nästan fullständigt. Maximala serumkoncentrationer på 47 ng/ml uppnås ca 1,5 timmar efter ett engångsintag. Biotillgängligheten är ca 91%. Dienogests farmakokinetik är dosproportionell i dosområdet 1–8 mg. Distribution Dienogest binds till serumalbumin och binds inte till könshormonbindande globulin (SHBG) eller kortikoidbindande globulin (CBG). 10% av läkemedlets totala serumkoncentration utgörs av fri steroid, medan 90% är ospecifikt bundet till albumin. Dienogests skenbara distributionsvolym (Vd/F) är 40 L. Metabolism Dienogest metaboliseras helt via de kända metabolismvägarna för steroider, genom bildning av endokrinologiskt huvudsakligen inaktiva metaboliter. Baserat på studier in vitro och in vivo är CYP3A4 det viktigaste enzymet vid metabolisering av dienogest. Metaboliterna utsöndras mycket snabbt, så att oförändrat dienogest är den dominerande fraktionen i plasma. Metabolisk clearance från serum, Cl/F, är 64 ml/min. Eliminering Serumnivåerna av dienogest sänks i två faser. Den slutliga dispositionsfasen karakteriseras av en halveringstid på ca 9–10 timmar. Dienogest utsöndras i form av metaboliter via urin och feces i förhållandet ca 3:1 efter oral administrering av 0,1 mg/kg. Halveringstiden för utsöndring av metaboliter via urin är 14 timmar. Efter oral administrering elimineras ca 86% av administrerad dos inom 6 dagar. Den största delen av denna mängd utsöndras inom de första 24 timmarna, huvudsakligen via urinen. Steady state-förhållanden Dienogests farmakokinetik påverkas inte av SHBG-nivåer. Efter dagligt intag ökar läkemedlets serumnivåer ca 1,24 gånger och uppnår steady state efter 4 dagars behandling. Dienogests farmakokinetik efter upprepad administrering av Visanne kan förutsägas med hjälp av farmakokinetiken efter en engångsdos. Farmakokinetik hos särskilda patientgrupper Visanne har inte studerats specifikt hos patienter med nedsatt njurfunktion. Visanne har inte studerats hos patienter med nedsatt leverfunktion. 5.3 Prekliniska säkerhetsuppgifter Prekliniska data visar ingen särskild risk för människa baserat på konventionella studier av upprepad dostoxicitet, gentoxicitet och reproduktionstoxicitet. Man bör dock komma ihåg att könssteroider kan gynna tillväxten av vissa hormonberoende vävnader och tumörer.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen krospovidonlaktosmonohydratmagnesiumstearat mikrokristallin cellulosapotatisstärkelsepovidon K 25 talk 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 5 år. 6.4 Särskilda förvaringsanvisningar Förvaras i originalförpackningen. Ljuskänsligt. 6.5 Förpackningstyp och innehåll Tabletterna ligger i blisterförpackningar av grön transparent film tillverkade av polyvinylidenklorid (PVDC) täckt polyvinylklorid (PVC) och aluminiumfolie (den matta sidan är värmeförseglad).Förpackningsstorlekar: 28, 84 och 168 tabletter.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Bayer ABBox 606169 26 Solna",
        "approval-number": "41818",
        "approval-first-date": "Första godkännandet: 2010-01-15Förnyat godkännande: 2014-03-31",
        "revision-date": "2020-07-30"
    },
    "fass_text": {
        "indication": "Behandling av endometrios.",
        "contraindication": "Visanne ska inte användas vid något av nedanstående tillstånd, som delvis baseras på information om andra läkemedel som enbart innehåller progestogen. Om något av dessa tillstånd skulle uppstå under användning av Visanne, måste behandlingen omedelbart avbrytas: aktiv venös tromboembolisk sjukdom tidigare eller pågående arteriell och kardiovaskulär sjukdom (t.ex. myokardinfarkt, cerebrovaskulär händelse, ischemisk hjärtsjukdom) diabetes mellitus med kärlkomplikationer tidigare eller pågående allvarlig leversjukdom så länge som leverfunktionsvärdena inte har normaliserats tidigare eller pågående levertumörer (benigna eller maligna) kända eller misstänkta könshormonberoende maligniteter odiagnostiserad vaginalblödning överkänslighet mot den aktiva substansen eller mot något hjälpämne.",
        "dosage": "Administreringssätt För oral användning. Dosering Doseringen av Visanne är en tablett dagligen utan uppehåll, helst tagen vid samma tid varje dag, med lite vätska efter behov. Tabletten kan tas med eller utan mat. Tabletterna måste tas kontinuerligt, oberoende av vaginalblödning. När en förpackning är slut, ska nästa påbörjas utan uppehåll. Behandlingen kan påbörjas vilken dag som helst i menstruationscykeln. All hormonell antikonception måste avslutas innan behandling med Visanne påbörjas. Vid behov av antikonception ska icke-hormonella preventivmetoder användas (t.ex. barriärmetod). Glömd tablett Effekten av Visanne kan minska i händelse av glömda tabletter, vid kräkningar och/eller diarré (om det inträffar inom 3-4 timmar efter tablettintag). Om en eller flera tabletter glöms, ska kvinnan ta endast en tablett så snart hon kommer ihåg det, och sedan fortsätta vid vanlig tid nästa dag. En tablett som inte absorberats på grund av kräkningar eller diarré ska på samma sätt ersättas med en ny tablett. Särskilda patientgrupper Pediatrisk population Visanne är inte indicerat för barn före menarche. I klinisk studie utan kontrollgrupp undersöktes effekt och säkerhet under 12 månaders behandling av 111 unga kvinnor (12 till <18 år) med kliniskt misstänkt eller konstaterad endometrios (se avsnitt Varningar och försiktighet och Farmakodynamik). Äldre Det finns ingen relevant indikation för användning av Visanne hos äldre. Patienter med nedsatt leverfunktion Visanne är kontraindicerat hos patienter som har eller har haft allvarlig leversjukdom (se avsnitt Kontraindikationer). Patienter med nedsatt njurfunktion Det finns inga data som tyder på att patienter med nedsatt njurfunktion behöver dosjustering.",
        "caution": "Varningar Eftersom Visanne är ett läkemedel som innehåller enbart progestogen, kan man anta att de varningar och försiktighetsåtgärder som gäller vid användning av preparat som innehåller enbart progestogen också gäller vid användning av Visanne, även om inte alla varningar och försiktighetsåtgärder baseras på fynd i kliniska studier med Visanne. Om något av de tillstånd/riskfaktorer som nämns nedan förekommer eller förvärras, bör en individuell riskanalys ske innan behandlingen med Visanne påbörjas eller fortsätter. Allvarlig blödning från livmodern Blödning från livmodern, till exempel hos kvinnor med uterin adenomyos eller uterint leiomyom kan förvärras vid användning av Visanne. Om blödningen är riklig och långvarig, kan detta leda till anemi (allvarlig sådan i vissa fall). Om användningen leder till anemi bör man överväga att avbryta behandlingen med Visanne. Förändringar i blödningsmönstret De flesta patienter som behandlas med Visanne upplever förändringar i blödningsmönstret (se avsnitt Biverkningar). Cirkulationsstörningar Baserat på epidemiologiska studier finns det lite belägg för ett samband mellan preparat innehållande enbart progestogen och en ökad risk för myokardinfarkt eller cerebral tromboemboli. Risken för kardiovaskulära eller cerebrala händelser har snarare samband med stigande ålder, hypertoni och rökning. Hos kvinnor med hypertoni kan risken för stroke vara något förhöjd vid användning av preparat som enbart innehåller progestogen. Även om det inte är statistiskt signifikant, finns det några studier som indikerar en något ökad risk för venös tromboemboli (djup ventrombos, lungemboli) i samband med användning av preparat innehållande enbart progestogen. Allmänt kända riskfaktorer för venös tromboemboli (VTE), såsom positiv personlig eller familjär anamnes (VTE hos syskon eller förälder i relativt unga år), ålder, fetma, långvarig immobilisering, omfattande kirurgi eller allvarligt trauma. Vid långvarig immobilisering rekommenderas att behandlingen med Visanne avbryts (vid elektiv kirurgi minst fyra veckor i förväg) och att behandlingen inte återinsätts förrän två veckor efter fullständig remobilisering. Den ökade risken för tromboemboli i puerperiet måste övervägas. Behandlingen ska omedelbart avbrytas om det finns symtom på eller misstanke om en arteriell eller venös trombotisk händelse. Tumörer En metaanalys av 54 epidemiologiska studier rapporterade att det finns en något förhöjd relativ risk (RR=1,24) för bröstcancerdiagnos hos kvinnor som använde orala preventivmedel, i första hand preparat som innehåller både östrogen och progestogen. Den förhöjda risken försvinner gradvis under loppet av 10 år efter avslutad användning av orala kombinationspreparat. Eftersom bröstcancer är ovanligt hos kvinnor som är yngre än 40 år, är det förhöjda antalet bröstcancerdiagnoser hos kvinnor som använder eller nyligen har använt orala kombinationspreparat litet i förhållande till den totala risken för bröstcancer. Risken för bröstcancerdiagnos hos användare av preparat innehållande enbart progestogen kan vara ungefär lika stor som vid användning av kombinationspreparat. För preparat som innehåller enbart progestogen baseras dock resultaten på mycket mindre användarpopulationer och är därmed inte så säkra som för kombinationspreparat. Dessa studier ger inte bevis på något orsakssammanhang. Det observerade mönstret med ökad risk kan bero på tidigare diagnos av bröstcancer hos användare av orala preventivmedel, de biologiska effekterna av orala preventivmedel eller en kombination av båda faktorerna. Den bröstcancer som diagnostiseras hos användare av orala preventivmedel tenderar att inte vara lika kliniskt framskriden som den cancer som diagnostiseras hos dem som aldrig har använt orala preventivmedel. I sällsynta fall har benigna levertumörer och, i ännu mer sällsynta fall, maligna levertumörer rapporterats hos användare av hormonella substanser såsom den som ingår i Visanne. I enstaka fall har dessa tumörer orsakat livshotande intraabdominella blödningar. Vid svåra smärtor i övre delen av buken, leverförstoring eller tecken på intraabdominell blödning hos kvinnor som tar Visanne, bör levertumör övervägas som differentialdiagnos. Osteoporos Förändringar i bentäthet Användningen av Visanne hos barn och ungdomar (12 till <18 år) under en behandlingsperiod på 12 månader var förknippad med en minskad bentäthet i ländryggen (L2–L4). Den genomsnittliga relativa förändringen i bentäthet från baslinjen till avslutad behandling var -1,2% med ett intervall mellan -6% och 5% (95% KI: -1,70% och -0,78%, n=103). Upprepade mätningar vid 6 månader efter avslutad behandling i en undergrupp med minskade bentäthetsvärden visade en trend mot återhämtning. (Genomsnittlig relativ ändring från baslinjen: -2,3% vid avslutad behandling och -0,6% vid 6 månader efter avslutad behandling med ett intervall mellan -9% och 6% (95% KI: -1,20% och 0,06% (n=60)). Minskad bentäthet är särskilt oroande under tonåren och i tidig vuxen ålder, en kritisk period av benbildning. Det är inte känt om minskad bentäthet i denna population kommer att minska maximal skelettäthet och öka risken för frakturer senare i livet. (Se avsnitt Dosering och administreringssätt och Farmakodynamik). Hos patienter som löper ökad risk för osteoporos bör en grundlig risk/nytta-bedömning göras innan behandling med Visanne påbörjas eftersom de endogena östrogennivåerna minskar något under behandling med Visanne (se avsnitt Farmakodynamik). Tillräckligt intag av kalcium och D-vitamin, antingen från kosten eller från kosttillskott, är viktigt för benhälsan hos kvinnor i alla åldrar. Andra tillstånd Patienter med anamnes på depression bör observeras noga och behandlingen bör avbrytas om allvarlig depression återkommer. Dienogest tycks vanligtvis inte påverka blodtrycket hos normotensiva kvinnor. Om emellertid en kvarstående kliniskt signifikant hypertoni utvecklas under användning av Visanne, bör Visanne sättas ut och hypertonin behandlas. Återfall av kolestatisk gulsot och/eller pruritus som debuterat under graviditet eller tidigare användning av könssteroider kräver att Visanne sätts ut. Dienogest kan ha en liten effekt på perifer insulinresistens och glukostolerans. Kvinnliga diabetiker, särskilt de med anamnes på graviditetsdiabetes, ska noggrant övervakas under tiden de tar Visanne. Kloasma kan förekomma i enstaka fall, särskilt hos kvinnor med anamnes på kloasma under graviditet. Kvinnor med tendens till kloasma bör undvika exponering för sol eller ultraviolett strålning under tiden de tar Visanne. Det är större sannolikhet för ektopiska graviditeter hos användare av preparat innehållande enbart progestogen än hos användare av orala kombinationspreparat. Hos kvinnor med anamnes på extrauterin graviditet eller försämrad äggledarfunktion ska därför beslut om användning av Visanne fattas först efter en noggrann avvägning av fördelarna mot riskerna. Kvarstående ovarialfolliklar (ofta kallade funktionella ovarialcystor) kan uppstå under användning av Visanne. De flesta av dessa folliklar är asymtomatiska, även om vissa kan åtföljas av bäckensmärta. Laktos Varje Visanne-tablett innehåller 62,8 mg laktosmonohydrat. Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption.",
        "interaction": "Observera: Produktresumé för andra samtidigt använda läkemedel bör konsulteras för att identifiera potentiella interaktioner. Andra läkemedels effekt på Visanne Progestogener, såsom dienogest, metaboliseras huvudsakligen av cytokrom P450 3A4-systemet (CYP3A4) som finns i tarmslemhinnan och levern. Därför kan läkemedel som inducerar eller hämmar CYP3A4 påverka metabolismen av progestogen. Ökad clearance av könshormoner på grund av enzyminduktion kan minska den terapeutiska effekten av Visanne och orsaka biverkningar, t.ex. förändringar i den uterina blödningsprofilen. Minskad clearance av könshormoner på grund av enzyminhibition kan öka exponeringen för dienogest och orsaka biverkningar. Substanser som ökar clearance av könshormoner (minskar effekten genom enzyminduktion), t.ex. Fenytoin, barbiturater, primidon, karbamazepin, rifampicin och möjligen även oxkarbazepin, topiramat, felbamat, griseofulvin och produkter som innehåller johannesört (Hypericum perforatum) Enzyminduktion kan observeras redan efter några dagars behandling. Maximal enzyminduktion observeras i allmänhet inom några veckor. Efter avslutad behandling kan enzyminduktionen kvarstå i ungefär 4 veckor. Effekten av CYP3A4-induceraren rifampicin undersöktes hos friska postmenopausala kvinnor. Administrering av rifampicin samtidigt med östradiolvalerat-/dienogesttabletter gav signifikant sänkta koncentrationer vid steady state och minskad systemisk exponering för dienogest och östradiol. Den systemiska exponeringen för dienogest och östradiol vid steady state, mätt som AUC (0–24 h) minskade med 83% respektive 44%. Substanser med varierande effekt på clearance av könshormoner När könshormoner administreras samtidigt med många kombinationer av HIV-proteashämmare och icke-nukleosida hämmare av omvänt transkriptas, inklusive kombinationer av HCV-hämmare kan plasmakoncentrationen av progestinet öka eller minska. Nettoeffekterna av dessa förändringar kan i vissa fall vara kliniskt relevanta. Substanser som minskar clearance av könshormoner (enzymhämmare) Dienogest är ett substrat av cytokrom P450 (CYP) 3A4. Den kliniska relevansen av potentiella interaktioner med enzymhämmare är okänd. Samtidig administrering av starka CYP3A4-hämmare kan öka plasma­koncentrationen av dienogest. Samtidig administrering av den starka CYP3A4-hämmaren ketokonazol resulterade i en 2,9-faldig ökning av AUC (0–-24 h) för dienogest vid steady state. Samtidig administrering av den måttliga hämmaren erytromycin, ökade AUC (0–-24 timmar) för dienogest vid steady state med 1,6 gånger. Visannes effekt på andra läkemedel Baserat på inhibitionsstudier in vitro är en kliniskt relevant interaktion mellan dienogest och cytokrom P450-enzymmedierad metabolism av andra läkemedel osannolik. Interaktion med mat Visannes biotillgänglighet påverkas inte av en standardiserad, fettrik måltid. Laboratorietester Användning av progestogener kan påverka resultaten av vissa laboratorietester, t.ex. biokemiska parametrar för lever-, tyreoidea-, binjure- och njurfunktion, plasmanivåer av (bärar)proteiner (t.ex. kortikosteroidbindande globulin och lipid-/lipoproteinfraktioner), parametrar för kolhydratmetabolism och parametrar för koagulation och fibrinolys. Förändringarna ligger vanligtvis inom gränserna för normala laboratorievärden.",
        "pregnancy": "Det finns begränsade data från användning av dienogest hos gravida kvinnor. Djurstudier tyder inte på några direkta eller indirekta skadliga effekter när det gäller reproduktiv toxicitet (se avsnitt Preklinik). Visanne ska inte ges till gravida kvinnor eftersom det inte finns något behov av att behandla endometrios under graviditet.",
        "breastfeeding": "Behandling med Visanne rekommenderas inte under amning. Det är okänt om dienogest utsöndras i modersmjölk. Djurstudier har visat på utsöndring av dienogest i mjölk från råtta. Med utgångspunkt från den nytta som amningen innebär för barnet och den nytta som behandlingen innebär för kvinnan, måste beslut fattas huruvida man ska sluta med amningen eller avstå från behandling med Visanne.",
        "fertility": "Baserat på tillgängliga data, hämmas ägglossningen hos de flesta patienter som behandlas med Visanne, men Visanne är inte ett preventivmedel. Vid behov av antikonception ska en icke-hormonell metod användas (se avsnitt Dosering och administreringssätt). Baserat på tillgängliga data, återgår menstruationscykeln till det normala inom 2 månader efter avslutad behandling med Visanne.",
        "driving": "Läkemedel innehållande dienogest har inte observerats ha någon effekt på förmågan att framföra fordon och använda maskiner.",
        "side-effects": "Biverkningarna presenteras enligt MedDRA. Den lämpligaste MedDRA-termen används för att beskriva en viss reaktion och dess synonymer och relaterade tillstånd. Biverkningar är vanligare under de första månaderna efter påbörjad behandling med Visanne och avtar vid fortsatt behandling. Det kan förekomma förändringar i blödningsmönstret, såsom stänkblödningar, oregelbundna blödningar eller amenorré. Följande biverkningar har rapporterats hos användare av Visanne. De oftast rapporterade biverkningarna vid behandling med Visanne är huvudvärk (9,0%), obehag i brösten (5,4%), nedstämdhet (5.1%) och akne (5,1%). Dessutom upplever de flesta patienter som behandlas med Visanne förändringar i blödningsmönstret. Blödningsmönstren har utvärderats systematiskt med utgångspunkt från patientdagböcker och analyserats med hjälp av WHO:s referensperiodmetod på 90 dagar. Under de första 90 dagarna av behandlingen med Visanne observerades följande blödningsmönster (n=290; 100%): amenorré (1,7%), infrekvent blödning (27,2%), frekvent blödning (13,4%), oregelbunden blödning (35,2%), långvarig blödning (38,3%), normal blödning, d.v.s. ingen av tidigare nämnda kategorier (19,7%). Under den fjärde referensperioden observerades följande blödningsmönster (n=149; 100%): amenorré (28,2%), infrekvent blödning (24,2%), frekvent blödning (2,7%), oregelbunden blödning (21,5%), långvarig blödning (4,0%), normal blödning d.v.s. ingen av tidigare nämnda kategorier (22,8%). Förändringar i blödningsmönster rapporterades endast sporadiskt som biverkningar av patienterna (Se Tabell 1, biverkningar). I tabellen nedan sammanfattas de biverkningar som rapporterats för Visanne i enlighet med MedDRAs organklassifiering (MedDRA-SOC). Biverkningarna presenteras inom varje frekvensområde efter fallande frekvens. Frekvenserna defineras som vanliga (≥1/100 till <1/10) och mindre vanliga (≥1/1000 till <1/100). Frekvenserna baseras på samlade data från fyra kliniska prövningar, som inkluderade 332 patienter (100%). Tabell 1, biverkningar, kliniska fas III-prövningar, n=332 Organsystem (MedDRA) Vanliga Mindre vanliga Blodet och lymfsystemet anemi Metabolism och nutrition viktökning viktminskning ökad aptit Psykiska störningar nedstämdhet sömnstörning nervositet förlorad libido humörförändring ångest depression humörsvängningar Centrala och perifera nervsystemet huvudvärk migrän obalans i autonoma nervsystemet störd uppmärksamhetförmåga Ögon torra ögon Öron och balansorgan tinnitus Hjärtat ospecifik cirkulationsstörning palpitationer Blodkärl hypotoni Andningsvägar, bröstkorg och mediastinum dyspné Magtarmkanalen illamående buksmärtor flatulens uppspänd buk kräkningar diarré förstoppning bukbesvär gastrointestinal inflammation gingivit Hud och subkutan vävnad akne alopeci torr hud hyperhidros klåda hirsutism onykoklas mjäll dermatit onormal hårväxt ljuskänslighetsreaktion pigmentstörningar Muskuloskeletala systemet och bindväv ryggsmärtor skelettsmärtor muskelspasmer smärtor i extremiteter tyngdkänsla i extremiteter Njurar och urinvägar urinvägsinfektion Reproduktionsorgan och bröstkörtel obehag i brösten ovarialcystor värmevallningar uterin/vaginal blödning inklusive stänkblödningar vaginal candidiasis vulvovaginal torrhet genital flytning bäckensmärtor atrofisk vulvovaginit bröstknutor fibrocystisk bröstsjukdom bröstinduration Allmänna symtom och/eller symtom vid administreringsstället asteniska tillstånd irritabilitet ödem Minskad bentäthet I en icke-kontrollerad klinisk studie med 111 unga kvinnor (12 till <18 år) som behandlades med Visanne, hade 103 kvinnor resultat från bentäthetsmätningar. Ungefär 72% av dessa studiedeltagare uppvisade en minskad bentäthet i ländryggen (L2-L4) efter 12 månaders användning (se avsnitt Varningar och försiktighet). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Akuta toxicitetsstudier på dienogest indikerade inte någon risk för akuta biverkningar vid oavsiktligt intag av många gånger den dagliga terapeutiska dosen. Det finns ingen specifik antidot. Dagligt intag av 20–30 mg dienogest (10–15 gånger högre dos än i Visanne) under 24 veckors användning tolererades mycket bra.",
        "pharmacodynamic": "Dienogest är ett nortestosteronderivat utan androgen aktivitet, utan snarare med en antiandrogen aktivitet på ungefär en tredjedel av den hos cyproteronacetat. Dienogest binds till progesteronreceptorn i human uterus med endast 10% av den relativa affiniteten för progesteron. Trots den låga affiniteten till progesteronreceptorn, har dienogest en stark progestogen effekt in vivo. Dienogest har inte någon signifikant androgen, mineralkortikoid eller glukokortikoid aktivitet in vivo. Dienogest verkar på endometrios genom att minska den endogena produktionen av estradiol och upphäver därigenom de trofiska effekterna av estradiol på både det eutopiska och ektopiska endometriet. Om dienogest ges kontinuerligt uppstår en hypoöstrogen, hypergestagen endokrin miljö, som orsakar initial decidualisering av endometrievävnaden, följd av atrofi av endometrielesioner. Effektdata Visannes överlägsenhet över placebo visades i en 3-månaders studie som omfattade 198 patienter med endometrios. Bäckensmärtor i samband med endometrios mättes på en Visuell Analog-skala (0-100 mm). Efter 3 månaders behandling med Visanne kunde såväl en statistiskt signifikant skillnad jämfört med placebo (Δ = 12,3 mm; CI: 6,4 – 18,1; p<0,0001) som en kliniskt signifikant smärtreduktion jämfört med baseline (genomsnittlig reduktion = 27,4 mm ±22,9) påvisas. Efter 3 månaders behandling uppnåddes en minskning på 50% eller mer av bäckensmärtor i samband med endometrios utan en motsvarande ökning av intaget av smärtstillande läkemedel hos 37,3% av patienterna som behandlades med Visanne (placebo: 19,8%); en minskning på 75% eller mer av bäckensmärtor i samband med endometrios utan ökning av intaget av smärtstillande läkemedel uppnåddes hos 18,6% av patienterna som behandlades med Visanne (placebo: 7,3%). Den öppna förlängningen av denna placebokontrollerade studie tyder på en kontinuerlig förbättring av bäckensmärtor i samband med endometrios vid behandling i upp till 15 månader. De placebokontrollerade resultaten stöddes av de resultat som påvisats i en 6-månaders aktiv-kontrollerad studie jämfört med en GnRH-agonist som omfattade 252 patienter med endometrios. Tre studier där totalt 252 patienter fick en daglig dos på 2 mg dienogest uppvisade en betydande minskning av endometriska lesioner efter 6 månaders behandling. I en liten studie (n=8 per dosgrupp), har en daglig dos på 1 mg dienogest visat sig inducera en anovulation efter 1 månads behandling. Den kontraceptiva effekten hos Visanne har inte studerats i några större studier. Säkerhetsdata Endogena estrogennivåer blir endast måttligt reducerade under behandling med Visanne. För närvarande finns inga långtidsdata på bentäthet och risken för frakturer hos användare av Visanne. Bentätheten bedömdes hos 21 vuxna patienter före och efter 6 månaders behandling med Visanne och utan att tecken på en minskning av medelvärdet för bentätheten kunde ses. Hos 29 patienter som behandlats med leuprorelinacetat (LA), noterades en minskning på i medeltal 4,04% ± 4.8 efter samma period (Δ mellan grupper = 4,29%; 95% KI: 1,93–6,66; p<0.0003). Ingen signifikant effekt på vanliga laboratorieparametrar, inklusive hematologi, blodkemi, leverenzymer, lipider och HbA1C observerades under behandling med Visanne i upp till 15 månader (n=168). Säkerhet hos barn och ungdomar Säkerheten av Visanne med avseende på bentäthet undersöktes i en icke-kontrollerad klinisk studie över 12 månader i 111 unga kvinnor (12 till <18 år) med misstänkt eller bekräftad endometrios. Den genomsnittliga relativa förändringen i bentäthet i ländryggen (L2-L4) från baslinjen, i de 103 patienterna med bentäthetsmätningar, var -1,2%. I en undergrupp till patienterna med minskad bentäthet gjordes en uppföljande mätning 6 månader efter avslutad behandling, vilken visade en ökning i bentäthet till -0,6%. Långtidssäkerhet En långvarig observationsstudie med aktiv uppföljning genomfördes efter marknadsföring för att undersöka incidensen av första tecken på eller försämring av kliniskt relevant depression och förekomsten av anemi. Totalt inkluderades 27 840 kvinnor med en nyligen föreskriven hormonterapi för endometrios i studien och följdes i upp till 7 år. Totalt började 3 023 kvinnor studien med behandling av dienogest 2 mg och 3 371 patienter började studien med andra godkända läkemedel för endometrios. Den totala justerade riskkvoten för nya fall av anemi var 1,1 (95 % konfidensintervall: 0,4-2,6) bland patienter som fick dienogest järmfört med patienter som fick andra godkända läkemedel för endometrios. Den justerade riskkvoten för depression var 1,8 (95% konfindensintervall: 0,3-9,4) med dienogest jämfört med andra godkända läkemedel för endometrios. En svag riskökning för depression kunde inte uteslutas bland de som använde dienogest jämfört med de som använde andra godkända läkemedel för endometrios.",
        "pharmacokinetic": "Absorption Oralt administrerat dienogest absorberas snabbt och nästan fullständigt. Maximala serumkoncentrationer på 47 ng/ml uppnås ca 1,5 timmar efter ett engångsintag. Biotillgängligheten är ca 91%. Dienogests farmakokinetik är dosproportionell i dosområdet 1–8 mg. Distribution Dienogest binds till serumalbumin och binds inte till könshormonbindande globulin (SHBG) eller kortikoidbindande globulin (CBG). 10% av läkemedlets totala serumkoncentration utgörs av fri steroid, medan 90% är ospecifikt bundet till albumin. Dienogests skenbara distributionsvolym (Vd/F) är 40 L. Metabolism Dienogest metaboliseras helt via de kända metabolismvägarna för steroider, genom bildning av endokrinologiskt huvudsakligen inaktiva metaboliter. Baserat på studier in vitro och in vivo är CYP3A4 det viktigaste enzymet vid metabolisering av dienogest. Metaboliterna utsöndras mycket snabbt, så att oförändrat dienogest är den dominerande fraktionen i plasma. Metabolisk clearance från serum, Cl/F, är 64 ml/min. Eliminering Serumnivåerna av dienogest sänks i två faser. Den slutliga dispositionsfasen karakteriseras av en halveringstid på ca 9–10 timmar. Dienogest utsöndras i form av metaboliter via urin och feces i förhållandet ca 3:1 efter oral administrering av 0,1 mg/kg. Halveringstiden för utsöndring av metaboliter via urin är 14 timmar. Efter oral administrering elimineras ca 86% av administrerad dos inom 6 dagar. Den största delen av denna mängd utsöndras inom de första 24 timmarna, huvudsakligen via urinen. Steady state-förhållanden Dienogests farmakokinetik påverkas inte av SHBG-nivåer. Efter dagligt intag ökar läkemedlets serumnivåer ca 1,24 gånger och uppnår steady state efter 4 dagars behandling. Dienogests farmakokinetik efter upprepad administrering av Visanne kan förutsägas med hjälp av farmakokinetiken efter en engångsdos. Farmakokinetik hos särskilda patientgrupper Visanne har inte studerats specifikt hos patienter med nedsatt njurfunktion. Visanne har inte studerats hos patienter med nedsatt leverfunktion.",
        "preclinical-info": "Prekliniska data visar ingen särskild risk för människa baserat på konventionella studier av upprepad dostoxicitet, gentoxicitet och reproduktionstoxicitet. Man bör dock komma ihåg att könssteroider kan gynna tillväxten av vissa hormonberoende vävnader och tumörer.",
        "composition": "Varje tablett innehåller 2 mg dienogest Hjälpämne med känd effekt: Varje tablett innehåller 62,8 mg laktosmonohydrat. Övriga hjälpämnen: krospovidon, laktosmonohydrat, magnesiumstearat, mikrokristallin cellulosa, potatisstärkelse, povidon K 25, talk",
        "env-effect": "Dienogest Miljörisk: Användning av dienogest har bedömts medföra låg risk för miljöpåverkan. Nedbrytning: Dienogest är potentiellt persistent. Bioackumulering: Dienogest har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6*A*(100-R) = 0.0023 μg/L Where: A = 16.69 kg (total sold amount API in Sweden year 2021, data from IQVIA / LIF) R = 0 % removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) = 0 if no data is available P = number of inhabitants in Sweden = 10 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Reference I) D = factor for dilution of wastewater by surface water flow = 10 (ECHA default) (Reference I) Predicted No Effect Concentration (PNEC) Ecotoxicological studies* Algae (green algae, Desmodesmus subspicatus): NOEC 72 hours (growth rate) > 16300 µg/L, ErC50 72 hours (growth rate) > 16300 µg/L. Guideline OECD 201. (Reference II) Crustacean (waterflea, Daphnia magna): Acute toxicity EC50 48 hours (immobilization) > 21500 µg/L. Guideline OECD 202. (Reference III) Chronic toxicity NOEC 21 days (reproduction, mortality) ≥ 492 µg/L. Guideline OECD 211. (Reference IV) Fish (fathead minnow, Pimephales promelas): Acute toxicity LC50 96 hours (survival) ≥ 22200 µg/L. Guideline OECD 203. (Reference V) Chronic toxicity NOEC 21+26 d pre-exposure days (hatch and survival) = 0.064 µg/L. Guideline OECD 210 (extended). (Reference IV) NOEC 61 days post hatch (hatch and survival) = 0.036 µg/L. Guideline OECD 210 (extended). (Reference VII) The PNEC was calculated by division of the lowest effect level (NOEC) of the most sensitive taxonomic group considering an appropriate assessment factor (AF). The most sensitive taxonomic group were fish and the lowest effect level was reported as NOEC = 0.036 mg/L. The regulatory default standard AF of 10 was used, which is applicable when there are chronic aquatic toxicity studies representing the three trophic levels (algae, crustaceans, and fish). PNEC = 0.036 µg/L / 10 = 0.0036 µg/L Environmental risk classification (PEC/PNEC ratio) The risk quotient PEC/PNEC was calculated with 0.0023 µg/L / 0.0036 µg/L = 0.64. Justification of chosen environmental risk phrase: A risk quotient between 0.1 and 1 qualifies for the phrase “Use of dienogest has been considered to result in low environmental risk.”. Degradation Biotic degradation Ready degradability: Dienogest was studied for aerobic biodegradability in water in a manometric respiration test according with activated municipal sewage sludge. The test item was introduced into the test system at a concentration of approximately 70 mg/L. The study reported less than 3 % biodegradation of dienogest in 28 days. Guideline OECD 301. (Reference VIII) Simulation studies: The transformation of dienogest in sediments and natural water was assessed in two different aerobic sediment/water systems. Dienogest was incubated in glass vessels containing sediment and overlaying water over 100 days. The results of the study indicate that dienogest is distributed to the sediment compartment, since dienogest was removed to more than 97 % from the water phase after 100 days. The disappearance half-life DT50 in water could be determined but there was no ultimate biodegradation in sediment or the total test system. with 5.7 and 12.3 days for the fine and coarse sediment, respectively. There was no ultimate biodegradation and the DT50 could therefore not be calculated for sediment or the total test system. This study reported a half-life of substance dienogest in water DT50 = 5.7-12.3 days, while no DT50 could be determined in sediment/total system and is therefore considered > 120 days. Guideline OECD 308. (Reference IX) Abiotic degradation Hydrolysis: Dienogest was reported to be hydrolytically stable. Guideline OECD 111. (Reference X) Justification of chosen degradation phrase: Dienogest established a DT50 > 120 d for the total system and is resistant to hydrolysis, which qualifies for the phrase “dienogest is potentially persistent.”. Bioaccumulation Partitioning coefficient: The log Dow was reported with 1.6 at pH 7. Guideline OECD 117. (Reference XI) Justification of chosen bioaccumulation phrase: As the log Dow was < 4 dienogest is not considered bioaccumulative which qualifies for the phrase “dienogest has low potential for bioaccumulation.”. Excretion (metabolism) Systemically available dienogest is mainly excreted in the hydroxylated form, a small fraction (6-8 %) has been detected unchanged or as conjugate in urine (Reference XII, XIII) References Guidance on information requirements and Chemical Safety Assessment Chapter R.16: Environmental exposure assessment. V3.0, Feb. 2016. Growth inhibition test of dienogest (ZK 37659) on the green algae Desmodesmus subspicatus. Experimental Toxicology, Schering AG, study no. TXST20030171, report no. A27674 (2005) Acute immobilization test of dienogest (ZK 37659) with Daphnia magna. Experimental Toxicology, Schering AG, study no. TXST20030176, report no. A16845 (2005) Reproduction study of dienogest (ZK 37659) in Daphnia magna. Nonclinical Drug Safety, Bayer Pharma AG, study no. TXST20070010, report no. A36812 (2007) Acute immobilization test of dienogest (ZK 37659) with fathead minnow (Pimephales promelas). Analytical Development Physical Chemistry, Bayer HealthCare AG, study no TXST20030162, report no. A20904 Short-term reproduction test with dienogest (ZK 37659) on the fathead minnow (Pimephales promelas). Analytical Development Physical Chemistry, Bayer HealthCare AG, study no TOXT5079180, report no. A43764 Fish extended early life-stage test with dienogest (ZK 37659) on the fathead minnow (Pimephales promelas). Analytical Development Physical Chemistry, Bayer HealthCare AG, study no TOXT6079974, report no. A46535 Study on the biodegradability of dienogest (ZK 37659) in the manometric respiration test. Experimental Toxicology, Schering AG, study no. TXST20030132, report no. A16840 Aquatic sediment study (aerobic) with dienogest (ZK 37659). Nonclinical Drug Safety, Bayer Schering Pharma AG, study no. TOXT8078698, report no. A42734 Dienogest/ZK 37659/Report on physicochemical properties/Rate of hydrolysis. Analytical Development Physical Chemistry, Schering AG, study no. 05600183, report no. A28384 Dienogest/ZK 37659/Report on physicochemical properties/Partition coefficient octanol water (HPLC method). Analytical Development Physical Chemistry, Schering AG, study no. 05600195, report no. A28147. Detection and identification of STS 557 metabolites in human (female) urine by liquid chromatography coupled to mass spectrometry. Biotec Centre, Orleans, France. ScheringAG/Biotec Centre, Orleans, France. Original Study No.: 98124, report no. B455 (1994) Tolerability and pharmacokinetics of a single oral dose of DNG in healthy adult Japanese females. Schering AG/Mochida Japan, Original Study no. N/Ap, report no. A00681 (1997)",
        "handling-life-shelf-storage": "Förvaras i originalförpackningen. Ljuskänsligt."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Delbarhetsinformation saknas."
    },
    "miljöinformation": {
        "env-effect": "Dienogest Miljörisk: Användning av dienogest har bedömts medföra låg risk för miljöpåverkan. Nedbrytning: Dienogest är potentiellt persistent. Bioackumulering: Dienogest har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6*A*(100-R) = 0.0023 μg/L Where: A = 16.69 kg (total sold amount API in Sweden year 2021, data from IQVIA / LIF) R = 0 % removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) = 0 if no data is available P = number of inhabitants in Sweden = 10 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Reference I) D = factor for dilution of wastewater by surface water flow = 10 (ECHA default) (Reference I) Predicted No Effect Concentration (PNEC) Ecotoxicological studies* Algae (green algae, Desmodesmus subspicatus): NOEC 72 hours (growth rate) > 16300 µg/L, ErC50 72 hours (growth rate) > 16300 µg/L. Guideline OECD 201. (Reference II) Crustacean (waterflea, Daphnia magna): Acute toxicity EC50 48 hours (immobilization) > 21500 µg/L. Guideline OECD 202. (Reference III) Chronic toxicity NOEC 21 days (reproduction, mortality) ≥ 492 µg/L. Guideline OECD 211. (Reference IV) Fish (fathead minnow, Pimephales promelas): Acute toxicity LC50 96 hours (survival) ≥ 22200 µg/L. Guideline OECD 203. (Reference V) Chronic toxicity NOEC 21+26 d pre-exposure days (hatch and survival) = 0.064 µg/L. Guideline OECD 210 (extended). (Reference IV) NOEC 61 days post hatch (hatch and survival) = 0.036 µg/L. Guideline OECD 210 (extended). (Reference VII) The PNEC was calculated by division of the lowest effect level (NOEC) of the most sensitive taxonomic group considering an appropriate assessment factor (AF). The most sensitive taxonomic group were fish and the lowest effect level was reported as NOEC = 0.036 mg/L. The regulatory default standard AF of 10 was used, which is applicable when there are chronic aquatic toxicity studies representing the three trophic levels (algae, crustaceans, and fish). PNEC = 0.036 µg/L / 10 = 0.0036 µg/L Environmental risk classification (PEC/PNEC ratio) The risk quotient PEC/PNEC was calculated with 0.0023 µg/L / 0.0036 µg/L = 0.64. Justification of chosen environmental risk phrase: A risk quotient between 0.1 and 1 qualifies for the phrase “Use of dienogest has been considered to result in low environmental risk.”. Degradation Biotic degradation Ready degradability: Dienogest was studied for aerobic biodegradability in water in a manometric respiration test according with activated municipal sewage sludge. The test item was introduced into the test system at a concentration of approximately 70 mg/L. The study reported less than 3 % biodegradation of dienogest in 28 days. Guideline OECD 301. (Reference VIII) Simulation studies: The transformation of dienogest in sediments and natural water was assessed in two different aerobic sediment/water systems. Dienogest was incubated in glass vessels containing sediment and overlaying water over 100 days. The results of the study indicate that dienogest is distributed to the sediment compartment, since dienogest was removed to more than 97 % from the water phase after 100 days. The disappearance half-life DT50 in water could be determined but there was no ultimate biodegradation in sediment or the total test system. with 5.7 and 12.3 days for the fine and coarse sediment, respectively. There was no ultimate biodegradation and the DT50 could therefore not be calculated for sediment or the total test system. This study reported a half-life of substance dienogest in water DT50 = 5.7-12.3 days, while no DT50 could be determined in sediment/total system and is therefore considered > 120 days. Guideline OECD 308. (Reference IX) Abiotic degradation Hydrolysis: Dienogest was reported to be hydrolytically stable. Guideline OECD 111. (Reference X) Justification of chosen degradation phrase: Dienogest established a DT50 > 120 d for the total system and is resistant to hydrolysis, which qualifies for the phrase “dienogest is potentially persistent.”. Bioaccumulation Partitioning coefficient: The log Dow was reported with 1.6 at pH 7. Guideline OECD 117. (Reference XI) Justification of chosen bioaccumulation phrase: As the log Dow was < 4 dienogest is not considered bioaccumulative which qualifies for the phrase “dienogest has low potential for bioaccumulation.”. Excretion (metabolism) Systemically available dienogest is mainly excreted in the hydroxylated form, a small fraction (6-8 %) has been detected unchanged or as conjugate in urine (Reference XII, XIII) References Guidance on information requirements and Chemical Safety Assessment Chapter R.16: Environmental exposure assessment. V3.0, Feb. 2016. Growth inhibition test of dienogest (ZK 37659) on the green algae Desmodesmus subspicatus. Experimental Toxicology, Schering AG, study no. TXST20030171, report no. A27674 (2005) Acute immobilization test of dienogest (ZK 37659) with Daphnia magna. Experimental Toxicology, Schering AG, study no. TXST20030176, report no. A16845 (2005) Reproduction study of dienogest (ZK 37659) in Daphnia magna. Nonclinical Drug Safety, Bayer Pharma AG, study no. TXST20070010, report no. A36812 (2007) Acute immobilization test of dienogest (ZK 37659) with fathead minnow (Pimephales promelas). Analytical Development Physical Chemistry, Bayer HealthCare AG, study no TXST20030162, report no. A20904 Short-term reproduction test with dienogest (ZK 37659) on the fathead minnow (Pimephales promelas). Analytical Development Physical Chemistry, Bayer HealthCare AG, study no TOXT5079180, report no. A43764 Fish extended early life-stage test with dienogest (ZK 37659) on the fathead minnow (Pimephales promelas). Analytical Development Physical Chemistry, Bayer HealthCare AG, study no TOXT6079974, report no. A46535 Study on the biodegradability of dienogest (ZK 37659) in the manometric respiration test. Experimental Toxicology, Schering AG, study no. TXST20030132, report no. A16840 Aquatic sediment study (aerobic) with dienogest (ZK 37659). Nonclinical Drug Safety, Bayer Schering Pharma AG, study no. TOXT8078698, report no. A42734 Dienogest/ZK 37659/Report on physicochemical properties/Rate of hydrolysis. Analytical Development Physical Chemistry, Schering AG, study no. 05600183, report no. A28384 Dienogest/ZK 37659/Report on physicochemical properties/Partition coefficient octanol water (HPLC method). Analytical Development Physical Chemistry, Schering AG, study no. 05600195, report no. A28147. Detection and identification of STS 557 metabolites in human (female) urine by liquid chromatography coupled to mass spectrometry. Biotec Centre, Orleans, France. ScheringAG/Biotec Centre, Orleans, France. Original Study No.: 98124, report no. B455 (1994) Tolerability and pharmacokinetics of a single oral dose of DNG in healthy adult Japanese females. Schering AG/Mochida Japan, Original Study no. N/Ap, report no. A00681 (1997)"
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Visanne, Tablett 2 mg"
    }
}