{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får några biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. I denna bipacksedel finner du information om: 1. Vad Repaglinid Actavis är och vad det används för 2. Vad du behöver veta innan du använder Repaglinid Actavis 3. Hur du använder Repaglinid Actavis 4. Eventuella biverkningar 5. Hur Repaglinid Actavis ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Repaglinid Actavis är och vad det används för Repaglinid Actavis är ett diabetesläkemedel som innehåller repaglinid och tas via munnen. Repaglinid Actavis hjälper bukspottkörteln att producera mer insulin och därmed sänka blodsockret (glukos). Typ 2-diabetes är en sjukdom som innebär att bukspottkörteln inte producerar tillräckligt med insulin för att kontrollera sockernivån i blodet eller att kroppen inte reagerar normalt på det insulin som den producerar. Repaglinid Actavis används för att kontrollera typ 2-diabetes hos vuxna som ett komplement till diet och motion. Behandling påbörjas vanligen om enbart diet, motion och viktminskning inte har varit tillräckligt för att kontrollera (eller sänka) blodsockret. Repaglinid Actavis kan också ges tillsammans med metformin, ett annat diabetesläkemedel. Repaglinid Actavis sänker blodsockret vilket hjälper till att skydda mot följdsjukdomar från din diabetes.",
        "indication": "Repaglinid Actavis är ett diabetesläkemedel som innehåller repaglinid och tas via munnen. Repaglinid Actavis hjälper bukspottkörteln att producera mer insulin och därmed sänka blodsockret (glukos). Typ 2-diabetes är en sjukdom som innebär att bukspottkörteln inte producerar tillräckligt med insulin för att kontrollera sockernivån i blodet eller att kroppen inte reagerar normalt på det insulin som den producerar. Repaglinid Actavis används för att kontrollera typ 2-diabetes hos vuxna som ett komplement till diet och motion. Behandling påbörjas vanligen om enbart diet, motion och viktminskning inte har varit tillräckligt för att kontrollera (eller sänka) blodsockret. Repaglinid Actavis kan också ges tillsammans med metformin, ett annat diabetesläkemedel. Repaglinid Actavis sänker blodsockret vilket hjälper till att skydda mot följdsjukdomar från din diabetes.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Repaglinid Actavis Ta inte Repaglinid Actavis: om du är allergisk mot repaglinid eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du har typ 1-diabetes om syranivån i blodet är förhöjd (diabetesketoacidos) om du har en svår leversjukdom om du tar gemfibrozil (ett läkemedel som används för att sänka höga blodfettnivåer). Om något av ovanstående gäller dig, ska du tala om det för läkaren och inte ta Repaglinid Actavis. Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Repaglinid Actavis: om du har leverproblem. Repaglinid Actavis rekommenderas inte till patienter med måttlig leversjukdom. Repaglinid Actavis ska inte tas om du har svår leversjukdom (se Ta inte Repaglinid Actavis). om du har njurproblem. Repaglinid Actavis ska då tas med försiktighet. om du ska genomgå en stor operation eller nyligen har haft en svår sjukdom eller infektion. Vid sådana tillfällen kan diabeteskontrollen bli otillräcklig. om du är under 18 år eller över 75 år rekommenderas Repaglinid Actavis inte, eftersom det inte har studerats i dessa åldersgrupper. Tala med läkaren om något av ovanstående gäller dig. Repaglinid Actavis kanske inte passar för dig. Din läkare kommer att råda dig. Barn och ungdomar Ta inte denna medicin om du är under 18 år. Om du får en insulinkänning (lågt blodsocker) Du kan få en insulinkänning (hypoglykemi) om ditt blodsocker blir för lågt. Detta kan hända: om du tar för stor mängd av Repaglinid Actavis om du motionerar mer än vanligt om du tar andra läkemedel eller har lever- eller njurproblem (se andra avsnitt under 2. Vad du behöver veta innan du tar Repaglinid Actavis). Varningssignalerna för insulinkänning kan komma plötsligt och kan bestå av kallsvett, kall och blek hud, huvudvärk, hjärtklappning, illamående, stark hungerkänsla, tillfälliga synförändringar, dåsighet, ovanlig trötthet och svaghet, nervositet eller darrningar, oro, förvirring och koncentrationssvårigheter. Om ditt blodsocker är lågt eller om du får insulinkänning, ta druvsockertabletter eller ett mellanmål eller en dryck som innehåller mycket socker och vila sedan. När symtomen på hypoglykemi har försvunnit eller när din blodsockernivå har stabiliserats, fortsätter du behandlingen med Repaglinid Actavis. Tala om för andra personer att du har diabetes och att om du blir medvetslös på grund av en insulinkänning, ska de lägga dig på sidan och omedelbart skaffa läkarhjälp. De får inte ge dig något att äta eller dricka. Då finns det risk för att du kvävs. Om svår hypoglykemi inte behandlas, kan den orsaka hjärnskador (tillfälliga eller bestående) och till och med dödsfall. Om du får en insulinkänning och förlorar medvetandet, eller om du får många insulinkänningar, ska du tala med läkaren. Mängden Repaglinid Actavis, kosten eller motionen behöver kanske justeras. Om ditt blodsocker blir för högt Ditt blodsocker kan bli för högt (hyperglykemi). Detta kan hända: om du tar för liten mängd av Repaglinid Actavis om du har en infektion eller feber om du äter mer än vanligt om du motionerar mindre än vanligt. Varningssignalerna för alltför högt blodsocker visar sig efter hand. De består av ökad urinmängd, törst, torr hud och muntorrhet. Tala med din läkare om du upplever dessa symtom. Mängden Repaglinid Actavis, kosten eller motionen behöver kanske justeras. Andra läkemedel och Repaglinid Actavis Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Du kan ta Repaglinid Actavis tillsammans med metformin, ett annat diabetesläkemedel, om din läkare ordinerar dig det. Om du tar gemfibrozil (används för att sänka höga blodfettnivåer) ska du inte ta Repaglinid Actavis. Din kropp kan reagera annorlunda på Repaglinid Actavis om du tar andra läkemedel, särskilt dessa: monoaminoxidashämmare (MAO-hämmare), (används för att behandla depression) betablockerare (används för att behandla högt blodtryck eller hjärtsjukdomar) ACE-hämmare (används för att behandla hjärtsjukdomar) salicylater (ingår i vissa värktabletter) oktreotid (används för att behandla cancer) icke-steroida anti-inflammatoriska läkemedel (NSAID), (en typ av smärtstillande) steroider (anabola steroider och kortikosteroider – används vid blodbrist eller behandling av inflammationer) orala preventivmedel (p-piller) tiazider (diuretika eller vätskedrivande medel) danazol (används för att behandla bröstcystor och livmoderslemhinnevävnad utanför livmodern, s k endometrios) sköldkörtelmedel (används för att behandla låga nivåer av sköldkörtelhormoner) sympatomimetika (används för att behandla astma) klaritromycin, trimetoprim, rifampicin (antibiotika) itrakonazol, ketokonazol (läkemedel mot svampinfektioner) gemfibrozil (används för att behandla höga blodfetter) ciklosporin (används för att hämma immunsystemet) deferasirox (används för att sänka ett kroniskt järnöverskott) klopidogrel (förhindrar bildning av blodproppar) fenytoin, karbamazepin, fenobarbital (används för att behandla epilepsi) johannesört (naturläkemedel). Repaglinid Actavis med mat, dryck och alkohol Alkohol kan förändra Repaglinid Actavis förmåga att sänka blodsockret. Var uppmärksam på tecken på insulinkänning. Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Du ska inte ta Repaglinid Actavis om du är gravid eller planerar att bli gravid. Du ska inte ta Repaglinid Actavis om du ammar. Körförmåga och användning av maskiner Din förmåga att köra bil eller använda maskiner kan påverkas om ditt blodsocker är lågt eller högt. Tänk på att du kan utsätta dig själv och andra för fara. Rådgör med din läkare om du kan köra bil om du: ofta har insulinkänningar får få eller inga varningssignaler vid insulinkänningar. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "contraindication": "Ta inte Repaglinid Actavis: om du är allergisk mot repaglinid eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du har typ 1-diabetes om syranivån i blodet är förhöjd (diabetesketoacidos) om du har en svår leversjukdom om du tar gemfibrozil (ett läkemedel som används för att sänka höga blodfettnivåer). Om något av ovanstående gäller dig, ska du tala om det för läkaren och inte ta Repaglinid Actavis.",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Repaglinid Actavis: om du har leverproblem. Repaglinid Actavis rekommenderas inte till patienter med måttlig leversjukdom. Repaglinid Actavis ska inte tas om du har svår leversjukdom (se Ta inte Repaglinid Actavis). om du har njurproblem. Repaglinid Actavis ska då tas med försiktighet. om du ska genomgå en stor operation eller nyligen har haft en svår sjukdom eller infektion. Vid sådana tillfällen kan diabeteskontrollen bli otillräcklig. om du är under 18 år eller över 75 år rekommenderas Repaglinid Actavis inte, eftersom det inte har studerats i dessa åldersgrupper. Tala med läkaren om något av ovanstående gäller dig. Repaglinid Actavis kanske inte passar för dig. Din läkare kommer att råda dig. Barn och ungdomar Ta inte denna medicin om du är under 18 år. Om du får en insulinkänning (lågt blodsocker) Du kan få en insulinkänning (hypoglykemi) om ditt blodsocker blir för lågt. Detta kan hända: om du tar för stor mängd av Repaglinid Actavis om du motionerar mer än vanligt om du tar andra läkemedel eller har lever- eller njurproblem (se andra avsnitt under 2. Vad du behöver veta innan du tar Repaglinid Actavis). Varningssignalerna för insulinkänning kan komma plötsligt och kan bestå av kallsvett, kall och blek hud, huvudvärk, hjärtklappning, illamående, stark hungerkänsla, tillfälliga synförändringar, dåsighet, ovanlig trötthet och svaghet, nervositet eller darrningar, oro, förvirring och koncentrationssvårigheter. Om ditt blodsocker är lågt eller om du får insulinkänning, ta druvsockertabletter eller ett mellanmål eller en dryck som innehåller mycket socker och vila sedan. När symtomen på hypoglykemi har försvunnit eller när din blodsockernivå har stabiliserats, fortsätter du behandlingen med Repaglinid Actavis. Tala om för andra personer att du har diabetes och att om du blir medvetslös på grund av en insulinkänning, ska de lägga dig på sidan och omedelbart skaffa läkarhjälp. De får inte ge dig något att äta eller dricka. Då finns det risk för att du kvävs. Om svår hypoglykemi inte behandlas, kan den orsaka hjärnskador (tillfälliga eller bestående) och till och med dödsfall. Om du får en insulinkänning och förlorar medvetandet, eller om du får många insulinkänningar, ska du tala med läkaren. Mängden Repaglinid Actavis, kosten eller motionen behöver kanske justeras. Om ditt blodsocker blir för högt Ditt blodsocker kan bli för högt (hyperglykemi). Detta kan hända: om du tar för liten mängd av Repaglinid Actavis om du har en infektion eller feber om du äter mer än vanligt om du motionerar mindre än vanligt. Varningssignalerna för alltför högt blodsocker visar sig efter hand. De består av ökad urinmängd, törst, torr hud och muntorrhet. Tala med din läkare om du upplever dessa symtom. Mängden Repaglinid Actavis, kosten eller motionen behöver kanske justeras.",
        "interaction": "Andra läkemedel och Repaglinid Actavis Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Du kan ta Repaglinid Actavis tillsammans med metformin, ett annat diabetesläkemedel, om din läkare ordinerar dig det. Om du tar gemfibrozil (används för att sänka höga blodfettnivåer) ska du inte ta Repaglinid Actavis. Din kropp kan reagera annorlunda på Repaglinid Actavis om du tar andra läkemedel, särskilt dessa: monoaminoxidashämmare (MAO-hämmare), (används för att behandla depression) betablockerare (används för att behandla högt blodtryck eller hjärtsjukdomar) ACE-hämmare (används för att behandla hjärtsjukdomar) salicylater (ingår i vissa värktabletter) oktreotid (används för att behandla cancer) icke-steroida anti-inflammatoriska läkemedel (NSAID), (en typ av smärtstillande) steroider (anabola steroider och kortikosteroider – används vid blodbrist eller behandling av inflammationer) orala preventivmedel (p-piller) tiazider (diuretika eller vätskedrivande medel) danazol (används för att behandla bröstcystor och livmoderslemhinnevävnad utanför livmodern, s k endometrios) sköldkörtelmedel (används för att behandla låga nivåer av sköldkörtelhormoner) sympatomimetika (används för att behandla astma) klaritromycin, trimetoprim, rifampicin (antibiotika) itrakonazol, ketokonazol (läkemedel mot svampinfektioner) gemfibrozil (används för att behandla höga blodfetter) ciklosporin (används för att hämma immunsystemet) deferasirox (används för att sänka ett kroniskt järnöverskott) klopidogrel (förhindrar bildning av blodproppar) fenytoin, karbamazepin, fenobarbital (används för att behandla epilepsi) johannesört (naturläkemedel).",
        "interaction-food": "Repaglinid Actavis med mat, dryck och alkohol Alkohol kan förändra Repaglinid Actavis förmåga att sänka blodsockret. Var uppmärksam på tecken på insulinkänning.",
        "pregnancy": "Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Du ska inte ta Repaglinid Actavis om du är gravid eller planerar att bli gravid. Du ska inte ta Repaglinid Actavis om du ammar.",
        "driving": "Körförmåga och användning av maskiner Din förmåga att köra bil eller använda maskiner kan påverkas om ditt blodsocker är lågt eller högt. Tänk på att du kan utsätta dig själv och andra för fara. Rådgör med din läkare om du kan köra bil om du: ofta har insulinkänningar får få eller inga varningssignaler vid insulinkänningar. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "",
        "usage-and-administration": "3. Hur du använder Repaglinid Actavis Ta alltid detta läkemedel enligt läkarens anvisningar. Rådfråga läkare om du är osäker. Läkaren fastställer din dos. Normal startdos är 0,5 mg (motsvarar 1 tablett Repaglinid Actavis 0,5 mg) före varje huvudmåltid. Svälj tabletterna med ett glas vatten omedelbart före eller upp till 30 minuter före varje huvudmåltid. Dosen kan justeras av läkaren upp till 4 mg som tas omedelbart före eller upp till 30 minuter före varje huvudmåltid. Den högsta rekommenderade dagsdosen är 16 mg. Ta inte mer Repaglinid Actavis än din läkare har rekommenderat. Om du tagit för stor mängd av Repaglinid Actavis Om du tar för många tabletter kan ditt blodsocker bli för lågt och leda till insulinkänning. Se Om du får en insulinkänning för mer information om vad en insulinkänning är och hur den behandlas. Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du har glömt att använda Repaglinid Actavis Om du missar en dos, ta nästa dos som vanligt. Ta inte dubbel dos för att kompensera för glömd dos.. Om du slutar att ta Repaglinid Actavis Tänk på att önskad effekt uteblir om du slutar att ta Repaglinid Actavis. Din diabetes kan försämras. Om din behandling behöver ändras ska du först kontakta din läkare. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du tagit för stor mängd av Repaglinid Actavis Om du tar för många tabletter kan ditt blodsocker bli för lågt och leda till insulinkänning. Se Om du får en insulinkänning för mer information om vad en insulinkänning är och hur den behandlas. Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning.",
        "missed": "Om du har glömt att använda Repaglinid Actavis Om du missar en dos, ta nästa dos som vanligt. Ta inte dubbel dos för att kompensera för glömd dos..",
        "withdrawal": "Om du slutar att ta Repaglinid Actavis Tänk på att önskad effekt uteblir om du slutar att ta Repaglinid Actavis. Din diabetes kan försämras. Om din behandling behöver ändras ska du först kontakta din läkare. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar men alla användare behöver inte få dem. Lågt blodsocker (hypoglykemi) Den vanligaste biverkningen är lågt blodsocker, vilket kan förekomma hos upp till 1 av 10 patienter (se Om du får en insulinkänning i avsnitt 2). Reaktioner på lågt blodsocker är i allmänhet lindriga/måttliga men kan tillfälligt utvecklas till medvetslöshet orsakat av lågt blodsocker eller koma. Om detta inträffar, behövs medicinsk hjälp omedelbart. Allergi Allergi är mycket sällsynt (kan förekomma hos upp till 1 av 10 000 patienter). Symtom såsom svullnad, svårighet att andas, hjärtklappning, känsla av yrsel och svettning kan vara tecken på en kraftig allergisk reaktion (anafylaktisk reaktion). Kontakta läkare omedelbart. Övriga biverkningar Vanliga (kan förekomma hos upp till 1 av 10 patienter) Buksmärta Diarré. Sällsynta (kan förekomma hos upp till 1 av 1 000 patienter) Akut kranskärlssjukdom (behöver inte bero på läkemedlet). Mycket sällsynta (kan förekomma hos upp till 1 av 10 000 patienter) Kräkningar Förstoppning Synstörningar Svåra leverproblem, onormal leverfunktion som t.ex. ökning av leverenzymer i blodet. Har rapporterats (förekommer hos okänt antal patienter) Överkänslighet (såsom utslag, kliande hud, hudrodnad, svullnad i huden) Illamående. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Repaglinid Actavis ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på ytterkartongen, blisterkartan och burken efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Inga särskilda förvaringsanvisningar. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är repaglinid. En tablett innehåller 0,5 mg, 1 mg respektive 2 mg repaglinid. Övriga innehållsämnen är: Mikrokristallin cellulosa (E 460), kalciumvätefosfat, poloxamer, povidon, glycerol 85 %, meglumin, polakrilinkalium, majsstärkelse och magnesiumstearat. Repaglinid Actavis 1 mg tablett innehåller även gul järnoxid (E 172). Repaglinid Actavis 2 mg innehåller även röd järnoxid (E 172). Läkemedlets utseende och förpackningsstorlekar Repaglinid Actavis 0,5 mg tabletter är vita, runda och bikonvexa med RE stansat på ena sidan. Repaglinid Actavis 1 mg tabletter är spräckligt gula, runda och bikonvexa med RE1 stansat på ena sidan. Repaglinid Actavis 2 mg tabletter är spräckligt rosa, runda och bikonvexa med RE2 stansat på ena sidan. Blister (Aluminium/Aluminium) Förpackningsstorlekar: 30, 60, 90, 100, 120 och 180 tabletter. Plastbehållare (polyetylen) Förpackningsstorlek: 100 tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning Innehavare av godkännande för försäljning Actavis Group PTC ehf. Dalshraun 1 220 Hafnarfjördur Island Tillverkare Actavis Ltd BLB015-16 Bulebel Industrial Estate Zejtun ZTN 3000 Malta Denna bipacksedel ändrades senast 2023-09-12",
        "composition": "Innehållsdeklaration Den aktiva substansen är repaglinid. En tablett innehåller 0,5 mg, 1 mg respektive 2 mg repaglinid. Övriga innehållsämnen är: Mikrokristallin cellulosa (E 460), kalciumvätefosfat, poloxamer, povidon, glycerol 85 %, meglumin, polakrilinkalium, majsstärkelse och magnesiumstearat. Repaglinid Actavis 1 mg tablett innehåller även gul järnoxid (E 172). Repaglinid Actavis 2 mg innehåller även röd järnoxid (E 172).",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Repaglinid Actavis 0,5 mg tabletter är vita, runda och bikonvexa med RE stansat på ena sidan. Repaglinid Actavis 1 mg tabletter är spräckligt gula, runda och bikonvexa med RE1 stansat på ena sidan. Repaglinid Actavis 2 mg tabletter är spräckligt rosa, runda och bikonvexa med RE2 stansat på ena sidan. Blister (Aluminium/Aluminium) Förpackningsstorlekar: 30, 60, 90, 100, 120 och 180 tabletter. Plastbehållare (polyetylen) Förpackningsstorlek: 100 tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning Innehavare av godkännande för försäljning Actavis Group PTC ehf. Dalshraun 1 220 Hafnarfjördur Island Tillverkare Actavis Ltd BLB015-16 Bulebel Industrial Estate Zejtun ZTN 3000 Malta Denna bipacksedel ändrades senast 2023-09-12"
    },
    "produktresume": {
        "tradename": "Repaglinid Actavis 0,5 mg tabletter Repaglinid Actavis 1 mg tabletter Repaglinid Actavis 2 mg tabletter",
        "composition": "En tablett innehåller 0,5 mg, 1 mg eller 2 mg repaglinid.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "TablettRepaglinid Actavis 0,5 mg tabletter är vita, runda och bikonvexa med RE stansat på ena sidan.Repaglinid Actavis 1 mg tabletter är spräckligt gula, runda och bikonvexa med RE1 stansat på ena sidan.Repaglinid Actavis 2 mg tabletter är spräckligt rosa, runda och bikonvexa med RE2 stansat på ena sidan.",
        "clinical": "4.1 Terapeutiska indikationer Repaglinid är indicerat för behandling av vuxna med typ 2-diabetes mellitus, vars hyperglykemi inte längre kan kontrolleras tillfredsställande med diet, viktreduktion och motion. Repaglinid är också indicerat i kombination med metformin till vuxna med typ 2-diabetes mellitus, när enbart metformin inte har gett tillfredsställande kontroll.Behandlingen ska påbörjas som ett tillägg till diet och motion för att sänka blodglukosnivån i samband med måltider. 4.2 Dosering och administreringssätt Dosering Repaglinid ges preprandialt och titreras individuellt för att optimera den glykemiska kontrollen. Förutom patientens normala egna kontroller av glukos i blod och/eller urin ska patientens blodglukos regelbundet kontrolleras av läkare för bestämning av den lägsta effektiva dosen för patienten. Nivåerna av glykosylerat hemoglobin kan också vara av värde vid övervakning av patientens svar på behandlingen. Regelbunden kontroll är nödvändig för att upptäcka otillräcklig sänkning av blodglukosnivån vid den högsta rekommenderade dosen (dvs. primär terapisvikt) och utebliven adekvat blodglukossänkande effekt efter en initial period av tillräcklig effekt (dvs. sekundär terapisvikt).Korttidsadministrering av repaglinid kan vara tillräcklig under perioder med tillfällig försämring av den glykemiska kontrollen hos patienter med typ 2-diabetes som normalt är välkontrollerade med diet. Startdos Doseringen ska bestämmas av läkaren med hänsyn till patientens behov.Rekommenderad startdos är 0,5 mg. En till två veckor bör gå mellan titreringsstegen (beroende på blodglukossvaret).Om patienter går över från ett annat peroralt antidiabetikum är rekommenderad startdos 1 mg. Underhållsdos Den högsta rekommenderade singeldosen är 4 mg tagen till huvudmåltider. Den högsta totala dagsdosen bör inte överskrida 16 mg. Speciella populationer Äldre Inga kliniska studier har utförts på patienter >75 år. Nedsatt njurfunktion Repaglinid påverkas inte av njursjukdomar (se avsnitt 5.2).Av en dos repaglinid utsöndras åtta procent via njurarna och totalt plasmaclearance för läkemedlet är sänkt hos patienter med nedsatt njurfunktion. Eftersom insulinkänsligheten är förhöjd hos diabetespatienter med nedsatt njurfunktion tillråds försiktighet vid dostitrering hos dessa patienter. Nedsatt leverfunktion Inga kliniska studier har utförts på patienter med leverinsufficiens Svaga eller undernärda patienter Till svaga eller undernärda patienter ska start- och underhållsdosering vara försiktig och noggrann dostitrering är nödvändig för att undvika hypoglykemiska reaktioner. Patienter som behandlas med andra perorala antidiabetika Patienter kan gå över direkt från andra perorala antidiabetika till repaglinid. Något exakt dosförhållande finns emellertid inte mellan repaglinid och andra perorala antidiabetika. Den högsta rekommenderade startdosen för patienter som går över till repaglinid är 1 mg före huvudmåltider.Repaglinid kan ges i kombination med metformin när kontrollen av blodglukos inte är tillfredsställande med enbart metformin. I så fall bör doseringen av metformin bibehållas och repaglinid administreras samtidigt. Startdosen för repaglinid är 0,5 mg före huvudmåltider; dostitreringen görs utgående från blodglukossvaret som vid monoterapi. Pediatrisk population Säkerhet och effekt för repaglinid för barn under 18 år har inte fastställts. Inga data finns tillgängliga. Administreringssätt Repaglinid ska intas före huvudmåltider (d v s preprandialt).Vanligen tas doser inom 15 minuter före måltid, men tidpunkten kan variera från omedelbart före måltid till så länge som 30 minuter före måltid (d v s preprandialt 2, 3 eller 4 måltider per dag). Patienter som hoppar över en måltid (eller lägger till en extra måltid) bör instrueras om att hoppa över (eller lägga till) en dos för den måltiden. Vid samtidig användning av andra aktiva substanser, se avsnitt 4.4 och 4.5 för fastställande av dosering. 4.3 Kontraindikationer - Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1- Diabetes mellitus, typ 1, C-peptidnegativ- Diabetesketoacidos med eller utan koma- Svår störning av leverfunktionen- Samtidig användning av gemfibrozil (se avsnitt 4.5). 4.4 Varningar och försiktighet Allmänt Repaglinid ska endast ordineras om dålig kontroll av blodglukos och diabetessymtom kvarstår trots adekvata försök med diet, motion och viktreduktion.När en patient som behandlas med ett peroralt diabetesmedel utsätts för stress såsom feber, trauma, infektion eller kirurgi, kan den glykemiska kontrollen försämras. Vid sådana tillfällen kan det bli nödvändigt att sätta ut repaglinid och temporärt ge insulin. Hypoglykemi Repaglinid kan i likhet med andra insulinfrisättare orsaka hypoglykemi. Kombinationsbehandling med perorala insulinfrisättande antidiabetika Den blodglukossänkande effekten av perorala antidiabetika minskar med tiden hos många patienter. Detta kan bero på att diabetessjukdomen tilltar i svårighetsgrad eller på ett minskat behandlingssvar på läkemedlet. Detta fenomen benämns sekundär terapisvikt, för att skilja det från primär terapisvikt, då läkemedlet är ineffektivt från början hos en patient. Innan en patient bedöms ha sekundär terapisvikt ska effekten av dosjustering och följsamhet till diet och motionsrekommendationer utvärderas.Repaglinid verkar via ett särskilt bindningsställe med en kortvarig verkan på betacellerna. Användning av repaglinid vid fall av sekundär terapisvikt med insulinfrisättare har inte studerats i kliniska studier. Studier som undersöker kombinationen med andra insulinfrisättare har inte utförts. Kombinationsbehandling med NPH-insulin eller tiazolidindioner Studier som undersöker kombinationsbehandling med NPH-insulin eller tiazolidindioner har utförts. Nytta-riskprofilen är dock inte fastställd i jämförelse med andra kombinationsbehandlingar. Kombinationsbehandling med metformin Kombinationsbehandling med metformin är förenat med en ökad risk för hypoglykemi. Akut koronarsyndrom Användning av repaglinid kan vara förenad med en ökad incidens av akut koronarsyndrom (t.ex. hjärtinfarkt) (se avsnitt 4.8 och 5.1). Samtidig användning Repaglinid ska användas med försiktighet eller undvikas hos patienter som använder läkemedel som påverkar repaglinidmetabolismen (se avsnitt 4.5). Om samtidig användning är nödvändig bör noggrann kontroll av blodglukos och noggrann klinisk övervakning ske. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Ett antal läkemedel är kända för att påverka repaglinidmetabolismen. Läkaren bör därför ta hänsyn till eventuella interaktioner:In vitro-data tyder på att repaglinid främst metaboliseras via CYP2C8, men även via CYP3A4. Kliniska data på friska frivilliga personer ger stöd för att CYP2C8 är det viktigaste enzymet i repaglinidmetabolismen medan CYP3A4 har mindre betydelse, men om CYP2C8 hämmas kan emellertid den relativa insatsen av CYP3A4 öka. Substanser som hämmar eller inducerar dessa cytokrom P-450-enzymer kan därför ändra metabolismen och därmed clearance av repaglinid. Speciell försiktighet ska iakttas när hämmare av både CYP2C8 och CYP3A4 administreras samtidigt med repaglinid.Baserat på in vitro data förefaller repaglinid vara ett substrat för aktivt upptag i levern (organiskt anjoniskt transportprotein OATP1B1). Substanser som hämmar OATP1B1 kan också potentiellt öka plasmakoncentrationerna av repaglinid, vilket har visats för ciklosporin (se nedan).Följande substanser kan förstärka och/eller förlänga den hypoglykemiska effekten av repaglinid: gemfibrozil, klaritromycin, itrakonazol, ketokonazol, trimetoprim, ciklosporin, deferasirox, klopidogrel, andra antidiabetika, MAO-hämmare, icke-selektiva betablockerare, ACE-hämmare, salicylater, NSAID, oktreotid, alkohol och anabola steroider.Vid samtidigt intag av gemfibrozil (600 mg 2 gånger dagligen), som hämmar CYP2C8, och repaglinid (0,25 mg singeldos) ökade AUC för repaglinid 8,1-faldigt och Cmax 2,4-faldigt hos friska frivilliga personer. Halveringstiden ökade från 1,3 till 3,7 timmar, vilket kan resultera i en ökad och förlängd blodglukossänkande effekt av repaglinid, och repaglinidkoncentrationen i plasma ökade 28,6-faldigt av gemfibrozil efter 7 timmar. Samtidigt intag av gemfibrozil och repaglinid är kontraindicerat (se avsnitt 4.3).Samtidigt intag av trimetoprim (160 mg 2 gånger dagligen), en medelstark hämmare av CYP2C8, och repaglinid (0,25 mg singeldos) gav en ökning av AUC, Cmax och t½ (1,6-faldig, 1,4-faldig, respektive 1,2-faldig) för repaglinid utan statistiskt signifikanta effekter på blodglukosnivåerna. Den uteblivna farmakodynamiska effekten sågs med en subterapeutisk dos av repaglinid. Då säkerhetsprofilen för denna kombination inte fastställts för doser av repaglinid över 0,25 mg och trimetoprim över 320 mg, ska samtidig användning av trimetoprim och repaglinid undvikas. Om samtidig användning är nödvändig bör noggrann kontroll av blodglukos och noggrann klinisk övervakning ske (se avsnitt 4.4).Rifampicin, en potent inducerare av CYP3A4, men även av CYP2C8, både inducerar och hämmar metabolismen av repaglinid. Sju dagars förbehandling med rifampicin (600 mg), följt av samtidig administrering av repaglinid (singeldos 4 mg) under dag sju gav en 50 % lägre AUC (effekt av kombinerad inducering och hämning). När repaglinid gavs 24 timmar efter sista rifampicindosen observerades en 80 % minskning av AUC för repaglinid (enbart inducerande effekt). Samtidigt intag av rifampicin och repaglinid kan därför medföra ett behov av justering av repagliniddosen baserad på noggrann uppföljning av blodglukosvärden vid insättning av rifampicin (akut hämning), påföljande dosering (kombinerad inducering och hämning), utsättning (enbart inducering) och upp till cirka 2 veckor efter utsättning av rifampicin, då den inducerande effekten av rifampicin har upphört. Det kan inte uteslutas att andra inducerare, t.ex. fenytoin, karbamazepin, fenobarbital och johannesört kan ha en liknande effekt.Effekten av ketokonazol, en prototyp för potenta och kompetitiva hämmare av CYP3A4, på farmakokinetiken för repaglinid har studerats på friska frivilliga personer. Samtidigt intag av 200 mg ketokonazol och repaglinid (4 mg singeldos) gav en 1,2-faldig ökning av AUC och Cmax för repaglinid med en förändring av profilerna för blodglukoskoncentrationerna på under 8 %. Samtidigt intag av 100 mg itrakonazol, en CYP3A4-hämmare, också undersökt på friska frivilliga personer, ökade AUC 1,4-faldigt. Ingen signifikant effekt på glukosnivån påvisades hos friska frivilliga personer. I en interaktionsstudie på friska frivilliga personer gav samtidig administrering av 250 mg klaritromycin, en potent mekanismbaserad hämmare av CYP3A4, en mindre ökning av AUC för repaglinid (1,4 faldig) och en 1,7-faldig ökning av Cmax. Den genomsnittliga förhöjningen av AUC för insulin i serum ökade 1,5-faldigt och den maximala koncentrationen 1,6-faldigt. Den exakta mekanismen för denna interaktion är inte klarlagd.Vid samtidig administrering av repaglinid (singeldos 0,25 mg) och ciklosporin (upprepad dosering av 100 mg) ökade AUC och Cmax för repaglinid cirka 2,5-faldigt respektive 1,8-faldigt i en studie på friska frivilliga personer. Eftersom interaktionen inte har fastställts för doser över 0,25 mg repaglinid ska samtidig behandling med repaglinid och ciklosporin undvikas. Om kombinationen visar sig nödvändig bör noggrann klinisk uppföljning och kontroll av blodglukos ske (se avsnitt 4.4). I en interaktionsstudie med friska frivilliga försökspersoner gav samtidig administrering av repaglinid (singeldos, 0,5 mg) och deferasirox (30 mg/kg/dag i 4 dagar), som är en måttlig hämmare av CYP2C8 och CYP3A4, en 2,3-faldig (90% CI [2,03-2,63]) ökning av systemisk exponering (AUC) av repaglinid jämfört med kontrollgrupp, en 1,6-faldig (90% CI [1,42-1,84]) ökning av Cmax och en liten, signifikant minskning i blodglukosvärdena. Eftersom interaktionen inte fastställts för doser över 0,5 mg repaglinid ska samtidig behandling med deferasirox och repaglinid undvikas. Om samtidig användning är nödvändig krävs noggrann klinisk uppföljning och kontroll av blodglukos (se avsnitt 4.4). I en interaktionsstudie med friska frivilliga försökspersoner gav samtidig administrering av klopidogrel (300 mg uppladdningsdos), som är en CYP2C8-hämmare, en 5,1-faldig ökning av exponeringen (AUC0-∞) av repaglinid och fortsatt administrering (75 mg daglig dos) en 3,9-faldig ökning av exponeringen (AUC0-∞) av repaglinid. En liten, signifikant minskning i blodglukosvärdena observerades.Eftersom säkerhetsprofilen vid samtidig behandling inte fastställts hos dessa patienter, ska samtidig behandling med klopidogrel och repaglinid undvikas. Om samtidig användning är nödvändig, krävs noggrann kontroll av blodglukos och tät klinisk uppföljning (se avsnitt 4.4).Betablockerare kan maskera symtom på hypoglykemi.Samtidigt intag av cimetidin, nifedipin, östrogen eller simvastatin med repaglinid, alla CYP3A4-substrat, påverkade inte signifikant farmakokinetiken för repaglinid.Repaglinid hade ingen kliniskt relevant effekt på farmakokinetiken vid steady state hos digoxin, teofyllin eller warfarin vid administrering till friska frivilliga personer. Dosjustering av dessa läkemedel är därför inte nödvändig vid samtidig behandling med repaglinid.Följande substanser kan minska den hypoglykemiska effekten av repaglinid: p-piller, rifampicin, barbiturater, karbamazepin, tiazider, kortikosteroider, danazol, tyreoideahormoner och sympatomimetika.När behandling med dessa läkemedel inleds eller avslutas hos en patient som behandlas med repaglinid, bör patienten observeras noggrant med avseende på förändringar av den glykemiska kontrollen.När repaglinid används tillsammans med andra läkemedel, som huvudsakligen utsöndras via gallan i likhet med repaglinid, bör hänsyn tas till eventuella interaktioner. Pediatrisk population Inga interaktionsstudier har utförts på barn och ungdomar. 4.6 Fertilitet, graviditet och amning Graviditet Det finns inga studier av repaglinid på gravida kvinnor. Repaglinid ska undvikas under graviditet. Amning Det finns inga studier av repaglinid på ammande kvinnor. Repaglinid ska ej användas under amning. Fertilitet Resultat från djurstudier av embryofetala effekter och utveckling av avkomman samt utsöndring i modersmjölk anges i avsnitt 5.3. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Repaglinid har ingen direkt inverkan på förmågan att framföra fordon och använda maskiner, men kan orsaka hypoglykemi.Patienter ska rådas att vidta åtgärder för att undvika hypoglykemi under bilkörning. Detta är särskilt viktigt för dem som har minskade eller inga varningssignaler för hypoglykemi och för dem som ofta har episoder med hypoglykemi. Lämpligheten i att köra bil bör under dessa omständigheter övervägas. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen De vanligast rapporterade biverkningarna är ändringar i blodsockernivåerna, d v s hypoglykemi. Förekomsten av sådana reaktioner beror på individuella faktorer, såsom kostvanor, dosering, motion och stress. Biverkningslista i tabellform Baserat på erfarenhet av repaglinid och andra antidiabetika har följande biverkningar förekommit. Frekvenserna definieras som: Vanliga (≥ 1/100, < 1/10); mindre vanliga (≥ 1/1 000, < 1/100); sällsynta (≥ 1/10 000, <1/1 000); mycket sällsynta (< 1/10 000) och ingen känd frekvens (kan inte beräknas från tillgängliga data). Immunsystemet Mycket sällsynta: allergiska reaktioner* Metabolism och nutrition Vanliga: hypoglykemiIngen känd frekvens: hypoglykemisk koma och hypoglykemisk medvetslöshet Ögon Mycket sällsynta: refraktionsrubbningar* Hjärtat Sällsynta: kardiovaskulär sjukdom Magtarmkanalen Vanliga: buksmärta, diarréMycket sällsynta: kräkningar, förstoppningIngen känd frekvens: illamående Lever- och gallvägar Mycket sällsynta: onormal leverfunktion, leverenzymstegring*Förhöjda leverenzymvärden har rapporterats i enstaka fall vid behandling med repaglinid. I de flesta fall var förhöjningen mild och övergående och mycket få patienter avbröt behandlingen på grund av förhöjda leverenzymvärden. I mycket sällsynta fall har svår leverdysfunktion rapporterats. Hud och subkutan vävnad Ingen känd frekvens: överkänslighet**se avsnitt Beskrivning av valda biverkningar nedan Beskrivning av valda biverkningar Allergiska reaktioner Allmänna överkänslighetsreaktioner (t.ex. anafylaktisk reaktion), eller immunologiska reaktioner såsom vaskuliter. Refraktionsrubbningar Det är känt att ändringar av blodglukosnivån kan ge övergående synstörningar, särskilt i början av behandlingen. Sådana störningar har endast rapporterats i mycket få fall vid insättande av repaglinid. Inga sådana fall har orsakat avbrott i behandlingen med repaglinid i kliniska prövningar. Onormal leverfunktion, leverenzymstegring Leverenzymstegring har rapporterats i enstaka fall vid behandling med repaglinid. I de flesta fall var ökningen lindrig och övergående och mycket få patienter avbröt behandlingen på grund av denna stegring. I mycket sällsynta fall har svår nedsättning av leverfunktionen rapporterats. Överkänslighet Överkänslighetsreaktioner i huden såsom erytem, klåda, utslag, och urticaria kan uppträda. På grund av skillnad i kemisk struktur finns ej skäl att misstänka korsreaktion med sulfonureider. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Repaglinid har under en sexveckorsperiod administrerats i veckovis stigande doser på 4–20 mg 4 gånger dagligen. Inga säkerhetsproblem förekom. Eftersom hypoglykemi i denna studie undveks genom ökat kaloriintag, kan en relativ överdos resultera i en förstärkt blodglukossänkande effekt med utveckling av symtom på hypoglykemi (yrsel, svettning, darrningar, huvudvärk etc.). Om dessa symtom uppstår ska adekvata åtgärder vidtas för att korrigera det låga blodglukosvärdet (peroralt intag av kolhydrater). Svårare hypoglykemi med krampanfall, medvetslöshet eller koma ska behandlas med glukos intravenöst.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Övriga blodsockersänkande medel, exkl. insuliner, ATC-kod A10BX02 Verkningsmekanism Repaglinid är en kortverkande peroralt insulinfrisättare. Repaglinid sänker blodglukosnivån snabbt genom att stimulera frisättningen av insulin från pankreas. Denna effekt är beroende av fungerande betaceller i de Langerhanska cellöarna.Repaglinid stänger ATP-beroende kaliumkanaler i betacellsmembranet via ett målprotein som skiljer sig ifrån andra insulinfrisättare. Detta depolariserar betacellen och medför en öppning av kalciumkanalerna. Det därmed ökade kalciuminflödet inducerar insulinsekretion från betacellen. Farmakodynamisk effekt Hos patienter med typ 2-diabetes uppnåddes det insulinotropa svaret på en måltid inom 30 minuter efter en peroral dos repaglinid. Detta gav en blodglukossänkande effekt under hela tiden fram till nästa måltid. De förhöjda insulinnivåerna kvarstod inte efter måltidbelastningen. Plasmakoncentrationen av repaglinid sjönk snabbt och låga koncentrationer observerades 4 timmar efter administrering till patienter med typ 2-diabetes. Klinisk effekt och säkerhet En dosberoende sänkning av blodglukos visades hos patienter med typ 2-diabetes som fick doser om 0,5–4 mg repaglinid.Resultat från kliniska studier visar att repaglinid doseras optimalt i samband med huvudmåltider (preprandial dosering).Vanligen tas doser inom 15 minuter före måltid, men tiden kan variera från omedelbart före måltid upp till 30 minuter före måltid.En epidemiologisk studie antydde en ökad risk för akut koronarsyndrom hos patienter som behandlades med repaglinid jämfört med patienter som behandlades med sulfonylurea (se avsnitt 4.4 och 4.8). 5.2 Farmakokinetiska egenskaper Absorption Repaglinid absorberas snabbt från magtarmkanalen, vilket leder till en snabb ökning av plasmakoncentrationen av den aktiva substansen. Maximal plasmakoncentration uppnås inom en timme efter administrering. Efter att maximal koncentration har nåtts minskar plasmakoncentrationen snabbt.Farmakokinetiken för repaglinid karakteriseras av en absolut biotillgänglighet på i genomsnitt 63 % (CV 11 %).Inga relevanta kliniska skillnader noterades i repaglinids farmakokinetik när det gavs 1, 15 eller 30 minuter innan måltid eller vid fasta.En hög interindividuell variation (60 %) i plasmakoncentrationen av repaglinid har uppmätts i kliniska studier. Den intraindividuella variationen är låg till måttlig (35 %) och eftersom repaglinid bör dostitreras i enlighet med det kliniska svaret påverkas inte effekten av interindividuell variation. Distribution Farmakokinetiken för repaglinid karakteriseras av låg distributionsvolym, 30 liter (överensstämmer med fördelningen till intracellulär vätska)och hög bindningsgrad till plasmaproteiner hos människan (mer än 98 %). Eliminering Repaglinid elimineras snabbt inom 4-6 timmar från blodet. Halveringstiden i plasma är cirka en timme.Repaglinid metaboliseras nästan fullständigt och inga metaboliter med någon kliniskt relevant hypoglykemisk effekt har identifierats.Repaglinids metaboliter utsöndras till övervägande del via gallan. En liten fraktion (mindre än 8 %) av den administrerade dosen uppträder i urinen, primärt som metaboliter. Mindre än 1 % av repaglinid återfinns i faeces. Speciella patientgrupper Exponeringen av repaglinid är ökad hos patienter med leverinsufficiens och hos äldre patienter med typ 2-diabetes.. AUC (SD) efter en engångsdos på 2 mg (4mg för patienter med leverinsufficiens) var 31,4 ng/ml x tim (28,3) för friska frivilliga försökspersoner, 304,9 ng/ml x tim (228,0) för patienter med leverinsuficiens och 117,9 ng/ml x tim (83,8) för äldre med typ 2-diabetes. Behandling av patienter med allvarlig njurinsufficiens (creatinin clearance: 20-39 ml/min) i fem dagar med repaglinid (2mg x 3 per dag) gav en tvåfaldig ökning av exponering (AUC) och halveringstid (t1/2) jämfört med patienter med normal njurfunktion. Pediatrisk population Inga tillgängliga data 5.3 Prekliniska säkerhetsuppgifter Gängse studier avseende säkerhetsfarmakologi, allmäntoxicitet, genotoxicitet och karcinogenicitet visade inte några särskilda risker för människa.Repaglinid är inte teratogent enligt djurstudier. Embryotoxicitet, onormal utveckling av extremiteter hos råttfoster och nyfödda ungar, observerades hos honråttor som exponeras för höga doser i den sista dräktighetsfasen och under laktationsperioden. Repaglinid har spårats i mjölken hos djur.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Mikrokristallin cellulosa (E 460)KalciumvätefosfatPoloxamerPovidonGlycerol 85 %MegluminPolakrilinkaliumMajsstärkelseMagnesiumstearatJärnoxid, gul (E 172) (för 1 mg tabletter)Järnoxid, röd (E 172) (för 2 mg tabletter) 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 3 år. 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll Blister (Aluminium/Aluminium).Förpackningsstorlekar: 30, 60, 90, 100, 120, 180 tabletterPlastbehållare (polyetylen).Förpackningsstorlek: 100 tabletterEventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Inga särskilda anvisningar.",
        "prod-license": "Actavis Group PTC ehf.Dalshraun 1220 HafnarfjordurIsland",
        "approval-number": "0,5 mg: 41864 1 mg: 41865 2 mg: 41866",
        "approval-first-date": "Första godkännandet: 2010-05-21",
        "revision-date": "2023-09-12"
    },
    "fass_text": {
        "indication": "Repaglinid är indicerat för behandling av vuxna med typ 2-diabetes mellitus, vars hyperglykemi inte längre kan kontrolleras tillfredsställande med diet, viktreduktion och motion. Repaglinid är också indicerat i kombination med metformin till vuxna med typ 2-diabetes mellitus, när enbart metformin inte har gett tillfredsställande kontroll. Behandlingen ska påbörjas som ett tillägg till diet och motion för att sänka blodglukosnivån i samband med måltider.",
        "contraindication": "- Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll - Diabetes mellitus, typ 1, C-peptidnegativ - Diabetesketoacidos med eller utan koma - Svår störning av leverfunktionen - Samtidig användning av gemfibrozil (se avsnitt Interaktioner).",
        "dosage": "Dosering Repaglinid ges preprandialt och titreras individuellt för att optimera den glykemiska kontrollen. Förutom patientens normala egna kontroller av glukos i blod och/eller urin ska patientens blodglukos regelbundet kontrolleras av läkare för bestämning av den lägsta effektiva dosen för patienten. Nivåerna av glykosylerat hemoglobin kan också vara av värde vid övervakning av patientens svar på behandlingen. Regelbunden kontroll är nödvändig för att upptäcka otillräcklig sänkning av blodglukosnivån vid den högsta rekommenderade dosen (dvs. primär terapisvikt) och utebliven adekvat blodglukossänkande effekt efter en initial period av tillräcklig effekt (dvs. sekundär terapisvikt). Korttidsadministrering av repaglinid kan vara tillräcklig under perioder med tillfällig försämring av den glykemiska kontrollen hos patienter med typ 2-diabetes som normalt är välkontrollerade med diet. Startdos Doseringen ska bestämmas av läkaren med hänsyn till patientens behov. Rekommenderad startdos är 0,5 mg. En till två veckor bör gå mellan titreringsstegen (beroende på blodglukossvaret). Om patienter går över från ett annat peroralt antidiabetikum är rekommenderad startdos 1 mg. Underhållsdos Den högsta rekommenderade singeldosen är 4 mg tagen till huvudmåltider. Den högsta totala dagsdosen bör inte överskrida 16 mg. Speciella populationer Äldre Inga kliniska studier har utförts på patienter >75 år. Nedsatt njurfunktion Repaglinid påverkas inte av njursjukdomar (se avsnitt Farmakokinetik). Av en dos repaglinid utsöndras åtta procent via njurarna och totalt plasmaclearance för läkemedlet är sänkt hos patienter med nedsatt njurfunktion. Eftersom insulinkänsligheten är förhöjd hos diabetespatienter med nedsatt njurfunktion tillråds försiktighet vid dostitrering hos dessa patienter. Nedsatt leverfunktion Inga kliniska studier har utförts på patienter med leverinsufficiens Svaga eller undernärda patienter Till svaga eller undernärda patienter ska start- och underhållsdosering vara försiktig och noggrann dostitrering är nödvändig för att undvika hypoglykemiska reaktioner. Patienter som behandlas med andra perorala antidiabetika Patienter kan gå över direkt från andra perorala antidiabetika till repaglinid. Något exakt dosförhållande finns emellertid inte mellan repaglinid och andra perorala antidiabetika. Den högsta rekommenderade startdosen för patienter som går över till repaglinid är 1 mg före huvudmåltider. Repaglinid kan ges i kombination med metformin när kontrollen av blodglukos inte är tillfredsställande med enbart metformin. I så fall bör doseringen av metformin bibehållas och repaglinid administreras samtidigt. Startdosen för repaglinid är 0,5 mg före huvudmåltider; dostitreringen görs utgående från blodglukossvaret som vid monoterapi. Pediatrisk population Säkerhet och effekt för repaglinid för barn under 18 år har inte fastställts. Inga data finns tillgängliga. Administreringssätt Repaglinid ska intas före huvudmåltider (d v s preprandialt). Vanligen tas doser inom 15 minuter före måltid, men tidpunkten kan variera från omedelbart före måltid till så länge som 30 minuter före måltid (d v s preprandialt 2, 3 eller 4 måltider per dag). Patienter som hoppar över en måltid (eller lägger till en extra måltid) bör instrueras om att hoppa över (eller lägga till) en dos för den måltiden. Vid samtidig användning av andra aktiva substanser, se avsnitt Varningar och försiktighet och Interaktioner för fastställande av dosering.",
        "caution": "Allmänt Repaglinid ska endast ordineras om dålig kontroll av blodglukos och diabetessymtom kvarstår trots adekvata försök med diet, motion och viktreduktion. När en patient som behandlas med ett peroralt diabetesmedel utsätts för stress såsom feber, trauma, infektion eller kirurgi, kan den glykemiska kontrollen försämras. Vid sådana tillfällen kan det bli nödvändigt att sätta ut repaglinid och temporärt ge insulin. Hypoglykemi Repaglinid kan i likhet med andra insulinfrisättare orsaka hypoglykemi. Kombinationsbehandling med perorala insulinfrisättande antidiabetika Den blodglukossänkande effekten av perorala antidiabetika minskar med tiden hos många patienter. Detta kan bero på att diabetessjukdomen tilltar i svårighetsgrad eller på ett minskat behandlingssvar på läkemedlet. Detta fenomen benämns sekundär terapisvikt, för att skilja det från primär terapisvikt, då läkemedlet är ineffektivt från början hos en patient. Innan en patient bedöms ha sekundär terapisvikt ska effekten av dosjustering och följsamhet till diet och motionsrekommendationer utvärderas. Repaglinid verkar via ett särskilt bindningsställe med en kortvarig verkan på betacellerna. Användning av repaglinid vid fall av sekundär terapisvikt med insulinfrisättare har inte studerats i kliniska studier. Studier som undersöker kombinationen med andra insulinfrisättare har inte utförts. Kombinationsbehandling med NPH-insulin eller tiazolidindioner Studier som undersöker kombinationsbehandling med NPH-insulin eller tiazolidindioner har utförts. Nytta-riskprofilen är dock inte fastställd i jämförelse med andra kombinationsbehandlingar. Kombinationsbehandling med metformin Kombinationsbehandling med metformin är förenat med en ökad risk för hypoglykemi. Akut koronarsyndrom Användning av repaglinid kan vara förenad med en ökad incidens av akut koronarsyndrom (t.ex. hjärtinfarkt) (se avsnitt Biverkningar och Farmakodynamik). Samtidig användning Repaglinid ska användas med försiktighet eller undvikas hos patienter som använder läkemedel som påverkar repaglinidmetabolismen (se avsnitt Interaktioner). Om samtidig användning är nödvändig bör noggrann kontroll av blodglukos och noggrann klinisk övervakning ske.",
        "interaction": "Ett antal läkemedel är kända för att påverka repaglinidmetabolismen. Läkaren bör därför ta hänsyn till eventuella interaktioner: In vitro-data tyder på att repaglinid främst metaboliseras via CYP2C8, men även via CYP3A4. Kliniska data på friska frivilliga personer ger stöd för att CYP2C8 är det viktigaste enzymet i repaglinidmetabolismen medan CYP3A4 har mindre betydelse, men om CYP2C8 hämmas kan emellertid den relativa insatsen av CYP3A4 öka. Substanser som hämmar eller inducerar dessa cytokrom P-450-enzymer kan därför ändra metabolismen och därmed clearance av repaglinid. Speciell försiktighet ska iakttas när hämmare av både CYP2C8 och CYP3A4 administreras samtidigt med repaglinid. Baserat på in vitro data förefaller repaglinid vara ett substrat för aktivt upptag i levern (organiskt anjoniskt transportprotein OATP1B1). Substanser som hämmar OATP1B1 kan också potentiellt öka plasmakoncentrationerna av repaglinid, vilket har visats för ciklosporin (se nedan). Följande substanser kan förstärka och/eller förlänga den hypoglykemiska effekten av repaglinid: gemfibrozil, klaritromycin, itrakonazol, ketokonazol, trimetoprim, ciklosporin, deferasirox, klopidogrel, andra antidiabetika, MAO-hämmare, icke-selektiva betablockerare, ACE-hämmare, salicylater, NSAID, oktreotid, alkohol och anabola steroider. Vid samtidigt intag av gemfibrozil (600 mg 2 gånger dagligen), som hämmar CYP2C8, och repaglinid (0,25 mg singeldos) ökade AUC för repaglinid 8,1-faldigt och Cmax 2,4-faldigt hos friska frivilliga personer. Halveringstiden ökade från 1,3 till 3,7 timmar, vilket kan resultera i en ökad och förlängd blodglukossänkande effekt av repaglinid, och repaglinidkoncentrationen i plasma ökade 28,6-faldigt av gemfibrozil efter 7 timmar. Samtidigt intag av gemfibrozil och repaglinid är kontraindicerat (se avsnitt Kontraindikationer). Samtidigt intag av trimetoprim (160 mg 2 gånger dagligen), en medelstark hämmare av CYP2C8, och repaglinid (0,25 mg singeldos) gav en ökning av AUC, Cmax och t½ (1,6-faldig, 1,4-faldig, respektive 1,2-faldig) för repaglinid utan statistiskt signifikanta effekter på blodglukosnivåerna. Den uteblivna farmakodynamiska effekten sågs med en subterapeutisk dos av repaglinid. Då säkerhetsprofilen för denna kombination inte fastställts för doser av repaglinid över 0,25 mg och trimetoprim över 320 mg, ska samtidig användning av trimetoprim och repaglinid undvikas. Om samtidig användning är nödvändig bör noggrann kontroll av blodglukos och noggrann klinisk övervakning ske (se avsnitt Varningar och försiktighet). Rifampicin, en potent inducerare av CYP3A4, men även av CYP2C8, både inducerar och hämmar metabolismen av repaglinid. Sju dagars förbehandling med rifampicin (600 mg), följt av samtidig administrering av repaglinid (singeldos 4 mg) under dag sju gav en 50 % lägre AUC (effekt av kombinerad inducering och hämning). När repaglinid gavs 24 timmar efter sista rifampicindosen observerades en 80 % minskning av AUC för repaglinid (enbart inducerande effekt). Samtidigt intag av rifampicin och repaglinid kan därför medföra ett behov av justering av repagliniddosen baserad på noggrann uppföljning av blodglukosvärden vid insättning av rifampicin (akut hämning), påföljande dosering (kombinerad inducering och hämning), utsättning (enbart inducering) och upp till cirka 2 veckor efter utsättning av rifampicin, då den inducerande effekten av rifampicin har upphört. Det kan inte uteslutas att andra inducerare, t.ex. fenytoin, karbamazepin, fenobarbital och johannesört kan ha en liknande effekt. Effekten av ketokonazol, en prototyp för potenta och kompetitiva hämmare av CYP3A4, på farmakokinetiken för repaglinid har studerats på friska frivilliga personer. Samtidigt intag av 200 mg ketokonazol och repaglinid (4 mg singeldos) gav en 1,2-faldig ökning av AUC och Cmax för repaglinid med en förändring av profilerna för blodglukoskoncentrationerna på under 8 %. Samtidigt intag av 100 mg itrakonazol, en CYP3A4-hämmare, också undersökt på friska frivilliga personer, ökade AUC 1,4-faldigt. Ingen signifikant effekt på glukosnivån påvisades hos friska frivilliga personer. I en interaktionsstudie på friska frivilliga personer gav samtidig administrering av 250 mg klaritromycin, en potent mekanismbaserad hämmare av CYP3A4, en mindre ökning av AUC för repaglinid (1,4 faldig) och en 1,7-faldig ökning av Cmax. Den genomsnittliga förhöjningen av AUC för insulin i serum ökade 1,5-faldigt och den maximala koncentrationen 1,6-faldigt. Den exakta mekanismen för denna interaktion är inte klarlagd. Vid samtidig administrering av repaglinid (singeldos 0,25 mg) och ciklosporin (upprepad dosering av 100 mg) ökade AUC och Cmax för repaglinid cirka 2,5-faldigt respektive 1,8-faldigt i en studie på friska frivilliga personer. Eftersom interaktionen inte har fastställts för doser över 0,25 mg repaglinid ska samtidig behandling med repaglinid och ciklosporin undvikas. Om kombinationen visar sig nödvändig bör noggrann klinisk uppföljning och kontroll av blodglukos ske (se avsnitt Varningar och försiktighet). I en interaktionsstudie med friska frivilliga försökspersoner gav samtidig administrering av repaglinid (singeldos, 0,5 mg) och deferasirox (30 mg/kg/dag i 4 dagar), som är en måttlig hämmare av CYP2C8 och CYP3A4, en 2,3-faldig (90% CI [2,03-2,63]) ökning av systemisk exponering (AUC) av repaglinid jämfört med kontrollgrupp, en 1,6-faldig (90% CI [1,42-1,84]) ökning av Cmax och en liten, signifikant minskning i blodglukosvärdena. Eftersom interaktionen inte fastställts för doser över 0,5 mg repaglinid ska samtidig behandling med deferasirox och repaglinid undvikas. Om samtidig användning är nödvändig krävs noggrann klinisk uppföljning och kontroll av blodglukos (se avsnitt Varningar och försiktighet). I en interaktionsstudie med friska frivilliga försökspersoner gav samtidig administrering av klopidogrel (300 mg uppladdningsdos), som är en CYP2C8-hämmare, en 5,1-faldig ökning av exponeringen (AUC0-∞) av repaglinid och fortsatt administrering (75 mg daglig dos) en 3,9-faldig ökning av exponeringen (AUC0-∞) av repaglinid. En liten, signifikant minskning i blodglukosvärdena observerades. Eftersom säkerhetsprofilen vid samtidig behandling inte fastställts hos dessa patienter, ska samtidig behandling med klopidogrel och repaglinid undvikas. Om samtidig användning är nödvändig, krävs noggrann kontroll av blodglukos och tät klinisk uppföljning (se avsnitt Varningar och försiktighet). Betablockerare kan maskera symtom på hypoglykemi. Samtidigt intag av cimetidin, nifedipin, östrogen eller simvastatin med repaglinid, alla CYP3A4-substrat, påverkade inte signifikant farmakokinetiken för repaglinid. Repaglinid hade ingen kliniskt relevant effekt på farmakokinetiken vid steady state hos digoxin, teofyllin eller warfarin vid administrering till friska frivilliga personer. Dosjustering av dessa läkemedel är därför inte nödvändig vid samtidig behandling med repaglinid. Följande substanser kan minska den hypoglykemiska effekten av repaglinid: p-piller, rifampicin, barbiturater, karbamazepin, tiazider, kortikosteroider, danazol, tyreoideahormoner och sympatomimetika. När behandling med dessa läkemedel inleds eller avslutas hos en patient som behandlas med repaglinid, bör patienten observeras noggrant med avseende på förändringar av den glykemiska kontrollen. När repaglinid används tillsammans med andra läkemedel, som huvudsakligen utsöndras via gallan i likhet med repaglinid, bör hänsyn tas till eventuella interaktioner. Pediatrisk population Inga interaktionsstudier har utförts på barn och ungdomar.",
        "pregnancy": "Det finns inga studier av repaglinid på gravida kvinnor. Repaglinid ska undvikas under graviditet.",
        "breastfeeding": "Det finns inga studier av repaglinid på ammande kvinnor. Repaglinid ska ej användas under amning.",
        "fertility": "Resultat från djurstudier av embryofetala effekter och utveckling av avkomman samt utsöndring i modersmjölk anges i avsnitt Prekliniska uppgifter.",
        "driving": "Repaglinid har ingen direkt inverkan på förmågan att framföra fordon och använda maskiner, men kan orsaka hypoglykemi. Patienter ska rådas att vidta åtgärder för att undvika hypoglykemi under bilkörning. Detta är särskilt viktigt för dem som har minskade eller inga varningssignaler för hypoglykemi och för dem som ofta har episoder med hypoglykemi. Lämpligheten i att köra bil bör under dessa omständigheter övervägas.",
        "side-effects": "Sammanfattning av säkerhetsprofilen De vanligast rapporterade biverkningarna är ändringar i blodsockernivåerna, d v s hypoglykemi. Förekomsten av sådana reaktioner beror på individuella faktorer, såsom kostvanor, dosering, motion och stress. Biverkningslista i tabellform Baserat på erfarenhet av repaglinid och andra antidiabetika har följande biverkningar förekommit. Frekvenserna definieras som: Vanliga (≥ 1/100, < 1/10); mindre vanliga (≥ 1/1 000, < 1/100); sällsynta (≥ 1/10 000, <1/1 000); mycket sällsynta (< 1/10 000) och ingen känd frekvens (kan inte beräknas från tillgängliga data). Immunsystemet Mycket sällsynta: allergiska reaktioner* Metabolism och nutrition Vanliga: hypoglykemi Ingen känd frekvens: hypoglykemisk koma och hypoglykemisk medvetslöshet Ögon Mycket sällsynta: refraktionsrubbningar* Hjärtat Sällsynta: kardiovaskulär sjukdom Magtarmkanalen Vanliga: buksmärta, diarré Mycket sällsynta: kräkningar, förstoppning Ingen känd frekvens: illamående Lever- och gallvägar Mycket sällsynta: onormal leverfunktion, leverenzymstegring* Förhöjda leverenzymvärden har rapporterats i enstaka fall vid behandling med repaglinid. I de flesta fall var förhöjningen mild och övergående och mycket få patienter avbröt behandlingen på grund av förhöjda leverenzymvärden. I mycket sällsynta fall har svår leverdysfunktion rapporterats. Hud och subkutan vävnad Ingen känd frekvens: överkänslighet* *se avsnitt Beskrivning av valda biverkningar nedan Beskrivning av valda biverkningar Allergiska reaktioner Allmänna överkänslighetsreaktioner (t.ex. anafylaktisk reaktion), eller immunologiska reaktioner såsom vaskuliter. Refraktionsrubbningar Det är känt att ändringar av blodglukosnivån kan ge övergående synstörningar, särskilt i början av behandlingen. Sådana störningar har endast rapporterats i mycket få fall vid insättande av repaglinid. Inga sådana fall har orsakat avbrott i behandlingen med repaglinid i kliniska prövningar. Onormal leverfunktion, leverenzymstegring Leverenzymstegring har rapporterats i enstaka fall vid behandling med repaglinid. I de flesta fall var ökningen lindrig och övergående och mycket få patienter avbröt behandlingen på grund av denna stegring. I mycket sällsynta fall har svår nedsättning av leverfunktionen rapporterats. Överkänslighet Överkänslighetsreaktioner i huden såsom erytem, klåda, utslag, och urticaria kan uppträda. På grund av skillnad i kemisk struktur finns ej skäl att misstänka korsreaktion med sulfonureider. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Repaglinid har under en sexveckorsperiod administrerats i veckovis stigande doser på 4–20 mg 4 gånger dagligen. Inga säkerhetsproblem förekom. Eftersom hypoglykemi i denna studie undveks genom ökat kaloriintag, kan en relativ överdos resultera i en förstärkt blodglukossänkande effekt med utveckling av symtom på hypoglykemi (yrsel, svettning, darrningar, huvudvärk etc.). Om dessa symtom uppstår ska adekvata åtgärder vidtas för att korrigera det låga blodglukosvärdet (peroralt intag av kolhydrater). Svårare hypoglykemi med krampanfall, medvetslöshet eller koma ska behandlas med glukos intravenöst.",
        "pharmacodynamic": "Verkningsmekanism Repaglinid är en kortverkande peroralt insulinfrisättare. Repaglinid sänker blodglukosnivån snabbt genom att stimulera frisättningen av insulin från pankreas. Denna effekt är beroende av fungerande betaceller i de Langerhanska cellöarna. Repaglinid stänger ATP-beroende kaliumkanaler i betacellsmembranet via ett målprotein som skiljer sig ifrån andra insulinfrisättare. Detta depolariserar betacellen och medför en öppning av kalciumkanalerna. Det därmed ökade kalciuminflödet inducerar insulinsekretion från betacellen. Farmakodynamisk effekt Hos patienter med typ 2-diabetes uppnåddes det insulinotropa svaret på en måltid inom 30 minuter efter en peroral dos repaglinid. Detta gav en blodglukossänkande effekt under hela tiden fram till nästa måltid. De förhöjda insulinnivåerna kvarstod inte efter måltidbelastningen. Plasmakoncentrationen av repaglinid sjönk snabbt och låga koncentrationer observerades 4 timmar efter administrering till patienter med typ 2-diabetes. Klinisk effekt och säkerhet En dosberoende sänkning av blodglukos visades hos patienter med typ 2-diabetes som fick doser om 0,5–4 mg repaglinid. Resultat från kliniska studier visar att repaglinid doseras optimalt i samband med huvudmåltider (preprandial dosering). Vanligen tas doser inom 15 minuter före måltid, men tiden kan variera från omedelbart före måltid upp till 30 minuter före måltid. En epidemiologisk studie antydde en ökad risk för akut koronarsyndrom hos patienter som behandlades med repaglinid jämfört med patienter som behandlades med sulfonylurea (se avsnitt Varningar och försiktighet och Biverkningar).",
        "pharmacokinetic": "Absorption Repaglinid absorberas snabbt från magtarmkanalen, vilket leder till en snabb ökning av plasmakoncentrationen av den aktiva substansen. Maximal plasmakoncentration uppnås inom en timme efter administrering. Efter att maximal koncentration har nåtts minskar plasmakoncentrationen snabbt. Farmakokinetiken för repaglinid karakteriseras av en absolut biotillgänglighet på i genomsnitt 63 % (CV 11 %). Inga relevanta kliniska skillnader noterades i repaglinids farmakokinetik när det gavs 1, 15 eller 30 minuter innan måltid eller vid fasta. En hög interindividuell variation (60 %) i plasmakoncentrationen av repaglinid har uppmätts i kliniska studier. Den intraindividuella variationen är låg till måttlig (35 %) och eftersom repaglinid bör dostitreras i enlighet med det kliniska svaret påverkas inte effekten av interindividuell variation. Distribution Farmakokinetiken för repaglinid karakteriseras av låg distributionsvolym, 30 liter (överensstämmer med fördelningen till intracellulär vätska)och hög bindningsgrad till plasmaproteiner hos människan (mer än 98 %). Eliminering Repaglinid elimineras snabbt inom 4-6 timmar från blodet. Halveringstiden i plasma är cirka en timme. Repaglinid metaboliseras nästan fullständigt och inga metaboliter med någon kliniskt relevant hypoglykemisk effekt har identifierats. Repaglinids metaboliter utsöndras till övervägande del via gallan. En liten fraktion (mindre än 8 %) av den administrerade dosen uppträder i urinen, primärt som metaboliter. Mindre än 1 % av repaglinid återfinns i faeces. Speciella patientgrupper Exponeringen av repaglinid är ökad hos patienter med leverinsufficiens och hos äldre patienter med typ 2-diabetes.. AUC (SD) efter en engångsdos på 2 mg (4mg för patienter med leverinsufficiens) var 31,4 ng/ml x tim (28,3) för friska frivilliga försökspersoner, 304,9 ng/ml x tim (228,0) för patienter med leverinsuficiens och 117,9 ng/ml x tim (83,8) för äldre med typ 2-diabetes. Behandling av patienter med allvarlig njurinsufficiens (creatinin clearance: 20-39 ml/min) i fem dagar med repaglinid (2mg x 3 per dag) gav en tvåfaldig ökning av exponering (AUC) och halveringstid (t1/2) jämfört med patienter med normal njurfunktion. Pediatrisk population Inga tillgängliga data",
        "preclinical-info": "Gängse studier avseende säkerhetsfarmakologi, allmäntoxicitet, genotoxicitet och karcinogenicitet visade inte några särskilda risker för människa. Repaglinid är inte teratogent enligt djurstudier. Embryotoxicitet, onormal utveckling av extremiteter hos råttfoster och nyfödda ungar, observerades hos honråttor som exponeras för höga doser i den sista dräktighetsfasen och under laktationsperioden. Repaglinid har spårats i mjölken hos djur.",
        "composition": "Kvalitativ och kvantitativ sammansättning En tablett innehåller 0,5 mg, 1 mg eller 2 mg repaglinid. Förteckning över hjälpämnen Mikrokristallin cellulosa (E 460) Kalciumvätefosfat Poloxamer Povidon Glycerol 85 % Meglumin Polakrilinkalium Majsstärkelse Magnesiumstearat Järnoxid, gul (E 172) (för 1 mg tabletter) Järnoxid, röd (E 172) (för 2 mg tabletter)",
        "handling-life-shelf-storage": "Inga särskilda förvaringsanvisningar."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Delbarhetsinformation saknas."
    },
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Repaglinid Actavis, Tablett 1 mg"
    }
}