{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Använd alltid detta läkemedel exakt enligt beskrivning i denna bipacksedel eller enligt anvisningar från din läkare, apotekspersonal eller sjuksköterska. Spara denna information, du kan behöva läsa den igen. Vänd dig till apotekspersonalen om du behöver mera information eller råd. Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. Du måste tala med läkare om symtomen försämras eller inte förbättras inom 8 månader. I denna bipacksedel finner du information om: 1. Vad Minoxidil Orifarm Forte är och vad det används för 2. Vad du behöver veta innan du använder Minoxidil Orifarm Forte 3. Hur du använder Minoxidil Orifarm Forte 4. Eventuella biverkningar 5. Hur Minoxidil Orifarm Forte ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Minoxidil Orifarm Forte är och vad det används för Minoxidil Orifarm Forte innehåller den aktiva substansen minoxidil som stimulerar hårväxten. Minoxidil Orifarm Forte används för behandling av tidiga och mindre uttalade former av ärftligt håravfall (androgen alopeci) hos män över 18 år samt även för att minska ytterligare håravfall. Hos ca 4 av 5 män bromsas håravfallet upp och flertalet av de individer som använder Minoxidil Orifarm Forte får även någon form av håråterväxt. Effekt av behandlingen kan förväntas efter 2-8 månader i vissa fall kortare eller längre tid. Du måste tala med läkare om symtomen försämras eller inte förbättras inom 8 månader. Minoxidil som finns i Minoxidil Orifarm Forte kan också vara godkänt för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Minoxidil Orifarm Forte innehåller den aktiva substansen minoxidil som stimulerar hårväxten. Minoxidil Orifarm Forte används för behandling av tidiga och mindre uttalade former av ärftligt håravfall (androgen alopeci) hos män över 18 år samt även för att minska ytterligare håravfall. Hos ca 4 av 5 män bromsas håravfallet upp och flertalet av de individer som använder Minoxidil Orifarm Forte får även någon form av håråterväxt. Effekt av behandlingen kan förväntas efter 2-8 månader i vissa fall kortare eller längre tid. Du måste tala med läkare om symtomen försämras eller inte förbättras inom 8 månader. Minoxidil som finns i Minoxidil Orifarm Forte kan också vara godkänt för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Minoxidil Orifarm Forte Använd inte Minoxidil Orifarm Forte om du är allergisk mot minoxidil eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du använder Minoxidil Orifarm Forte. Personer med känd hjärt/kärlsjukdom eller hjärtrytmrubbning bör kontakta läkare innan behandlingen påbörjas. Minoxidil Orifarm Forte bör inte användas vid plötsligt eller fläckvis uppträdande håravfall eller om huden eller hårbotten är röd, inflammerad, irriterad, infekterad eller öm. Avbryt behandlingen med Minoxidil Orifarm Forte och kontakta läkare om något av följande symtom skulle uppträda: Bröstsmärtor Hög hjärtfrekvens (puls) Yrsel och/eller svimningstendens Plötslig, oförklarlig viktökning Svullnad i händer och fötter Kvarstående rodnad och irritation i hårbotten på de ställen som behandlats Svullnad av ansikte, tunga eller svalg Svårigheter att svälja Nässelutslag och andningssvårigheter Andra oväntade nya symtom Du bör inte använda Minoxidil Orifarm Forte Om mönstret av håravfallet inte karaktäriseras av tillbakadragande hårfäste och/eller tunnhårighet på hjässan Om håravfall inte har drabbat någon annan i familjen Om du har börjat tappa hår plötsligt eller fläckvis Om du inte känner till orsaken till håravfallet Om du har röd, inflammerad, irriterad eller smärtande hårbotten Skölj med rikligt med kallt vatten om Minoxidil Orifarm Forte skulle råka komma i kontakt med ögonen, munnen eller sår på huden. Du bör undvika inandning av Minoxidil Orifarm Forte i form av sprayad aerosol. Eftersom Minoxidil Orifarm Forte innehåller alkohol är det lättantändligt. Användning av mer än den rekommenderade dosen eller tätare användning kommer inte att förbättra resultatet. Fortsatt användning är nödvändig för att öka och bibehålla håråterväxten, annars kommer håravfallet tillbaka. I början av behandlingen, efter 2-6 veckor, kan en tillfälligt ökad avstötning av hår förekomma. Om håravstötningen fortsätter under mer än två veckor bör man avbryta behandlingen. Oavsiktligt intag av Minoxidil Orifarm Forte kan leda till allvarliga hjärtbiverkningar. Därför måste denna produkt förvaras oåtkomligt för barn. För att minska risken för oönskad hårväxt bör man se till att Minoxidil Orifarm Forte endast appliceras på hårbotten och att tvätta händerna ordentligt varje gång Minoxidil Orifarm Forte använts (se avsnitt 4, Eventuella biverkningar). Barn och ungdomar Minoxidil Orifarm Forte rekommenderas inte till barn och ungdomar under 18 år. Uppgift om säkerhet och effekt saknas för personer under 18 år. Andra läkemedel och Minoxidil Orifarm Forte Tala om för läkare om du använder andra läkemedel på huden, t.ex. tretinoin, ditranol eller betametason. Dessa läkemedel kan göra att huden absorberar mer eller mindre minoxidil (den aktiva substansen i Minoxidil Orifarm Forte). Tala om för läkare eller apotekspersonal om du använder, nyligen har använt eller kan tänkas använda andra läkemedel. Minoxidil Orifarm Forte med mat och dryck Du kan använda Minoxidil Orifarm Forte med mat och dryck. Graviditet och amning Minoxidil Orifarm Forte ska inte användas av kvinnor. Körförmåga och användning av maskiner Minoxidil Orifarm Forte kan orsaka yrsel eller lågt blodtryck. Om du upplever dessa biverkningar ska du inte köra eller använda maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt vaksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker. Minoxidil Orifarm Forte innehåller etanol och propylenglykol Detta läkemedel innehåller 243 mg alkohol (etanol) per ml. Det kan orsaka en brännande känsla på skadad hud. Brandfarligt, användning nära öppen eld, cigaretter eller vissa apparater (t.ex. hårtork) ska övervägas. Detta läkemedel innehåller 520 mg propylenglykol per ml.",
        "contraindication": "Använd inte Minoxidil Orifarm Forte om du är allergisk mot minoxidil eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6).",
        "caution": "Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du använder Minoxidil Orifarm Forte. Personer med känd hjärt/kärlsjukdom eller hjärtrytmrubbning bör kontakta läkare innan behandlingen påbörjas. Minoxidil Orifarm Forte bör inte användas vid plötsligt eller fläckvis uppträdande håravfall eller om huden eller hårbotten är röd, inflammerad, irriterad, infekterad eller öm. Avbryt behandlingen med Minoxidil Orifarm Forte och kontakta läkare om något av följande symtom skulle uppträda: Bröstsmärtor Hög hjärtfrekvens (puls) Yrsel och/eller svimningstendens Plötslig, oförklarlig viktökning Svullnad i händer och fötter Kvarstående rodnad och irritation i hårbotten på de ställen som behandlats Svullnad av ansikte, tunga eller svalg Svårigheter att svälja Nässelutslag och andningssvårigheter Andra oväntade nya symtom Du bör inte använda Minoxidil Orifarm Forte Om mönstret av håravfallet inte karaktäriseras av tillbakadragande hårfäste och/eller tunnhårighet på hjässan Om håravfall inte har drabbat någon annan i familjen Om du har börjat tappa hår plötsligt eller fläckvis Om du inte känner till orsaken till håravfallet Om du har röd, inflammerad, irriterad eller smärtande hårbotten Skölj med rikligt med kallt vatten om Minoxidil Orifarm Forte skulle råka komma i kontakt med ögonen, munnen eller sår på huden. Du bör undvika inandning av Minoxidil Orifarm Forte i form av sprayad aerosol. Eftersom Minoxidil Orifarm Forte innehåller alkohol är det lättantändligt. Användning av mer än den rekommenderade dosen eller tätare användning kommer inte att förbättra resultatet. Fortsatt användning är nödvändig för att öka och bibehålla håråterväxten, annars kommer håravfallet tillbaka. I början av behandlingen, efter 2-6 veckor, kan en tillfälligt ökad avstötning av hår förekomma. Om håravstötningen fortsätter under mer än två veckor bör man avbryta behandlingen. Oavsiktligt intag av Minoxidil Orifarm Forte kan leda till allvarliga hjärtbiverkningar. Därför måste denna produkt förvaras oåtkomligt för barn. För att minska risken för oönskad hårväxt bör man se till att Minoxidil Orifarm Forte endast appliceras på hårbotten och att tvätta händerna ordentligt varje gång Minoxidil Orifarm Forte använts (se avsnitt 4, Eventuella biverkningar).",
        "children": "Barn och ungdomar Minoxidil Orifarm Forte rekommenderas inte till barn och ungdomar under 18 år. Uppgift om säkerhet och effekt saknas för personer under 18 år.",
        "interaction": "Andra läkemedel och Minoxidil Orifarm Forte Tala om för läkare om du använder andra läkemedel på huden, t.ex. tretinoin, ditranol eller betametason. Dessa läkemedel kan göra att huden absorberar mer eller mindre minoxidil (den aktiva substansen i Minoxidil Orifarm Forte). Tala om för läkare eller apotekspersonal om du använder, nyligen har använt eller kan tänkas använda andra läkemedel.",
        "interaction-food": "Minoxidil Orifarm Forte med mat och dryck Du kan använda Minoxidil Orifarm Forte med mat och dryck.",
        "pregnancy": "Graviditet och amning Minoxidil Orifarm Forte ska inte användas av kvinnor.",
        "driving": "Körförmåga och användning av maskiner Minoxidil Orifarm Forte kan orsaka yrsel eller lågt blodtryck. Om du upplever dessa biverkningar ska du inte köra eller använda maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt vaksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Minoxidil Orifarm Forte innehåller etanol och propylenglykol Detta läkemedel innehåller 243 mg alkohol (etanol) per ml. Det kan orsaka en brännande känsla på skadad hud. Brandfarligt, användning nära öppen eld, cigaretter eller vissa apparater (t.ex. hårtork) ska övervägas. Detta läkemedel innehåller 520 mg propylenglykol per ml.",
        "usage-and-administration": "3. Hur du använder Minoxidil Orifarm Forte Använd alltid detta läkemedel exakt enligt beskrivning i denna bipacksedel eller enligt anvisningar från läkare, apotekspersonal eller sjuksköterska. Rådfråga läkare, apotekspersonal eller sjuksköterska om du är osäker. Rekommenderad dos Håret ska vara helt torrt innan Minoxidil Orifarm Forte appliceras och samma sak gäller hårbotten. Med 12 timmars mellanrum (en gång på morgonen och en gång på kvällen) appliceras 1 ml direkt på hårbotten och fördelas över hela den yta som ska behandlas. Använd ej mer än 2 ml per dag och applicera ej oftare än två gånger dagligen (tätare applikationer påskyndar ej effekten). Minoxidil Orifarm Forte ska alltid appliceras med hjälp av den medföljande spraypumpen. Efteråt används fingrarnaför att fördela Minoxidil Orifarm Forte i hårbotten och då är det viktigt att tvätta händerna. För att inte påverka effekten av Minoxidil Orifarm Forte bör ett silikonfritt schampo användas vid hårtvätt (silikon kan också benämnas dimetikon). För att använda Minoxidil Orifarm Forte: Avlägsna flaskans skruvlock. Sätt i spraypumpen i flaskan och skruva åt den ordentligt. Montera det förlängda sprayhuvudet på spraypumpen. Efter att ha riktat sprayhuvudet mot mitten av den yta som ska behandlas tryck in pumpkolven en gång och sprid ut Minoxidil Orifarm Forte med hjälp av fingertopparna över hela den yta som ska behandlas. Genomför denna procedur 10 gånger för att applicera en dos dvs 1 ml av lösningen. Tvätta händerna ordentligt efteråt. Behandlingstidens längd Eftersom hårväxt är en långsam process behöver Minoxidil Orifarm Forte en viss tid för att verka. Vanligen krävs det kontinuerlig användning 2 gånger per dag under minst 2 månader innan effekten blir märkbar. I vissa fall kan det dock ta längre tid. Om ingen effekt syns inom 8 månader bör behandlingen avbrytas. För optimal effekt ska Minoxidil Orifarm Forte användas varje dag. Om behandlingen avbryts upphör effekten inom 3 till 4 månader och håravfallet återkommer. Om du har använt för stor mängd av Minoxidil Orifarm Forte Om du fått i dig eller använt för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du har glömt att använda Minoxidil Orifarm Forte Ta inte dubbel dos för att kompensera för glömd dos. Det räcker med att återuppta behandlingen på föreskrivet sätt. Vid felanvändning eller särskild känslighet kan det teoretiskt finnas en risk för generella effekter på grund av ökat upptag genom huden. Vid oavsiktligt intag via munnen är de mest sannolika symtomen på överdosering av Minoxidil Orifarm Forte effekter på hjärta och kärl såsom exempelvis ökad hjärtfrekvens (puls), lågt blodtryck och onormal trötthet. Om du har ytterligare frågor om detta läkemedel kontakta läkare, apotekspersonal eller sjuksköterska.",
        "overdosage": "Om du har använt för stor mängd av Minoxidil Orifarm Forte Om du fått i dig eller använt för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning.",
        "missed": "Om du har glömt att använda Minoxidil Orifarm Forte Ta inte dubbel dos för att kompensera för glömd dos. Det räcker med att återuppta behandlingen på föreskrivet sätt. Vid felanvändning eller särskild känslighet kan det teoretiskt finnas en risk för generella effekter på grund av ökat upptag genom huden. Vid oavsiktligt intag via munnen är de mest sannolika symtomen på överdosering av Minoxidil Orifarm Forte effekter på hjärta och kärl såsom exempelvis ökad hjärtfrekvens (puls), lågt blodtryck och onormal trötthet. Om du har ytterligare frågor om detta läkemedel kontakta läkare, apotekspersonal eller sjuksköterska.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar men alla användare behöver inte få dem. I början av behandlingen, efter 2-6 veckor, kan en tillfälligt ökad avstötning av hår förekomma. Denna orsakas av att hårfolliklarna undergår förändring från ett sovande stadium (gamla hår) till en aktiv växande fas (nya hår). När denna nytillväxt startar lösgörs gamla hår från hårbotten vilket tar sig uttryck i håravfall. Om håravstötningen fortsätter under mer än 2 veckor bör behandlingen avbrytas och kontakt tas med läkare. Sluta att ta Minoxidil Orifarm Forte och kontakta omedelbart läkare om du har något av följande symtom – du kan behöva omedelbar läkarvård. Svullnad i ansikte, läppar eller svalg som gör det svårt att svälja eller andas. Detta kan vara ett tecken på en allvarlig allergisk reaktion (har rapporterats, förekommer hos ett okänt antal användare). Om hjärtklappning, yrsel eller svimningsanfall. Andra biverkningar som kan förekomma: Mycket vanliga (kan förekomma hos fler än 1 av 10 användare): Huvudvärk. Vanliga (kan förekomma hos upp till 1 av 10 användare): Under behandlingen kan viss hudirritation uppkomma. Denna effekt som orsakas av de alkoholer (etanol och propylenglykol) som ingår i lösningen är i regel övergående. Om så inte visar sig vara fallet bör behandlingen avbrytas. Om man råkat få Minoxidil Orifarm Forte i ögonen, i munnen eller på skadad hud avlägsnas detta enklast genom att skölja med rikligt med kallt vatten. Andnöd samt svullna händer och fötter, inflammation i huden, klåda, utslag, viktökning samt oönskad hårväxt (på andra ställen än i hårbotten). Mindre vanliga (kan förekomma hos upp till 1 av 100 användare): Yrsel, illamående. Sällsynta (kan förekomma hos upp till 1 av 1 000 användare): Hjärtklappning, ökad hjärtfrekvens, bröstsmärta, hårsäcksinflammation. Har rapporterats (förekommer hos ett okänt antal användare): Lågt blodtryck. Överkänslighet, allergiskt kontakteksem, ögonirritation, kräkning. Reaktioner vid behandlingsstället som kan inkludera klåda, irritation, smärta, utslag, svullnad, torr hud och rodnad av hårbotten, öron eller ansikte. Reaktionerna kan ibland vara mer allvarliga och inkludera flagande hud, inflammation i huden, blåsbildning, blödning och sårbildning. Tillfälligt håravfall, förändringar av hårfärg och hårstruktur. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Minoxidil Orifarm Forte ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Inga särskilda förvaringsanvisningar. Används före utgångsdatum som anges på flaskan efter Utg. dat/EXP. Utgångsdatumet är den sista dagen i angiven månad. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är minoxidil 50 mg/ml Övriga innehållsämnen är propylenglykol (E1520), etanol och renat vatten. Läkemedlets utseende och förpackningsstorlekar Minoxidil Orifarm Forte är en klar, färglös/gulaktig lösning i plastflaska. Spraypump med förlängt sprayhuvud medföljer förpackningen. Minoxidil Orifarm Forte finns i förpackningsstorlekar 60 ml, 2x60 ml och 3x60 ml. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Orifarm Generics A/S Energivej 15 5260 Odense S Danmark Lokal företrädare: Orifarm Generics AB Box 56048 102 17 Stockholm info@orifarm.com Denna bipacksedel ändrades senast 2021-09-30",
        "composition": "Innehållsdeklaration Den aktiva substansen är minoxidil 50 mg/ml Övriga innehållsämnen är propylenglykol (E1520), etanol och renat vatten.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Minoxidil Orifarm Forte är en klar, färglös/gulaktig lösning i plastflaska. Spraypump med förlängt sprayhuvud medföljer förpackningen. Minoxidil Orifarm Forte finns i förpackningsstorlekar 60 ml, 2x60 ml och 3x60 ml. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Orifarm Generics A/S Energivej 15 5260 Odense S Danmark Lokal företrädare: Orifarm Generics AB Box 56048 102 17 Stockholm info@orifarm.com Denna bipacksedel ändrades senast 2021-09-30"
    },
    "produktresume": {
        "tradename": "Minoxidil Orifarm Forte 50 mg/ml kutan lösning",
        "composition": "1 ml innehåller 50 mg minoxidil. Hjälpämne med känd effekt: 1 ml innnehåller 243 mg etanol (96%) och 520 mg propylenglykol.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Kutan lösning.Klar, färglös/gulaktig lösning",
        "clinical": "4.1 Terapeutiska indikationer Endast för män: För stimulering av hårväxt vid tidiga och mindre uttalade former av androgent håravfall samt även för att minska ytterligare håravfall. 4.2 Dosering och administreringssätt Minoxidil Orifarm Forte är avsett för män från 18 år. Dosering 1 ml appliceras 2 gånger dagligen (en gång på morgonen och en gång på kvällen) på det hudparti som ska behandlas. Denna dos ska användas oavsett hudpartiets storlek, eller om flera partier behandlas samtidigt. Administreringssätt Endast för utvärtes bruk. Minoxidil Orifarm Forte ska endast användas enligt anvisningarna och bör inte appliceras på andra hudytor än som föreskrivits. Efter appliceringen ska händerna tvättas noggrant. Undvik inandning av ångorna. För att inte påverka absorptionen av minoxidil bör ett silikonfritt schampo användas vid hårtvätt (silikon kan också benämnas dimetikon). Håret ska vara helt torrt innan Minoxidil Orifarm Forte appliceras och samma sak gäller hårbotten. Med 12 timmars mellanrum appliceras 1 ml direkt på hårbotten och fördelas över hela den yta som ska behandlas. Använd ej mer än 2 ml per dag och applicera ej oftare än två gånger dagligen (tätare applikationer påskyndar ej effekten). Om man skulle utelämna en eller två applikationer är detta utan större betydelse. Det räcker med att återuppta behandlingen på föreskrivet sätt. Minoxidil Orifarm Forte ska alltid appliceras under lätt massage av huden med användning av påstrykaren. Man kan även använda fingertopparna men det är viktigt att tvätta händerna efteråt. Det kan behövas 2 applikationer dagligen under minst 2-4 månader innan effekten blir märkbar. Om ingen förbättring ses efter 8 månader ska behandlingen avbrytas. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. 4.4 Varningar och försiktighet Minoxidil för lokal applikation bör endast användas på normal, frisk hårbotten, som inte är inflammerad, infekterad, irriterad eller smärtande. Minoxidil är inte indicerat för håravfall som inte är ärftligt, håravfall som kommer plötsligt och/eller fläckvis eller håravfall av okänd orsak. Av försiktighetsskäl bör personer med känd hjärt/kärlsjukdom eller hjärtrytmrubbning kontakta läkare innan behandlingen påbörjas.Behandlingen ska avbrytas och läkare kontaktas vid smärtor i bröstet, ökad hjärtfrekvens, yrsel eller svimningsanfall, plötslig viktökning utan påtaglig orsak eller svullnad i händer och fötter. Avbryt behandlingen vid bestående rodnad eller andra tecken på irritation av hårbotten. Se avsnitt 4.8. Topikalt minoxidil bör inte användas samtidigt med andra läkemedel som appliceras i hårbotten. Användning av mer än den rekommenderade dosen eller tätare applikationer kommer inte att förbättra resultatet. Fortsatt användning är nödvändig för att öka och bibehålla håråterväxten, annars börjar håravfallet igen. Oönskad hårväxt kan orsakas av att produkten kommer i kontakt med andra hudområden än hårbotten. I en del fall har ökad avstötning av hår i början av behandlingen med minoxidil rapporterats. Orsaken till detta är sannolikt att under inverkan av minoxidil sker ett utbyte av hår i den vilande telogena fasen mot hår som befinner sig i den växande anagena fasen (gammalt hår stöts av samtidigt som nytt hår växer ut i dess ställe). Denna tillfälligt ökade förlust av hår uppträder vanligen 2-6 veckor efter det att behandlingen påbörjats och upphör inom ett par veckor. Om håravstötningen fortsätter under mer än två veckor bör behandlingen avbrytas och läkare kontaktas. Trots omfattande erfarenheter av lokal applikation av minoxidil har det inte framkommit tecken på att absorption av tillräckliga mängder minoxidil skulle orsaka systemeffekter. Dock kan – åtminstone teoretiskt – absorption av större mängder på grund av felanvändning eller exceptionell känslighet tänkas leda till en systemeffekt, något som den som använder produkten bör vara medveten om.Minoxidil Orifarm Forte är en lösning av minoxidil i en vätska där det ingår vissa alkoholer som i kontakt med ögon eller andra känsliga ställen kan framkalla irritation. Om detta skulle inträffa ska sköljning med rikligt med kallt vatten ske för att eliminera besvären.Inandning av sprayad lösning bör undvikas. Pediatrisk population Uppgift om säkerhet och effekt saknas för personer under 18 år. Oavsiktligt intag kan orsaka allvarliga biverkningar på hjärtat. Därför måste denna produkt förvaras utom räckhåll för barn. Detta läkemedel innehåller 243 mg alkohol (etanol) per ml. Det kan orsaka en brännande känsla på skadad hud.Brandfarligt, användning nära öppen eld, cigaretter eller vissa apparater (t.ex. hårtork) ska övervägas.Detta läkemedel innehåller 520 mg propylenglykol per ml. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Några interaktioner vid samtidig administrering av systemiskt verkande läkemedel och lokal applikation av minoxidil är för närvarande inte kända. Topikalt minoxidil ska inte användas samtidigt med andra läkemedel som appliceras i hårbotten. Absorptionen av lokalt applicerat minoxidil hämmas och begränsas av den barriär som utgörs av hudens hornlager. Lokalt applicerade läkemedelssubstanser såsom tretinoin och ditranol som påverkar denna barriär kan vid samtidig användning resultera i en ökad absorption av lokalt applicerat minoxidil.Kortikoiden betametason kan minska absorptionen av minoxidil vid samtidig lokal applikation. 4.6 Fertilitet, graviditet och amning Minoxidil Orifarm Forte ska inte användas av kvinnor. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Minoxidil kan orsaka yrsel och hypotension. Patienter som upplever detta ska inte köra bil eller använda maskiner. 4.8 Biverkningar Säkerheten för topikalt minoxidil från kliniska prövningar baseras på data från 7 placebo-kontrollerade randomiserade kliniska studier utförd på vuxna där antingen 2% eller 5% minoxidillösning utvärderats, samt två placebokontrollerade randomiserade kliniska studier på vuxna där en 5%-ig skumformulering utvärderades. Tabellen nedan visar biverkningar som har rapporterats för minoxidil från kliniska prövningar och från erfarenhet efter marknadsföring, uppdelat på organsystem.Följande frekvenskategorier används: Mycket vanliga (≥1/10); vanliga(≥1/100, <1/10); mindre vanliga (≥1/1 000, <1/100); sällsynta (≥1/10 000, <1/1 000), mycket sällsynta (<1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Frekvenskategorierna för biverkningarna baseras på 1) incidensen i väldesignade kliniska prövningar eller epidemiologiska studier när sådana finns tillgängliga, eller 2) när incidensen inte kan beräknas, anges frekvenskategorin som \"ingen känd frekvens\". Mycket vanliga (≥1/10) Centrala och perifera nervsystemet: Huvudvärk Vanliga (≥1/100, <1/10): Andningsvägar, bröstkorg och mediastinum: Dyspné Hud och subkutan vävnad: Dermatit (inklusive seborroisk dermatit), dermatitis acneiformis, hypertrikos (oönskad hårväxt på andra ställen än i hårbotten, inkl. ansiktshår hos kvinnor), pruritus, utslag. Allmänna symtom och/eller symtom vid administreringsstället: Perifert ödem Undersökningar Viktökning* Mindre vanliga (≥1/1 000, <1/100) Centrala och perifera nervsystemet: Yrsel Magtarmkanalen: Illamående Sällsynta (≥1/10 000, <1/1 000): Hjärtat: Hjärtklappning, ökad hjärtfrekvens, bröstsmärta. Hud och subkutan vävnad: Follikulit Ingen känd frekvens (kan inte beräknas från tillgängliga data) Immunsystemet: Allergiska reaktioner inklusive angioödem. Ögon: Ögonirritation Blodkärl: Hypotension Magtarmkanalen: Kräkning Hud och subkutan vävnad: Temporär alopeci, förändringar av hårfärg och/eller hårstruktur Allmänna symtom och/eller symtom vid administreringsstället: Reaktioner vid appliceringsstället (dessa kan ibland innefatta närliggande strukturer som öron och ansikte och består oftast av klåda, irritation, smärta, utslag, ödem, torr hud och erytem men kan ibland vara mer allvarligt och inkludera exfoliering, dermatit, blåsbildning, blödning och sårbildning). *Denna biverkning identifierades i kliniska studier på minoxidilskum Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Ökad systemisk absorption av minoxidil kan potentiellt förekomma om större doser än den rekommenderade appliceras på stora kroppsytor eller andra områden än hårbotten, vilket därmed kan leda till biverkningar. På grund av minoxidilkoncentrationen i Minoxidil Orifarm Forte finns det vid oavsiktligt intag risk för systemiska effekter relaterade till läkemedlets farmakologiska verkan (5ml Minoxidil Orifarm Forte innehåller 100 mg minoxidil, vilket är den högsta rekommenderade vuxendosen av peroralt administrerat minoxidil vid behandling av hypertoni). Tecken och symtom på överdosering av minoxidil skulle i första hand vara kardiovaskulära effekter kopplade till natrium- och vätskeretention. Även takykardi, hypotoni och letargi kan förekomma. Behandling: Vid överdosering av minoxidil ska behandlingen vara symtomatisk och understödjande.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Övriga dermatologiska medel, inklusive medicinska schampon. ATC kod: D11AX01Minoxidil är ett piperidin-pyrimidinderivat. Den exakta verkningsmekanismen för minoxidil vid behandling av androgen alopeci är ej känd, men minoxidil kan stoppa håravfallet och stimulera återväxt vid androgen alopeci på följande sätt: Ökning av hårstråets diameter. Stimulering av hårväxt i anagen fas. Förlängning av anagen fas. Stimulering av återgång till anagen fas från telogen fas. Måttlig klinisk effekt är visad på vertex. Studier av effekten på flikarna är ej utförda. I regel uppnås minskat håravfall först. 2 applikationer dagligen under 2-6 månader, i vissa fall kortare eller längre tid, krävs för att få synlig effekt. Graden av ökad hårväxt varierar och hur snabbt denna inträder är individuellt. Hos ca 4 av 5 män bromsas håravfallet upp. Återgång till det ursprungliga tillståndet har rapporterats ske 3-4 månader efter det att behandlingen upphört. Oralt givet minoxidil i högre doser ger en perifer kärlvidgande effekt, vilken minskar det förhöjda systoliska och diastoliska blodtrycket genom att sänka det perifera motståndet i blodkärlen. 5.2 Farmakokinetiska egenskaper Efter lokal applikation av Minoxidil Orifarm Forte absorberas minoxidil i ringa grad av normal oskadad hud. I medeltal når 1,4 % (intervall 0,3-4,5%) av totaldosen systemcirkulationen i jämförelse med peroral administrering av minoxidil. Effekten på absorptionen vid samtidig hudsjukdom är okänd.Efter utsättande av lokal behandling med Minoxidil Orifarm Forte elimineras 95 % av systemiskt absorberat minoxidil inom 4 dagar. Metabolismen av lokalt tillfört minoxidil är ej känd i detalj.Minoxidil binds ej till plasmaproteinerna, och dess renala clearance motsvarar GFR. Minoxidil och dess metaboliter kan hemodialyseras och utsöndras i huvudsak via urinen. 5.3 Prekliniska säkerhetsuppgifter Gängse studier avseende säkerhetsfarmakologi, allmäntoxicitet, gentoxicitet och karcinogenicitet visade inte några särskilda risker för människa. Teratogenicitet Djurstudier av reproduktionstoxikologiska effekter på råtta och kanin har visat tecken på maternell toxicitet och en risk för fostret vid exponeringsnivåer som är mycket höga jämfört med de nivåer som uppnås hos människa vid avsedd användning (19- till 570-faldigt högre exponering än hos människa). Fertilitet Hos råtta var subkutant administrerade minoxidildoser på över 9 mg/kg (minst 25-faldigt högre exponering än hos människa) associerade med lägre konceptions- och implantationsfrekvenser liksom med en minskning av antalet levande ungar.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Etanol (96 %)Propylenglykol (E1520)Renat vatten. 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 3 år. 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll 60 ml, 2x60 ml och 3x 60 ml i HDPE-flaska med skruvlock av polypropen. Spraypump med förlängt sprayhuvud medföljer förpackningen.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras 6.6 Särskilda anvisningar för destruktion och övrig hantering Inga särskilda anvisningar.",
        "prod-license": "Orifarm Generics A/SEnergivej 15DK-5260 Odense SDanmark",
        "approval-number": "27887",
        "approval-first-date": "Första godkännandet: 2010-11-26Förnyat godkännande: 2015-11-26",
        "revision-date": "2021-09-30"
    },
    "fass_text": {
        "indication": "Endast för män: För stimulering av hårväxt vid tidiga och mindre uttalade former av androgent håravfall samt även för att minska ytterligare håravfall.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll.",
        "dosage": "Minoxidil Orifarm Forte är avsett för män från 18 år. Dosering 1 ml appliceras 2 gånger dagligen (en gång på morgonen och en gång på kvällen) på det hudparti som ska behandlas. Denna dos ska användas oavsett hudpartiets storlek, eller om flera partier behandlas samtidigt. Administreringssätt Endast för utvärtes bruk. Minoxidil Orifarm Forte ska endast användas enligt anvisningarna och bör inte appliceras på andra hudytor än som föreskrivits. Efter appliceringen ska händerna tvättas noggrant. Undvik inandning av ångorna. För att inte påverka absorptionen av minoxidil bör ett silikonfritt schampo användas vid hårtvätt (silikon kan också benämnas dimetikon). Håret ska vara helt torrt innan Minoxidil Orifarm Forte appliceras och samma sak gäller hårbotten. Med 12 timmars mellanrum appliceras 1 ml direkt på hårbotten och fördelas över hela den yta som ska behandlas. Använd ej mer än 2 ml per dag och applicera ej oftare än två gånger dagligen (tätare applikationer påskyndar ej effekten). Om man skulle utelämna en eller två applikationer är detta utan större betydelse. Det räcker med att återuppta behandlingen på föreskrivet sätt. Minoxidil Orifarm Forte ska alltid appliceras under lätt massage av huden med användning av påstrykaren. Man kan även använda fingertopparna men det är viktigt att tvätta händerna efteråt. Det kan behövas 2 applikationer dagligen under minst 2-4 månader innan effekten blir märkbar. Om ingen förbättring ses efter 8 månader ska behandlingen avbrytas.",
        "caution": "Minoxidil för lokal applikation bör endast användas på normal, frisk hårbotten, som inte är inflammerad, infekterad, irriterad eller smärtande. Minoxidil är inte indicerat för håravfall som inte är ärftligt, håravfall som kommer plötsligt och/eller fläckvis eller håravfall av okänd orsak. Av försiktighetsskäl bör personer med känd hjärt/kärlsjukdom eller hjärtrytmrubbning kontakta läkare innan behandlingen påbörjas. Behandlingen ska avbrytas och läkare kontaktas vid smärtor i bröstet, ökad hjärtfrekvens, yrsel eller svimningsanfall, plötslig viktökning utan påtaglig orsak eller svullnad i händer och fötter. Avbryt behandlingen vid bestående rodnad eller andra tecken på irritation av hårbotten. Se avsnitt Biverkningar. Topikalt minoxidil bör inte användas samtidigt med andra läkemedel som appliceras i hårbotten. Användning av mer än den rekommenderade dosen eller tätare applikationer kommer inte att förbättra resultatet. Fortsatt användning är nödvändig för att öka och bibehålla håråterväxten, annars börjar håravfallet igen. Oönskad hårväxt kan orsakas av att produkten kommer i kontakt med andra hudområden än hårbotten. I en del fall har ökad avstötning av hår i början av behandlingen med minoxidil rapporterats. Orsaken till detta är sannolikt att under inverkan av minoxidil sker ett utbyte av hår i den vilande telogena fasen mot hår som befinner sig i den växande anagena fasen (gammalt hår stöts av samtidigt som nytt hår växer ut i dess ställe). Denna tillfälligt ökade förlust av hår uppträder vanligen 2-6 veckor efter det att behandlingen påbörjats och upphör inom ett par veckor. Om håravstötningen fortsätter under mer än två veckor bör behandlingen avbrytas och läkare kontaktas. Trots omfattande erfarenheter av lokal applikation av minoxidil har det inte framkommit tecken på att absorption av tillräckliga mängder minoxidil skulle orsaka systemeffekter. Dock kan – åtminstone teoretiskt – absorption av större mängder på grund av felanvändning eller exceptionell känslighet tänkas leda till en systemeffekt, något som den som använder produkten bör vara medveten om. Minoxidil Orifarm Forte är en lösning av minoxidil i en vätska där det ingår vissa alkoholer som i kontakt med ögon eller andra känsliga ställen kan framkalla irritation. Om detta skulle inträffa ska sköljning med rikligt med kallt vatten ske för att eliminera besvären. Inandning av sprayad lösning bör undvikas. Pediatrisk population Uppgift om säkerhet och effekt saknas för personer under 18 år. Oavsiktligt intag kan orsaka allvarliga biverkningar på hjärtat. Därför måste denna produkt förvaras utom räckhåll för barn. Detta läkemedel innehåller 243 mg alkohol (etanol) per ml. Det kan orsaka en brännande känsla på skadad hud. Brandfarligt, användning nära öppen eld, cigaretter eller vissa apparater (t.ex. hårtork) ska övervägas. Detta läkemedel innehåller 520 mg propylenglykol per ml.",
        "interaction": "Några interaktioner vid samtidig administrering av systemiskt verkande läkemedel och lokal applikation av minoxidil är för närvarande inte kända. Topikalt minoxidil ska inte användas samtidigt med andra läkemedel som appliceras i hårbotten. Absorptionen av lokalt applicerat minoxidil hämmas och begränsas av den barriär som utgörs av hudens hornlager. Lokalt applicerade läkemedelssubstanser såsom tretinoin och ditranol som påverkar denna barriär kan vid samtidig användning resultera i en ökad absorption av lokalt applicerat minoxidil. Kortikoiden betametason kan minska absorptionen av minoxidil vid samtidig lokal applikation.",
        "pregnancy": "Minoxidil Orifarm Forte ska inte användas av kvinnor.",
        "breastfeeding": "Minoxidil Orifarm Forte ska inte användas av kvinnor.",
        "driving": "Minoxidil kan orsaka yrsel och hypotension. Patienter som upplever detta ska inte köra bil eller använda maskiner.",
        "side-effects": "Säkerheten för topikalt minoxidil från kliniska prövningar baseras på data från 7 placebo-kontrollerade randomiserade kliniska studier utförd på vuxna där antingen 2% eller 5% minoxidillösning utvärderats, samt två placebokontrollerade randomiserade kliniska studier på vuxna där en 5%-ig skumformulering utvärderades. Tabellen nedan visar biverkningar som har rapporterats för minoxidil från kliniska prövningar och från erfarenhet efter marknadsföring, uppdelat på organsystem. Följande frekvenskategorier används: Mycket vanliga (≥1/10); vanliga(≥1/100, <1/10); mindre vanliga (≥1/1 000, <1/100); sällsynta (≥1/10 000, <1/1 000), mycket sällsynta (<1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Frekvenskategorierna för biverkningarna baseras på 1) incidensen i väldesignade kliniska prövningar eller epidemiologiska studier när sådana finns tillgängliga, eller 2) när incidensen inte kan beräknas, anges frekvenskategorin som \"ingen känd frekvens\". Mycket vanliga (≥1/10) Centrala och perifera nervsystemet: Huvudvärk Vanliga (≥1/100, <1/10): Andningsvägar, bröstkorg och mediastinum: Dyspné Hud och subkutan vävnad: Dermatit (inklusive seborroisk dermatit), dermatitis acneiformis, hypertrikos (oönskad hårväxt på andra ställen än i hårbotten, inkl. ansiktshår hos kvinnor), pruritus, utslag. Allmänna symtom och/eller symtom vid administreringsstället: Perifert ödem Undersökningar Viktökning* Mindre vanliga (≥1/1 000, <1/100) Centrala och perifera nervsystemet: Yrsel Magtarmkanalen: Illamående Sällsynta (≥1/10 000, <1/1 000): Hjärtat: Hjärtklappning, ökad hjärtfrekvens, bröstsmärta. Hud och subkutan vävnad: Follikulit Ingen känd frekvens (kan inte beräknas från tillgängliga data) Immunsystemet: Allergiska reaktioner inklusive angioödem. Ögon: Ögonirritation Blodkärl: Hypotension Magtarmkanalen: Kräkning Hud och subkutan vävnad: Temporär alopeci, förändringar av hårfärg och/eller hårstruktur Allmänna symtom och/eller symtom vid administreringsstället: Reaktioner vid appliceringsstället (dessa kan ibland innefatta närliggande strukturer som öron och ansikte och består oftast av klåda, irritation, smärta, utslag, ödem, torr hud och erytem men kan ibland vara mer allvarligt och inkludera exfoliering, dermatit, blåsbildning, blödning och sårbildning). *Denna biverkning identifierades i kliniska studier på minoxidilskum Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Ökad systemisk absorption av minoxidil kan potentiellt förekomma om större doser än den rekommenderade appliceras på stora kroppsytor eller andra områden än hårbotten, vilket därmed kan leda till biverkningar. På grund av minoxidilkoncentrationen i Minoxidil Orifarm Forte finns det vid oavsiktligt intag risk för systemiska effekter relaterade till läkemedlets farmakologiska verkan (5ml Minoxidil Orifarm Forte innehåller 100 mg minoxidil, vilket är den högsta rekommenderade vuxendosen av peroralt administrerat minoxidil vid behandling av hypertoni). Tecken och symtom på överdosering av minoxidil skulle i första hand vara kardiovaskulära effekter kopplade till natrium- och vätskeretention. Även takykardi, hypotoni och letargi kan förekomma. Behandling: Vid överdosering av minoxidil ska behandlingen vara symtomatisk och understödjande.",
        "pharmacodynamic": "Minoxidil är ett piperidin-pyrimidinderivat. Den exakta verkningsmekanismen för minoxidil vid behandling av androgen alopeci är ej känd, men minoxidil kan stoppa håravfallet och stimulera återväxt vid androgen alopeci på följande sätt: Ökning av hårstråets diameter. Stimulering av hårväxt i anagen fas. Förlängning av anagen fas. Stimulering av återgång till anagen fas från telogen fas. Måttlig klinisk effekt är visad på vertex. Studier av effekten på flikarna är ej utförda. I regel uppnås minskat håravfall först. 2 applikationer dagligen under 2-6 månader, i vissa fall kortare eller längre tid, krävs för att få synlig effekt. Graden av ökad hårväxt varierar och hur snabbt denna inträder är individuellt. Hos ca 4 av 5 män bromsas håravfallet upp. Återgång till det ursprungliga tillståndet har rapporterats ske 3-4 månader efter det att behandlingen upphört. Oralt givet minoxidil i högre doser ger en perifer kärlvidgande effekt, vilken minskar det förhöjda systoliska och diastoliska blodtrycket genom att sänka det perifera motståndet i blodkärlen.",
        "pharmacokinetic": "Efter lokal applikation av Minoxidil Orifarm Forte absorberas minoxidil i ringa grad av normal oskadad hud. I medeltal når 1,4 % (intervall 0,3-4,5%) av totaldosen systemcirkulationen i jämförelse med peroral administrering av minoxidil. Effekten på absorptionen vid samtidig hudsjukdom är okänd. Efter utsättande av lokal behandling med Minoxidil Orifarm Forte elimineras 95 % av systemiskt absorberat minoxidil inom 4 dagar. Metabolismen av lokalt tillfört minoxidil är ej känd i detalj. Minoxidil binds ej till plasmaproteinerna, och dess renala clearance motsvarar GFR. Minoxidil och dess metaboliter kan hemodialyseras och utsöndras i huvudsak via urinen.",
        "preclinical-info": "Gängse studier avseende säkerhetsfarmakologi, allmäntoxicitet, gentoxicitet och karcinogenicitet visade inte några särskilda risker för människa. Teratogenicitet Djurstudier av reproduktionstoxikologiska effekter på råtta och kanin har visat tecken på maternell toxicitet och en risk för fostret vid exponeringsnivåer som är mycket höga jämfört med de nivåer som uppnås hos människa vid avsedd användning (19- till 570-faldigt högre exponering än hos människa). Fertilitet Hos råtta var subkutant administrerade minoxidildoser på över 9 mg/kg (minst 25-faldigt högre exponering än hos människa) associerade med lägre konceptions- och implantationsfrekvenser liksom med en minskning av antalet levande ungar.",
        "composition": "Kvalitativ och kvantitativ sammansättning 1 ml innehåller 50 mg minoxidil. Hjälpämne med känd effekt: 1 ml innnehåller 243 mg etanol (96%) och 520 mg propylenglykol. Förteckning över hjälpämnen Etanol (96 %) Propylenglykol (E1520) Renat vatten.",
        "incompatibility": "Ej relevant.",
        "handling-life-shelf-storage": "Hållbarhet 3 år. Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. Särskilda anvisningar för destruktion Inga särskilda anvisningar.",
        "properties-medicine": "Kutan lösning. Klar, färglös/gulaktig lösning"
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Minoxidil Orifarm Forte, Kutan lösning 50 mg/ml"
    }
}