{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Adport är och vad det används för 2. Vad du behöver veta innan du tar Adport 3. Hur du tar Adport 4. Eventuella biverkningar 5. Hur Adport ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Adport är och vad det används för Adport tillhör en grupp läkemedel som kallas immunsuppressiva medel. Efter en organtransplantation (t.ex. lever, njure eller hjärta) kommer din kropps immunförsvar att försöka stöta bort det nya organet. Adport används för att kontrollera immunförsvaret i din kropp så att den ska acceptera det transplanterade organet. Adport används ofta i kombination med andra läkemedel som också nedsätter immunförsvaret. Du kan också få Adport vid en pågående avstötning av lever-, njur-, hjärt- eller annat organtransplantat, eller om någon tidigare behandling som du genomfört inte har kunnat kontrollera immunförsvaret efter din transplantation. Takrolimus som finns i Adport kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Adport tillhör en grupp läkemedel som kallas immunsuppressiva medel. Efter en organtransplantation (t.ex. lever, njure eller hjärta) kommer din kropps immunförsvar att försöka stöta bort det nya organet. Adport används för att kontrollera immunförsvaret i din kropp så att den ska acceptera det transplanterade organet. Adport används ofta i kombination med andra läkemedel som också nedsätter immunförsvaret. Du kan också få Adport vid en pågående avstötning av lever-, njur-, hjärt- eller annat organtransplantat, eller om någon tidigare behandling som du genomfört inte har kunnat kontrollera immunförsvaret efter din transplantation. Takrolimus som finns i Adport kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du tar Adport Ta inte Adport om du är allergisk mot takrolimus eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om du är allergisk (överkänslig) mot något antibiotikum som tillhör undergruppen makrolida antibiotika (t.ex. erytromycin, klaritromycin, josamycin). Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Adport: Du kommer att behöva ta Adport varje dag så länge du behöver immunsuppression för att förhindra avstötning av det transplanterade organet. Du bör ha regelbunden kontakt med din läkare. Under tiden du tar Adport kan din läkare behöva göra ett antal tester (inklusive tester på blod och urin, undersökning av hjärtfunktion, syntester och neurologiska tester) emellanåt. Detta är helt normalt och underlättar för din läkare att bestämma den lämpligaste dosen av Adport för dig. Undvik alla (traditionella) växtbaserade läkemedel och naturläkemedel, t.ex. johannesört (Hypericum perforatum) eller andra naturpreparat eftersom dessa kan påverka effekten och doseringen av Adport. Om du är osäker ska du rådfråga din läkare innan du tar några naturläkemedel eller andra naturpreparat. Om du har leverproblem eller har haft en sjukdom som kan ha påverkat levern, tala om det för din läkare eftersom detta kan påverka den dos av Adport som du får. Om du får kraftig buksmärta med eller utan andra symtom, såsom frossa, feber, illamående eller kräkningar. Om du har diarré under mer än en dag, tala om det för din läkare eftersom det kan vara nödvändigt att anpassa din dos av Adport. Om du har en förändring av hjärtats elektriska aktivitet, s.k. QT-förlängning. När du tar Adport bör du begränsa din exponering för solljus och UV-strålning genom att bära lämpliga skyddande kläder och solkräm med hög solskyddsfaktor. Detta beror på att det finns en möjlig risk för elakartade hudförändringar vid immunsuppressiv läkemedelsbehandling. Om du behöver vaccineras, tala om det för din läkare i förväg. Din läkare kommer att ge dig råd om bästa sättet att genomföra detta. Patienter som behandlas med Adport har rapporterats ha en ökad risk att utveckla lymfoproliferativa störningar (se avsnitt 4). Kontakta din läkare för specifika råd om dessa störningar. Andra läkemedel och Adport Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel, även receptfria sådana och (traditionella) växtbaserade läkemedel och naturläkemedel. Adport får inte tas tillsammans med ciklosporin. Blodnivåerna av Adport kan påverkas av andra läkemedel som du tar och blodnivåerna av andra läkemedel kan påverkas genom att du tar Adport, vilket kan göra att man måste avbryta behandlingen, öka eller minska dosen av Adport. Du ska speciellt tala om för din läkare om du tar eller nyligen har tagit läkemedel vilka innehåller aktiva substanser såsom: läkemedel mot svampinfektioner och antibiotika (särskilt så kallade makrolida antibiotika) vilka används för att behandla infektioner, t.ex. ketokonazol, flukonazol, itrakonazol, vorikonazol, klotrimazol och isavukonazol, erytromycin, klaritromycin, josamycin, rifampicin och flukloxacillin letermovir, som används för att förhindra sjukdomar orsakade av CMV (cytomegalovirus hos människa) HIV-proteashämmare (t.ex. ritonavir, nelfinavir, sakvinavir), boostermedicinen kobicistat och kombinationstabletter, vilka används för att behandla HIV- infektion HCV-proteashämmare (t.ex. telaprevir, boceprevir och kombinationen ombitasvir/paritaprevir/ritonavir med eller utan dasabuvir), vilka används för att behandla hepatit C-infektion nilotinib och imatinib (som används för att behandla vissa cancerformer) mykofenolsyra, som används för att dämpa immunförsvaret för att förhindra avstötning av det transplanterade organet läkemedel mot magsår och sura uppstötningar (t.ex. omeprazol, lansoprazol eller cimetidin) läkemedel vilka används för att behandla illamående och kräkningar (så kallad antiemetika t.ex. metokloprami magnesium-aluminiumhydroxid (antacida) som används för att behandla halsbränna hormonbehandling med etinylestradiol (t.ex. p-piller) eller danazol läkemedel mot högt blodtryck eller hjärtproblem, såsom nifedipin, nikardipin, diltiazem och verapamil antiarytmika vilka används för att behandla rytmrubbning i hjärtat (så kallad arytmi t.ex. amiodaron) läkemedel som kallas ”statiner” vilka används för behandling av höga värden av kolesterol och triglycerider (blodfetter) epilepsiläkemedlen fenytoin och fenobarbital kortikosteroiderna prednisolon och metylprednisolon depressionsläkemedlet nefazodon naturläkemedel som innehåller Johannesört (Hypericum perforatum) eller extrakt av Schisandra sphenanthera metamizol, ett läkemedel som används för att behandla smärta och feber cannabidiol (används bland annat för behandling av epileptiska krampanfall). Kontakta omedelbart din läkare om du under behandlingen drabbas av: problem med din syn såsom dimsyn, förändringar i färgseende, svårighet att se detaljer eller om ditt synfält blir begränsat. Tala om för din läkare om du tar eller behöver ta ibuprofen, amfotericin B eller läkemedel mot virusinfektioner (t.ex. aciklovir). Dessa läkemedel kan förvärra njurproblem eller problem med nervsystemet när de tas tillsammans med Adport. Din läkare behöver också få veta om du tar kaliumtillskott eller kaliumsparande urindrivande medel (t.ex. amilorid, triamteren eller spironolakton), eller trimetoprim- eller trimetoprim/sulfametoxazol-antibiotikum som kan öka kaliumnivåerna i ditt blod,vissa smärtstillande medel (så kallade NSAID, t.ex. ibuprofen), blodförtunnande medel eller medicin mot diabetes som tas via munnen, samtidigt som du tar Adport. Om du behöver någon vaccination, tala om det för din läkare i förväg. Adport med mat och dryck Du ska i allmänhet ta Adport på fastande mage eller minst 1 timme före eller 2–3 timmar efter en måltid. Undvik grapefrukt och grapefruktjuice under tiden du tar Adport. Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Adport utsöndras i bröstmjölk. Därför ska du inte amma under tiden du tar Adport. Körförmåga och användning av maskiner Kör inte bil eller använd några maskiner om du känner dig yr eller sömnig, eller om du har problem att se klart efter att du tagit Adport. Dessa effekter ses oftare om Adport tas i samband med alkohol. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker. Adport innehåller laktos och natrium Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar denna medicin. Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per hård kapsel, d.v.s. är näst intill “natriumfritt”.",
        "contraindication": "Ta inte Adport om du är allergisk mot takrolimus eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om du är allergisk (överkänslig) mot något antibiotikum som tillhör undergruppen makrolida antibiotika (t.ex. erytromycin, klaritromycin, josamycin).",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Adport: Du kommer att behöva ta Adport varje dag så länge du behöver immunsuppression för att förhindra avstötning av det transplanterade organet. Du bör ha regelbunden kontakt med din läkare. Under tiden du tar Adport kan din läkare behöva göra ett antal tester (inklusive tester på blod och urin, undersökning av hjärtfunktion, syntester och neurologiska tester) emellanåt. Detta är helt normalt och underlättar för din läkare att bestämma den lämpligaste dosen av Adport för dig. Undvik alla (traditionella) växtbaserade läkemedel och naturläkemedel, t.ex. johannesört (Hypericum perforatum) eller andra naturpreparat eftersom dessa kan påverka effekten och doseringen av Adport. Om du är osäker ska du rådfråga din läkare innan du tar några naturläkemedel eller andra naturpreparat. Om du har leverproblem eller har haft en sjukdom som kan ha påverkat levern, tala om det för din läkare eftersom detta kan påverka den dos av Adport som du får. Om du får kraftig buksmärta med eller utan andra symtom, såsom frossa, feber, illamående eller kräkningar. Om du har diarré under mer än en dag, tala om det för din läkare eftersom det kan vara nödvändigt att anpassa din dos av Adport. Om du har en förändring av hjärtats elektriska aktivitet, s.k. QT-förlängning. När du tar Adport bör du begränsa din exponering för solljus och UV-strålning genom att bära lämpliga skyddande kläder och solkräm med hög solskyddsfaktor. Detta beror på att det finns en möjlig risk för elakartade hudförändringar vid immunsuppressiv läkemedelsbehandling. Om du behöver vaccineras, tala om det för din läkare i förväg. Din läkare kommer att ge dig råd om bästa sättet att genomföra detta. Patienter som behandlas med Adport har rapporterats ha en ökad risk att utveckla lymfoproliferativa störningar (se avsnitt 4). Kontakta din läkare för specifika råd om dessa störningar.",
        "interaction": "Andra läkemedel och Adport Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel, även receptfria sådana och (traditionella) växtbaserade läkemedel och naturläkemedel. Adport får inte tas tillsammans med ciklosporin. Blodnivåerna av Adport kan påverkas av andra läkemedel som du tar och blodnivåerna av andra läkemedel kan påverkas genom att du tar Adport, vilket kan göra att man måste avbryta behandlingen, öka eller minska dosen av Adport. Du ska speciellt tala om för din läkare om du tar eller nyligen har tagit läkemedel vilka innehåller aktiva substanser såsom: läkemedel mot svampinfektioner och antibiotika (särskilt så kallade makrolida antibiotika) vilka används för att behandla infektioner, t.ex. ketokonazol, flukonazol, itrakonazol, vorikonazol, klotrimazol och isavukonazol, erytromycin, klaritromycin, josamycin, rifampicin och flukloxacillin letermovir, som används för att förhindra sjukdomar orsakade av CMV (cytomegalovirus hos människa) HIV-proteashämmare (t.ex. ritonavir, nelfinavir, sakvinavir), boostermedicinen kobicistat och kombinationstabletter, vilka används för att behandla HIV- infektion HCV-proteashämmare (t.ex. telaprevir, boceprevir och kombinationen ombitasvir/paritaprevir/ritonavir med eller utan dasabuvir), vilka används för att behandla hepatit C-infektion nilotinib och imatinib (som används för att behandla vissa cancerformer) mykofenolsyra, som används för att dämpa immunförsvaret för att förhindra avstötning av det transplanterade organet läkemedel mot magsår och sura uppstötningar (t.ex. omeprazol, lansoprazol eller cimetidin) läkemedel vilka används för att behandla illamående och kräkningar (så kallad antiemetika t.ex. metokloprami magnesium-aluminiumhydroxid (antacida) som används för att behandla halsbränna hormonbehandling med etinylestradiol (t.ex. p-piller) eller danazol läkemedel mot högt blodtryck eller hjärtproblem, såsom nifedipin, nikardipin, diltiazem och verapamil antiarytmika vilka används för att behandla rytmrubbning i hjärtat (så kallad arytmi t.ex. amiodaron) läkemedel som kallas ”statiner” vilka används för behandling av höga värden av kolesterol och triglycerider (blodfetter) epilepsiläkemedlen fenytoin och fenobarbital kortikosteroiderna prednisolon och metylprednisolon depressionsläkemedlet nefazodon naturläkemedel som innehåller Johannesört (Hypericum perforatum) eller extrakt av Schisandra sphenanthera metamizol, ett läkemedel som används för att behandla smärta och feber cannabidiol (används bland annat för behandling av epileptiska krampanfall). Kontakta omedelbart din läkare om du under behandlingen drabbas av: problem med din syn såsom dimsyn, förändringar i färgseende, svårighet att se detaljer eller om ditt synfält blir begränsat. Tala om för din läkare om du tar eller behöver ta ibuprofen, amfotericin B eller läkemedel mot virusinfektioner (t.ex. aciklovir). Dessa läkemedel kan förvärra njurproblem eller problem med nervsystemet när de tas tillsammans med Adport. Din läkare behöver också få veta om du tar kaliumtillskott eller kaliumsparande urindrivande medel (t.ex. amilorid, triamteren eller spironolakton), eller trimetoprim- eller trimetoprim/sulfametoxazol-antibiotikum som kan öka kaliumnivåerna i ditt blod,vissa smärtstillande medel (så kallade NSAID, t.ex. ibuprofen), blodförtunnande medel eller medicin mot diabetes som tas via munnen, samtidigt som du tar Adport. Om du behöver någon vaccination, tala om det för din läkare i förväg.",
        "interaction-food": "Adport med mat och dryck Du ska i allmänhet ta Adport på fastande mage eller minst 1 timme före eller 2–3 timmar efter en måltid. Undvik grapefrukt och grapefruktjuice under tiden du tar Adport.",
        "pregnancy": "Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Adport utsöndras i bröstmjölk. Därför ska du inte amma under tiden du tar Adport.",
        "driving": "Körförmåga och användning av maskiner Kör inte bil eller använd några maskiner om du känner dig yr eller sömnig, eller om du har problem att se klart efter att du tagit Adport. Dessa effekter ses oftare om Adport tas i samband med alkohol. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Adport innehåller laktos och natrium Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar denna medicin. Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per hård kapsel, d.v.s. är näst intill “natriumfritt”.",
        "usage-and-administration": "3. Hur du tar Adport Ta alltid detta läkemedel enligt läkarens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Se till att du får samma takrolimusmedicin varje gång du hämtar ut ditt recept, såvida inte din transplantationsspecialist har godkänt byte till en annan takrolimusmedicin. Detta läkemedel ska tas två gånger om dagen. Om läkemedlet inte ser likadant ut som vanligt, eller om dosinstruktionerna har förändrats, ska du tala med din läkare eller apotekspersonal så snart som möjligt så att du är säker på att du har fått rätt medicin. Startdosen för att förhindra avstötning av ditt transplanterade organ bestäms av din läkare som beräknar dosen efter din kroppsvikt. De inledande doserna strax efter transplantationen kommer normalt att vara inom området 0,075-0,30 mg per kg kroppsvikt och dygn, beroende på det transplanterade organet. Din dos beror på ditt allmäntillstånd och på vilka andra immunsuppressiva läkemedel som du tar. Regelbundna blodprov krävs för att fastställa den korrekta dosen och för att anpassa dosen över tid. Din läkare kommer normalt att minska dosen av Adport när ditt tillstånd har stabiliserats. Din läkare kommer att tala om för dig exakt hur många kapslar som du ska ta och hur ofta. Adport tas via munnen två gånger dagligen, oftast morgon och kväll. Du bör i allmänhet ta Adport på fastande mage eller minst 1 timme före eller 2–3 timmar efter en måltid. Svälj kapslarna hela tillsammans med ett glas vatten. Ta de hårda kapslarna omedelbart efter att du har tagit ut dem ur tryckförpackningen. Undvik grapefrukt och grapefruktjuice när du tar Adport. Svälj inte torkmedlet som ligger i aluminiumpåsen. Om du har tagit för stor mängd av Adport Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du har glömt att ta Adport Ta inte dubbel dos för att kompensera för glömd dos. Om du har glömt att ta dina Adport-kapslar ska du vänta tills det är dags för nästa dos och sedan fortsätta som tidigare. Om du slutar att ta Adport Om du slutar din behandling med Adport kan detta öka risken för avstötning av det transplanterade organet. Avbryt inte behandlingen om inte din läkare har sagt att du ska göra det. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du har tagit för stor mängd av Adport Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning.",
        "missed": "Om du har glömt att ta Adport Ta inte dubbel dos för att kompensera för glömd dos. Om du har glömt att ta dina Adport-kapslar ska du vänta tills det är dags för nästa dos och sedan fortsätta som tidigare.",
        "withdrawal": "Om du slutar att ta Adport Om du slutar din behandling med Adport kan detta öka risken för avstötning av det transplanterade organet. Avbryt inte behandlingen om inte din läkare har sagt att du ska göra det. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Adport minskar din kropps egna försvarsmekanismer så att det transplanterade organet inte ska stötas bort. Detta innebär att din kropp inte kommer att vara lika bra på att stå emot infektioner som vanligt. Om du tar Adport kan du därför få fler infektioner än vanligt, såsom infektioner i huden, munnen, magen och tarmarna, lungorna och urinvägarna. Vissa infektioner kan vara allvarliga eller livshotande och kan inkludera infektioner som orsakas av bakterier, virus, svamp, parasiter eller andra infektioner. Kontakta omedelbart läkare om du får tecken på infektion, såsom: feber, hosta, halsont, känner dig svag eller mår allmänt dåligt minnesförlust, problem att tänka, svårigheter att gå eller synförlust – detta kan bero på en mycket sällsynt, allvarlig infektion i hjärnan, som kan vara livshotande (progressiv multifokal leukoencefalopati, eller PML). Svåra biverkningar, bl.a. de som anges nedan, kan förekomma. Kontakta omedelbart din läkare om du har eller misstänker att du kan ha någon av följande allvarliga biverkningar: infektioner (orsakade av bakterier, svamp, virus och encelliga organismer (protozoer)): långvarig diarré, feber och halsont. Godartade och elakartade tumörer (lymfom) har rapporterats efter behandling som ett resultat av immunsuppressionen. trombotisk trombocytopen purpura (TTP), ett tillstånd som kännetecknas av feber och blåmärken under huden som kan se ut som röda knappnålsstora prickar, med eller utan oförklarad extrem trötthet, förvirring, gulfärgning av hud eller ögon (gulsot), med symtom på akut njursvikt (låg eller ingen urinproduktion) fall av ren erytrocytaplasi (en mycket svår minskning av antalet röda blodkroppar) och hemolytisk anemi (minskat antal röda blodkroppar på grund av avvikande nedbrytning tillsammans med trötthet) och febril neutropeni (en minskning av de vita blodcellerna som bekämpar infektion, tillsammans med feber) har rapporterats. Det är inte exakt känt hur ofta dessa biverkningar uppstår. Du kan vara symtomfri eller uppleva symtom som trötthet, håglöshet, ovanlig blekhet, andnöd, yrsel, huvudvärk, bröstsmärtor och kalla händer och fötter, beroende på hur allvarligt tillståndet är. fall av agranulocytos (svår minskning av antalet vita blodkroppar tillsammans med sår i munnen, feber och infektion). Du kan vara symtomfri eller uppleva symtom som plötslig feber, stelhet och ont i halsen. allergiska och anafylaktiska reaktioner med följande symtom: plötsligt kliande utslag (nässelutslag), svullnad av händer, fötter, vrister, ansikte, läppar, mun eller svalg (som kan orsaka svårigheter att svälja eller andas) och svimfärdighet posteriort reversibelt encefalopatisyndrom (PRES): huvudvärk, förändrad mental status, epileptiska anfall och synstörningar Torsades de Pointes: förändring i hjärtrytmen som kan åtföljas av symtom såsom bröstsmärtor (kärlkramp), svimning, yrsel eller illamående, hjärtklappning och andningssvårigheter perforation i magtarmkanalen: kraftiga buksmärtor med eller utan andra symtom, som frossa, feber, illamående eller kräkningar Stevens-Johnsons syndrom: oförklarlig utbredd smärta i huden, ansiktssvullnad, allvarlig sjukdom med blåsbildning i huden, munnen, ögonen och könsorganen, nässelutslag, svullen tunga, röda eller lila hudutslag som sprider sig, flagande hud toxisk epidermal nekrolys: skador och blåsor på hud eller slemhinnor, röd svullen hud som kan lossna ifrån stora delar av kroppen hemolytiskt uremiskt syndrom, ett tillstånd med följande symtom: låg eller ingen urinproduktion (akut njursvikt), extrem trötthet, gulfärgning av hud eller ögon (gulsot) och onormala blåmärken eller blödningar och tecken på infektion otillräcklig funktion hos det transplanterade organet. Biverkningarna som listas nedan kan också förekomma efter att du har fått Adport: Mycket vanliga biverkningar (kan förekomma hos fler än 1 av 10 användare): högt blodsocker, diabetes, ökad halt kalium i blodet sömnsvårigheter skakningar, huvudvärk högt blodtryck diarré, illamående njurproblem. Vanliga biverkningar (kan förekomma hos upp till 1 av 10 användare): minskad halt magnesium, fosfat, kalium, kalcium eller natrium i blodet, vätskeansamling, ökad mängd urinsyra eller blodfetter, minskad aptit, ökad syrahalt i blodet, andra förändringar i blodsalterna ångest, förvirring och försämrad uppfattning av tid och rum, depression, humörförändringar, mardrömmar, hallucinationer, psykiska sjukdomar krampanfall, medvetandestörningar, stickningar och domningar (ibland smärtsamma) i händer och fötter, yrsel, nedsatt skrivförmåga, störningar i nervsystemen dimsyn, ökad ljuskänslighet, ögonsjukdomar öronringningar (tinnitus) minskat blodflöde i hjärtats kärl, snabb puls blödning, delvis eller fullständig blockering av blodkärl, lågt blodtryck andnöd, förändringar i lungvävnaden, ansamling av vätska runt lungorna, inflammation i svalget, hosta, influensaliknande symtom inflammationer eller sår som ger buksmärta eller diarré, blödningar i magen, inflammationer eller sår i munnen, ansamling av vätska i buken, kräkningar, buksmärta, matsmältningsproblem, förstoppning, väderspänning (gaser i magen), uppblåsthet, lös avföring, problem med magen, förändringar i leverenzymer och leverfunktion, gulfärgning av huden på grund av leverproblem, skador i levervävnad och leverinflammation klåda, hudutslag, håravfall, akne, ökad svettning smärta i leder, armar, ben, fötter eller rygg, muskelspasmer otillräcklig njurfunktion, minskad produktion av urin, minskad mängd urin eller smärtsam urinering allmän svaghet, feber, ansamling av vätska i kroppen, smärta och obehag, ökning av enzymet alkaliskt fosfatas i ditt blod, viktökning, en känsla av att kroppstemperaturen är fel. Mindre vanliga biverkningar (kan förekomma hos upp till 1 av 100 användare): förändringar i blodets levringsförmåga, minskat antal av alla blodkroppar vätskebrist, minskat protein eller socker i blodet, ökat fosfat i blodet koma, hjärnblödning, stroke, förlamning, hjärnsjukdom, tal- och språksvårigheter, minnesproblem grumling i ögats lins försämrad hörsel oregelbundna hjärtslag, hjärtstillestånd, minskad kraft hos hjärtat, sjukdom i hjärtmuskeln, förstoring av hjärtmuskeln, kraftigare hjärtslag, avvikande EKG, avvikande hjärtfrekvens och puls blodpropp i en ven i ben eller arm, chock andningssvårigheter, luftvägssjukdom, astma hinder i tarmflödet (tarmstopp), ökad nivå av enzymet amylas i blodet, sura uppstötningar, fördröjd tömning av magsäcken hudinflammation, brännande känsla i solen ledsjukdomar oförmåga att urinera, smärtsamma menstruationer och avvikande menstruationsblödningar nedsatt funktion i vissa organ, influensaliknande symtom, ökad känslighet för värme och kyla, tryck över bröstet, nervositet eller onormal känsla, ökning av enzymet laktatdehydrogenas i blodet, viktminskning. Sällsynta biverkningar (kan förekomma hos upp till 1 av 1 000 användare): små blödningar i huden på grund av levrat blod ökad muskelstyvhet blindhet dövhet ansamling av vätska runt hjärtat akut andnöd vätskeblåsor (cystor) i bukspottkörteln problem med blodflödet i levern ökad behåring törst, fall, tryck över bröstet, nedsatt rörlighet, sår. Mycket sällsynta biverkningar (kan förekomma hos upp till 1 av 10 000 användare): muskelsvaghet avvikande resultat i ultraljudsundersökning av hjärtat (ekokardiografi) leversvikt, förträngning i gallgången smärtsam urinering med blod i urinen ökad mängd fettvävnad. Har rapporterats (förekommer hos okänt antal användare): synnervspåverkan (optisk neuropati). Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Adport ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på förpackningen efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Använd alla kapslar inom 12 månader efter att aluminiumpåsen som omger tryckförpackningen har öppnats. Förvaras vid högst 25 ºC efter att aluminiumpåsen har öppnats. Svälj kapseln omedelbart efter att du har tagit ut den ur tryckförpackningen. Förvaras vid högst 30 ºC. Förvaras i originalförpackningen. Fuktkänsligt. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är takrolimus. En hård kapsel innehåller 0,5 mg, 0,75 mg, 1 mg, 2 mg eller 5 mg takrolimus (som takrolimusmonohydrat). Övriga innehållsämnen är: Kapselinnehåll: laktosmonohydrat, hypromellos (E464), kroskarmellosnatrium (E468) och magnesiumstearat (E572). Hård gelatinkapsel: 0,5 mg: gelatin, titandioxid (E171), natriumlaurilsulfat, sorbitanlaurat och gul järnoxid (E172). 0,75 mg: gelatin, titandioxid (E171), gul järnoxid (E172), briljantblått FCF (E133), shellack (E 904), propylenglykol (E1520), kaliumhydroxid (E525) och svart järnoxid (E172). 1 mg: gelatin, titandioxid (E171), natriumlaurilsulfat, sorbitanlaurat, gul järnoxid (E172), röd järnoxid (E172) och svart järnoxid (E172). 2 mg: gelatin, titandioxid (E171), gul järnoxid (E172), röd järnoxid (E172), briljantblått FCF (E133), shellack (E904), propylenglykol (E1520), kaliumhydroxid (E525) och svart järnoxid (E172). 5 mg: gelatin, titandioxid (E171), natriumlaurilsulfat, sorbitanlaurat och röd järnoxid (E172). Läkemedlets utseende och förpackningsstorlekar Adport 0,5 mg är en hård, vit, ogenomskinlig kapsel med elfenbensfärgad överdel. Kapseln innehåller ett vitt till benvitt pulver (längd: 14,5 mm). Adport 0,75 mg är en hård, ljusgrön, ogenomskinlig kapsel, märkt med “0,75 mg” tryckt med svart färg på överdelen. Kapseln innehåller ett vitt till benvitt pulver (längd: 14,5 mm). Adport 1 mg är en hård, vit, ogenomskinlig kapsel med ljusbrun överdel. Kapseln innehåller ett vitt till benvitt pulver (längd: 14,5 mm). Adport 2 mg är en hård, mörkgrön, ogenomskinlig kapsel, märkt med “2 mg” tryckt med svart färg på överdelen. Kapseln innehåller ett vitt till benvitt pulver (längd: 14,5 mm). Adport 5 mg är en hård, vit, ogenomskinlig kapsel med orangefärgad överdel. Kapseln innehåller ett vitt till benvitt pulver (längd: 15,8 mm). Adport hårda kapslar är förpackade i PVC/PE/PVdC/aluminium-blister i en skyddande aluminiumpåse som innehåller torkmedel som skyddar kapslarna från fukt. Torkmedlet ska inte sväljas. Förpackning med 7, 10, 14, 20, 28, 30, 50, 60, 90 eller 100 hårda kapslar. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Sandoz A/S, Edvard Thomsens Vej 14, 2300 Köpenhamn S, Danmark Tillverkare Salutas Pharma GmbH, Otto- von- Guericke- Allee 1, D- 39179 Barleben, Tyskland eller Lek Pharmaceuticals d.d., Verovskova 57, 1526 Ljubljana, Slovenien eller S.C. Sandoz S.R.L., Str. Livenzeni nr. 7A, RO- 540472 Targu Mures, Rumänien eller LEK S.A., Ul. Domaniewska 50C, 02- 672 Warszawa, Polen eller Lek Pharmaceuticals d.d., Trimlini 2D, 9220 Lendava, Slovenien Denna bipacksedel ändrades senast 2022-07-26",
        "composition": "Innehållsdeklaration Den aktiva substansen är takrolimus. En hård kapsel innehåller 0,5 mg, 0,75 mg, 1 mg, 2 mg eller 5 mg takrolimus (som takrolimusmonohydrat). Övriga innehållsämnen är: Kapselinnehåll: laktosmonohydrat, hypromellos (E464), kroskarmellosnatrium (E468) och magnesiumstearat (E572). Hård gelatinkapsel: 0,5 mg: gelatin, titandioxid (E171), natriumlaurilsulfat, sorbitanlaurat och gul järnoxid (E172). 0,75 mg: gelatin, titandioxid (E171), gul järnoxid (E172), briljantblått FCF (E133), shellack (E 904), propylenglykol (E1520), kaliumhydroxid (E525) och svart järnoxid (E172). 1 mg: gelatin, titandioxid (E171), natriumlaurilsulfat, sorbitanlaurat, gul järnoxid (E172), röd järnoxid (E172) och svart järnoxid (E172). 2 mg: gelatin, titandioxid (E171), gul järnoxid (E172), röd järnoxid (E172), briljantblått FCF (E133), shellack (E904), propylenglykol (E1520), kaliumhydroxid (E525) och svart järnoxid (E172). 5 mg: gelatin, titandioxid (E171), natriumlaurilsulfat, sorbitanlaurat och röd järnoxid (E172).",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Adport 0,5 mg är en hård, vit, ogenomskinlig kapsel med elfenbensfärgad överdel. Kapseln innehåller ett vitt till benvitt pulver (längd: 14,5 mm). Adport 0,75 mg är en hård, ljusgrön, ogenomskinlig kapsel, märkt med “0,75 mg” tryckt med svart färg på överdelen. Kapseln innehåller ett vitt till benvitt pulver (längd: 14,5 mm). Adport 1 mg är en hård, vit, ogenomskinlig kapsel med ljusbrun överdel. Kapseln innehåller ett vitt till benvitt pulver (längd: 14,5 mm). Adport 2 mg är en hård, mörkgrön, ogenomskinlig kapsel, märkt med “2 mg” tryckt med svart färg på överdelen. Kapseln innehåller ett vitt till benvitt pulver (längd: 14,5 mm). Adport 5 mg är en hård, vit, ogenomskinlig kapsel med orangefärgad överdel. Kapseln innehåller ett vitt till benvitt pulver (längd: 15,8 mm). Adport hårda kapslar är förpackade i PVC/PE/PVdC/aluminium-blister i en skyddande aluminiumpåse som innehåller torkmedel som skyddar kapslarna från fukt. Torkmedlet ska inte sväljas. Förpackning med 7, 10, 14, 20, 28, 30, 50, 60, 90 eller 100 hårda kapslar. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Sandoz A/S, Edvard Thomsens Vej 14, 2300 Köpenhamn S, Danmark Tillverkare Salutas Pharma GmbH, Otto- von- Guericke- Allee 1, D- 39179 Barleben, Tyskland eller Lek Pharmaceuticals d.d., Verovskova 57, 1526 Ljubljana, Slovenien eller S.C. Sandoz S.R.L., Str. Livenzeni nr. 7A, RO- 540472 Targu Mures, Rumänien eller LEK S.A., Ul. Domaniewska 50C, 02- 672 Warszawa, Polen eller Lek Pharmaceuticals d.d., Trimlini 2D, 9220 Lendava, Slovenien Denna bipacksedel ändrades senast 2022-07-26"
    },
    "produktresume": {
        "tradename": "Adport, 0,5 mg hårda kapslarAdport, 0,75 mg hårda kapslarAdport, 1 mg hårda kapslarAdport, 2 mg hårda kapslarAdport, 5 mg hårda kapslar",
        "composition": "Adport, 0,5 mg, hårda kapslar En hård kapsel innehåller 0,5 mg takrolimus (som takrolimusmonohydrat). Hjälpämne med känd effekt: En hård kapsel innehåller 46,1 mg laktos (som monohydrat). Adport, 0,75 mg, hårda kapslar En hård kapsel innehåller 0,75 mg takrolimus (som takrolimusmonohydrat). Hjälpämne med känd effekt: En hård kapsel innehåller 69,1 mg laktos (som monohydrat). Adport, 1 mg, hårda kapslar En hård kapsel innehåller 1 mg takrolimus (som takrolimusmonohydrat). Hjälpämne med känd effekt: En hård kapsel innehåller 45,0 mg laktos (som monohydrat). Adport, 2 mg, hårda kapslar En hård kapsel innehåller 2 mg takrolimus (som takrolimusmonohydrat). Hjälpämne med känd effekt: En hård kapsel innehåller 90,0 mg laktos (som monohydrat). Adport, 5 mg, hårda kapslar En hård kapsel innehåller 5 mg takrolimus (som takrolimusmonohydrat). Hjälpämne med känd effekt: En hård kapsel innehåller 225,1 mg laktos (som monohydrat). För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Kapsel, hård 0,5 mg hårda kapslar Ogenomskinlig, vit och elfenbensvit hård gelatinkapsel, innehållande vitt till benvitt pulver (längd: 14,5 mm). 0,75 mg hårda kapslar Ljusgrön, ogenomskinlig hård gelatinkapsel, märkt med ”0,75 mg” tryckt med svart färg på överdelen, innehållande vitt till benvitt pulver (längd: 14,5 mm). 1 mg hårda kapslar Ogenomskinlig, vit och ljusbrun hård gelatinkapsel, innehållande vitt till benvitt pulver (längd: 14,5 mm). 2 mg hårda kapslar Mörkgrön, ogenomskinlig hård gelatinkapsel, märkt med ”2 mg” tryckt med svart färg på överdelen, innehållande vitt till benvitt pulver (längd: 14,5 mm). 5 mg hårda kapslar Ogenomskinlig, vit och orange hård gelatinkapsel, innehållande vitt till benvitt pulver (längd: 15,8 mm).",
        "clinical": "4.1 Terapeutiska indikationer Profylax mot transplantatavstötning hos lever-, njur- eller hjärttransplanterade personer.Behandling av avstötning av allogent transplantat som är resistent mot behandling med andra immunsuppressiva läkemedel. 4.2 Dosering och administreringssätt Behandling med takrolimus kräver att noggrann monitorering genomförs av adekvat kvalificerad och erfaren personal.Läkemedlet ska endast förskrivas, och förändringar i immunsuppressiv behandling inledas, av läkare med erfarenhet av behandling med immunsuppressiva medel och av vård av patienter som genomgått transplantation.Ovarsamt, oavsiktligt eller oövervakat byte mellan takrolimusberedningar med direkt respektive fördröjd frisättning är riskabelt. Detta kan leda till transplantatavstötning eller till ökad incidens av biverkningar, inklusive under- eller överimmunsuppression, på grund av kliniskt relevanta skillnader i den systemiska exponeringen för takrolimus. Patienterna bör fortsätta underhållsbehandling med en enda beredningsform av takrolimus och därtill hörande daglig doseringsregim. Förändringar i beredningsform eller regim bör endast äga rum under noggrann övervakning av transplantationsspecialist (se avsnitt 4.4 och 4.8). Efter byte till någon alternativ beredningsform måste terapeutisk läkemedelsmonitorering och dosanpassning genomföras för att säkerställa bibehållen systemisk exponering för takrolimus.För att uppnå en mer noggrann dosjustering finns även styrkorna 0,75 mg och 2 mg av Adport tillgängliga. Allmänna överväganden De rekommenderade inledande doseringarna som presenteras nedan är endast avsedda som vägledning. Dosering av takrolimus bör primärt baseras på klinisk bedömning av avstötning och tolerans hos varje enskild patient och med hjälp av övervakning av blodkoncentrationer (se nedan angående rekommenderade dalvärden av helblodskoncentrationer). Vid tydliga kliniska tecken på avstötning bör man överväga att ändra den immunsuppressiva regimen. Takrolimus kan tillföras intravenöst eller oralt. I allmänhet kan doseringen inledas oralt. Vid behov kan kapselinnehållet administreras upplöst i vatten, via nasogastrisk sond. Takrolimus ges rutinmässigt samtidigt med andra immunsuppressiva medel under den initiala postoperativa perioden. Takrolimusdosen kan variera beroende på vilken immunsuppressiv regim som valts. Administreringssätt Rekommendationen är att den orala dygnsdosen ges uppdelat på två dostillfällen (t.ex. morgon och kväll). Kapslarna bör intas omedelbart efter uttagande från blistret. Patienten ska informeras om att inte svälja torkmedlet. Kapslarna ska sväljas med vätska (helst vatten). Kapslarna ska i allmänhet ges på fastande mage eller minst 1 timme före eller 2 till 3 timmar efter måltid, för att uppnå maximal absorption (se avsnitt 5.2). Behandlingens längd För suppression av transplantatavstötning måste immunsuppressionen bibehållas. Följaktligen kan ingen tidsbegränsning ges angående hur länge den orala behandlingen ska pågå. Dosrekommendationer – levertransplantation Profylax mot transplantatavstötning – vuxna Oral takrolimusbehandling bör inledas med 0,10-0,20 mg/kg/dygn, administrerat vid två dostillfällen (t.ex. morgon och kväll). Administreringen bör inledas cirka 12 timmar efter avslutad kirurgi.Om dosen inte kan ges oralt på grund av patientens tillstånd, bör intravenös behandling med 0,01-0,05 mg/kg/dygn sättas in som kontinuerlig 24-timmars infusion. Profylax mot transplantatavstötning – barn En startdos om 0,30 mg/kg/dygn bör administreras, uppdelat på två dostillfällen (t.ex. morgon och kväll). Om patientens kliniska tillstånd omöjliggör oral dosering bör en intravenös startdos om 0,05 mg/kg/dygn administreras som kontinuerlig 24-timmars infusion. Dosanpassning under den postoperativa perioden – vuxna och barn Takrolimusdoserna minskas vanligen under tiden efter transplantationen. I vissa fall är det möjligt att sätta ut annan samtidig immunsuppressiv behandling, vilket leder till monoterapi med takrolimus.Förbättring av patientens tillstånd under tiden efter transplantationen kan förändra farmakokinetiken för takrolimus och kan göra det nödvändigt att anpassa dosen ytterligare. Behandling mot avstötning – vuxna och barn Ökade doser med takrolimus, tillägg av kortikosteroidbehandling och insättning av korttidsbehandling med mono-/polyklonala antikroppar har alla använts för att hantera avstötningsepisoder. Om tecken på toxicitet noteras (t.ex. uttalade allvarliga biverkningar, se avsnitt 4.8) kan man behöva minska takrolimusdosen.Vid byte till takrolimus bör behandlingen inledas med den rekommenderade startdosen för primär immunsuppression.För information angående byte från ciklosporin till takrolimus, se nedan under ”Dosanpassning hos specifika patientgrupper”. Dosrekommendationer – njurtransplantation Profylax mot transplantatavstötning – vuxna Oral takrolimusbehandling bör inledas med 0,20-0,30 mg/kg/dygn, administrerat vid två dostillfällen (t.ex. morgon och kväll). Administreringen bör inledas inom 24 timmar efter avslutad kirurgi.Om dosen inte kan ges oralt på grund av patientens tillstånd, bör intravenös behandling om 0,05-0,10 mg/kg/dygn sättas in som kontinuerlig 24-timmars infusion. Profylax mot transplantatavstötning – barn En startdos om 0,30 mg/kg/dygn bör administreras uppdelat i två doser (t.ex. morgon och kväll). Om patientens kliniska tillstånd förhindrar oral dosering bör en intravenös startdos om 0,075-0,100 mg/kg/dygn administreras som kontinuerlig 24-timmars infusion. Dosanpassning under den postoperativa perioden – vuxna och barn Takrolimusdoserna minskas oftast under tiden efter transplantationen. I vissa fall är det möjligt att sätta ut annan samtidig immunsuppressiv behandling, vilket leder till takrolimusbaserad behandling två gånger dagligen.Förbättring av patientens tillstånd under tiden efter transplantationen kan förändra farmakokinetiken för takrolimus och kan göra det nödvändigt med ytterligare dosanpassningar. Behandling mot avstötning – vuxna och barn Ökade takrolimusdoser, tillägg av kortikosteroidbehandling och insättning av korttidsbehandling med mono-/polyklonala antikroppar har alla använts för att hantera episoder av avstötning. Om tecken på toxicitet noteras (t.ex. uttalade biverkningar – se avsnitt 4.8) kan takrolimusdosen behöva minskas.Vid byte till takrolimus bör behandlingen inledas med den rekommenderade orala startdosen för primär immunsuppression.För information angående byte från ciklosporin till takrolimus, se nedan under ”Dosanpassning hos specifika patientgrupper”. Dosrekommendationer – hjärttransplantation Profylax mot transplantatavstötning – vuxna Takrolimus kan användas tillsammans med induktion av antikroppar (vilket möjliggör fördröjd insättning av takrolimusbehandling) eller alternativt hos kliniskt stabila patienter utan induktion av antikroppar.Efter induktion av antikroppar bör oral takrolimusbehandling inledas med en dos om 0,075 mg/kg/dygn, administrerat som två doser per dygn (t.ex. morgon och kväll). Administreringen bör inledas inom 5 dagar efter avslutad kirurgi, så snart patientens kliniska tillstånd har stabiliserats. Om dosen inte kan administreras oralt på grund av patientens kliniska tillstånd bör intravenös behandling med 0,01-0,02 mg/kg/dygn sättas in som kontinuerlig 24-timmars infusion.En alternativ strategi har publicerats där oralt takrolimus administrerades inom 12 timmar efter transplantationen. Detta försök var reserverat för patienter utan organdysfunktion (t.ex. njurdysfunktion). I detta fall användes en initial oral takrolimusdos om 2 till 4 mg per dygn, i kombination med mykofenolatmofetil och kortikosteroider eller i kombination med sirolimus och kortikosteroider. Profylax mot transplantatavstötning – barn Takrolimus har används med eller utan induktion av antikroppar i samband med hjärttransplantation på barn.Hos patienter utan induktion av antikroppar, om takrolimusbehandlingen sätts in intravenöst, är den rekommenderade startdosen 0,03-0,05 mg/kg/dygn, som kontinuerlig 24-timmars infusion, där målet är att nå en helblodskoncentration av takrolimus på 15-25 ng/ml. Patienterna bör konverteras till oral behandling så snart detta är kliniskt praktiskt. Den första dosen i den orala behandlingen bör vara 0,30 mg/kg/dygn, med början 8 till 12 timmar efter utsättning av den intravenösa behandlingen. Efter induktion av antikroppar, om takrolimusbehandlingen inleds oralt, är den rekommenderade startdosen 0,10-0,30 mg/kg/dygn, administrerat vid två dostillfällen (t.ex. morgon och kväll). Dosanpassning under den postoperativa perioden – vuxna och barn Takrolimusdoserna minskas oftast under tiden efter transplantationen. Förbättring av patientens tillstånd efter transplantationen kan förändra farmakokinetiken av takrolimus och kan nödvändiggöra ytterligare dosanpassningar. Behandling mot avstötning – vuxna och barn Ökade takrolimusdoser, tillägg av kortikosteroidbehandling och introduktion av korttidsbehandling med mono-/polyklonala antikroppar har alla använts för hantering av episoder med avstötning.Hos vuxna patienter som bytt till takrolimus bör en oral startdos om 0,15 mg/kg/dygn administreras, uppdelat på två dostillfällen (t.ex. morgon och kväll).Hos barn som bytt till takrolimus bör en oral startdos om 0,20-0,30 mg/kg/dygn administreras, uppdelat på två dostillfällen (t.ex. morgon och kväll).För information om byte från ciklosporin till takrolimus, se nedan under ”Dosanpassning hos specifika patientgrupper”. Dosrekommendationer – behandling mot avstötning, övriga allogena transplantat Dosrekommendationerna för lung-, pankreas- och tarmtransplantationer baseras på begränsade data från prospektiva kliniska prövningar. Hos lungtransplanterade patienter har takrolimus använts med en oral startdos om 0,10-0,15 mg/kg/dygn, hos pankreastransplanterade patienter har takrolimus använts med en oral startdos på 0,2 mg/kg/dygn och hos tarmtransplanterade patienter med en oral startdos om 0,3 mg/kg/dygn. Dosanpassning hos specifika patientgrupper Patienter med nedsatt leverfunktion Dosminskning kan krävas hos patienter med gravt nedsatt leverfunktion för att bibehålla dalvärden för takrolimus inom det rekommenderade målintervallet. Patienter med nedsatt njurfunktion Eftersom farmakokinetiken av takrolimus är opåverkad av njurfunktionen krävs ingen dosanpassning. På grund av den nefrotoxiska risken med takrolimus rekommenderas emellertid noggrann monitorering av njurfunktionen (inklusive seriella serumkreatininkoncentrationer, beräkning av kreatininclearance och kontroll av urinutflöde). Pediatrisk population I allmänhet kräver barn doser som är 1½ - 2 gånger högre än doserna för vuxna för att nå liknande blodnivåer. Äldre Det finns idag inga belägg för att dosen bör anpassas hos äldre patienter. Byte från ciklosporin Försiktighet bör iakttas vid byte från ciklosporinbaserad till takrolimusbaserad behandling (se avsnitt 4.4. och 4.5). Takrolimusbehandling bör sättas in när man beaktat ciklosporinblodkoncentrationerna och patientens kliniska tillstånd. Doseringen bör skjutas upp om ciklosporinnivåerna är förhöjda. I praktiken innebär detta att takrolimusbehandling har satts in 12-24 timmar efter utsättning av ciklosporin. Monitorering av ciklosporinblodnivåer bör fortgå efter bytet eftersom clearance av ciklosporin kan påverkas. Målkoncentrationer, rekommendationer för dalvärden av helblod Doseringen bör främst baseras på klinisk bedömning av avstötning och toleransen hos varje enskild patient.Som ett hjälpmedel för att optimera dosen finns ett flertal immunologiska metoder för bestämning av takrolimuskoncentrationer i helblod, inklusive en halvautomatiserad immunologisk mikropartikelenzymmetod (MEIA). Jämförelser mellan koncentrationer från publicerad litteratur och individuella värden i klinisk praxis bör utvärderas med försiktighet och man bör känna till den använda mätmetoden. I rådande klinisk praxis monitoreras helblodnivåer med immunologiska bestämningsmetoder.Kontroll av dalvärden för takrolimuskoncentrationerna i blodet rekommenderas under den postoperativa perioden. Vid oral dosering bör dalvärdena för takrolimus bestämmas cirka 12 timmar efter den senaste dosen, alldeles före nästa dos. Frekvensen av kontrollen av blodnivån baseras på det kliniska behovet. Eftersom takrolimus är ett läkemedel med lågt clearance kan det ta flera dagar innan anpassningar i dosregimen syns i blodnivåerna. Dalvärden för blodet bör monitoreras cirka två gånger i veckan under den tidiga postoperativa perioden och sedan med jämna mellanrum under underhållsbehandlingen. Dalvärden för takrolimus i blodet bör också kontrolleras efter dosanpassning, efter förändringar i den immunsuppressiva regimen eller efter samtidig tillförsel av substanser som kan förändra takrolimuskoncentrationerna i helblod (se avsnitt 4.5).Kliniska analysstudier tyder på att majoriteten av patienterna kan behandlas tillfredsställande om dalvärden för takrolimus hålls under 20 ng/ml. Det är nödvändigt att beakta patientens kliniska tillstånd vid tolkning av helblodnivåer.Vid kliniskt bruk har helblodnivåerna i allmänhet varit mellan 5 och 20 ng/ml hos levertransplanterade patienter och mellan 10 och 20 ng/ml hos njur- och hjärttransplanterade patienter i den tidiga postoperativa perioden. Därefter, vid underhållsbehandling, har blodkoncentrationerna i allmänhet varit mellan 5 och 15 ng/ml hos lever-, njur- och hjärttransplanterade patienter. 4.3 Kontraindikationer Överkänslighet mot takrolimus eller mot andra makrolider.Överkänslighet mot något hjälpämne som anges i avsnitt 6.1. 4.4 Varningar och försiktighet Felmedicinering, inklusive oaktsamt, oavsiktligt eller oövervakat utbyte mellan takrolimusberedningar med omedelbar respektive fördröjd frisättning har observerats. Detta har lett till allvarliga biverkningar, inklusive transplantatavstötning, eller andra biverkningar som skulle kunna vara en följd av antingen under- eller överexponering av takrolimus. Patienterna bör fortsätta med en enda beredningsform av takrolimus med motsvarande daglig dosregim. Förändringar i beredning eller regim bör endast ske under noggrann övervakning av transplantationsspecialist (se avsnitt 4.2 och 4.8).Under den tidiga postoperativa perioden bör monitorering av följande parametrar genomföras rutinmässigt: blodtryck, EKG, neurologisk och visuell status, fasteblodsockernivå, elektrolyter (särskilt kalium), lever- och njurfunktionsprov, hematologiska parametrar, koagulationsvärden samt plasmaproteinbestämningar. Om kliniskt relevanta förändringar ses bör anpassning av den immunsuppressiva regimen övervägas. Substanser med potential för interaktion När substanser som har en potential att interagera (se avsnitt 4.5) - särskilt starka hämmare av CYP3A4 (t.ex. telaprevir, boceprevir, ritonavir, ketokonazol, vorikonazol, itrakonazol, telitromycin eller klaritromycin) eller inducerare av CYP3A4 (t.ex. rifampicin, rifabutin) - kombineras med takrolimus, bör blodnivåerna av takrolimus övervakas för att justera takrolimusdosen på lämpligt sätt för att upprätthålla likvärdig takrolimusexponering. P-glykoprotein Försiktighet ska iakttas vid samtidig administrering av takrolimus med läkemedel som hämmar P-glykoprotein eftersom ökade takrolimusnivåer kan förekomma. Koncentrationerna av takrolimus i helblod och patientens kliniska tillstånd ska noga övervakas. En justering av takrolimusdosen kan vara nödvändig (se avsnitt 4.5).Naturläkemedel som innehåller johannesört (Hypericum perforatum) eller andra naturmedel bör undvikas vid användning av takrolimus på grund av risken för interaktioner som leder till minskning av blodets koncentration av takrolimus och minskad klinisk effekt av takrolimus eller en ökning av blodkoncentrationer för takrolimus och risk för takrolimustoxicitet (se avsnitt 4.5).Kombinerad tillförsel av ciklosporin och takrolimus bör undvikas och försiktighet iakttas vid tillförsel av takrolimus till patienter som tidigare har givits ciklosporin (se avsnitt 4.2 och 4.5).Högt intag av kalium eller kaliumsparande diuretika bör undvikas (se avsnitt 4.5).Vissa kombinationer av takrolimus och läkemedel som är kända för att vara nefrotoxiska eller neurotoxiska kan öka risken för dessa effekter (se avsnitt 4.5). Vaccination Immunsuppressiva medel kan påverka svaret på vaccination och vaccinationer under takrolimusbehandling kan vara mindre effektiva. Användning av levande försvagade vacciner bör undvikas. Gastrointestinal sjukdom Gastrointestinal perforation har rapporterats hos patienter som behandlats med takrolimus. Eftersom gastrointestinal perforation är en medicinskt signifikant händelse som kan leda till ett livshotande eller allvarligt tillstånd, bör lämpliga behandlingar övervägas omedelbart efter att misstänkta symtom eller tecken uppstår.Eftersom blodnivåerna av takrolimus kan förändras signifikant vid diarré, rekommenderas extra uppföljning av takrolimuskoncentrationerna under episoder av diarré. Hjärtsjukdom Vänsterkammarhypertrofi eller septumhypertrofi, rapporterat som kardiomyopati, har observerats i sällsynta fall. De flesta fallen har varit reversibla och har främst inträffat hos barn med dalvärden för blodkoncentrationer av takrolimus som varit mycket högre än de rekommenderade högsta nivåerna. Andra faktorer som visat sig öka risken för dessa kliniska tillstånd inkluderar redan existerande hjärtsjukdom, användning av kortikosteroider, hypertoni, njur- eller leverdysfunktion, infektioner, vätskeansamling och ödem. Följaktligen bör högriskpatienter, särskilt små barn och de som står på avsevärd immunsuppression, monitoreras genom användning av sådana metoder som EKG, pre- och postoperativt (t.ex. initialt vid tre månader och därefter vid 9-12 månader). Om abnormiteter utvecklas bör dosminskning av takrolimus eller ändring av behandlingen till annat immunsuppressivt medel övervägas. Takrolimus kan förlänga QT-intervallet och kan orsaka Torsades de Pointes. Försiktighet bör iakttas hos patienter med riskfaktorer för QT-förlängning, bl.a. QT-förlängning i anamnesen eller i släkten, kongestiv hjärtsvikt, bradyarytmier och elektrolytrubbningar. Försiktighet ska också iakttas hos patienter som diagnostiserats med eller misstänks ha medfött långt QT-syndrom eller förvärvad QT-förlängning eller hos patienter som samtidigt behandlas med andra läkemedel kända för att orsaka förlängning av QT- intervallet, elektrolytrubbningar eller ökning av takrolimusexponeringen (se avsnitt 4.5). Lymfoproliferativa sjukdomar och maligniteter Det finns rapporter om att patienter som behandlas med takrolimus utvecklar Epstein-Barr-virus (EBV)-associerade lymfoproliferativa tillstånd (se avsnitt 4.8). Patienter som bytt till takrolimusbehandling bör inte samtidigt få antilymfocytbehandling. Mycket unga (<2 år) EBV-VCA-negativa barn har rapporterats ha ökad risk för att utveckla lymfoproliferativa tillstånd. Därför bör man tillförsäkra sig om EBV-VCA serologi innan behandling med takrolimus inleds i denna patientgrupp. Under behandling rekommenderas noggrann kontroll av EBV-PCR. Positivt EBV-PCR kan kvarstå i månader och är i sig inte indikativt för lymfoproliferativ sjukdom eller lymfom.Liksom vid behandling med andra immunsuppressiva läkemedel bör exponering för solljus och UV-ljus begränsas genom användning av täckande klädsel och solkräm med hög skyddsfaktor på grund av den möjliga risken för elakartade hudförändringar.Liksom för andra potenta immunsuppressiva medel är risken för sekundär cancer okänd (se avsnitt 4.8). Posteriort reversibelt encefalopatisyndrom (PRES) Patienter som behandlats med takrolimus har rapporterats utveckla bakre reversibelt encefalopatisyndrom (PRES). Om patienter som tar takrolimus uppvisar symtom som indikerar PRES, såsom huvudvärk, förändrad mental status, kramper och synrubbningar bör radiologisk undersökning genomföras (t.ex. MRI). Om PRES fastställs rekommenderas adekvat blodtryckskontroll och omedelbar utsättning av systemiskt takrolimus. De flesta patienter blir helt återställda efter att lämpliga åtgärder har vidtagits. Ögonsjukdom Ögonsjukdom, i vissa fall progredierande till synförlust, har rapporterats hos patienter som behandlats med takrolimus. I vissa fall har tillbakagång rapporterats efter byte till annan immunosuppression. Patienten skall uppmanas att rapportera förändringar i synskärpa eller färgseende, vid dimsyn eller synfältsdefekt, och i sådana fall rekommenderas en snabb utvärdering med remiss till en ögonläkare vid behov. Infektioner inklusive opportunistiska infektioner Patienter som behandlas med immunsuppressiva medel, inklusive takrolimus, löper ökad risk för infektioner inklusive opportunistiska infektioner (orsakade av bakterier, svampar, virus och protozoer), t.ex. nefropati orsakad av BK-virus och progressiv multifokal leukoencefalopati (PML) i samband med JC-virusinfektion. Patienter har också ökad risk för infektioner med virushepatit (t.ex. reaktivering av hepatit B och C och ny infektion samt hepatit E, som kan bli kronisk). Dessa infektioner förekommer ofta i samband med stark immunsuppression och kan leda till allvarliga eller dödliga tillstånd som läkaren bör överväga i differentialdiagnostiken hos immunsupprimerade patienter med progressiv försämring av lever- eller njurfunktion eller neurologiska symtom. Förebyggande och hantering bör ske i enlighet med lämplig klinisk vägledning. Ren erytrocytaplasi Fall av ren erytrocytaplasi (PRCA) har rapporterats hos patienter som behandlats med takrolimus. Hos samtliga patienter rapporterades riskfaktorer för PRCA såsom parvovirus B19-infektion, underliggande sjukdom eller samtidiga läkemedel som associerats med PRCA. Nefrotoxicitet Takrolimus kan resultera i nedsatt njurfunktion hos patienter som genomgått transplantation. Akut nedsatt njurfunktion utan aktiv intervention kan utvecklas till kroniskt nedsatt njurfunktion. Patienter med nedsatt njurfunktion ska övervakas noggrant eftersom takrolimusdosen kan behöva minskas. Risken för nefrotoxicitet kan öka när takrolimus administreras samtidigt med läkemedel som förknippas med nefrotoxicitet (se avsnitt 4.5). Samtidig användning av takrolimus med läkemedel som har kända nefrotoxiska effekter ska undvikas. När samtidig administrering inte kan undvikas ska dalvärdena för takrolimus i blodet och njurfunktionen övervakas noggrant och dosminskning ska övervägas om nefrotoxicitet uppstår. Hjälpämnen Adport innehåller laktos och natrium Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption.Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per hård kapsel, d.v.s. är näst intill “natriumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Metaboliska interaktioner Systemiskt tillgängligt takrolimus metaboliseras genom leverenzymet CYP3A4. Det finns även belägg för gastrointestinal metabolism genom CYP3A4 i tarmväggen. Samtidig användning av läkemedel eller naturmedel som är kända för att hämma eller inducera CYP3A4 kan påverka metabolismen av takrolimus och kan genom detta öka eller minska blodnivåerna av takrolimus. Det rekommenderas därför starkt att blodnivåerna av takrolimus alltid övervakas noggrant, liksom QT-förlängning (med EKG), njurfunktionen och andra biverkningar när substanser som har potential att förändra CYP3A4-metabolismen används samtidigt och takrolimusdosen bör avbrytas eller justeras på lämpligt sätt för att bibehålla liknande takrolimusexponering (se avsnitt 4.2 och 4.4). Hämmare av metabolism Kliniskt sett har följande substanser visat sig öka blodnivåerna av takrolimus: Kliniskt relevanta interaktioner har observerats med antimykotika såsom ketokonazol, flukonazol, itrakonazol, vorikonazol och isavukonazol, makrolidantibiotikumet erytromycin, HIV-proteashämmare (t.ex. ritonavir, nelfinavir, sakvinavir), HCV-proteashämmare (t.ex. telaprevir, boceprevir och kombinationen av ombitasvir och paritaprevir med ritonavir, vid användning med och utan dasabuvir), eller det CMV-antivirala letermovir, den farmakokinetiska förstärkaren kobicistat och tyrosinkinashämmarna nilotinib och imatinib). Samtidig användning av dessa substanser kan kräva dosreduktion för takrolimus hos nästan alla patienter. Svagare interaktioner har observerats med klotrimazol, klaritromycin, josamycin, nifedipin, nikardipin, diltiazem, verapamil, amiodaron, danazol, etinylestradiol, omeprazol, nefazodon och (kinesiska) naturläkemedel som innehåller extrakt av Schisandra sphenanthera. In vitro har följande substanser visat sig vara potenta hämmare av takrolimusmetabolism: bromokriptin, kortison, dapson, ergotamin, gestoden, lidokain, mefenytoin, mikonazol, midazolam, nilvadipin, noretisteron, kinidin, tamoxifen, troleandomycin. Grapefruktjuice har rapporterats öka blodnivån av takrolimus och bör därför undvikas.Lansoprazol och ciklosporin kan möjligen hämma CYP3A4-medierad metabolism av takrolimus och därigenom öka koncentrationen av takrolimus i helblod. Andra interaktioner som kan leda till ökade takrolimusnivåer i blodet Takrolimus har en omfattande bindning till plasmaproteiner. Möjliga interaktioner med andra läkemedel som är kända för att ha en hög affinitet till plasmaproteiner bör övervägas (t.ex. NSAID, orala antikoagulantia eller orala antidiabetika).Andra möjliga interaktioner som kan öka systemexponeringen för takrolimus är det prokinetiska medlet metoklopramid, cimetidin och magnesium-aluminiumhydroxid. Cannabidiol (P-gp-hämmare) Förhöjda nivåer av takrolimus i blodet har rapporterats vid samtidig användning av takrolimus med cannabidiol. Detta kan bero på hämning av intestinalt P-glykoprotein, vilket leder till ökad biotillgänglighet av takrolimus.Samtidig administrering av takrolimus och cannabidiol ska utföras med försiktighet och med noggrann övervakning av biverkningar. Övervaka dalkoncentrationerna av takrolimus i helblod och justera takrolimusdosen vid behov (se avsnitt 4.2 och 4.4). Inducerare av metabolism Kliniskt sett har följande substanser visat sig minska blodnivåerna av takrolimus:Starka interaktioner har observerats med rifampicin, fenytoin eller johannesört (Hypericum perforatum), vilket kan kräva ökade takrolimusdoser hos nästan alla patienter. Kliniskt signifikanta interaktioner har även observerats med fenobarbital. Underhållsdoser av kortikosteroider har visat sig minska blodnivåerna av takrolimus.Höga doser prednisolon eller metylprednisolon, administrerat för behandling av akut avstötning, har potential att öka eller minska blodnivåerna av takrolimus.Karbamazepin, metamizol och isoniazid har potential att minska takrolimuskoncentrationer.Samtidig administrering av takrolimus och metamizol, som ökar produktionen av metaboliserande enzymer, däribland CYP2B6 och CYP3A4, kan leda till sänkta plasmakoncentrationer av takrolimus och en potentiell minskning av den kliniska effekten. Därför bör försiktighet iakttas när metamizol och takrolimus administreras samtidigt. Kliniskt svar och/eller läkemedelsnivåer ska övervakas där så är lämpligt. Svaga CYP3A4-inducerare: flukloxacillin Samtidig administrering kan minska dalkoncentrationen av takrolimus i helblod och öka risken för avstötning [se avsnitt 4.4]. Övervaka dalkoncentrationerna av takrolimus i helblod och öka takrolimusdosen vid behov [se avsnitt 4.2]. Övervaka transplantatets funktion noggrant. Effekt av takrolimus på metabolismen av andra läkemedel Takrolimus är en känd CYP3A4-hämmare. Vid samtidig användning av takrolimus och läkemedel som är kända för att metaboliseras via CYP3A4, kan således metabolismen av dessa läkemedel påverkas. Halveringstiden för ciklosporin förlängs när takrolimus ges samtidigt. Dessutom kan synergistiska/additiva nefrotoxiska effekter uppkomma. Av dessa anledningar rekommenderas inte kombinerad administrering av ciklosporin och takrolimus, och försiktighet bör iakttas vid administrering av takrolimus till patienter som tidigare har använt ciklosporin (se avsnitt 4.2 och 4.4). Takrolimus har visat sig öka blodnivån av fenytoin. Eftersom takrolimus kan minska clearance av steroidbaserade preventivmedel, vilket leder till ökad hormonexponering, bör särskild försiktighet iakttas när man bestämmer preventivmetod.Det finns begränsad kunskap om interaktioner mellan takrolimus och statiner. Tillgängliga data tyder på att farmakokinetiken hos statiner till stor del är oförändrad vid samtidig administrering av takrolimus.Djurdata har visat att takrolimus eventuellt kan minska clearance och öka halveringstiden av pentobarbital och fenazon. Mykofenolsyra Försiktighet skall iakttas vid byte av kombinationsbehandling från ciklosporin, som påverkar det enterohepatiska kretsloppet av mykofenolsyra, till takrolimus, som saknar denna effekt, eftersom detta kan leda till förändringar av mykofenolsyraexponeringen. Läkemedel som påverkar det enterohepatiska kretsloppet av mykofenolsyra kan potentiellt sänka plasmanivåerna och även effekten av mykofenolsyra. Terapeutisk läkemedelsövervakning av mykofenolsyra kan vara lämplig vid byte från ciklosporin till takrolimus eller vice versa. Övriga interaktioner som har lett till kliniskt skadliga effekter Samtidig användning av takrolimus och läkemedel som är kända för att ge nefrotoxiska eller neurotoxiska effekter kan öka dessa effekter (t.ex. aminoglykosider, gyrashämmare, vankomycin, sulfametoxasol+trimetoprim, NSAID, ganciklovir eller aciklovir).Förhöjd nefrotoxicitet har observerats efter administrering av amfotericin B och ibuprofen i samband med takrolimus.Eftersom behandling med takrolimus kan associeras med hyperkalemi, eller kan öka redan existerande hyperkalemi, bör högt kaliumintag eller kaliumsparande diuretika (t.ex. amilorid, triamteren eller spironolakton) undvikas (se avsnitt 4.4). Försiktighet bör iakttas när takrolimus administreras tillsammans med andra substanser som ökar serumkalium, såsom trimetoprim och trimetoprim/sulfametoxazol, eftersom trimetoprim verkar som ett kaliumsparande diuretikum såsom amilorid. Noggrann övervakning av serumkalium rekommenderas.Immunsuppressiva medel kan påverka svar på vaccination och vaccination under behandling med takrolimus kan vara mindre effektiv. Användning av levande vacciner bör undvikas (se avsnitt 4.4). 4.6 Fertilitet, graviditet och amning Graviditet Humandata visar att takrolimus kan passera genom placenta. Begränsade data från mottagare av transplantat visar inte på någon ökad risk för skadlig påverkan på utvecklingen eller utfallet av graviditeter under takrolimusbehandling jämfört med andra immunsuppressiva läkemedel. Fall av spontan abort har dock rapporterats. Hittills finns inga andra relevanta epidemiologiska data tillgängliga. På grund av behandlingsbehovet kan takrolimus övervägas vid behandling av gravida kvinnor när det inte finns något säkrare alternativ och när de förväntade fördelarna överväger risken för fostret. Vid exponering in utero rekommenderas uppföljning av det nyfödda barnet med avseende på möjliga biverkningar av takrolimus (särskilt effekter på njurarna). Det finns risk för prematur födsel (före vecka 37) liksom för hyperkalemi hos det nyfödda barnet, vilken emellertid normaliseras spontant. Hos råtta och kanin gav takrolimus embryofetal toxicitet vid doser som var toxiska för moderdjuren (se avsnitt 5.3). Amning Humandata visar att takrolimus utsöndras i bröstmjölk. Eftersom skadliga effekter på det nyfödda barnet inte kan uteslutas, bör kvinnor inte amma under tiden de får takrolimus. Fertilitet En negativ effekt av takrolimus på manlig fertilitet i form av minskat antal spermier och motilitet sågs hos råtta (se avsnitt 5.3). 4.7 Effekter på förmågan att framföra fordon och använda maskiner Takrolimus kan ge synrubbningar och neurologiska störningar. Dessa effekter kan förstärkas om takrolimus ges i samband med alkohol. 4.8 Biverkningar Den biverkningsprofil som associeras med immunsuppressiva läkemedel är ofta svår att fastställa på grund av den underliggande sjukdomen och samtidig användning av flera olika läkemedel.Många av läkemedelsbiverkningarna som nämns nedan är reversibla och/eller svarar på dosminskning. Oral administrering verkar vara associerad med lägre incidens av läkemedelsbiverkningar jämfört med intravenös användning. Lista över biverkningar Biverkningarna presenteras inom varje frekvensområde efter fallande allvarlighetsgrad: Mycket vanliga (≥ 1/10); vanliga (≥ 1/100, <1/10); mindre vanliga (≥ 1/1 000, < 1/100); sällsynta (≥ 1/10 000, < 1/1 000); mycket sällsynta (< 1/10 000); ingen känd frekvens (kan inte beräknas från tillgängliga data). Infektioner och infestationer Liksom är välkänt från andra potenta immunsuppressiva medel, har patienter som använder takrolimus ofta enökad infektionsrisk (virus, bakterier, svamp, protozoer). Förloppet hos redan existerande infektioner kan förvärras. Både generella och lokala infektioner kan uppkomma.Fall av CMV-infektion, BK-virusassocierad nefropati, liksom fall av JC-virusassocierad progressiv multifokal leukoencefalopati (PML) har rapporterats hos patienter som behandlats med immunsuppressiva läkemedel, inklusive takrolimus. Neoplasier; benigna, maligna och ospecificerade (inklusive cystor och polyper) Patienter som får behandling med immunsuppressiva medel har ökad risk för att utveckla maligniteter. Benigna såväl som maligna neoplasier inklusive EBV-associerade lymfoproliferativa tillstånd och hudmaligniteter har rapporterats i samband med takrolimusbehandling. Blodet och lymfsystemet Vanliga: anemi, leukopeni, trombocytopeni, leukocytos, onormalt prov på röda blodkropparMindre vanliga: koagulopatier, onormala prov på koagulation och blödning, pancytopeni, neutropeniSällsynta: trombotisk trombocytopenisk purpura, hypo-protrombinemi, trombotisk mikroangiopatiIngen känd frekvens: ren erytrocytaplasi, agranulocytos, hemolytisk anemi Immunsystemet Allergiska och anafylaktoida reaktioner har observerats hos patienter som använder takrolimus (se avsnitt 4.4). Endokrina systemet Sällsynta: hirsutism Metabolism och nutrition Mycket vanliga: hyperglykemiska tillstånd, diabetes mellitus, hyperkalemi Vanliga: hypomagnesemi, hypofosfatemi, hypokalemi, hypokalcemi, hyponatremi, vätskeansamling, hyperurikemi, minskad aptit, metabolisk acidos, hyperlipidemi, hyperkolesterolemi, hypertriglyceridemi, andra onormala elektrolyter Mindre vanliga: dehydrering, hypoproteinemi, hyperfosfatemi, hypoglykemi Psykiska störningar Mycket vanliga: sömnlöshetVanliga: ångestsymtom, förvirring och desorientering, depression, håglöshet, humörförändringar och -svängningar, mardrömmar, hallucinationer, psykiska problem Mindre vanliga: psykotiska störningar Centrala och perifera nervsystemet Mycket vanliga: tremor, huvudvärkVanliga: kramper, förändrat medvetande, parestesi och dysestesi, perifera neuropatier, yrsel, nedsatt skrivförmåga, störningar i nervsystemetMindre vanliga: koma, blödningar i centrala nervsystemet och cerebrovaskulära händelser, förlamning och pares, encefalopati, tal- och språksvårigheter, amnesiSällsynta: hypertoniMycket sällsynta: myasteni Ögon Vanliga: dimsyn, fotofobi, ögonproblemMindre vanliga: grå starrSällsynta: blindhetIngen känd frekvens: optisk neuropati Öron och balansorgan Vanliga: tinnitusMindre vanliga: hypoakusiSällsynta: neurosensorisk dövhetMycket sällsynta: nedsatt hörsel Hjärtat Vanliga: ischemiska kransartärsjukdomar, takykardi Mindre vanliga: ventrikulära arytmier och hjärtstillestånd, hjärtsvikt, kardiomyopatier, ventrikulär hypertrofi, supraventrikulära arytmier, hjärtklappning Sällsynta: perikardiell effusion Mycket sällsynta: Torsades de Pointes Blodkärl Mycket vanliga: hypertoni Vanliga: blödning, tromboemboliska och ischemiska händelser, perifera kärlproblem, hypotensiva kärlproblem Mindre vanliga: infarkt, djup ventrombos i arm eller ben, chock Andningsvägar, bröstkorg och mediastinum Vanliga: dyspné, parenkymala lungproblem, pleuraeffusion, faryngit, hosta, nästäppa och inflammationer Mindre vanliga: andnöd, problem i andningsvägarna, astmaSällsynta: akut svår andningsinsufficiens (ARDS) Magtarmkanalen Mycket vanliga: diarré, illamående Vanliga: inflammatoriska tillstånd i magtarmkanalen, blödning och perforering i magtarmkanalen, blödning i magtarmkanalen, stomatit och sår, ascites, kräkningar, smärta i magtarmkanalen och buken, dyspeptiska tecken och symtom, förstoppning, flatulens, uppblåsthet och utspänd buk, lös avföring, tecken och symtom i magtarmkanalen Mindre vanliga: paralytisk ileus, akut och kronisk pankreatit, gastroesofageal refluxsjukdom, nedsatt tömning av magsäckenSällsynta: subileus, pankreatiska pseudocystor Lever och gallvägar Vanliga: kolestas och gulsot, hepatocellulär skada och hepatit, kolangitSällsynta: leverartärtrombos, venocklusiv leversjukdomMycket sällsynta: leversvikt, gallvägsstenos Hud och subkutan vävnad Vanliga: pruritus, hudutslag, alopeci, akne, ökad svettningMindre vanliga: dermatit, ljuskänslighetSällsynta: toxisk epidermal nekrolys (Lyells syndrom)Mycket sällsynta: Stevens Johnsons syndrom Muskuloskeletala systemet och bindväv Vanliga: artralgi, muskelspasmer, smärta i armar och ben, ryggsmärtaMindre vanliga: ledproblemSällsynta: minskad rörelseförmåga Njurar och urinvägar Mycket vanliga: nedsatt njurfunktionVanliga: njursvikt, akut njursvikt, oliguri, renal tubulär nekros, toxisk nefropati, onormal urinering, hemolytiskt uremiskt syndromMindre vanliga: anuri, hemolytiskt-uremiskt syndromMycket sällsynta: nefropati, blödande cystit Reproduktionsorgan och bröstkörtel Mindre vanliga: dysmenorré och uterin blödning Allmänna symtom och/eller symtom vid administreringsstället Vanliga: trötthet, feber, ödem, smärta och obehag, rubbad uppfattning om kroppstemperaturen Mindre vanliga: multiorgansvikt, influensaliknande sjukdom, dålig temperaturtolerans, tryck över bröstet, ryckningar, sjukdomskänsla Sällsynta: törst, fall, känsla av trånga luftvägar, sårMycket sällsynta: ökad fettvävnadIngen känd frekvens: febril neutropeni Undersökningar Vanlig: avvikande leverenzymer och leverfunktion, ökade alkaliska fosfataser i blodet, viktökningMindre vanlig: ökat blodamylas, avvikande EKG, avvikande hjärtfrekvens och puls, viktminskning, ökat laktatdehydrogenas i blodetMycket sällsynt: avvikande ekokardiogram, QT-förlängning i elektrokardiogram Skada, förgiftning och behandlingskomplikationer Vanliga: primär transplantatdysfunktionFelmedicinering, inklusive ovarsamt, oavsiktligt eller oövervakat utbyte mellan takrolimusberedningar med direkt respektive fördröjd frisättning har observerats. Ett antal associerade fall av transplantatavstötning har rapporterats (frekvensen kan inte uppskattas från tillgängliga data). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Erfarenheterna av överdosering är begränsade. Flera fall av oavsiktlig överdosering har rapporterats och de symtom som setts har innefattat tremor, huvudvärk, illamående och kräkningar, infektioner, urtikaria, kraftlöshet, förhöjt S-urea och serumkreatinin, och ökade ALAT-nivåer. Det finns ingen särskild antidot mot takrolimus. I händelse av överdosering ska gängse understödjande åtgärder vidtas och symtomatisk behandling sättas in. Den höga molekylvikten, dålig löslighet i vatten och den starka bindningen till röda blodkroppar och plasmaproteiner tyder på att takrolimus inte är dialyserbart. I enstaka fall där patienter haft mycket höga plasmakoncentrationer har hemofiltrering eller diafiltrering minskat toxiska koncentrationer. Vid förgiftning efter oralt intag kan ventrikelsköljning och/eller intag av adsorptionsmedel (såsom medicinskt kol) vara av värde, om detta genomförs kort tid efter intag.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: kalcineurinhämmareATC-kod: L04AD02 Verkningsmekanism och farmakodynamiska effekter På molekylär nivå tycks effekten av takrolimus medieras genom bindning till ett cytosoliskt protein (FKBP12), vilket också svarar för den intracellulära ackumuleringen av substansen. Komplexet mellan FKBP12 och takrolimus binds specifikt och kompetitivt till samt hämmar kalcineurin, vilket leder till en kalciumberoende hämning av T-cellsmedierade reaktioner och hindrar därmed transkriptionen av ett antal lymfokingener. Takrolimus är ett högpotent immunsuppressivum och har visats vara effektivt både in vitro och in vivo. Takrolimus hämmar särskilt bildningen av de cytotoxiska lymfocyter, som huvudsakligen orsakar avstötning av transplantat. Takrolimus undertrycker aktiveringen av T-lymfocyter och T-hjälpcell-beroende proliferation av B-celler, liksom bildningen av lymfokiner (såsom interleukin-2, 3 och gamma-interferon) samt uttrycket av interleukin-2 receptorn. Resultat från publicerade data för övriga primära organtransplantationer Takrolimus har utvecklats till en accepterad behandling som primärt immunsuppressivt läkemedel efter pankreas-, lung- och tarmtransplantation. I prospektiva publicerade studier har takrolimus studerats som primärt immunsuppressivt medel hos ca 175 patienter efter lungtransplantation, 475 patienter efter pankreastransplantation och 630 patienter efter tarmtransplantation. Den totala säkerhetsprofilen hos takrolimus i dessa publicerade studier förefaller vara likvärdig med den som rapporterats i större studier där takrolimus använts som primär behandling vid lever-, njur- och hjärttransplantation. Effektresultaten i de största studierna vid varje indikation är sammanfattade nedan. Lungtransplantation I en interimsanalys av en nyligen genomförd multicenterstudie redovisades 110 patienter som genomgick en 1:1-randomisering till antingen takrolimus eller ciklosporin. Takrolimus sattes in som intravenös infusion med en dos på 0,01 till 0,03 mg/kg/dygn och oralt takrolimus gavs i en dos på 0,05 till 0,3 mg/kg/dygn. Under det första året efter transplantationen rapporterades en lägre frekvens av akuta avstötningsepisoder för takrolimus jämfört med ciklosporin (11,5% mot 22,6%) och en lägre frekvens av kronisk avstötning, broncholitis obliterans-syndrom (2,86% mot 8,57%). Överlevnaden efter 1 år var 80,8% i takrolimus- och 83% i ciklosporingruppen (Treede et al., 3rdCIC San Diego, US, 2004; Abstract 22).En annan randomiserad studie omfattade 66 patienter på takrolimus och 67 patienter på ciklosporin. Takrolimus sattes in som kontinuerlig intravenös infusion med en dos på 0,025 mg/kg/dygn och oralt takrolimus gavs i en dos på 0,15 mg/kg/dygn med efterföljande dosjustering till rekommenderade dalvärden på 10 till 20 ng/ml. Patientöverlevnaden vid 1 år var 83% i takrolimus- och 71% i ciklosporingruppen, 2-årsöverlevnaden var 76% respektive 66%. Den akuta avstötningsfrekvensen per 100 patientdagar var numeriskt lägre i takrolimus- (0,85 episoder) än i ciklosporingruppen (1,09 episoder). Obliterativ bronkiolit utvecklades hos 21,7% av patienterna i takrolimusgruppen jämfört med 38,0% av patienterna i ciklosporingruppen (p =0,025%). Signifikant fler ciklosporinbehandlade patienter (n = 13) krävde överföring till takrolimus än takrolimusbehandlade patienter som krävde överföring till ciklosporin (n = 2) (p = 0,02) (Keenan et al., Ann Thoracic Surg 1995;60:580). I en ytterligare studie med 2 center randomiserades 26 patienter till takrolimus och 24 patienter till en ciklosporingrupp. Takrolimus sattes in som intravenös infusion med en dos på 0,05 mg/kg/dygn och oralt takrolimus gavs i en dos på 0,1 till 0,3 mg/kg/dygn, med efterföljande dosjustering till eftersträvade dalvärden på 12 till 15 ng/ml. Patientöverlevnaden vid 1 år var 73,1% i takrolimus- mot 79,2% i ciklosporingruppen. Frånvaron av akuta avstötningsreaktioner var högre i takrolimusgruppen vid 6 månader (57,7% mot 45,8%) och vid 1 år efter lungtransplantationen (50% mot 33,3%) (Treede et al., J Heart Lung Transplant 2001;20:511).De tre studierna visar på likvärdiga överlevnadstal. Incidenserna för akut avstötning var numeriskt lägre med takrolimus i alla de tre rapporterade studierna och i en av studierna rapporterades en signifikant lägre incidens av bronchiolitis obliterans-syndrom med takrolimus. Pankreastransplantation I en multicenterstudie omfattande 205 patienter som genomgick samtidig pankreas- och njurtransplantation randomiserades dessa till takrolimus (n=103) eller till ciklosporin (n=102). Den initiala takrolimusdosen var 0,2 mg/kg/dygn med efterföljande dosjustering till eftersträvade dalvärden på 8 till 15 ng/ml vid dag 5, och 5 till 10 ng/ml efter månad 6. Överlevnaden hos pankreastransplantaten vid 1 år var signifikant överlägsen med takrolimus; 91,3% mot 74,5% med ciklosporin (p<0,0005), medan överlevnaden för njurtransplantaten var likartad i de båda grupperna. Totalt 34 patienter bytte behandling från ciklosporin till takrolimus, medan endast 6 takrolimuspatienter behövde alternativ behandling (Bechstein et al., Transplantation 2004;77:1221). Tarmtransplantation Publicerad klinisk erfarenhet från ett center vid användning av takrolimus som primär behandling efter tarmtransplantation visar en statistisk överlevnadsfrekvens på 155 patienter (65 endast tarm, 75 lever och tarm, samt 25 multiorgan) som fick takrolimus och prednisolon på 75% vid 1 år, 54% vid 5 år och 42% vid 10 år. Under de första åren var initialdosen för takrolimus 0,3 mg/kg/dygn. Resultaten förbättrades kontinuerligt med ökad erfarenhet under 11 år. Ett antal nyheter, såsom tekniker för tidig upptäckt av Epstein-Barr- (EBV) och CMV-infektioner, benmärgssupport, tillägg av användning av interleukin-2-antagonisten daklizumab, lägre initiala doser av takrolimus med eftersträvade dalvärden på 10 till 15 ng/ml, och senast strålning av allogent transplantat anses ha bidragit till förbättrade resultat över tiden på denna indikation (Abu-Elmagd et al:, Ann Surg 2001;234:404). 5.2 Farmakokinetiska egenskaper Absorption Hos människa har takrolimus visats kunna absorberas över hela magtarmkanalen. Efter oral administrering av takrolimuskapslar nås maximal blodkoncentration (Cmax) på ca 1-3 timmar. Hos vissa patienter verkar takrolimus absorberas kontinuerligt under en längre period med relativt flack absorptionsprofil. Den genomsnittliga orala biotillgängligheten för takrolimus är 20-25%. Efter oral administrering (0,30 mg/kg/dygn) till levertransplanterade patienter nåddes steady-state koncentrationer av takrolimus inom 3 dagar för majoriteten av patienterna. Hos friska vuxna har Tacrolimus 0,5 mg, Tacrolimus 1 mg och Tacrolimus 5 mg hårda kapslar visat sig vara bioekvivalenta vid administrering av ekvivalent dos.Både hastighet och absorptionsgrad för takrolimus är störst under tillstånd med fasta. Närvaro av föda minskar både hastighet och absorptionsgrad av takrolimus, effekten är mest uttalad efter måltid med högt fettinnehåll. Effekten av måltid med mycket kolhydrater är mindre uttalad. Hos stabila levertransplanterade patienter minskades den orala biotillgängligheten av takrolimus när medlet administrerades efter en måltid med måttligt fettinnehåll (34% av kalorierna). Minskningar i AUC (27%) och Cmax (50%) och ökning till tmax (173%) i helblod var tydliga. I en studie på stabila njurtransplanterade patienter som administrerats takrolimus omedelbart efter en standardmässig kontinental frukost var effekten på den orala biotillgängligheten mindre uttalad. Minskningar i AUC (2 till 12%) och Cmax (15 till 38%) och en ökning till tmax (38 till 80%) i helblod var tydlig. Gallflödet påverkar inte absorptionen av takrolimus.Det finns en stark korrelation mellan AUC och dalvärden i helblod vid steady-state. Övervakning av dalvärdena i helblod ger därför en god skattning av systemexponeringen. Distribution och elimination Blodkoncentrationen av takrolimus kan beskrivas som ett bifasiskt förlopp efter intravenös infusion hos människa. Takrolimus är starkt bundet till erytrocyter i systemcirkulationen. Förhållandet helblod/plasma är ca 20:1. Takrolimus har hög plasmaproteinbindningsgrad (>98,8%) och binds huvudsakligen till serumalbumin och alfa-1-syraglykoprotein.Takrolimus har hög distributionsvolym i kroppen. Distributionsvolymen vid steady-state baserat på plasmakoncentrationer är ca 1 300 l (friska frivilliga). Motsvarande data baserat på helblod var i genomsnitt 47,6 l.Takrolimus är en substans med lågt clearance. Hos friska frivilliga var genomsnittligt totalclearance (TBC) 2,25 l/h, beräknat från koncentrationer i helblod. Hos vuxna lever-, njur- och hjärttransplanterade patienter har totalclearance på 4,1 l/h, 6,7 l/h respektive 3,9 l/h observerats. Barn som genomgått levertransplantation har en ungefär dubbelt så hög totalclearance som vuxna levertransplanterade patienter. Faktorer som låga hematokrit- och proteinnivåer, vilka resulterar i en ökning av den obundna fraktionen av takrolimus, eller kortikosteroidinducerad ökad metabolism, anses vara orsakerna till de högre clearance värden som observerats efter transplantation.Halveringstiden för takrolimus är lång och varierande. Hos friska frivilliga är den genomsnittliga halveringstiden i helblod ca 43 timmar. Hos vuxna och barn som genomgått levertransplantation var genomsnittet 11,7 timmar respektive 12,4 timmar, jämfört med 15,6 timmar hos vuxna njurtransplanterade patienter. Ökad clearance hastighet bidrar till den kortare halveringstiden som observerats hos transplanterade patienter. Metabolism och biotransformation Takrolimus metaboliseras i hög omfattning i levern, huvudsakligen av cytokrom P450-3A4. Takrolimus metaboliseras också i betydande omfattning i tarmväggen. Ett flertal metaboliter har identifierats. Endast en av dessa har in vitro visats ha immunsuppressiv aktivitet liknande den hos takrolimus. De övriga metaboliterna har endast svag eller ingen immunsuppressiv aktivitet. I systemcirkulationen återfinns endast en av de inaktiva metaboliterna i låg koncentration. Därför bidrar inte metaboliterna till den farmakologiska effekten hos takrolimus. Utsöndring Efter intravenös och oral administrering av 14C-märkt takrolimus eliminerades radioaktiviteten huvudsakligen i faeces. Ungefär 2% av radioaktiviteten återfanns i urinen. Mindre än 1% oförändrat takrolimus återfanns i urin och faeces, vilket tyder på att takrolimus metaboliseras nästan fullständigt före utsöndring och att utsöndring via gallan är den huvudsakliga eliminationsvägen. 5.3 Prekliniska säkerhetsuppgifter Njurarna och pankreas var de primära organen som påverkades i toxicitetsstudier på råtta och babian. Hos råtta gav takrolimus toxiska effekter i nervsystemet och i ögonen. Reversibla kardiotoxiska effekter sågs hos kanin efter intravenös administrering av takrolimus. När takrolimus administreras intravenöst som en snabb infusion/bolusinjektion med en dos på 0,1–1,0 mg/kg, har QTc-förlängning observeras hos några djurarter. De högsta koncentrationerna i blod med dessa doser var över 150 ng/ml, vilket är mer än 6 gånger högre än de genomsnittliga högsta koncentrationerna som observerats med takrolimus vid kliniska transplantationer.Embryofetal toxicitet sågs hos råtta och kanin och var begränsade till doser som gav signifikant toxicitet hos moderdjuren. Hos råtta sågs nedsatt reproduktion inklusive antalet födslar vid toxiska doser och hos avkomman sågs minskad födelsevikt, viabilitet och viktökning. En negativ effekt av takrolimus på manlig fertilitet i form av minskat antal spermier och minskad motilitet sågs hos råtta.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Kapselinnehåll: Hypromellos (E464)LaktosmonohydratKroskarmellosnatrium (E468)Magnesiumstearat (E572) Hård gelatinkapsel: 0,5 mg kapsel GelatinTitandioxid (E171)NatriumlaurilsulfatSorbitanlauratGul järnoxid (E172) 0,75 mg kapsel GelatinTitandioxid (E171)Gul järnoxid (E172)Briljantblått FCF (E133)Shellack (E904)Propylenglykol (E1520) Kaliumhydroxid (E525) Svart järnoxid (E172) 1 mg kapsel GelatinTitandioxid (E171)NatriumlaurilsulfatSorbitanlauratGul järnoxid (E172)Röd järnoxid (E172)Svart järnoxid (E172) 2 mg kapsel GelatinTitandioxid (E171)Gul järnoxid (E172)Röd järnoxid (E172)Briljantblått FCF (E133)Shellack (E904)Propylenglykol (E1520) Kaliumhydroxid (E525) Svart järnoxid (E172) 5 mg kapsel GelatinTitandioxid (E171)NatriumlaurilsulfatSorbitanlauratRöd järnoxid (E172) 6.2 Inkompatibiliteter Takrolimus är inte kompatibelt med PVC (polyvinylklorid). Slangar, sprutor och annan utrustning som används för att bereda en suspension av innehållet i Adport – kapslar får inte innehålla PVC. 6.3 Hållbarhet 2 årEfter öppnandet av påsen: 12 månader. Förvaras vid högst 25 °C. 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 30 °C.Förvaras i originalförpackningen. Fuktkänsligt. 6.5 Förpackningstyp och innehåll PVC/PE/PVdC/Aluminium-blister med torkmedel i aluminiumpåse.Förpackningsstorlekar: 7, 10, 14, 20, 28, 30, 50, 60, 90 och 100 hårda kapslar.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Sandoz A/SEdvard Thomsens Vej 142300 Köpenhamn SDanmark",
        "approval-number": "0,5 mg: 26764 0,75 mg: 49112 1 mg: 26765 2 mg: 49111 5 mg: 26766",
        "approval-first-date": "Första godkännandet: 2010-03-26 (0,5 mg, 1 mg och 5 mg) 2014-07-24 (0,75 mg och 2 mg) Förnyat godkännande: 2014-05-31 (0,5 mg, 1 mg och 5 mg) 2019-06-05 (0,75 mg och 2 mg)",
        "revision-date": "2022-07-26"
    },
    "fass_text": {
        "indication": "Profylax mot transplantatavstötning hos lever-, njur- eller hjärttransplanterade personer. Behandling av avstötning av allogent transplantat som är resistent mot behandling med andra immunsuppressiva läkemedel.",
        "contraindication": "Överkänslighet mot takrolimus eller mot andra makrolider. Överkänslighet mot något hjälpämne som anges i avsnitt Innehåll.",
        "dosage": "Behandling med takrolimus kräver att noggrann monitorering genomförs av adekvat kvalificerad och erfaren personal. Läkemedlet ska endast förskrivas, och förändringar i immunsuppressiv behandling inledas, av läkare med erfarenhet av behandling med immunsuppressiva medel och av vård av patienter som genomgått transplantation. Ovarsamt, oavsiktligt eller oövervakat byte mellan takrolimusberedningar med direkt respektive fördröjd frisättning är riskabelt. Detta kan leda till transplantatavstötning eller till ökad incidens av biverkningar, inklusive under- eller överimmunsuppression, på grund av kliniskt relevanta skillnader i den systemiska exponeringen för takrolimus. Patienterna bör fortsätta underhållsbehandling med en enda beredningsform av takrolimus och därtill hörande daglig doseringsregim. Förändringar i beredningsform eller regim bör endast äga rum under noggrann övervakning av transplantationsspecialist (se avsnitt Varningar och försiktighet och Biverkningar). Efter byte till någon alternativ beredningsform måste terapeutisk läkemedelsmonitorering och dosanpassning genomföras för att säkerställa bibehållen systemisk exponering för takrolimus. För att uppnå en mer noggrann dosjustering finns även styrkorna 0,75 mg och 2 mg av Adport tillgängliga. Allmänna överväganden De rekommenderade inledande doseringarna som presenteras nedan är endast avsedda som vägledning. Dosering av takrolimus bör primärt baseras på klinisk bedömning av avstötning och tolerans hos varje enskild patient och med hjälp av övervakning av blodkoncentrationer (se nedan angående rekommenderade dalvärden av helblodskoncentrationer). Vid tydliga kliniska tecken på avstötning bör man överväga att ändra den immunsuppressiva regimen. Takrolimus kan tillföras intravenöst eller oralt. I allmänhet kan doseringen inledas oralt. Vid behov kan kapselinnehållet administreras upplöst i vatten, via nasogastrisk sond. Takrolimus ges rutinmässigt samtidigt med andra immunsuppressiva medel under den initiala postoperativa perioden. Takrolimusdosen kan variera beroende på vilken immunsuppressiv regim som valts. Administreringssätt Rekommendationen är att den orala dygnsdosen ges uppdelat på två dostillfällen (t.ex. morgon och kväll). Kapslarna bör intas omedelbart efter uttagande från blistret. Patienten ska informeras om att inte svälja torkmedlet. Kapslarna ska sväljas med vätska (helst vatten). Kapslarna ska i allmänhet ges på fastande mage eller minst 1 timme före eller 2 till 3 timmar efter måltid, för att uppnå maximal absorption (se avsnitt Farmakokinetik). Behandlingens längd För suppression av transplantatavstötning måste immunsuppressionen bibehållas. Följaktligen kan ingen tidsbegränsning ges angående hur länge den orala behandlingen ska pågå. Dosrekommendationer – levertransplantation Profylax mot transplantatavstötning – vuxna Oral takrolimusbehandling bör inledas med 0,10-0,20 mg/kg/dygn, administrerat vid två dostillfällen (t.ex. morgon och kväll). Administreringen bör inledas cirka 12 timmar efter avslutad kirurgi. Om dosen inte kan ges oralt på grund av patientens tillstånd, bör intravenös behandling med 0,01-0,05 mg/kg/dygn sättas in som kontinuerlig 24-timmars infusion. Profylax mot transplantatavstötning – barn En startdos om 0,30 mg/kg/dygn bör administreras, uppdelat på två dostillfällen (t.ex. morgon och kväll). Om patientens kliniska tillstånd omöjliggör oral dosering bör en intravenös startdos om 0,05 mg/kg/dygn administreras som kontinuerlig 24-timmars infusion. Dosanpassning under den postoperativa perioden – vuxna och barn Takrolimusdoserna minskas vanligen under tiden efter transplantationen. I vissa fall är det möjligt att sätta ut annan samtidig immunsuppressiv behandling, vilket leder till monoterapi med takrolimus. Förbättring av patientens tillstånd under tiden efter transplantationen kan förändra farmakokinetiken för takrolimus och kan göra det nödvändigt att anpassa dosen ytterligare. Behandling mot avstötning – vuxna och barn Ökade doser med takrolimus, tillägg av kortikosteroidbehandling och insättning av korttidsbehandling med mono-/polyklonala antikroppar har alla använts för att hantera avstötningsepisoder. Om tecken på toxicitet noteras (t.ex. uttalade allvarliga biverkningar, se avsnitt Biverkningar) kan man behöva minska takrolimusdosen. Vid byte till takrolimus bör behandlingen inledas med den rekommenderade startdosen för primär immunsuppression. För information angående byte från ciklosporin till takrolimus, se nedan under ”Dosanpassning hos specifika patientgrupper”. Dosrekommendationer – njurtransplantation Profylax mot transplantatavstötning – vuxna Oral takrolimusbehandling bör inledas med 0,20-0,30 mg/kg/dygn, administrerat vid två dostillfällen (t.ex. morgon och kväll). Administreringen bör inledas inom 24 timmar efter avslutad kirurgi. Om dosen inte kan ges oralt på grund av patientens tillstånd, bör intravenös behandling om 0,05-0,10 mg/kg/dygn sättas in som kontinuerlig 24-timmars infusion. Profylax mot transplantatavstötning – barn En startdos om 0,30 mg/kg/dygn bör administreras uppdelat i två doser (t.ex. morgon och kväll). Om patientens kliniska tillstånd förhindrar oral dosering bör en intravenös startdos om 0,075-0,100 mg/kg/dygn administreras som kontinuerlig 24-timmars infusion. Dosanpassning under den postoperativa perioden – vuxna och barn Takrolimusdoserna minskas oftast under tiden efter transplantationen. I vissa fall är det möjligt att sätta ut annan samtidig immunsuppressiv behandling, vilket leder till takrolimusbaserad behandling två gånger dagligen. Förbättring av patientens tillstånd under tiden efter transplantationen kan förändra farmakokinetiken för takrolimus och kan göra det nödvändigt med ytterligare dosanpassningar. Behandling mot avstötning – vuxna och barn Ökade takrolimusdoser, tillägg av kortikosteroidbehandling och insättning av korttidsbehandling med mono-/polyklonala antikroppar har alla använts för att hantera episoder av avstötning. Om tecken på toxicitet noteras (t.ex. uttalade biverkningar – se avsnitt Biverkningar) kan takrolimusdosen behöva minskas. Vid byte till takrolimus bör behandlingen inledas med den rekommenderade orala startdosen för primär immunsuppression. För information angående byte från ciklosporin till takrolimus, se nedan under ”Dosanpassning hos specifika patientgrupper”. Dosrekommendationer – hjärttransplantation Profylax mot transplantatavstötning – vuxna Takrolimus kan användas tillsammans med induktion av antikroppar (vilket möjliggör fördröjd insättning av takrolimusbehandling) eller alternativt hos kliniskt stabila patienter utan induktion av antikroppar. Efter induktion av antikroppar bör oral takrolimusbehandling inledas med en dos om 0,075 mg/kg/dygn, administrerat som två doser per dygn (t.ex. morgon och kväll). Administreringen bör inledas inom 5 dagar efter avslutad kirurgi, så snart patientens kliniska tillstånd har stabiliserats. Om dosen inte kan administreras oralt på grund av patientens kliniska tillstånd bör intravenös behandling med 0,01-0,02 mg/kg/dygn sättas in som kontinuerlig 24-timmars infusion. En alternativ strategi har publicerats där oralt takrolimus administrerades inom 12 timmar efter transplantationen. Detta försök var reserverat för patienter utan organdysfunktion (t.ex. njurdysfunktion). I detta fall användes en initial oral takrolimusdos om 2 till 4 mg per dygn, i kombination med mykofenolatmofetil och kortikosteroider eller i kombination med sirolimus och kortikosteroider. Profylax mot transplantatavstötning – barn Takrolimus har används med eller utan induktion av antikroppar i samband med hjärttransplantation på barn. Hos patienter utan induktion av antikroppar, om takrolimusbehandlingen sätts in intravenöst, är den rekommenderade startdosen 0,03-0,05 mg/kg/dygn, som kontinuerlig 24-timmars infusion, där målet är att nå en helblodskoncentration av takrolimus på 15-25 ng/ml. Patienterna bör konverteras till oral behandling så snart detta är kliniskt praktiskt. Den första dosen i den orala behandlingen bör vara 0,30 mg/kg/dygn, med början 8 till 12 timmar efter utsättning av den intravenösa behandlingen. Efter induktion av antikroppar, om takrolimusbehandlingen inleds oralt, är den rekommenderade startdosen 0,10-0,30 mg/kg/dygn, administrerat vid två dostillfällen (t.ex. morgon och kväll). Dosanpassning under den postoperativa perioden – vuxna och barn Takrolimusdoserna minskas oftast under tiden efter transplantationen. Förbättring av patientens tillstånd efter transplantationen kan förändra farmakokinetiken av takrolimus och kan nödvändiggöra ytterligare dosanpassningar. Behandling mot avstötning – vuxna och barn Ökade takrolimusdoser, tillägg av kortikosteroidbehandling och introduktion av korttidsbehandling med mono-/polyklonala antikroppar har alla använts för hantering av episoder med avstötning. Hos vuxna patienter som bytt till takrolimus bör en oral startdos om 0,15 mg/kg/dygn administreras, uppdelat på två dostillfällen (t.ex. morgon och kväll). Hos barn som bytt till takrolimus bör en oral startdos om 0,20-0,30 mg/kg/dygn administreras, uppdelat på två dostillfällen (t.ex. morgon och kväll). För information om byte från ciklosporin till takrolimus, se nedan under ”Dosanpassning hos specifika patientgrupper”. Dosrekommendationer – behandling mot avstötning, övriga allogena transplantat Dosrekommendationerna för lung-, pankreas- och tarmtransplantationer baseras på begränsade data från prospektiva kliniska prövningar. Hos lungtransplanterade patienter har takrolimus använts med en oral startdos om 0,10-0,15 mg/kg/dygn, hos pankreastransplanterade patienter har takrolimus använts med en oral startdos på 0,2 mg/kg/dygn och hos tarmtransplanterade patienter med en oral startdos om 0,3 mg/kg/dygn. Dosanpassning hos specifika patientgrupper Patienter med nedsatt leverfunktion Dosminskning kan krävas hos patienter med gravt nedsatt leverfunktion för att bibehålla dalvärden för takrolimus inom det rekommenderade målintervallet. Patienter med nedsatt njurfunktion Eftersom farmakokinetiken av takrolimus är opåverkad av njurfunktionen krävs ingen dosanpassning. På grund av den nefrotoxiska risken med takrolimus rekommenderas emellertid noggrann monitorering av njurfunktionen (inklusive seriella serumkreatininkoncentrationer, beräkning av kreatininclearance och kontroll av urinutflöde). Pediatrisk population I allmänhet kräver barn doser som är 1½ - 2 gånger högre än doserna för vuxna för att nå liknande blodnivåer. Äldre Det finns idag inga belägg för att dosen bör anpassas hos äldre patienter. Byte från ciklosporin Försiktighet bör iakttas vid byte från ciklosporinbaserad till takrolimusbaserad behandling (se avsnitt Varningar och försiktighet. och Interaktioner). Takrolimusbehandling bör sättas in när man beaktat ciklosporinblodkoncentrationerna och patientens kliniska tillstånd. Doseringen bör skjutas upp om ciklosporinnivåerna är förhöjda. I praktiken innebär detta att takrolimusbehandling har satts in 12-24 timmar efter utsättning av ciklosporin. Monitorering av ciklosporinblodnivåer bör fortgå efter bytet eftersom clearance av ciklosporin kan påverkas. Målkoncentrationer, rekommendationer för dalvärden av helblod Doseringen bör främst baseras på klinisk bedömning av avstötning och toleransen hos varje enskild patient. Som ett hjälpmedel för att optimera dosen finns ett flertal immunologiska metoder för bestämning av takrolimuskoncentrationer i helblod, inklusive en halvautomatiserad immunologisk mikropartikelenzymmetod (MEIA). Jämförelser mellan koncentrationer från publicerad litteratur och individuella värden i klinisk praxis bör utvärderas med försiktighet och man bör känna till den använda mätmetoden. I rådande klinisk praxis monitoreras helblodnivåer med immunologiska bestämningsmetoder. Kontroll av dalvärden för takrolimuskoncentrationerna i blodet rekommenderas under den postoperativa perioden. Vid oral dosering bör dalvärdena för takrolimus bestämmas cirka 12 timmar efter den senaste dosen, alldeles före nästa dos. Frekvensen av kontrollen av blodnivån baseras på det kliniska behovet. Eftersom takrolimus är ett läkemedel med lågt clearance kan det ta flera dagar innan anpassningar i dosregimen syns i blodnivåerna. Dalvärden för blodet bör monitoreras cirka två gånger i veckan under den tidiga postoperativa perioden och sedan med jämna mellanrum under underhållsbehandlingen. Dalvärden för takrolimus i blodet bör också kontrolleras efter dosanpassning, efter förändringar i den immunsuppressiva regimen eller efter samtidig tillförsel av substanser som kan förändra takrolimuskoncentrationerna i helblod (se avsnitt Interaktioner). Kliniska analysstudier tyder på att majoriteten av patienterna kan behandlas tillfredsställande om dalvärden för takrolimus hålls under 20 ng/ml. Det är nödvändigt att beakta patientens kliniska tillstånd vid tolkning av helblodnivåer. Vid kliniskt bruk har helblodnivåerna i allmänhet varit mellan 5 och 20 ng/ml hos levertransplanterade patienter och mellan 10 och 20 ng/ml hos njur- och hjärttransplanterade patienter i den tidiga postoperativa perioden. Därefter, vid underhållsbehandling, har blodkoncentrationerna i allmänhet varit mellan 5 och 15 ng/ml hos lever-, njur- och hjärttransplanterade patienter.",
        "caution": "Felmedicinering, inklusive oaktsamt, oavsiktligt eller oövervakat utbyte mellan takrolimusberedningar med omedelbar respektive fördröjd frisättning har observerats. Detta har lett till allvarliga biverkningar, inklusive transplantatavstötning, eller andra biverkningar som skulle kunna vara en följd av antingen under- eller överexponering av takrolimus. Patienterna bör fortsätta med en enda beredningsform av takrolimus med motsvarande daglig dosregim. Förändringar i beredning eller regim bör endast ske under noggrann övervakning av transplantationsspecialist (se avsnitt Dosering och administrationssätt och Biverkningar). Under den tidiga postoperativa perioden bör monitorering av följande parametrar genomföras rutinmässigt: blodtryck, EKG, neurologisk och visuell status, fasteblodsockernivå, elektrolyter (särskilt kalium), lever- och njurfunktionsprov, hematologiska parametrar, koagulationsvärden samt plasmaproteinbestämningar. Om kliniskt relevanta förändringar ses bör anpassning av den immunsuppressiva regimen övervägas. Substanser med potential för interaktion När substanser som har en potential att interagera (se avsnitt Interaktioner) - särskilt starka hämmare av CYP3A4 (t.ex. telaprevir, boceprevir, ritonavir, ketokonazol, vorikonazol, itrakonazol, telitromycin eller klaritromycin) eller inducerare av CYP3A4 (t.ex. rifampicin, rifabutin) - kombineras med takrolimus, bör blodnivåerna av takrolimus övervakas för att justera takrolimusdosen på lämpligt sätt för att upprätthålla likvärdig takrolimusexponering. P-glykoprotein Försiktighet ska iakttas vid samtidig administrering av takrolimus med läkemedel som hämmar P-glykoprotein eftersom ökade takrolimusnivåer kan förekomma. Koncentrationerna av takrolimus i helblod och patientens kliniska tillstånd ska noga övervakas. En justering av takrolimusdosen kan vara nödvändig (se avsnitt Interaktioner). Naturläkemedel som innehåller johannesört (Hypericum perforatum) eller andra naturmedel bör undvikas vid användning av takrolimus på grund av risken för interaktioner som leder till minskning av blodets koncentration av takrolimus och minskad klinisk effekt av takrolimus eller en ökning av blodkoncentrationer för takrolimus och risk för takrolimustoxicitet (se avsnitt Interaktioner). Kombinerad tillförsel av ciklosporin och takrolimus bör undvikas och försiktighet iakttas vid tillförsel av takrolimus till patienter som tidigare har givits ciklosporin (se avsnitt Dosering och administrationssätt och Interaktioner). Högt intag av kalium eller kaliumsparande diuretika bör undvikas (se avsnitt Interaktioner). Vissa kombinationer av takrolimus och läkemedel som är kända för att vara nefrotoxiska eller neurotoxiska kan öka risken för dessa effekter (se avsnitt Interaktioner). Vaccination Immunsuppressiva medel kan påverka svaret på vaccination och vaccinationer under takrolimusbehandling kan vara mindre effektiva. Användning av levande försvagade vacciner bör undvikas. Gastrointestinal sjukdom Gastrointestinal perforation har rapporterats hos patienter som behandlats med takrolimus. Eftersom gastrointestinal perforation är en medicinskt signifikant händelse som kan leda till ett livshotande eller allvarligt tillstånd, bör lämpliga behandlingar övervägas omedelbart efter att misstänkta symtom eller tecken uppstår. Eftersom blodnivåerna av takrolimus kan förändras signifikant vid diarré, rekommenderas extra uppföljning av takrolimuskoncentrationerna under episoder av diarré. Hjärtsjukdom Vänsterkammarhypertrofi eller septumhypertrofi, rapporterat som kardiomyopati, har observerats i sällsynta fall. De flesta fallen har varit reversibla och har främst inträffat hos barn med dalvärden för blodkoncentrationer av takrolimus som varit mycket högre än de rekommenderade högsta nivåerna. Andra faktorer som visat sig öka risken för dessa kliniska tillstånd inkluderar redan existerande hjärtsjukdom, användning av kortikosteroider, hypertoni, njur- eller leverdysfunktion, infektioner, vätskeansamling och ödem. Följaktligen bör högriskpatienter, särskilt små barn och de som står på avsevärd immunsuppression, monitoreras genom användning av sådana metoder som EKG, pre- och postoperativt (t.ex. initialt vid tre månader och därefter vid 9-12 månader). Om abnormiteter utvecklas bör dosminskning av takrolimus eller ändring av behandlingen till annat immunsuppressivt medel övervägas. Takrolimus kan förlänga QT-intervallet och kan orsaka Torsades de Pointes. Försiktighet bör iakttas hos patienter med riskfaktorer för QT-förlängning, bl.a. QT-förlängning i anamnesen eller i släkten, kongestiv hjärtsvikt, bradyarytmier och elektrolytrubbningar. Försiktighet ska också iakttas hos patienter som diagnostiserats med eller misstänks ha medfött långt QT-syndrom eller förvärvad QT-förlängning eller hos patienter som samtidigt behandlas med andra läkemedel kända för att orsaka förlängning av QT- intervallet, elektrolytrubbningar eller ökning av takrolimusexponeringen (se avsnitt Interaktioner). Lymfoproliferativa sjukdomar och maligniteter Det finns rapporter om att patienter som behandlas med takrolimus utvecklar Epstein-Barr-virus (EBV)-associerade lymfoproliferativa tillstånd (se avsnitt Biverkningar). Patienter som bytt till takrolimusbehandling bör inte samtidigt få antilymfocytbehandling. Mycket unga (<2 år) EBV-VCA-negativa barn har rapporterats ha ökad risk för att utveckla lymfoproliferativa tillstånd. Därför bör man tillförsäkra sig om EBV-VCA serologi innan behandling med takrolimus inleds i denna patientgrupp. Under behandling rekommenderas noggrann kontroll av EBV-PCR. Positivt EBV-PCR kan kvarstå i månader och är i sig inte indikativt för lymfoproliferativ sjukdom eller lymfom. Liksom vid behandling med andra immunsuppressiva läkemedel bör exponering för solljus och UV-ljus begränsas genom användning av täckande klädsel och solkräm med hög skyddsfaktor på grund av den möjliga risken för elakartade hudförändringar. Liksom för andra potenta immunsuppressiva medel är risken för sekundär cancer okänd (se avsnitt Biverkningar). Posteriort reversibelt encefalopatisyndrom (PRES) Patienter som behandlats med takrolimus har rapporterats utveckla bakre reversibelt encefalopatisyndrom (PRES). Om patienter som tar takrolimus uppvisar symtom som indikerar PRES, såsom huvudvärk, förändrad mental status, kramper och synrubbningar bör radiologisk undersökning genomföras (t.ex. MRI). Om PRES fastställs rekommenderas adekvat blodtryckskontroll och omedelbar utsättning av systemiskt takrolimus. De flesta patienter blir helt återställda efter att lämpliga åtgärder har vidtagits. Ögonsjukdom Ögonsjukdom, i vissa fall progredierande till synförlust, har rapporterats hos patienter som behandlats med takrolimus. I vissa fall har tillbakagång rapporterats efter byte till annan immunosuppression. Patienten skall uppmanas att rapportera förändringar i synskärpa eller färgseende, vid dimsyn eller synfältsdefekt, och i sådana fall rekommenderas en snabb utvärdering med remiss till en ögonläkare vid behov. Infektioner inklusive opportunistiska infektioner Patienter som behandlas med immunsuppressiva medel, inklusive takrolimus, löper ökad risk för infektioner inklusive opportunistiska infektioner (orsakade av bakterier, svampar, virus och protozoer), t.ex. nefropati orsakad av BK-virus och progressiv multifokal leukoencefalopati (PML) i samband med JC-virusinfektion. Patienter har också ökad risk för infektioner med virushepatit (t.ex. reaktivering av hepatit B och C och ny infektion samt hepatit E, som kan bli kronisk). Dessa infektioner förekommer ofta i samband med stark immunsuppression och kan leda till allvarliga eller dödliga tillstånd som läkaren bör överväga i differentialdiagnostiken hos immunsupprimerade patienter med progressiv försämring av lever- eller njurfunktion eller neurologiska symtom. Förebyggande och hantering bör ske i enlighet med lämplig klinisk vägledning. Ren erytrocytaplasi Fall av ren erytrocytaplasi (PRCA) har rapporterats hos patienter som behandlats med takrolimus. Hos samtliga patienter rapporterades riskfaktorer för PRCA såsom parvovirus B19-infektion, underliggande sjukdom eller samtidiga läkemedel som associerats med PRCA. Nefrotoxicitet Takrolimus kan resultera i nedsatt njurfunktion hos patienter som genomgått transplantation. Akut nedsatt njurfunktion utan aktiv intervention kan utvecklas till kroniskt nedsatt njurfunktion. Patienter med nedsatt njurfunktion ska övervakas noggrant eftersom takrolimusdosen kan behöva minskas. Risken för nefrotoxicitet kan öka när takrolimus administreras samtidigt med läkemedel som förknippas med nefrotoxicitet (se avsnitt Interaktioner). Samtidig användning av takrolimus med läkemedel som har kända nefrotoxiska effekter ska undvikas. När samtidig administrering inte kan undvikas ska dalvärdena för takrolimus i blodet och njurfunktionen övervakas noggrant och dosminskning ska övervägas om nefrotoxicitet uppstår. Hjälpämnen Adport innehåller laktos och natrium Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption. Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per hård kapsel, d.v.s. är näst intill “natriumfritt”.",
        "interaction": "Metaboliska interaktioner Systemiskt tillgängligt takrolimus metaboliseras genom leverenzymet CYP3A4. Det finns även belägg för gastrointestinal metabolism genom CYP3A4 i tarmväggen. Samtidig användning av läkemedel eller naturmedel som är kända för att hämma eller inducera CYP3A4 kan påverka metabolismen av takrolimus och kan genom detta öka eller minska blodnivåerna av takrolimus. Det rekommenderas därför starkt att blodnivåerna av takrolimus alltid övervakas noggrant, liksom QT-förlängning (med EKG), njurfunktionen och andra biverkningar när substanser som har potential att förändra CYP3A4-metabolismen används samtidigt och takrolimusdosen bör avbrytas eller justeras på lämpligt sätt för att bibehålla liknande takrolimusexponering (se avsnitt Dosering och administrationssätt och Varningar och försiktighet). Hämmare av metabolism Kliniskt sett har följande substanser visat sig öka blodnivåerna av takrolimus: Kliniskt relevanta interaktioner har observerats med antimykotika såsom ketokonazol, flukonazol, itrakonazol, vorikonazol och isavukonazol, makrolidantibiotikumet erytromycin, HIV-proteashämmare (t.ex. ritonavir, nelfinavir, sakvinavir), HCV-proteashämmare (t.ex. telaprevir, boceprevir och kombinationen av ombitasvir och paritaprevir med ritonavir, vid användning med och utan dasabuvir), eller det CMV-antivirala letermovir, den farmakokinetiska förstärkaren kobicistat och tyrosinkinashämmarna nilotinib och imatinib). Samtidig användning av dessa substanser kan kräva dosreduktion för takrolimus hos nästan alla patienter. Svagare interaktioner har observerats med klotrimazol, klaritromycin, josamycin, nifedipin, nikardipin, diltiazem, verapamil, amiodaron, danazol, etinylestradiol, omeprazol, nefazodon och (kinesiska) naturläkemedel som innehåller extrakt av Schisandra sphenanthera. In vitro har följande substanser visat sig vara potenta hämmare av takrolimusmetabolism: bromokriptin, kortison, dapson, ergotamin, gestoden, lidokain, mefenytoin, mikonazol, midazolam, nilvadipin, noretisteron, kinidin, tamoxifen, troleandomycin. Grapefruktjuice har rapporterats öka blodnivån av takrolimus och bör därför undvikas. Lansoprazol och ciklosporin kan möjligen hämma CYP3A4-medierad metabolism av takrolimus och därigenom öka koncentrationen av takrolimus i helblod. Andra interaktioner som kan leda till ökade takrolimusnivåer i blodet Takrolimus har en omfattande bindning till plasmaproteiner. Möjliga interaktioner med andra läkemedel som är kända för att ha en hög affinitet till plasmaproteiner bör övervägas (t.ex. NSAID, orala antikoagulantia eller orala antidiabetika). Andra möjliga interaktioner som kan öka systemexponeringen för takrolimus är det prokinetiska medlet metoklopramid, cimetidin och magnesium-aluminiumhydroxid. Cannabidiol (P-gp-hämmare) Förhöjda nivåer av takrolimus i blodet har rapporterats vid samtidig användning av takrolimus med cannabidiol. Detta kan bero på hämning av intestinalt P-glykoprotein, vilket leder till ökad biotillgänglighet av takrolimus. Samtidig administrering av takrolimus och cannabidiol ska utföras med försiktighet och med noggrann övervakning av biverkningar. Övervaka dalkoncentrationerna av takrolimus i helblod och justera takrolimusdosen vid behov (se avsnitt Dosering och administrationssätt och Varningar och försiktighet). Inducerare av metabolism Kliniskt sett har följande substanser visat sig minska blodnivåerna av takrolimus: Starka interaktioner har observerats med rifampicin, fenytoin eller johannesört (Hypericum perforatum), vilket kan kräva ökade takrolimusdoser hos nästan alla patienter. Kliniskt signifikanta interaktioner har även observerats med fenobarbital. Underhållsdoser av kortikosteroider har visat sig minska blodnivåerna av takrolimus. Höga doser prednisolon eller metylprednisolon, administrerat för behandling av akut avstötning, har potential att öka eller minska blodnivåerna av takrolimus. Karbamazepin, metamizol och isoniazid har potential att minska takrolimuskoncentrationer. Samtidig administrering av takrolimus och metamizol, som ökar produktionen av metaboliserande enzymer, däribland CYP2B6 och CYP3A4, kan leda till sänkta plasmakoncentrationer av takrolimus och en potentiell minskning av den kliniska effekten. Därför bör försiktighet iakttas när metamizol och takrolimus administreras samtidigt. Kliniskt svar och/eller läkemedelsnivåer ska övervakas där så är lämpligt. Svaga CYP3A4-inducerare: flukloxacillin Samtidig administrering kan minska dalkoncentrationen av takrolimus i helblod och öka risken för avstötning [se avsnitt Varningar och försiktighet]. Övervaka dalkoncentrationerna av takrolimus i helblod och öka takrolimusdosen vid behov [se avsnitt Dosering och administrationssätt]. Övervaka transplantatets funktion noggrant. Effekt av takrolimus på metabolismen av andra läkemedel Takrolimus är en känd CYP3A4-hämmare. Vid samtidig användning av takrolimus och läkemedel som är kända för att metaboliseras via CYP3A4, kan således metabolismen av dessa läkemedel påverkas. Halveringstiden för ciklosporin förlängs när takrolimus ges samtidigt. Dessutom kan synergistiska/additiva nefrotoxiska effekter uppkomma. Av dessa anledningar rekommenderas inte kombinerad administrering av ciklosporin och takrolimus, och försiktighet bör iakttas vid administrering av takrolimus till patienter som tidigare har använt ciklosporin (se avsnitt Dosering och administrationssätt och Varningar och försiktighet). Takrolimus har visat sig öka blodnivån av fenytoin. Eftersom takrolimus kan minska clearance av steroidbaserade preventivmedel, vilket leder till ökad hormonexponering, bör särskild försiktighet iakttas när man bestämmer preventivmetod. Det finns begränsad kunskap om interaktioner mellan takrolimus och statiner. Tillgängliga data tyder på att farmakokinetiken hos statiner till stor del är oförändrad vid samtidig administrering av takrolimus. Djurdata har visat att takrolimus eventuellt kan minska clearance och öka halveringstiden av pentobarbital och fenazon. Mykofenolsyra Försiktighet skall iakttas vid byte av kombinationsbehandling från ciklosporin, som påverkar det enterohepatiska kretsloppet av mykofenolsyra, till takrolimus, som saknar denna effekt, eftersom detta kan leda till förändringar av mykofenolsyraexponeringen. Läkemedel som påverkar det enterohepatiska kretsloppet av mykofenolsyra kan potentiellt sänka plasmanivåerna och även effekten av mykofenolsyra. Terapeutisk läkemedelsövervakning av mykofenolsyra kan vara lämplig vid byte från ciklosporin till takrolimus eller vice versa. Övriga interaktioner som har lett till kliniskt skadliga effekter Samtidig användning av takrolimus och läkemedel som är kända för att ge nefrotoxiska eller neurotoxiska effekter kan öka dessa effekter (t.ex. aminoglykosider, gyrashämmare, vankomycin, sulfametoxasol+trimetoprim, NSAID, ganciklovir eller aciklovir). Förhöjd nefrotoxicitet har observerats efter administrering av amfotericin B och ibuprofen i samband med takrolimus. Eftersom behandling med takrolimus kan associeras med hyperkalemi, eller kan öka redan existerande hyperkalemi, bör högt kaliumintag eller kaliumsparande diuretika (t.ex. amilorid, triamteren eller spironolakton) undvikas (se avsnitt Varningar och försiktighet). Försiktighet bör iakttas när takrolimus administreras tillsammans med andra substanser som ökar serumkalium, såsom trimetoprim och trimetoprim/sulfametoxazol, eftersom trimetoprim verkar som ett kaliumsparande diuretikum såsom amilorid. Noggrann övervakning av serumkalium rekommenderas. Immunsuppressiva medel kan påverka svar på vaccination och vaccination under behandling med takrolimus kan vara mindre effektiv. Användning av levande vacciner bör undvikas (se avsnitt Varningar och försiktighet).",
        "pregnancy": "Humandata visar att takrolimus kan passera genom placenta. Begränsade data från mottagare av transplantat visar inte på någon ökad risk för skadlig påverkan på utvecklingen eller utfallet av graviditeter under takrolimusbehandling jämfört med andra immunsuppressiva läkemedel. Fall av spontan abort har dock rapporterats. Hittills finns inga andra relevanta epidemiologiska data tillgängliga. På grund av behandlingsbehovet kan takrolimus övervägas vid behandling av gravida kvinnor när det inte finns något säkrare alternativ och när de förväntade fördelarna överväger risken för fostret. Vid exponering in utero rekommenderas uppföljning av det nyfödda barnet med avseende på möjliga biverkningar av takrolimus (särskilt effekter på njurarna). Det finns risk för prematur födsel (före vecka 37) liksom för hyperkalemi hos det nyfödda barnet, vilken emellertid normaliseras spontant. Hos råtta och kanin gav takrolimus embryofetal toxicitet vid doser som var toxiska för moderdjuren (se avsnitt Prekliniska uppgifter).",
        "breastfeeding": "Humandata visar att takrolimus utsöndras i bröstmjölk. Eftersom skadliga effekter på det nyfödda barnet inte kan uteslutas, bör kvinnor inte amma under tiden de får takrolimus.",
        "fertility": "En negativ effekt av takrolimus på manlig fertilitet i form av minskat antal spermier och motilitet sågs hos råtta (se avsnitt Prekliniska uppgifter).",
        "driving": "Takrolimus kan ge synrubbningar och neurologiska störningar. Dessa effekter kan förstärkas om takrolimus ges i samband med alkohol.",
        "side-effects": "Den biverkningsprofil som associeras med immunsuppressiva läkemedel är ofta svår att fastställa på grund av den underliggande sjukdomen och samtidig användning av flera olika läkemedel. Många av läkemedelsbiverkningarna som nämns nedan är reversibla och/eller svarar på dosminskning. Oral administrering verkar vara associerad med lägre incidens av läkemedelsbiverkningar jämfört med intravenös användning. Lista över biverkningar Biverkningarna presenteras inom varje frekvensområde efter fallande allvarlighetsgrad: Mycket vanliga (≥ 1/10); vanliga (≥ 1/100, <1/10); mindre vanliga (≥ 1/1 000, < 1/100); sällsynta (≥ 1/10 000, < 1/1 000); mycket sällsynta (< 1/10 000); ingen känd frekvens (kan inte beräknas från tillgängliga data). Infektioner och infestationer Liksom är välkänt från andra potenta immunsuppressiva medel, har patienter som använder takrolimus ofta enökad infektionsrisk (virus, bakterier, svamp, protozoer). Förloppet hos redan existerande infektioner kan förvärras. Både generella och lokala infektioner kan uppkomma. Fall av CMV-infektion, BK-virusassocierad nefropati, liksom fall av JC-virusassocierad progressiv multifokal leukoencefalopati (PML) har rapporterats hos patienter som behandlats med immunsuppressiva läkemedel, inklusive takrolimus. Neoplasier; benigna, maligna och ospecificerade (inklusive cystor och polyper) Patienter som får behandling med immunsuppressiva medel har ökad risk för att utveckla maligniteter. Benigna såväl som maligna neoplasier inklusive EBV-associerade lymfoproliferativa tillstånd och hudmaligniteter har rapporterats i samband med takrolimusbehandling. Blodet och lymfsystemet Vanliga: anemi, leukopeni, trombocytopeni, leukocytos, onormalt prov på röda blodkroppar Mindre vanliga: koagulopatier, onormala prov på koagulation och blödning, pancytopeni, neutropeni Sällsynta: trombotisk trombocytopenisk purpura, hypo-protrombinemi, trombotisk mikroangiopati Ingen känd frekvens: ren erytrocytaplasi, agranulocytos, hemolytisk anemi Immunsystemet Allergiska och anafylaktoida reaktioner har observerats hos patienter som använder takrolimus (se avsnitt Varningar och försiktighet). Endokrina systemet Sällsynta: hirsutism Metabolism och nutrition Mycket vanliga: hyperglykemiska tillstånd, diabetes mellitus, hyperkalemi Vanliga: hypomagnesemi, hypofosfatemi, hypokalemi, hypokalcemi, hyponatremi, vätskeansamling, hyperurikemi, minskad aptit, metabolisk acidos, hyperlipidemi, hyperkolesterolemi, hypertriglyceridemi, andra onormala elektrolyter Mindre vanliga: dehydrering, hypoproteinemi, hyperfosfatemi, hypoglykemi Psykiska störningar Mycket vanliga: sömnlöshet Vanliga: ångestsymtom, förvirring och desorientering, depression, håglöshet, humörförändringar och -svängningar, mardrömmar, hallucinationer, psykiska problem Mindre vanliga: psykotiska störningar Centrala och perifera nervsystemet Mycket vanliga: tremor, huvudvärk Vanliga: kramper, förändrat medvetande, parestesi och dysestesi, perifera neuropatier, yrsel, nedsatt skrivförmåga, störningar i nervsystemet Mindre vanliga: koma, blödningar i centrala nervsystemet och cerebrovaskulära händelser, förlamning och pares, encefalopati, tal- och språksvårigheter, amnesi Sällsynta: hypertoni Mycket sällsynta: myasteni Ögon Vanliga: dimsyn, fotofobi, ögonproblem Mindre vanliga: grå starr Sällsynta: blindhet Ingen känd frekvens: optisk neuropati Öron och balansorgan Vanliga: tinnitus Mindre vanliga: hypoakusi Sällsynta: neurosensorisk dövhet Mycket sällsynta: nedsatt hörsel Hjärtat Vanliga: ischemiska kransartärsjukdomar, takykardi Mindre vanliga: ventrikulära arytmier och hjärtstillestånd, hjärtsvikt, kardiomyopatier, ventrikulär hypertrofi, supraventrikulära arytmier, hjärtklappning Sällsynta: perikardiell effusion Mycket sällsynta: Torsades de Pointes Blodkärl Mycket vanliga: hypertoni Vanliga: blödning, tromboemboliska och ischemiska händelser, perifera kärlproblem, hypotensiva kärlproblem Mindre vanliga: infarkt, djup ventrombos i arm eller ben, chock Andningsvägar, bröstkorg och mediastinum Vanliga: dyspné, parenkymala lungproblem, pleuraeffusion, faryngit, hosta, nästäppa och inflammationer Mindre vanliga: andnöd, problem i andningsvägarna, astma Sällsynta: akut svår andningsinsufficiens (ARDS) Magtarmkanalen Mycket vanliga: diarré, illamående Vanliga: inflammatoriska tillstånd i magtarmkanalen, blödning och perforering i magtarmkanalen, blödning i magtarmkanalen, stomatit och sår, ascites, kräkningar, smärta i magtarmkanalen och buken, dyspeptiska tecken och symtom, förstoppning, flatulens, uppblåsthet och utspänd buk, lös avföring, tecken och symtom i magtarmkanalen Mindre vanliga: paralytisk ileus, akut och kronisk pankreatit, gastroesofageal refluxsjukdom, nedsatt tömning av magsäcken Sällsynta: subileus, pankreatiska pseudocystor Lever och gallvägar Vanliga: kolestas och gulsot, hepatocellulär skada och hepatit, kolangit Sällsynta: leverartärtrombos, venocklusiv leversjukdom Mycket sällsynta: leversvikt, gallvägsstenos Hud och subkutan vävnad Vanliga: pruritus, hudutslag, alopeci, akne, ökad svettning Mindre vanliga: dermatit, ljuskänslighet Sällsynta: toxisk epidermal nekrolys (Lyells syndrom) Mycket sällsynta: Stevens Johnsons syndrom Muskuloskeletala systemet och bindväv Vanliga: artralgi, muskelspasmer, smärta i armar och ben, ryggsmärta Mindre vanliga: ledproblem Sällsynta: minskad rörelseförmåga Njurar och urinvägar Mycket vanliga: nedsatt njurfunktion Vanliga: njursvikt, akut njursvikt, oliguri, renal tubulär nekros, toxisk nefropati, onormal urinering, hemolytiskt uremiskt syndrom Mindre vanliga: anuri, hemolytiskt-uremiskt syndrom Mycket sällsynta: nefropati, blödande cystit Reproduktionsorgan och bröstkörtel Mindre vanliga: dysmenorré och uterin blödning Allmänna symtom och/eller symtom vid administreringsstället Vanliga: trötthet, feber, ödem, smärta och obehag, rubbad uppfattning om kroppstemperaturen Mindre vanliga: multiorgansvikt, influensaliknande sjukdom, dålig temperaturtolerans, tryck över bröstet, ryckningar, sjukdomskänsla Sällsynta: törst, fall, känsla av trånga luftvägar, sår Mycket sällsynta: ökad fettvävnad Ingen känd frekvens: febril neutropeni Undersökningar Vanlig: avvikande leverenzymer och leverfunktion, ökade alkaliska fosfataser i blodet, viktökning Mindre vanlig: ökat blodamylas, avvikande EKG, avvikande hjärtfrekvens och puls, viktminskning, ökat laktatdehydrogenas i blodet Mycket sällsynt: avvikande ekokardiogram, QT-förlängning i elektrokardiogram Skada, förgiftning och behandlingskomplikationer Vanliga: primär transplantatdysfunktion Felmedicinering, inklusive ovarsamt, oavsiktligt eller oövervakat utbyte mellan takrolimusberedningar med direkt respektive fördröjd frisättning har observerats. Ett antal associerade fall av transplantatavstötning har rapporterats (frekvensen kan inte uppskattas från tillgängliga data). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Erfarenheterna av överdosering är begränsade. Flera fall av oavsiktlig överdosering har rapporterats och de symtom som setts har innefattat tremor, huvudvärk, illamående och kräkningar, infektioner, urtikaria, kraftlöshet, förhöjt S-urea och serumkreatinin, och ökade ALAT-nivåer. Det finns ingen särskild antidot mot takrolimus. I händelse av överdosering ska gängse understödjande åtgärder vidtas och symtomatisk behandling sättas in. Den höga molekylvikten, dålig löslighet i vatten och den starka bindningen till röda blodkroppar och plasmaproteiner tyder på att takrolimus inte är dialyserbart. I enstaka fall där patienter haft mycket höga plasmakoncentrationer har hemofiltrering eller diafiltrering minskat toxiska koncentrationer. Vid förgiftning efter oralt intag kan ventrikelsköljning och/eller intag av adsorptionsmedel (såsom medicinskt kol) vara av värde, om detta genomförs kort tid efter intag.",
        "pharmacodynamic": "Verkningsmekanism och farmakodynamiska effekter På molekylär nivå tycks effekten av takrolimus medieras genom bindning till ett cytosoliskt protein (FKBP12), vilket också svarar för den intracellulära ackumuleringen av substansen. Komplexet mellan FKBP12 och takrolimus binds specifikt och kompetitivt till samt hämmar kalcineurin, vilket leder till en kalciumberoende hämning av T-cellsmedierade reaktioner och hindrar därmed transkriptionen av ett antal lymfokingener. Takrolimus är ett högpotent immunsuppressivum och har visats vara effektivt både in vitro och in vivo. Takrolimus hämmar särskilt bildningen av de cytotoxiska lymfocyter, som huvudsakligen orsakar avstötning av transplantat. Takrolimus undertrycker aktiveringen av T-lymfocyter och T-hjälpcell-beroende proliferation av B-celler, liksom bildningen av lymfokiner (såsom interleukin-2, 3 och gamma-interferon) samt uttrycket av interleukin-2 receptorn. Resultat från publicerade data för övriga primära organtransplantationer Takrolimus har utvecklats till en accepterad behandling som primärt immunsuppressivt läkemedel efter pankreas-, lung- och tarmtransplantation. I prospektiva publicerade studier har takrolimus studerats som primärt immunsuppressivt medel hos ca 175 patienter efter lungtransplantation, 475 patienter efter pankreastransplantation och 630 patienter efter tarmtransplantation. Den totala säkerhetsprofilen hos takrolimus i dessa publicerade studier förefaller vara likvärdig med den som rapporterats i större studier där takrolimus använts som primär behandling vid lever-, njur- och hjärttransplantation. Effektresultaten i de största studierna vid varje indikation är sammanfattade nedan. Lungtransplantation I en interimsanalys av en nyligen genomförd multicenterstudie redovisades 110 patienter som genomgick en 1:1-randomisering till antingen takrolimus eller ciklosporin. Takrolimus sattes in som intravenös infusion med en dos på 0,01 till 0,03 mg/kg/dygn och oralt takrolimus gavs i en dos på 0,05 till 0,3 mg/kg/dygn. Under det första året efter transplantationen rapporterades en lägre frekvens av akuta avstötningsepisoder för takrolimus jämfört med ciklosporin (11,5% mot 22,6%) och en lägre frekvens av kronisk avstötning, broncholitis obliterans-syndrom (2,86% mot 8,57%). Överlevnaden efter 1 år var 80,8% i takrolimus- och 83% i ciklosporingruppen (Treede et al., 3rdCIC San Diego, US, 2004; Abstract 22). En annan randomiserad studie omfattade 66 patienter på takrolimus och 67 patienter på ciklosporin. Takrolimus sattes in som kontinuerlig intravenös infusion med en dos på 0,025 mg/kg/dygn och oralt takrolimus gavs i en dos på 0,15 mg/kg/dygn med efterföljande dosjustering till rekommenderade dalvärden på 10 till 20 ng/ml. Patientöverlevnaden vid 1 år var 83% i takrolimus- och 71% i ciklosporingruppen, 2-årsöverlevnaden var 76% respektive 66%. Den akuta avstötningsfrekvensen per 100 patientdagar var numeriskt lägre i takrolimus- (0,85 episoder) än i ciklosporingruppen (1,09 episoder). Obliterativ bronkiolit utvecklades hos 21,7% av patienterna i takrolimusgruppen jämfört med 38,0% av patienterna i ciklosporingruppen (p =0,025%). Signifikant fler ciklosporinbehandlade patienter (n = 13) krävde överföring till takrolimus än takrolimusbehandlade patienter som krävde överföring till ciklosporin (n = 2) (p = 0,02) (Keenan et al., Ann Thoracic Surg 1995;60:580). I en ytterligare studie med 2 center randomiserades 26 patienter till takrolimus och 24 patienter till en ciklosporingrupp. Takrolimus sattes in som intravenös infusion med en dos på 0,05 mg/kg/dygn och oralt takrolimus gavs i en dos på 0,1 till 0,3 mg/kg/dygn, med efterföljande dosjustering till eftersträvade dalvärden på 12 till 15 ng/ml. Patientöverlevnaden vid 1 år var 73,1% i takrolimus- mot 79,2% i ciklosporingruppen. Frånvaron av akuta avstötningsreaktioner var högre i takrolimusgruppen vid 6 månader (57,7% mot 45,8%) och vid 1 år efter lungtransplantationen (50% mot 33,3%) (Treede et al., J Heart Lung Transplant 2001;20:511). De tre studierna visar på likvärdiga överlevnadstal. Incidenserna för akut avstötning var numeriskt lägre med takrolimus i alla de tre rapporterade studierna och i en av studierna rapporterades en signifikant lägre incidens av bronchiolitis obliterans-syndrom med takrolimus. Pankreastransplantation I en multicenterstudie omfattande 205 patienter som genomgick samtidig pankreas- och njurtransplantation randomiserades dessa till takrolimus (n=103) eller till ciklosporin (n=102). Den initiala takrolimusdosen var 0,2 mg/kg/dygn med efterföljande dosjustering till eftersträvade dalvärden på 8 till 15 ng/ml vid dag 5, och 5 till 10 ng/ml efter månad 6. Överlevnaden hos pankreastransplantaten vid 1 år var signifikant överlägsen med takrolimus; 91,3% mot 74,5% med ciklosporin (p<0,0005), medan överlevnaden för njurtransplantaten var likartad i de båda grupperna. Totalt 34 patienter bytte behandling från ciklosporin till takrolimus, medan endast 6 takrolimuspatienter behövde alternativ behandling (Bechstein et al., Transplantation 2004;77:1221). Tarmtransplantation Publicerad klinisk erfarenhet från ett center vid användning av takrolimus som primär behandling efter tarmtransplantation visar en statistisk överlevnadsfrekvens på 155 patienter (65 endast tarm, 75 lever och tarm, samt 25 multiorgan) som fick takrolimus och prednisolon på 75% vid 1 år, 54% vid 5 år och 42% vid 10 år. Under de första åren var initialdosen för takrolimus 0,3 mg/kg/dygn. Resultaten förbättrades kontinuerligt med ökad erfarenhet under 11 år. Ett antal nyheter, såsom tekniker för tidig upptäckt av Epstein-Barr- (EBV) och CMV-infektioner, benmärgssupport, tillägg av användning av interleukin-2-antagonisten daklizumab, lägre initiala doser av takrolimus med eftersträvade dalvärden på 10 till 15 ng/ml, och senast strålning av allogent transplantat anses ha bidragit till förbättrade resultat över tiden på denna indikation (Abu-Elmagd et al:, Ann Surg 2001;234:404).",
        "pharmacokinetic": "Absorption Hos människa har takrolimus visats kunna absorberas över hela magtarmkanalen. Efter oral administrering av takrolimuskapslar nås maximal blodkoncentration (Cmax) på ca 1-3 timmar. Hos vissa patienter verkar takrolimus absorberas kontinuerligt under en längre period med relativt flack absorptionsprofil. Den genomsnittliga orala biotillgängligheten för takrolimus är 20-25%. Efter oral administrering (0,30 mg/kg/dygn) till levertransplanterade patienter nåddes steady-state koncentrationer av takrolimus inom 3 dagar för majoriteten av patienterna. Hos friska vuxna har Tacrolimus 0,5 mg, Tacrolimus 1 mg och Tacrolimus 5 mg hårda kapslar visat sig vara bioekvivalenta vid administrering av ekvivalent dos. Både hastighet och absorptionsgrad för takrolimus är störst under tillstånd med fasta. Närvaro av föda minskar både hastighet och absorptionsgrad av takrolimus, effekten är mest uttalad efter måltid med högt fettinnehåll. Effekten av måltid med mycket kolhydrater är mindre uttalad. Hos stabila levertransplanterade patienter minskades den orala biotillgängligheten av takrolimus när medlet administrerades efter en måltid med måttligt fettinnehåll (34% av kalorierna). Minskningar i AUC (27%) och Cmax (50%) och ökning till tmax (173%) i helblod var tydliga. I en studie på stabila njurtransplanterade patienter som administrerats takrolimus omedelbart efter en standardmässig kontinental frukost var effekten på den orala biotillgängligheten mindre uttalad. Minskningar i AUC (2 till 12%) och Cmax (15 till 38%) och en ökning till tmax (38 till 80%) i helblod var tydlig. Gallflödet påverkar inte absorptionen av takrolimus. Det finns en stark korrelation mellan AUC och dalvärden i helblod vid steady-state. Övervakning av dalvärdena i helblod ger därför en god skattning av systemexponeringen. Distribution och elimination Blodkoncentrationen av takrolimus kan beskrivas som ett bifasiskt förlopp efter intravenös infusion hos människa. Takrolimus är starkt bundet till erytrocyter i systemcirkulationen. Förhållandet helblod/plasma är ca 20:1. Takrolimus har hög plasmaproteinbindningsgrad (>98,8%) och binds huvudsakligen till serumalbumin och alfa-1-syraglykoprotein. Takrolimus har hög distributionsvolym i kroppen. Distributionsvolymen vid steady-state baserat på plasmakoncentrationer är ca 1 300 l (friska frivilliga). Motsvarande data baserat på helblod var i genomsnitt 47,6 l. Takrolimus är en substans med lågt clearance. Hos friska frivilliga var genomsnittligt totalclearance (TBC) 2,25 l/h, beräknat från koncentrationer i helblod. Hos vuxna lever-, njur- och hjärttransplanterade patienter har totalclearance på 4,1 l/h, 6,7 l/h respektive 3,9 l/h observerats. Barn som genomgått levertransplantation har en ungefär dubbelt så hög totalclearance som vuxna levertransplanterade patienter. Faktorer som låga hematokrit- och proteinnivåer, vilka resulterar i en ökning av den obundna fraktionen av takrolimus, eller kortikosteroidinducerad ökad metabolism, anses vara orsakerna till de högre clearance värden som observerats efter transplantation. Halveringstiden för takrolimus är lång och varierande. Hos friska frivilliga är den genomsnittliga halveringstiden i helblod ca 43 timmar. Hos vuxna och barn som genomgått levertransplantation var genomsnittet 11,7 timmar respektive 12,4 timmar, jämfört med 15,6 timmar hos vuxna njurtransplanterade patienter. Ökad clearance hastighet bidrar till den kortare halveringstiden som observerats hos transplanterade patienter. Metabolism och biotransformation Takrolimus metaboliseras i hög omfattning i levern, huvudsakligen av cytokrom P450-3A4. Takrolimus metaboliseras också i betydande omfattning i tarmväggen. Ett flertal metaboliter har identifierats. Endast en av dessa har in vitro visats ha immunsuppressiv aktivitet liknande den hos takrolimus. De övriga metaboliterna har endast svag eller ingen immunsuppressiv aktivitet. I systemcirkulationen återfinns endast en av de inaktiva metaboliterna i låg koncentration. Därför bidrar inte metaboliterna till den farmakologiska effekten hos takrolimus. Utsöndring Efter intravenös och oral administrering av 14C-märkt takrolimus eliminerades radioaktiviteten huvudsakligen i faeces. Ungefär 2% av radioaktiviteten återfanns i urinen. Mindre än 1% oförändrat takrolimus återfanns i urin och faeces, vilket tyder på att takrolimus metaboliseras nästan fullständigt före utsöndring och att utsöndring via gallan är den huvudsakliga eliminationsvägen.",
        "preclinical-info": "Njurarna och pankreas var de primära organen som påverkades i toxicitetsstudier på råtta och babian. Hos råtta gav takrolimus toxiska effekter i nervsystemet och i ögonen. Reversibla kardiotoxiska effekter sågs hos kanin efter intravenös administrering av takrolimus. När takrolimus administreras intravenöst som en snabb infusion/bolusinjektion med en dos på 0,1–1,0 mg/kg, har QTc-förlängning observeras hos några djurarter. De högsta koncentrationerna i blod med dessa doser var över 150 ng/ml, vilket är mer än 6 gånger högre än de genomsnittliga högsta koncentrationerna som observerats med takrolimus vid kliniska transplantationer. Embryofetal toxicitet sågs hos råtta och kanin och var begränsade till doser som gav signifikant toxicitet hos moderdjuren. Hos råtta sågs nedsatt reproduktion inklusive antalet födslar vid toxiska doser och hos avkomman sågs minskad födelsevikt, viabilitet och viktökning. En negativ effekt av takrolimus på manlig fertilitet i form av minskat antal spermier och minskad motilitet sågs hos råtta.",
        "composition": "Kvalitativ och kvantitativ sammansättning Adport, 0,5 mg, hårda kapslar En hård kapsel innehåller 0,5 mg takrolimus (som takrolimusmonohydrat). Hjälpämne med känd effekt: En hård kapsel innehåller 46,1 mg laktos (som monohydrat). Adport, 0,75 mg, hårda kapslar En hård kapsel innehåller 0,75 mg takrolimus (som takrolimusmonohydrat). Hjälpämne med känd effekt: En hård kapsel innehåller 69,1 mg laktos (som monohydrat). Adport, 1 mg, hårda kapslar En hård kapsel innehåller 1 mg takrolimus (som takrolimusmonohydrat). Hjälpämne med känd effekt: En hård kapsel innehåller 45,0 mg laktos (som monohydrat). Adport, 2 mg, hårda kapslar En hård kapsel innehåller 2 mg takrolimus (som takrolimusmonohydrat). Hjälpämne med känd effekt: En hård kapsel innehåller 90,0 mg laktos (som monohydrat). Adport, 5 mg, hårda kapslar En hård kapsel innehåller 5 mg takrolimus (som takrolimusmonohydrat). Hjälpämne med känd effekt: En hård kapsel innehåller 225,1 mg laktos (som monohydrat). För fullständig förteckning över hjälpämnen, se avsnitt Innehåll. Förteckning över hjälpämnen Kapselinnehåll: Hypromellos (E464) Laktosmonohydrat Kroskarmellosnatrium (E468) Magnesiumstearat (E572) Hård gelatinkapsel: 0,5 mg kapsel Gelatin Titandioxid (E171) Natriumlaurilsulfat Sorbitanlaurat Gul järnoxid (E172) 0,75 mg kapsel Gelatin Titandioxid (E171) Gul järnoxid (E172) Briljantblått FCF (E133) Shellack (E904) Propylenglykol (E1520) Kaliumhydroxid (E525) Svart järnoxid (E172) 1 mg kapsel Gelatin Titandioxid (E171) Natriumlaurilsulfat Sorbitanlaurat Gul järnoxid (E172) Röd järnoxid (E172) Svart järnoxid (E172) 2 mg kapsel Gelatin Titandioxid (E171) Gul järnoxid (E172) Röd järnoxid (E172) Briljantblått FCF (E133) Shellack (E904) Propylenglykol (E1520) Kaliumhydroxid (E525) Svart järnoxid (E172) 5 mg kapsel Gelatin Titandioxid (E171) Natriumlaurilsulfat Sorbitanlaurat Röd järnoxid (E172)",
        "incompatibility": "Takrolimus är inte kompatibelt med PVC (polyvinylklorid). Slangar, sprutor och annan utrustning som används för att bereda en suspension av innehållet i Adport – kapslar får inte innehålla PVC.",
        "handling-life-shelf-storage": "Hållbarhet 2 år Efter öppnandet av påsen: 12 månader. Förvaras vid högst 25 °C. Särskilda förvaringsanvisningar Förvaras vid högst 30 °C. Förvaras i originalförpackningen. Fuktkänsligt. Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "properties-medicine": "Kapsel, hård 0,5 mg hårda kapslar Ogenomskinlig, vit och elfenbensvit hård gelatinkapsel, innehållande vitt till benvitt pulver (längd: 14,5 mm). 0,75 mg hårda kapslar Ljusgrön, ogenomskinlig hård gelatinkapsel, märkt med ”0,75 mg” tryckt med svart färg på överdelen, innehållande vitt till benvitt pulver (längd: 14,5 mm). 1 mg hårda kapslar Ogenomskinlig, vit och ljusbrun hård gelatinkapsel, innehållande vitt till benvitt pulver (längd: 14,5 mm). 2 mg hårda kapslar Mörkgrön, ogenomskinlig hård gelatinkapsel, märkt med ”2 mg” tryckt med svart färg på överdelen, innehållande vitt till benvitt pulver (längd: 14,5 mm). 5 mg hårda kapslar Ogenomskinlig, vit och orange hård gelatinkapsel, innehållande vitt till benvitt pulver (längd: 15,8 mm)."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Sväljes hela Kapslarna ska sväljas med vätska (helst vatten)."
    },
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Adport, Kapsel, hård 5 mg"
    }
}