{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. - Spara denna information, du kan behöva läsa den igen. - Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. - Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. - Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Targiniq är och vad det används för 2. Vad du behöver veta innan du tar Targiniq 3. Hur du använder Targiniq 4. Eventuella biverkningar 5. Hur Targiniq ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Targiniq är och vad det används för Targiniq är en depottablett, vilket innebär att dess aktiva substanser frisätts under en längre tid. Dess verkan varar i 12 timmar. Dessa tabletter är endast avsedda för vuxna. Smärtlindring: Du har ordinerats Targiniq för behandling av svår smärta som endast kan lindras av starka smärtstillande läkemedel (opioider). Naloxonhydroklorid är tillsatt för att motverka förstoppning. Hur dessa tabletter fungerar vid smärtlindring: Dessa tabletter innehåller oxikodonhydroklorid och naloxonhydroklorid som aktiva substanser. Oxikodonhydroklorid ansvarar för den smärtstillande effekten hos Targiniq och är ett potent analgetikum (”smärtstillande medel”) i opioidgruppen. Den andra aktiva substansen för Targiniq, naloxonhydroklorid, är avsedd att ge lindring mot och motverka förstoppning. Tarmstörningar (t.ex. förstoppning) är en typisk biverkan vid behandling med opioida smärtstillande medel. Restless legs-syndrom: Du har ordinerats Targiniq som andrahandsbehandling av symtom vid svårt till mycket svårt restless legs-syndrom hos personer som inte kan behandlas med dopaminmedicin. Personer med restless legs-syndrom har en obehaglig känsla i benen. Detta kan uppträda så fort de sätter eller lägger sig och kan endast lindras genom att röra på benen, men ibland även armarna och andra delar av kroppen. Det gör det mycket svårt att sitta still och att sova. Naloxonhydroklorid är tillsatt för att motverka förstoppning. Hur dessa tabletter fungerar vid restless legs-syndrom: Dessa tabletter hjälper till att lindra obehagliga känslor och minskar lusten att röra armar och ben. Den andra aktiva substansen för Targiniq, naloxonhydroklorid, är avsedd att ge lindring mot och motverka förstoppning. Tarmstörningar (t.ex. förstoppning) är en typisk biverkan vid behandling med starka smärtstillande läkemedel (opioider). Oxikodonhydroklorid/naloxonhydroklorid som finns i Targiniq kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Targiniq är en depottablett, vilket innebär att dess aktiva substanser frisätts under en längre tid. Dess verkan varar i 12 timmar. Dessa tabletter är endast avsedda för vuxna. Smärtlindring: Du har ordinerats Targiniq för behandling av svår smärta som endast kan lindras av starka smärtstillande läkemedel (opioider). Naloxonhydroklorid är tillsatt för att motverka förstoppning. Hur dessa tabletter fungerar vid smärtlindring: Dessa tabletter innehåller oxikodonhydroklorid och naloxonhydroklorid som aktiva substanser. Oxikodonhydroklorid ansvarar för den smärtstillande effekten hos Targiniq och är ett potent analgetikum (”smärtstillande medel”) i opioidgruppen. Den andra aktiva substansen för Targiniq, naloxonhydroklorid, är avsedd att ge lindring mot och motverka förstoppning. Tarmstörningar (t.ex. förstoppning) är en typisk biverkan vid behandling med opioida smärtstillande medel. Restless legs-syndrom: Du har ordinerats Targiniq som andrahandsbehandling av symtom vid svårt till mycket svårt restless legs-syndrom hos personer som inte kan behandlas med dopaminmedicin. Personer med restless legs-syndrom har en obehaglig känsla i benen. Detta kan uppträda så fort de sätter eller lägger sig och kan endast lindras genom att röra på benen, men ibland även armarna och andra delar av kroppen. Det gör det mycket svårt att sitta still och att sova. Naloxonhydroklorid är tillsatt för att motverka förstoppning. Hur dessa tabletter fungerar vid restless legs-syndrom: Dessa tabletter hjälper till att lindra obehagliga känslor och minskar lusten att röra armar och ben. Den andra aktiva substansen för Targiniq, naloxonhydroklorid, är avsedd att ge lindring mot och motverka förstoppning. Tarmstörningar (t.ex. förstoppning) är en typisk biverkan vid behandling med starka smärtstillande läkemedel (opioider). Oxikodonhydroklorid/naloxonhydroklorid som finns i Targiniq kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du tar Targiniq Ta inte Targiniq: • om du är allergisk mot oxikodonhydroklorid, naloxonhydroklorid eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) • om din andning inte kan tillföra tillräckligt med syre till blodet och avlägsna den koldioxid som produceras i kroppen (andningsdepression) • om du lider av svår lungsjukdom som hör samman med sammandragning av luftvägarna (kronisk obstruktiv lungsjukdom eller KOL) • om du lider av en sjukdom som kallas för cor pulmonale; vid denna sjukdom blir den högra sidan av hjärtat förstorad på grund av ett ökat tryck inuti blodkärlen i lungorna etc. (t.ex. som ett resultat av KOL – se ovan) • om du lider av svår bronkialastma • om du har paralytisk ileus (en typ av tarmhinder) som inte har orsakats av opioider • om du har måttligt till allvarligt nedsatt leverfunktion. Dessutom för restless legs-syndrom: • om du tidigare missbrukat opioider Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Targiniq: • vid behandling av äldre patienter eller försvagade (kraftlösa) patienter • om du har paralytisk ileus (en typ av tarmhinder) som har orsakats av opioider • om du har nedsatt njurfunktion • om du har lindrigt nedsatt leverfunktion • om du har allvarligt nedsatt lungfunktion (dvs. minskad andningsförmåga) • om du lider av ett tillstånd som kännetecknas av täta andningsuppehåll under natten som kan göra att du känner dig mycket sömnig under dagtid (sömnapné) • om du har myxödem (en sköldkörtelsjukdom med torr, kall och svullen hud som påverkar ansiktet och benen) • om din sköldkörtel inte producerar tillräckligt med hormoner (underaktiv sköldkörtel eller hypotyreoidism) • om dina binjurar inte producerar tillräckligt med hormoner (binjurebarkinsufficiens eller Addisons sjukdom) • om du har en psykisk sjukdom som åtföljs av en (partiell) förlust av verklighetsuppfattningen (psykos), på grund av alkohol eller berusning med andra substanser (substansinducerad psykos) • om du lider av gallstensproblem eller om du har någon annan gallvägssjukdom (sjukdom som påverkar gallgångarna, gallblåsan osv.) • om din prostatakörtel är onormalt förstorad (prostatahypertrofi) • om du lider av alkoholism eller delirium tremens • om din bukspottkörtel är inflammerad (pankreatit) • om du har lågt blodtryck (hypotension) • om du har högt blodtryck (hypertension) • om du har en redan existerande hjärtkärlsjukdom (kardiovaskulär sjukdom) • om du har en skallskada (på grund av risken för ökat tryck i hjärnan) • om du lider av epilepsi eller har benägenhet för kramper • om du även tar MAO-hämmare (används för att behandla depression eller Parkinsons sjukdom) eller om du har tagit denna typ av läkemedel under de senaste två veckorna, t.ex. läkemedel som innehåller tranylcypromin, fenelzin, isokarboxazid, moklobemid och linezolid. • om sömnighet eller episoder av plötsligt insomnande inträffar. Sömnrelaterade andningsstörningar Targiniq kan orsaka andningsstörningar när du sover, såsom andningsuppehåll (sömnapné) och låg syrenivå i blodet (hypoxemi) under sömnen. Symtomen kan vara andningsuppehåll under sömnen, nattliga uppvaknanden på grund av andnöd, svårigheter att upprätthålla sömnen eller uttalad dåsighet under dagen. Kontakta läkaren om du eller någon annan märker dessa symtom. Läkaren kan överväga att sänka dosen. Du bör berätta för din läkare om du tidigare har varit drabbad av något av det ovanstående. Tala även om för din läkare om någon av ovanstående sjukdomar uppstår under tiden som du tar dessa tabletter. Den allvarligaste risken vid överdos av opioida medel är andningsdepression (långsam och ytlig andning). Detta kan också leda till att syrehalterna i blodet faller, vilket i sin tur kan leda till svimning, etc. Du måste svälja depottabletterna hela för att inte påverka den långsamma frisättningen av oxikodonhydroklorid från depottabletten. Du får inte dela, tugga eller krossa tabletterna. Om tabletterna delas, tuggas eller krossas kan detta leda till upptag av en eventuellt dödlig dos oxikodonhydroklorid (se avsnitt 3 ”Om du har tagit för stor mängd av Targiniq”). Om du drabbas av kraftig diarré i början av behandlingen kan detta bero på effekten av naloxonhydroklorid. Det kan vara ett tecken på att tarmfunktionen återgår till det normala. Sådan diarré kan inträffa under de första 3–5 dagarna av behandlingen. Kontakta din läkare om diarrén fortsätter efter 3–5 dagar, eller är oroande. Om du har använt en annan opioid kan abstinenssymtom uppträda i början när du byter till behandling med Targiniq, t.ex. rastlöshet, svettningsanfall och muskelsmärta. Om du upplever sådana symtom kan du behöva specialövervakas av din läkare. Tolerans, beroende och missbruk Detta läkemedel innehåller oxikodon som är ett opioidläkemedel. Upprepad användning av smärtlindrande opioidläkemedel kan leda till att dess effekt minskar (du blir tillvand, något som kallas tolerans). Upprepad användning av Targiniq kan leda till beroende och missbruk, vilket kan leda till livshotande överdosering. Risken för dessa biverkningar kan öka vid högre dos och mer långvarig användning. Beroende eller missbruk kan innebära att du känner att du inte längre har kontroll över hur mycket läkemedel du behöver ta och hur ofta du behöver ta det. Du kan känna att du behöver fortsätta att ta läkemedlet även om det inte hjälper till att lindra din smärta eller ditt svåra restless legs-syndrom. Risken för beroende eller missbruk varierar från person till person. Du kan löpa större risk för beroende eller missbruk av Targiniq om: du eller någon i din familj någon gång har missbrukat eller varit beroende av alkohol, receptbelagda läkemedel eller illegala droger (”missbruk”) du röker du någon gång har haft problem med sinnesstämningen (depression, ångest eller en personlighetsstörning) eller har behandlats av en psykiater för annan psykisk sjukdom. Om du märker något av följande tecken medan du tar Targiniq kan det vara ett tecken på att du har blivit beroende. Du behöver ta läkemedlet under en längre tid än vad läkaren har ordinerat. Du behöver ta mer än den rekommenderade dosen. Du använder läkemedlet av andra skäl än de läkaren ordinerat, till exempel för att ”känna dig lugn” eller för att ”få hjälp att sova”. Du har gjort upprepade, misslyckade försök att sluta eller få kontroll över läkemedelsanvändningen. När du slutar att ta läkemedlet kan du känna dig sjuk och mår bättre när du tar läkemedlet igen (”utsättningssymtom”). Om du märker några av dessa tecken ska du tala med läkare för att diskutera den bästa behandlingsvägen för dig, samt när det är lämpligt att sluta och hur du ska sluta på ett säkert sätt (se avsnitt 3, Om du slutar att ta Targiniq). Berätta för din läkare om du har cancer med peritoneala metastaser eller begynnande tarmvred i avancerade stadier av cancer i mag-tarmkanalen eller bäckenet. Om du måste opereras ska du berätta för dina läkare att du tar Targiniq. Liksom andra opioider kan oxikodon påverka kroppens normala produktion av hormoner, såsom kortisol eller könshormoner, särskilt om du har tagit höga doser under lång tid. Om du upplever ihållande symtom, som att du är eller känner dig sjuk eller illamående (inklusive kräkningar), aptitlöshet, trötthet, svaghet, yrsel, förändringar i menstruationscykeln, impotens, infertilitet eller minskad sexlust, tala med din läkare eftersom han/hon kan vilja undersöka dina hormonnivåer. Detta läkemedel kan öka din smärtkänslighet, särskilt vid höga doser. Tala om för läkare om detta händer. Det kan vara nödvändigt att sänka din dos eller byta till ett annat läkemedel. Du kan upptäcka rester av depottabletterna i din avföring. Bli inte orolig över detta. De aktiva substanserna (oxikodonhydroklorid och naloxonhydroklorid) har redan frisatts i mage och tarm och absorberats i kroppen. Felaktig användning av Targiniq Dessa tabletter är inte lämpliga för behandling av abstinens. Targiniq bör aldrig missbrukas. Detta gäller särskilt om du är narkotikaberoende. Om du är beroende av substanser såsom heroin, morfin eller metadon, är det troligt att du drabbas av svåra abstinenssymtom om du missbrukar dessa tabletter eftersom de innehåller beståndsdelen naloxonhydroklorid. Redan existerande abstinenssymtom kan förvärras. Du får aldrig missbruka dessa tabletter genom att lösa upp och injicera dem (t.ex. i ett blodkärl). Tabletterna innehåller talk som kan leda till lokal vävnadsförstöring (nekros) och förändringar av lungvävnaden (lunggranulom). Sådant missbruk kan även ha andra allvarliga konsekvenser och kan till och med vara dödligt. Andra läkemedel och Targiniq Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Risken för biverkningar ökar om du tar antidepressiva läkemedel (till exempel citalopram, duloxetin, escitalopram, fluoxetin, fluvoxamin, paroxetin, sertralin, venlafaxin). Dessa läkemedel kan påverka eller påverkas av oxikodon, och du kan få symtom som ofrivilliga, rytmiska muskelsammandragningar, inklusive i musklerna som styr ögonrörelser, plötsliga rörelser, kraftiga svettningar, skakningar, överdrivna reflexmässiga rörelser, ökad muskelspänning, kroppstemperatur över 38 °C. Kontakta din läkare om du upplever dessa symtom. Samtidig användning av opioider, inklusive oxikodonhydroklorid, och lugnande läkemedel mot sömnbesvär, såsom bensodiazepiner eller liknande läkemedel, ökar risken för dåsighet, andningssvårigheter (andningsdepression), koma och kan vara livshotande. På grund av detta ska samtidig användning endast övervägas när andra behandlingsalternativ inte är möjliga. Om läkaren skriver ut Targiniq tillsammans med lugnande läkemedel bör dosen och behandlingstiden begränsas av läkaren. Tala om för din läkare om du tar något lugnande läkemedel och följ noggrant läkarens dosrekommendation. Det kan vara bra att informera vänner eller anhöriga om att vara uppmärksamma på de tecken och symtom som anges ovan. Kontakta läkare när du upplever sådana symtom. Exempel på dessa lugnande eller liknande läkemedel är: andra potenta smärtstillande medel (opioider) läkemedel mot epilepsi, smärta och ångest t.ex. gabapentin och pregabalin sömnmedel och lugnande medel (sedativa inklusive bensodiazepiner, hypnotika, anxiolytika) läkemedel för att behandla depression läkemedel som används för att behandla allergi, åksjuka eller illamående (antihistaminer eller antiemetika) läkemedel för att behandla psykiska eller mentala sjukdomar (antipsykotika som inkluderar fentiaziner och neuroleptika) Om du tar detta läkemedel samtidigt som du tar något av de läkemedel som anges nedan, kan effekten påverkas. Tala om för din läkare om du tar: läkemedel som minskar blodets förmåga att koagulera (kumarinderivat); koaguleringstiden kan ökas eller minskas makrolidantibiotika (t.ex. klaritromycin, erytromycin eller telitromycin) läkemedel av azol-typ mot svampinfektioner (t.ex ketokonazol, vorikonazol, itrakonazol eller posakonazol) en specifik typ av läkemedel som kallas proteashämmare (används för att behandla HIV) (exempelvis ritonavir, indinavir, nelfinavir, eller saquinavir) cimetidin (ett läkemedel mot magsår, dålig matsmältning eller halsbränna) rifampicin (används för att behandla tuberkolos) karbamazepin (används för att behandla kramper eller konvulsioner och vissa smärttillstånd) fenytoin (används för att behandla kramper eller konvulsioner) ett (traditionellt) växtbaserat läkemedel som kallas johannesört (även känd som Hypericum perforatum) kinidin (ett läkemedel för att behandla oregelbunden hjärtrytm). Inga interaktioner förväntas mellan Targiniq och paracetamol, acetylsalicylsyra eller naltrexon. Targiniq med mat, dryck och alkohol Om du dricker alkohol samtidigt som du tar Targiniq kan det göra att du känner dig mera sömnig eller öka risken för allvarliga biverkningar som t.ex. ytlig andning med risk för andningsuppehåll och medvetslöshet. Du ska inte dricka alkohol när du tar Targiniq. Du ska undvika att dricka grapefruktjuice när du tar dessa tabletter. Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Graviditet Användning av dessa tabletter ska undvikas i så stor utsträckning som möjligt under graviditet. Vid användning under längre tid vid graviditet kan oxikodonhydroklorid leda till abstinenssymtom hos det nyfödda barnet. Om oxikodonhydroklorid ges under förlossningen kan det nyfödda barnet drabbas av andningsdepression (långsam och ytlig andning). Amning Sluta amma under behandlingen med dessa tabletter. Oxikodonhydroklorid passerar över i bröstmjölken. Det är inte känt om naloxonhydroklorid också passerar över i bröstmjölken. Risk för det ammade barnet kan inte uteslutas framför allt efter intag av upprepade doser Targiniq hos den ammande modern. Körförmåga och användning av maskiner Targiniq kan påverka din förmåga att köra eller använda maskiner. Detta gäller särskilt i början av behandlingen med Targiniq, efter en ökning av dosen eller efter ett byte från ett annat läkemedel. Dessa biverkningar försvinner dock så snart du står på en stabil dos av Targiniq. Targiniq har förknippats med sömnighet och episoder av plötsligt insomnande. Om du upplever dessa biverkningar får du inte köra bil eller använda maskiner. Du ska berätta för din läkare om detta inträffar. Fråga din läkare om du kan köra eller använda maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker. Targiniq innehåller laktos Läkemedlet innehåller laktos (mjölksocker). Om du inte tål vissa sockerarter bör du kontakta din läkare innan du tar denna medicin.",
        "contraindication": "Ta inte Targiniq: • om du är allergisk mot oxikodonhydroklorid, naloxonhydroklorid eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) • om din andning inte kan tillföra tillräckligt med syre till blodet och avlägsna den koldioxid som produceras i kroppen (andningsdepression) • om du lider av svår lungsjukdom som hör samman med sammandragning av luftvägarna (kronisk obstruktiv lungsjukdom eller KOL) • om du lider av en sjukdom som kallas för cor pulmonale; vid denna sjukdom blir den högra sidan av hjärtat förstorad på grund av ett ökat tryck inuti blodkärlen i lungorna etc. (t.ex. som ett resultat av KOL – se ovan) • om du lider av svår bronkialastma • om du har paralytisk ileus (en typ av tarmhinder) som inte har orsakats av opioider • om du har måttligt till allvarligt nedsatt leverfunktion. Dessutom för restless legs-syndrom: • om du tidigare missbrukat opioider",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Targiniq: • vid behandling av äldre patienter eller försvagade (kraftlösa) patienter • om du har paralytisk ileus (en typ av tarmhinder) som har orsakats av opioider • om du har nedsatt njurfunktion • om du har lindrigt nedsatt leverfunktion • om du har allvarligt nedsatt lungfunktion (dvs. minskad andningsförmåga) • om du lider av ett tillstånd som kännetecknas av täta andningsuppehåll under natten som kan göra att du känner dig mycket sömnig under dagtid (sömnapné) • om du har myxödem (en sköldkörtelsjukdom med torr, kall och svullen hud som påverkar ansiktet och benen) • om din sköldkörtel inte producerar tillräckligt med hormoner (underaktiv sköldkörtel eller hypotyreoidism) • om dina binjurar inte producerar tillräckligt med hormoner (binjurebarkinsufficiens eller Addisons sjukdom) • om du har en psykisk sjukdom som åtföljs av en (partiell) förlust av verklighetsuppfattningen (psykos), på grund av alkohol eller berusning med andra substanser (substansinducerad psykos) • om du lider av gallstensproblem eller om du har någon annan gallvägssjukdom (sjukdom som påverkar gallgångarna, gallblåsan osv.) • om din prostatakörtel är onormalt förstorad (prostatahypertrofi) • om du lider av alkoholism eller delirium tremens • om din bukspottkörtel är inflammerad (pankreatit) • om du har lågt blodtryck (hypotension) • om du har högt blodtryck (hypertension) • om du har en redan existerande hjärtkärlsjukdom (kardiovaskulär sjukdom) • om du har en skallskada (på grund av risken för ökat tryck i hjärnan) • om du lider av epilepsi eller har benägenhet för kramper • om du även tar MAO-hämmare (används för att behandla depression eller Parkinsons sjukdom) eller om du har tagit denna typ av läkemedel under de senaste två veckorna, t.ex. läkemedel som innehåller tranylcypromin, fenelzin, isokarboxazid, moklobemid och linezolid. • om sömnighet eller episoder av plötsligt insomnande inträffar. Sömnrelaterade andningsstörningar Targiniq kan orsaka andningsstörningar när du sover, såsom andningsuppehåll (sömnapné) och låg syrenivå i blodet (hypoxemi) under sömnen. Symtomen kan vara andningsuppehåll under sömnen, nattliga uppvaknanden på grund av andnöd, svårigheter att upprätthålla sömnen eller uttalad dåsighet under dagen. Kontakta läkaren om du eller någon annan märker dessa symtom. Läkaren kan överväga att sänka dosen. Du bör berätta för din läkare om du tidigare har varit drabbad av något av det ovanstående. Tala även om för din läkare om någon av ovanstående sjukdomar uppstår under tiden som du tar dessa tabletter. Den allvarligaste risken vid överdos av opioida medel är andningsdepression (långsam och ytlig andning). Detta kan också leda till att syrehalterna i blodet faller, vilket i sin tur kan leda till svimning, etc. Du måste svälja depottabletterna hela för att inte påverka den långsamma frisättningen av oxikodonhydroklorid från depottabletten. Du får inte dela, tugga eller krossa tabletterna. Om tabletterna delas, tuggas eller krossas kan detta leda till upptag av en eventuellt dödlig dos oxikodonhydroklorid (se avsnitt 3 ”Om du har tagit för stor mängd av Targiniq”). Om du drabbas av kraftig diarré i början av behandlingen kan detta bero på effekten av naloxonhydroklorid. Det kan vara ett tecken på att tarmfunktionen återgår till det normala. Sådan diarré kan inträffa under de första 3–5 dagarna av behandlingen. Kontakta din läkare om diarrén fortsätter efter 3–5 dagar, eller är oroande. Om du har använt en annan opioid kan abstinenssymtom uppträda i början när du byter till behandling med Targiniq, t.ex. rastlöshet, svettningsanfall och muskelsmärta. Om du upplever sådana symtom kan du behöva specialövervakas av din läkare. Tolerans, beroende och missbruk Detta läkemedel innehåller oxikodon som är ett opioidläkemedel. Upprepad användning av smärtlindrande opioidläkemedel kan leda till att dess effekt minskar (du blir tillvand, något som kallas tolerans). Upprepad användning av Targiniq kan leda till beroende och missbruk, vilket kan leda till livshotande överdosering. Risken för dessa biverkningar kan öka vid högre dos och mer långvarig användning. Beroende eller missbruk kan innebära att du känner att du inte längre har kontroll över hur mycket läkemedel du behöver ta och hur ofta du behöver ta det. Du kan känna att du behöver fortsätta att ta läkemedlet även om det inte hjälper till att lindra din smärta eller ditt svåra restless legs-syndrom. Risken för beroende eller missbruk varierar från person till person. Du kan löpa större risk för beroende eller missbruk av Targiniq om: du eller någon i din familj någon gång har missbrukat eller varit beroende av alkohol, receptbelagda läkemedel eller illegala droger (”missbruk”) du röker du någon gång har haft problem med sinnesstämningen (depression, ångest eller en personlighetsstörning) eller har behandlats av en psykiater för annan psykisk sjukdom. Om du märker något av följande tecken medan du tar Targiniq kan det vara ett tecken på att du har blivit beroende. Du behöver ta läkemedlet under en längre tid än vad läkaren har ordinerat. Du behöver ta mer än den rekommenderade dosen. Du använder läkemedlet av andra skäl än de läkaren ordinerat, till exempel för att ”känna dig lugn” eller för att ”få hjälp att sova”. Du har gjort upprepade, misslyckade försök att sluta eller få kontroll över läkemedelsanvändningen. När du slutar att ta läkemedlet kan du känna dig sjuk och mår bättre när du tar läkemedlet igen (”utsättningssymtom”). Om du märker några av dessa tecken ska du tala med läkare för att diskutera den bästa behandlingsvägen för dig, samt när det är lämpligt att sluta och hur du ska sluta på ett säkert sätt (se avsnitt 3, Om du slutar att ta Targiniq). Berätta för din läkare om du har cancer med peritoneala metastaser eller begynnande tarmvred i avancerade stadier av cancer i mag-tarmkanalen eller bäckenet. Om du måste opereras ska du berätta för dina läkare att du tar Targiniq. Liksom andra opioider kan oxikodon påverka kroppens normala produktion av hormoner, såsom kortisol eller könshormoner, särskilt om du har tagit höga doser under lång tid. Om du upplever ihållande symtom, som att du är eller känner dig sjuk eller illamående (inklusive kräkningar), aptitlöshet, trötthet, svaghet, yrsel, förändringar i menstruationscykeln, impotens, infertilitet eller minskad sexlust, tala med din läkare eftersom han/hon kan vilja undersöka dina hormonnivåer. Detta läkemedel kan öka din smärtkänslighet, särskilt vid höga doser. Tala om för läkare om detta händer. Det kan vara nödvändigt att sänka din dos eller byta till ett annat läkemedel. Du kan upptäcka rester av depottabletterna i din avföring. Bli inte orolig över detta. De aktiva substanserna (oxikodonhydroklorid och naloxonhydroklorid) har redan frisatts i mage och tarm och absorberats i kroppen. Felaktig användning av Targiniq Dessa tabletter är inte lämpliga för behandling av abstinens. Targiniq bör aldrig missbrukas. Detta gäller särskilt om du är narkotikaberoende. Om du är beroende av substanser såsom heroin, morfin eller metadon, är det troligt att du drabbas av svåra abstinenssymtom om du missbrukar dessa tabletter eftersom de innehåller beståndsdelen naloxonhydroklorid. Redan existerande abstinenssymtom kan förvärras. Du får aldrig missbruka dessa tabletter genom att lösa upp och injicera dem (t.ex. i ett blodkärl). Tabletterna innehåller talk som kan leda till lokal vävnadsförstöring (nekros) och förändringar av lungvävnaden (lunggranulom). Sådant missbruk kan även ha andra allvarliga konsekvenser och kan till och med vara dödligt.",
        "interaction": "Andra läkemedel och Targiniq Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Risken för biverkningar ökar om du tar antidepressiva läkemedel (till exempel citalopram, duloxetin, escitalopram, fluoxetin, fluvoxamin, paroxetin, sertralin, venlafaxin). Dessa läkemedel kan påverka eller påverkas av oxikodon, och du kan få symtom som ofrivilliga, rytmiska muskelsammandragningar, inklusive i musklerna som styr ögonrörelser, plötsliga rörelser, kraftiga svettningar, skakningar, överdrivna reflexmässiga rörelser, ökad muskelspänning, kroppstemperatur över 38 °C. Kontakta din läkare om du upplever dessa symtom. Samtidig användning av opioider, inklusive oxikodonhydroklorid, och lugnande läkemedel mot sömnbesvär, såsom bensodiazepiner eller liknande läkemedel, ökar risken för dåsighet, andningssvårigheter (andningsdepression), koma och kan vara livshotande. På grund av detta ska samtidig användning endast övervägas när andra behandlingsalternativ inte är möjliga. Om läkaren skriver ut Targiniq tillsammans med lugnande läkemedel bör dosen och behandlingstiden begränsas av läkaren. Tala om för din läkare om du tar något lugnande läkemedel och följ noggrant läkarens dosrekommendation. Det kan vara bra att informera vänner eller anhöriga om att vara uppmärksamma på de tecken och symtom som anges ovan. Kontakta läkare när du upplever sådana symtom. Exempel på dessa lugnande eller liknande läkemedel är: andra potenta smärtstillande medel (opioider) läkemedel mot epilepsi, smärta och ångest t.ex. gabapentin och pregabalin sömnmedel och lugnande medel (sedativa inklusive bensodiazepiner, hypnotika, anxiolytika) läkemedel för att behandla depression läkemedel som används för att behandla allergi, åksjuka eller illamående (antihistaminer eller antiemetika) läkemedel för att behandla psykiska eller mentala sjukdomar (antipsykotika som inkluderar fentiaziner och neuroleptika) Om du tar detta läkemedel samtidigt som du tar något av de läkemedel som anges nedan, kan effekten påverkas. Tala om för din läkare om du tar: läkemedel som minskar blodets förmåga att koagulera (kumarinderivat); koaguleringstiden kan ökas eller minskas makrolidantibiotika (t.ex. klaritromycin, erytromycin eller telitromycin) läkemedel av azol-typ mot svampinfektioner (t.ex ketokonazol, vorikonazol, itrakonazol eller posakonazol) en specifik typ av läkemedel som kallas proteashämmare (används för att behandla HIV) (exempelvis ritonavir, indinavir, nelfinavir, eller saquinavir) cimetidin (ett läkemedel mot magsår, dålig matsmältning eller halsbränna) rifampicin (används för att behandla tuberkolos) karbamazepin (används för att behandla kramper eller konvulsioner och vissa smärttillstånd) fenytoin (används för att behandla kramper eller konvulsioner) ett (traditionellt) växtbaserat läkemedel som kallas johannesört (även känd som Hypericum perforatum) kinidin (ett läkemedel för att behandla oregelbunden hjärtrytm). Inga interaktioner förväntas mellan Targiniq och paracetamol, acetylsalicylsyra eller naltrexon.",
        "interaction-food": "Targiniq med mat, dryck och alkohol Om du dricker alkohol samtidigt som du tar Targiniq kan det göra att du känner dig mera sömnig eller öka risken för allvarliga biverkningar som t.ex. ytlig andning med risk för andningsuppehåll och medvetslöshet. Du ska inte dricka alkohol när du tar Targiniq. Du ska undvika att dricka grapefruktjuice när du tar dessa tabletter.",
        "pregnancy": "Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Graviditet Användning av dessa tabletter ska undvikas i så stor utsträckning som möjligt under graviditet. Vid användning under längre tid vid graviditet kan oxikodonhydroklorid leda till abstinenssymtom hos det nyfödda barnet. Om oxikodonhydroklorid ges under förlossningen kan det nyfödda barnet drabbas av andningsdepression (långsam och ytlig andning). Amning Sluta amma under behandlingen med dessa tabletter. Oxikodonhydroklorid passerar över i bröstmjölken. Det är inte känt om naloxonhydroklorid också passerar över i bröstmjölken. Risk för det ammade barnet kan inte uteslutas framför allt efter intag av upprepade doser Targiniq hos den ammande modern.",
        "driving": "Körförmåga och användning av maskiner Targiniq kan påverka din förmåga att köra eller använda maskiner. Detta gäller särskilt i början av behandlingen med Targiniq, efter en ökning av dosen eller efter ett byte från ett annat läkemedel. Dessa biverkningar försvinner dock så snart du står på en stabil dos av Targiniq. Targiniq har förknippats med sömnighet och episoder av plötsligt insomnande. Om du upplever dessa biverkningar får du inte köra bil eller använda maskiner. Du ska berätta för din läkare om detta inträffar. Fråga din läkare om du kan köra eller använda maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Targiniq innehåller laktos Läkemedlet innehåller laktos (mjölksocker). Om du inte tål vissa sockerarter bör du kontakta din läkare innan du tar denna medicin.",
        "usage-and-administration": "3. Hur du använder Targiniq Ta alltid detta läkemedel enligt läkarens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Innan du påbörjar behandlingen och regelbundet under behandlingen kommer läkaren att diskutera med dig vad du kan förvänta dig av användningen av Targiniq, när och hur länge du behöver ta det, när du ska kontakta läkare och när du behöver sluta med behandlingen (se även Om du slutar att ta Targiniq). Targiniq är en depottablett, vilket innebär att dess aktiva substanser frisätts under en längre tid. Dess verkan varar i 12 timmar. Depottabletterna ska sväljas hela för att inte den långsamma frisättningen av oxikodonhydroklorid från depottabletten ska påverkas. Du får inte dela, tugga eller krossa tabletterna. Om tabletterna delas, tuggas eller krossas kan detta leda till absorption av en eventuellt dödlig dos av oxikodonhydroklorid (se avsnitt 3 ”Om du har tagit för stor mängd av Targiniq”). Vanlig dos, om din läkare inte har föreskrivit något annat: För behandling av smärta: Vuxna Den vanliga startdosen är 10 mg oxikodonhydroklorid/5 mg naloxonhydroklorid som depottablett(er) var 12:e timme. Din läkare avgör hur stor mängd du ska ta varje dag och hur du ska dela upp den totala dagliga dosen i morgon- och kvällsdoser. Läkaren avgör också om någon dosjustering behöver göras under behandlingen. Din dos kommer att justeras beroende på graden av smärta och individuell känslighet. Du bör ges den lägsta dosen som behövs för smärtlindring. Om du redan behandlas med opioider kan behandlingen med Targiniq starta på en högre dos. Den högsta dagliga dosen är 160 mg oxikodonhydroklorid och 80 mg naloxonhydroklorid. Om du behöver en högre dos kan din läkare ge ytterligare oxikodonhydroklorid utan naloxonhydroklorid. Den högsta dagliga dosen oxikodonhydroklorid får inte överstiga 400 mg. Naloxonhydroklorids fördelaktiga effekt på tarmaktiviteten kan påverkas om ytterligare oxikodonhydroklorid ges utan ytterligare naloxonhydroklorid. Om du får byta dessa tabletter mot en annan opioid kommer troligen din tarmfunktion att försämras. Om du upplever smärta mellan två doser av Targiniq kan du behöva ta ett snabbverkande smärtstillande medel. Targiniq är inte lämpligt för detta. Tala med din läkare i ett sådant fall. Tala med din läkare eller apotekspersonalen om du upplever att effekten av dessa tabletter är alltför stark eller alltför svag. För behandling av restless legs-syndrom: Vuxna Den vanliga startdosen är 5 mg oxikodonhydroklorid/2,5 mg naloxonhydroklorid som depottablett(er) var 12:e timme. Din läkare avgör hur stor mängd Targiniq du ska ta varje dag och hur du ska dela upp den totala dagliga dosen i morgon- och kvällsdoser. Läkaren avgör också om någon dosjustering behöver göras under behandlingen. Din dos kommer att justeras beroende på din individuella känslighet. Du bör ges den lägsta dosen som behövs för att lindra dina symptom av restless legs-syndrom. Tala med din läkare eller apotekspersonalen om du upplever att effekten av Targiniq är alltför stark eller alltför svag. Den högsta dagliga dosen är 60 mg oxikodonhydroklorid och 30 mg naloxonhydroklorid. För behandling av smärta eller restless legs-syndrom: Äldre patienter I allmänhet krävs ingen dosjustering för äldre patienter med normal njur- och/eller leverfunktion. Nedsatt lever- eller njurfunktion Om du lider av nedsatt njurfunktion eller lindrigt nedsatt leverfunktion kommer din behandlande läkare att ordinera dessa tabletter med särskild försiktighet. Om du lider av måttligt eller allvarligt nedsatt leverfunktion ska dessa tabletter inte användas (se även avsnitt 2 ”Ta inte Targiniq” och ”Varningar och försiktighet”). Barn och ungdomar under 18 år Några studier av Targiniq på barn och ungdomar under 18 år har ännu inte genomförts. Dess säkerhet och effekt har ännu inte bevisats hos barn och ungdomar. Av detta skäl rekommenderas inte användning av Targiniq för barn och ungdomar under 18 år. Administreringssätt Svälj dessa tabletter hela (utan att tugga) med tillräcklig mängd vätska (½ glas vatten). Depottabletterna kan tas med eller utan mat. Ta tabletterna var 12:e timme enligt ett fast tidsschema (t.ex. klockan 8 på morgonen och klockan 20 på kvällen). Du får inte dela, tugga eller krossa depottabletterna (se avsnitt 2 ”Varningar och försiktighet”). Behandlingstid I allmänhet ska du inte ta dessa tabletter under längre tid än du behöver. Om du står på långtidsbehandling, bör din läkare regelbundet kontrollera om du fortfarande behöver dessa tabletter. Om du har tagit för stor mängd av Targiniq Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du har tagit mer än den ordinerade dosen av dessa tabletter måste du omedelbart informera din läkare. En överdos kan leda till: • pupillförminskning • långsam och ytlig andning (andningsdepression) • sömnighet ända till medvetslöshet • låg muskeltonus (hypotoni) • minskad puls • blodtrycksfall • en hjärnsjukdom (kallad toxisk leukoencefalopati). I allvarliga fall kan medvetslöshet (koma), vätska i lungorna och cirkulationskollaps uppträda, som i vissa fall.kan vara dödlig. Du bör undvika situationer som kräver en hög grad av vakenhet, t.ex. bilkörning. Om du har glömt att ta Targiniq Om du har glömt att ta Targiniq eller om du tar en dos som är lägre än den ordinerade kan det tänkas att du inte upplever någon effekt. Följ anvisningarna nedan om du har glömt att ta din dos: • Om det är 8 timmar eller mer till nästa vanliga dos: Ta den glömda dosen omedelbart och fortsätt med ditt normala doseringsschema. • Om nästa normala dos ska tas inom mindre än 8 timmar: Ta den glömda dosen. Vänta därefter ytterligare 8 timmar innan du tar nästa dos. Försök att komma tillbaka till ditt ursprungliga doseringsschema (t.ex. klockan 8 på morgonen och klockan 20 på kvällen). Ta inte mer än en dos inom en 8-timmarsperiod. Ta inte dubbel dos för att kompensera för glömd tablett. Om du slutar att ta Targiniq Avbryt inte behandlingen utan att rådfråga din läkare. Om du inte behöver någon fortsatt behandling måste du minska den dagliga dosen gradvis efter att du har talat med din läkare. På detta sätt kan du undvika abstinenssymtom, såsom rastlöshet, svettningsattacker och muskelsmärta. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du har tagit för stor mängd av Targiniq Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du har tagit mer än den ordinerade dosen av dessa tabletter måste du omedelbart informera din läkare. En överdos kan leda till: • pupillförminskning • långsam och ytlig andning (andningsdepression) • sömnighet ända till medvetslöshet • låg muskeltonus (hypotoni) • minskad puls • blodtrycksfall • en hjärnsjukdom (kallad toxisk leukoencefalopati). I allvarliga fall kan medvetslöshet (koma), vätska i lungorna och cirkulationskollaps uppträda, som i vissa fall.kan vara dödlig. Du bör undvika situationer som kräver en hög grad av vakenhet, t.ex. bilkörning.",
        "missed": "Om du har glömt att ta Targiniq Om du har glömt att ta Targiniq eller om du tar en dos som är lägre än den ordinerade kan det tänkas att du inte upplever någon effekt. Följ anvisningarna nedan om du har glömt att ta din dos: • Om det är 8 timmar eller mer till nästa vanliga dos: Ta den glömda dosen omedelbart och fortsätt med ditt normala doseringsschema. • Om nästa normala dos ska tas inom mindre än 8 timmar: Ta den glömda dosen. Vänta därefter ytterligare 8 timmar innan du tar nästa dos. Försök att komma tillbaka till ditt ursprungliga doseringsschema (t.ex. klockan 8 på morgonen och klockan 20 på kvällen). Ta inte mer än en dos inom en 8-timmarsperiod. Ta inte dubbel dos för att kompensera för glömd tablett.",
        "withdrawal": "Om du slutar att ta Targiniq Avbryt inte behandlingen utan att rådfråga din läkare. Om du inte behöver någon fortsatt behandling måste du minska den dagliga dosen gradvis efter att du har talat med din läkare. På detta sätt kan du undvika abstinenssymtom, såsom rastlöshet, svettningsattacker och muskelsmärta. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar men alla användare behöver inte få dem. Allvarliga biverkningar eller tecken som du bör se upp med och vad du ska göra om du är drabbad Om du är drabbad av någon av följande viktiga biverkningar ska du omedelbart ta kontakt med närmaste läkare. Långsam och ytlig andning (andningsdepression) är den allvarligaste faran med en överdos av opioider. Detta drabbar i huvudsak äldre och försvagade (kraftlösa) patienter. Opioider kan även leda till allvarligt blodtrycksfall hos känsliga patienter. Följande biverkningar har setts hos patienter som behandlas för smärta. Tabell: Biverkningar Vanliga (kan förekomma hos upp till 1 av 10 användare) • buksmärtor • förstoppning • diarré • muntorrhet • matsmältningsbesvär • kräkning • illamående • gasbildning • minskad aptit ända till aptitförlust • en känsla av yrsel eller att det “snurrar” • huvudvärk • värmevallningar • ovanlig svaghetskänsla • trötthet eller utmattning • hudklåda • hudreaktioner/-utslag • svettning • yrsel • sömnsvårigheter • dåsighet Mindre vanliga (kan förekomma hos upp till 1 av 100 användare) uppblåst mage onormala tankar oro förvirring depression nervositet trångt i bröstet, särskilt om du redan lider av kranskärlssjukdom blodtrycksfall abstinenssymtom, såsom upprördhet svimning brist på energi törst smakförändringar hjärtklappning gallkolik bröstsmärta allmän sjukdomskänsla smärta svullna händer, anklar eller fötter koncentrationssvårigheter nedsatt talförmåga skakningar andningssvårigheter rastlöshet frossa förhöjda levervärden blodtrycksökning minskad sexualdrift rinnsnuva hosta överkänslighet/ allergiska reaktioner viktförlust skador på grund av olyckor ökat behov av att kissa muskelkramper muskelryckningar muskelsmärta synförsämring epileptiska anfall (särskilt hos personer med epilepsisjukdom eller anlag för anfall) Sällsynta (kan förekomma hos upp till 1 av 1 000 användare) • ökad puls • läkemedelsberoende • tandförändringar • viktökning • gäspningar Har rapporterats (förekommer hos ett okänt antal användare) • eufori • allvarlig dåsighet • erektionsstörningar • mardrömmar • hallucinationer • ytlig andning • svårighet att kasta vatten • aggressivitet • stickningar i huden • rapning • sömnapné (andningsuppehåll under sömnen) Den aktiva substansen oxikodonhydroklorid är känd för att ha följande, avvikande biverkningar när den inte kombineras med naloxonhydroklorid: Oxikodonhydroklorid kan ge andningsproblem (andningsdepression), pupillförminskningar, kramper i bronkialmusklerna och kramper i den glatta muskulaturen, samt hämmad hostreflex. Tabell: Biverkningar Vanliga (kan förekomma hos upp till 1 av 10 användare) • humör- och personlighetsförändringar (t.ex. depression, känsla av extrem glädje) • minskad aktivitet • ökad aktivitet • svårighet att kissa • hicka Mindre vanliga (kan förekomma hos upp till 1 av 100 användare) •koncentrationsstörning • migrän • ökad muskelspänning • ofrivilliga muskelsammandragningar • tarmhinder (ileus) • torr hud • läkemedelstolerans • minskad känslighet för smärta eller beröring • onormal koordination • röstförändringar (dysfoni) • vattenretention (mer vätska stannar i kroppen) • hörselnedsättning • munsår • svårigheter att svälja • ont i tandköttet • perceptionsstörningar (t.ex. hallucinationer, overklighetskänsla) • rodnad • uttorkning • upprördhet • en minskning av könshormonnivåer som kan påverka spermieproduktionen hos män eller menstruationscykeln hos kvinnor Sällsynta (kan förekomma hos upp till 1 av 1 000 användare) • nässelfeber (urtikaria) • infektioner, såsom munsår eller herpes (som kan orsaka blåsor runt munnen eller genitala områden) • ökad aptit • svart (tjärartad) avföring • blödande tandkött Har rapporterats (förekommer hos ett okänt antal användare) • akuta generaliserade allergiska reaktioner (anafylaktiska reaktioner) • ökad smärtkänslighet • avsaknad av menstruationsperioder • abstinenssymptom hos nyfödda • Oddis sfinkterdysfunktion (ett tillstånd som påverkar gallgångens normala funktion) • problem med gallflöde • karies Följande biverkningar har setts hos patienter som behandlas för restless legs-syndrom Tabell: Biverkningar Mycket vanliga (kan förekomma hos fler än 1 av 10 användare) • huvudvärk • sömnighet • förstoppning • illamående • svettning • trötthet eller utmattning Vanliga (kan förekomma hos upp till 1 av 10 användare) • minskad aptit ända till aptitförlust • sömnsvårigheter • depression • en känsla av yrsel eller att det “snurrar” •koncentrationssvårigheter • skakningar • stickningar i händer och fötter • synförsämring • yrsel • rodnad • blodtrycksökning • blodtrycksfall • buksmärtor • muntorrhet • kräkning • förhöjda levervärden (ökat alaninamino-transferas, ökat gamma- glutamyltransferas) • hudklåda • hudreaktioner/utslag • bröstsmärta • frossa • smärta • törst Mindre vanliga (kan förekomma hos upp till 1 av 100 användare) • minskad sexualdrift • episoder av plötsligt insomnande • smakförändringar • andningssvårigheter • väderspänningar • erektionsstörningar • abstinenssymtom, såsom upprördhet • svullna händer, anklar eller fötter • skador på grund av olyckor Har rapporterats (förekommer hos ett okänt antal användare) • överkänslighet/allergiska reaktioner • onormala tankar • oro • förvirring • nervositet • rastlöshet • eufori • hallucinationer • mardrömmar • epileptiska anfall (särskilt hos personer med epilepsisjukdom eller anlag för anfall) • läkemedelsberoende • allvarlig dåsighet • nedsatt talförmåga • svimning • trångt i bröstet, särskilt om du redan lider av kranskärlssjukdom • hjärtklappning • ökad puls • ytlig andning • hosta • rinnsnuva • gäspning • uppblåst mage • diarré • aggressivitet • matsmältningsbesvär • rapning • tandförändringar • gallkolik • muskelsmärta • muskelryckningar • muskelkramper • svårighet att kissa • ökat behov av att kissa • allmän sjukdomskänsla • viktökning • viktminskning • ovanlig svaghetskänsla • brist på energi Rapportering av biverkningar Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt (se detaljer nedan). Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Läkemedelsverket Box 26 751 03 Uppsala www.lakemedelsverket.se",
        "storage": "5. Hur Targiniq ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Förvara detta läkemedel i ett låst och säkert förvaringsutrymme, där andra personer inte kan komma åt det. Det kan orsaka allvarlig skada och vara dödligt för personer som inte har förskrivits läkemedlet. Används före utgångsdatum som anges på förpackningen efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Förvaras vid högst 25 °C. Targiniq 5 mg/2,5 mg depottabletter är ljuskänsliga och ska förvaras i originalförpackningen. Gäller endast tablettburk: Ska användas inom 6 månader efter öppnande. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration De aktiva substanserna är: oxikodonhydroklorid och naloxonhydroklorid. Targiniq 5 mg/2,5 mg Varje depottablett innehåller 5 mg oxikodonhydroklorid motsvarande 4,5 mg oxikodon och 2,5 mg naloxonhydroklorid som 2,73 mg naloxonhydrokloriddihydrat motsvarande 2,25 mg naloxon. Targiniq 10 mg/5 mg Varje depottablett innehåller 10 mg oxikodonhydroklorid motsvarande 9 mg oxikodon och 5 mg naloxonhydroklorid som 5,45 mg naloxonhydrokloriddihydrat motsvarande 4,5 mg naloxon. Targiniq 20 mg/10 mg Varje depottablett innehåller 20 mg oxikodonhydroklorid motsvarande 18 mg oxikodon och 10 mg naloxonhydroklorid som 10,9 mg naloxonhydrokloriddihydrat motsvarande 9 mg naloxon. Targiniq 40 mg/20 mg Varje depottablett innehåller 40 mg oxikodonhydroklorid motsvarande 36 mg oxikodon och 20 mg naloxonhydroklorid som 21,8 mg naloxonhydrokloriddihydrat motsvarande 18 mg naloxon. Övriga innehållsämnen är: Targiniq 5 mg/2,5 mg Tablettkärna: Etylcellulosa, stearylalkohol, laktosmonohydrat, (se avsnitt 2 ”Targiniq innehåller laktos”), talk, magnesiumstearat, hydroxipropylcellulosa. Tablettdragering: Polyvinylalkohol, partiellt hydrolyserad, titandioxid (E171), makrogol 3350, talk och briljantblått FCF aluminium lake (E133). Targiniq 10 mg/5 mg Tablettkärna: Povidon K30, etylcellulosa, stearylalkohol, laktosmonohydrat, (se avsnitt 2 ”Targiniq innehåller laktos”), talk, magnesiumstearat. Tablettdragering: Polyvinylalkohol, partiellt hydrolyserad, titandioxid (E171), makrogol 3350, talk Targiniq 20 mg/10 mg Tablettkärna: Povidon K30, etylcellulosa, stearylalkohol, laktosmonohydrat, (se avsnitt 2 ”Targiniq innehåller laktos”), talk och magnesiumstearat. Tablettdragering: Polyvinylalkohol, partiellt hydrolyserad, titandioxid (E171), makrogol 3350, talk, röd järnoxid (E172) Targiniq 40 mg/20 mg Tablettkärna: Povidon K30, etylcellulosa, stearylalkohol, laktosmonohydrat, (se avsnitt 2 ”Targiniq innehåller laktos”), talk, magnesiumstearat. Tablettdragering: Polyvinylalkohol, partiellt hydrolyserad, titandioxid (E171), makrogol 3350, talk, gul järnoxid (E172) Läkemedlets utseende och förpackningsstorlekar Targiniq 5 mg/2,5 mg Blå, avlånga tabletter med en längd på 9,5 mm och med filmdragering, märkta med ”OXN” på ena sidan och ”5” på den andra. Targiniq 10 mg/5 mg Vita avlånga tabletter med en längd på 9,5 mm och med filmdragering, märkta med ”OXN” på ena sidan och ”10” på den andra. Targiniq 20 mg/10 mg Rosa avlånga tabletter med en längd på 9,5 mm och med filmdragering, märkta med ”OXN” på ena sidan och ”20” på den andra. Targiniq 40 mg/20 mg Gula, avlånga tabletter med en längd på 14 mm och med filmdragering, märkta med ”OXN” på ena sidan och ”40” på den andra. Dessa tabletter finns i blisterförpackningar om 10, 14, 20, 28, 30, 50, 56, 60, 98 och 100 tabletter och i en burk med barnskyddande förslutning innehållande 100 tabletter. Eventuellt kommer inte alla förpackningsstorlekar eller förpackningstyper att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning: Mundipharma AB Mölndalsvägen 30B 412 63 Göteborg Tillverkare: Fidelio Healthcare Limburg GmbH Mundipharma strasse 2 65549 Limburg Tyskland eller Mundipharma DC B.V. Leusderend 16 3832 RC Leusden Nederländerna Denna bipacksedel ändrades senast 2023-10-05",
        "composition": "Innehållsdeklaration De aktiva substanserna är: oxikodonhydroklorid och naloxonhydroklorid. Targiniq 5 mg/2,5 mg Varje depottablett innehåller 5 mg oxikodonhydroklorid motsvarande 4,5 mg oxikodon och 2,5 mg naloxonhydroklorid som 2,73 mg naloxonhydrokloriddihydrat motsvarande 2,25 mg naloxon. Targiniq 10 mg/5 mg Varje depottablett innehåller 10 mg oxikodonhydroklorid motsvarande 9 mg oxikodon och 5 mg naloxonhydroklorid som 5,45 mg naloxonhydrokloriddihydrat motsvarande 4,5 mg naloxon. Targiniq 20 mg/10 mg Varje depottablett innehåller 20 mg oxikodonhydroklorid motsvarande 18 mg oxikodon och 10 mg naloxonhydroklorid som 10,9 mg naloxonhydrokloriddihydrat motsvarande 9 mg naloxon. Targiniq 40 mg/20 mg Varje depottablett innehåller 40 mg oxikodonhydroklorid motsvarande 36 mg oxikodon och 20 mg naloxonhydroklorid som 21,8 mg naloxonhydrokloriddihydrat motsvarande 18 mg naloxon. Övriga innehållsämnen är: Targiniq 5 mg/2,5 mg Tablettkärna: Etylcellulosa, stearylalkohol, laktosmonohydrat, (se avsnitt 2 ”Targiniq innehåller laktos”), talk, magnesiumstearat, hydroxipropylcellulosa. Tablettdragering: Polyvinylalkohol, partiellt hydrolyserad, titandioxid (E171), makrogol 3350, talk och briljantblått FCF aluminium lake (E133). Targiniq 10 mg/5 mg Tablettkärna: Povidon K30, etylcellulosa, stearylalkohol, laktosmonohydrat, (se avsnitt 2 ”Targiniq innehåller laktos”), talk, magnesiumstearat. Tablettdragering: Polyvinylalkohol, partiellt hydrolyserad, titandioxid (E171), makrogol 3350, talk Targiniq 20 mg/10 mg Tablettkärna: Povidon K30, etylcellulosa, stearylalkohol, laktosmonohydrat, (se avsnitt 2 ”Targiniq innehåller laktos”), talk och magnesiumstearat. Tablettdragering: Polyvinylalkohol, partiellt hydrolyserad, titandioxid (E171), makrogol 3350, talk, röd järnoxid (E172) Targiniq 40 mg/20 mg Tablettkärna: Povidon K30, etylcellulosa, stearylalkohol, laktosmonohydrat, (se avsnitt 2 ”Targiniq innehåller laktos”), talk, magnesiumstearat. Tablettdragering: Polyvinylalkohol, partiellt hydrolyserad, titandioxid (E171), makrogol 3350, talk, gul järnoxid (E172)",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Targiniq 5 mg/2,5 mg Blå, avlånga tabletter med en längd på 9,5 mm och med filmdragering, märkta med ”OXN” på ena sidan och ”5” på den andra. Targiniq 10 mg/5 mg Vita avlånga tabletter med en längd på 9,5 mm och med filmdragering, märkta med ”OXN” på ena sidan och ”10” på den andra. Targiniq 20 mg/10 mg Rosa avlånga tabletter med en längd på 9,5 mm och med filmdragering, märkta med ”OXN” på ena sidan och ”20” på den andra. Targiniq 40 mg/20 mg Gula, avlånga tabletter med en längd på 14 mm och med filmdragering, märkta med ”OXN” på ena sidan och ”40” på den andra. Dessa tabletter finns i blisterförpackningar om 10, 14, 20, 28, 30, 50, 56, 60, 98 och 100 tabletter och i en burk med barnskyddande förslutning innehållande 100 tabletter. Eventuellt kommer inte alla förpackningsstorlekar eller förpackningstyper att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning: Mundipharma AB Mölndalsvägen 30B 412 63 Göteborg Tillverkare: Fidelio Healthcare Limburg GmbH Mundipharma strasse 2 65549 Limburg Tyskland eller Mundipharma DC B.V. Leusderend 16 3832 RC Leusden Nederländerna Denna bipacksedel ändrades senast 2023-10-05"
    },
    "produktresume": {
        "tradename": "Targiniq 5 mg/2,5 mg depottabletterTarginiq 10 mg/5 mg depottabletterTarginiq 20 mg/10 mg depottabletterTarginiq 40 mg/20 mg depottabletter 2 KVALITATIV OCH KVANTITATIV SAMMANSÄTTNING Targiniq 5 mg/2,5 mg Varje depottablett innehåller 5 mg oxikodonhydroklorid motsvarande 4,5 mg oxikodon och 2,5 mg naloxonhydroklorid som 2,73 mg naloxonhydrokloriddihydrat motsvarande 2,25 mg naloxon. Targiniq 10 mg/5 mg Varje depottablett innehåller 10 mg oxikodonhydroklorid motsvarande 9 mg oxikodon och 5 mg naloxonhydroklorid som 5,45 mg naloxonhydrokloriddihydrat motsvarande 4,5 mg naloxon. Targiniq 20 mg/10 mg Varje depottablett innehåller 20 mg oxikodonhydroklorid motsvarande 18 mg oxikodon och 10 mg naloxonhydroklorid som 10,9 mg naloxonhydrokloriddihydrat motsvarande 9 mg naloxon. Targiniq 40 mg/20 mg Varje depottablett innehåller 40 mg oxikodonhydroklorid motsvarande 36 mg oxikodon och 20 mg naloxonhydroklorid som 21,8 mg naloxonhydrokloriddihydrat motsvarande 18 mg naloxon. Targiniq 5 mg/2,5 mg Hjälpämne med känd effekt: Varje depottablett innehåller 68,2 mg vattenfri laktos. Targiniq 10 mg/5 mg Hjälpämne med känd effekt: Varje depottablett innehåller 61,0 mg vattenfri laktos. Targiniq 20 mg/10 mg Hjälpämne med känd effekt: Varje depottablett innehåller 51,8 mg vattenfri laktos. Targiniq 40 mg/20 mg Hjälpämne med känd effekt: Varje depottablett innehåller 103,6 mg vattenfri laktos.För fullständig förteckning över hjälpämnen, se avsnitt 6.1. 3 LÄKEMEDELSFORM Depottablett.Targiniq 5 mg/2,5 mgBlå avlånga tabletter med en längd på 9,5 mm och med filmdragering, märkta med ”OXN” på ena sidan och ”5” på den andra. Targiniq 10 mg/5 mg Vita avlånga tabletter med en längd på 9,5 mm och med filmdragering, märkta med ”OXN” på ena sidan och ”10” på den andra. Targiniq 20 mg/10 mg Rosa avlånga tabletter med en längd på 9,5 mm och med filmdragering, märkta med ”OXN” på ena sidan och ”20” på den andra.Targiniq 40 mg/20 mgGula avlånga tabletter med en längd på 14 mm och med filmdragering, märkta med ”OXN” på ena sidan och ”40” på den andra. 4 KLINISKA UPPGIFTER 4.1 Terapeutiska indikationer Svår smärta där endast opioider erbjuder tillräcklig analgetisk effekt.Andra linjens symtomatisk behandling av svårt till mycket svårt idiopatiskt restless legs syndrom (RLS) när dopaminerg terapi inte haft effekt. Med opioidantagonisten naloxon motverkas opioidinducerad förstoppning genom att oxikodons lokala effekt i tarmen blockeras.Targiniq är avsett för vuxna. 4.2 Dosering och administreringssätt Dosering Smärtlindring Den analgetiska effekten för Targiniq är likvärdig med depotformuleringar av oxikodonhydroklorid.Doseringen ska anpassas till smärtintensiteten och känsligheten hos varje enskild patient. Om inget annat föreskrivs ska dessa tabletter administreras enligt följande: Vuxna Den vanliga startdosen för en patient som inte tidigare har behandlats med opioider är 10 mg/5 mg oxikodonhydroklorid/naloxonhydroklorid var 12:e timme. Lägre doser finns tillgängliga för att förenkla dostitrering när man initierar opioidbehandling och vid individuell dosjustering.Patienter som redan får opioider kan starta med högre doser beroende på deras tidigare erfarenhet av opioider.Den högsta dagliga dosen för dessa tabletter är 160 mg oxikodonhydroklorid och 80 mg naloxonhydroklorid. Den högsta dagliga dosen rekommenderas endast till patienter som tidigare fått en stabil daglig dos och som har behov av en ökad dos. Särskild försiktighet bör iakttas om man överväger dosökning hos patienter med nedsatt njurfunktion och patienter med lätt nedsatt leverfunktion. Patienter som behöver högre doser bör få extra oxikodonhydroklorid i depotform med samma tidsintervall, med hänsyn tagen till att den högsta dagliga dosen är 400 mg oxikodonhydroklorid i depotform. Vid dosering med extra oxikodonhydroklorid kan den fördelaktiga effekten som naloxonhydroklorid har på tarmfunktion försämras.Vid avslut av behandling med dessa tabletter på grund av byte till annan opioid kan man förvänta sig en försämring i tarmfunktionen.Vissa patienter som tar dessa tabletter enligt ett regelbundet tidsschema kan behöva analgetika med omedelbar frisättning som akutmedicin vid smärtgenombrott. Targiniq är en depottablett och därför inte avsedd för behandling av smärtgenombrott. Vid behandling av smärtgenombrott ska en enskild dos akutmedicin ges, motsvarande ungefär en sjättedel av den dagliga dosen av oxikodonhydroklorid. Om det behövs mer än två ”akutinsatser” per dag är detta normalt en indikation på att dosen behöver justeras uppåt. Denna justering bör göras varje eller varannan dag i steg av 5 mg/2,5 mg två gånger dagligen, eller vid behov 2,5 mg/1,25 mg eller 10 mg/5 mg, oxikodonhydroklorid/naloxonhydroklorid tills en stabil dos har nåtts. Syftet är att hitta en patientspecifik dos för administrering två gånger dagligen som ger tillräcklig smärtlindring och minimerar användningen av akutmedicin under den tid som smärtbehandlingen behövs. Något förhöjd (doskorrigerad) maximal plasmakoncentration bör beaktas när 2,5 mg/1,25 mg tabletten används.Targiniq tas vid den fastställda doseringen två gånger dagligen enligt ett bestämt tidsschema. Även om symmetrisk administrering (samma dos morgon och kväll) enligt ett bestämt tidsschema (var 12:e timme) passar merparten av patienterna, kan vissa patienter, beroende på den individuella smärtsituationen, ha nytta av asymmetrisk dosering som är skräddarsydd efter deras smärtmönster. I allmänhet ska den lägsta effektiva smärtlindrande dosen väljas.Vid behandling av icke-malign smärta är dagliga doser på upp till 40 mg/20 mg oxikodonhydroklorid/naloxonhydroklorid normalt tillräckliga, men högre doser kan behövas.För doser som inte är möjliga/genomförbara med denna styrka, finns andra styrkor tillgängliga. Restless legs-syndrom Targiniq är indicerat till patienter som lider av restless legs syndrom (RLS) sedan minst 6 månader. RLS symptomen bör föreligga dagligen och under dagtid (≥ 4 dagar/vecka). Targiniq ska användas efter misslyckande av tidigare dopaminbehandling, vilket definieras som otillräcklig initial effekt, en effekt som har blivit otillräcklig med tiden, förekomst av symtomförstärkning (augmentation) eller oacceptabel tolerabilitet trots adekvata doser. Tidigare behandling med minst ett dopaminergt läkemedel ska ha pågått under i allmänhet 4 veckor. En kortare period kan vara acceptabel i händelse av oacceptabel tolerabilitet under dopaminerg behandling.Doseringen ska anpassas till känsligheten hos varje enskild patient.Behandling av patienter med RLS bör ske under uppsikt av en läkare med erfarenhet av behandling av RLS.Om inte annat föreskrivs, bör Targiniq administreras enligt följande: Vuxna Den vanliga startdosen är 5 mg /2,5 mg oxikodonhydroklorid/naloxonhydroklorid var 12:e timme.Titrering en gång i veckan rekommenderas om högre doser krävs. Den genomsnittliga dagliga dosen i den pivotala studien var 20 mg/10 mg oxikodonhydroklorid/naloxonhydroklorid. Vissa patienter kan ha nytta av högre dagliga doser upp till maximalt 60 mg/30 mg oxikodonhydroklorid/naloxonhydroklorid.Targiniq tas enligt den fastställda doseringen två gånger dagligen enligt ett bestämt tidsschema. Även om symmetrisk administrering (samma dos morgon och kväll) med ett fast tidsschema (var 12:e timme) är lämpligt för de flesta patienter, kan vissa patienter, beroende på den enskilda situationen, ha nytta av asymmetrisk dosering anpassad till den enskilda patienten. I allmänhet bör den lägsta effektiva dosen väljas.För doser som inte är möjliga/genomförbara med denna styrka, finns andra styrkor tillgängliga. Smärtlindring/Restless legs-syndrom Äldre patienter Precis som för yngre vuxna ska doseringen anpassas till smärtintensiteten eller RLS-symtomen och känsligheten hos varje enskild patient. Patienter med nedsatt leverfunktion En klinisk studie har visat att plasmakoncentrationerna av både oxikodon och naloxon är förhöjda hos patienter med nedsatt leverfunktion. Naloxonkoncentrationerna påverkades i högre grad än oxikodon (se avsnitt 5.2). Den kliniska relevansen för en relativt hög exponering för naloxon hos patienter med nedsatt leverfunktion är ännu inte känd. Försiktighet måste iakttas vid administrering av dessa tabletter till patienter med lindrigt nedsatt leverfunktion (se avsnitt 4.4). Targiniq är kontraindicerat för patienter med måttligt eller allvarligt nedsatt leverfunktion (se avsnitt 4.3). Patienter med nedsatt njurfunktion En klinisk studie har visat att plasmakoncentrationerna av både oxikodon och naloxon är förhöjda hos patienter med nedsatt njurfunktion (se avsnitt 5.2). Naloxonkoncentrationerna påverkades i högre grad än oxikodon. Den kliniska relevansen för en relativt hög exponering för naloxon hos patienter med nedsatt njurfunktion är ännu inte känd. Försiktighet bör iakttas vid administrering av dessa tabletter till patienter med nedsatt njurfunktion (se avsnitt 4.4).Pediatrisk populationSäkerhet och effekt för Targiniq för barn under 18 år har ännu inte fastställts. Inga data finns tillgängliga. Administreringssätt Oral användningDessa depottabletter ges i bestämd dos två gånger dagligen vid regelbundna tider.Depottabletterna kan tas med eller utan mat tillsammans med tillräcklig vätska. Dessa tabletter måste sväljas hela och får inte delas, tuggas eller krossas (se avsnitt 4.4). Behandlingsmål och utsättning av behandlingen (Analgesi) Innan behandling med Targiniq påbörjas ska en behandlingsstrategi som inkluderar behandlingstid och behandlingsmål, samt en plan för behandlingens avslut, överenskommas med patienten i enlighet med riktlinjer för smärthantering. Under behandlingen ska läkare och patient ha tät kontakt för att utvärdera behovet av fortsatt behandling samt ta ställning till utsättning och justering av doseringen vid behov. När en patient inte längre behöver behandling med oxikodon kan det vara tillrådligt att trappa ned dosen gradvis för att förhindra utsättningssymtom. Om adekvat smärtkontroll inte uppnås ska möjlig hyperalgesi, tolerans och progression av underliggande sjukdom övervägas (se avsnitt 4.4). Behandlingslängd Dessa tabletter bör inte administreras längre än vad som är absolut nödvändigt.Restless legs-syndromMinst var tredje månad under behandling med Targiniq bör patienten utvärderas kliniskt. Behandlingen bör endast fortsätta om Targiniq anses effektivt och nyttan anses uppväga negativa effekter och potentiella skador hos enskilda patienter. Före fortsatt RLS-behandling utöver 1 år bör man överväga en utsättning genom en gradvis dosminskning av Targiniq under en period av cirka en vecka för att fastställa om fortsatt behandling med Targiniq är indicerat.När patienten inte längre behöver opioidbehandling, är nedtrappning under en period på ungefär en vecka rekommenderat för att minska risken för en utsättningsreaktion (se avsnitt 4.4). 4.3 Kontraindikationer • Överkänslighet mot de aktiva substanserna eller mot något hjälpämne som anges i avsnitt 6.1• Allvarlig andningsdepression med hypoxi och/eller hyperkapni• Allvarlig kronisk obstruktiv lungsjukdom• Cor pulmonale• Allvarlig bronkialastma• Icke-opioidinducerad paralytisk ileus• Måttligt till allvarligt nedsatt leverfunktion Dessutom för restless legs-syndrom:• Tidigare opioidmissbruk 4.4 Varningar och försiktighet Försiktighet måste iakttas vid administrering av dessa tabletter till patienter med: Allvarligt nedsatt andningsfunktion Sömnapné Samtidig användning av CNS-dämpande medel (se nedan och avsnitt 4.5) MAO-hämmare (se nedan och avsnitt 4.5) Opioidbrukssyndrom (missbruk och beroende) Psykologiskt beroende (missbruk), missbruksprofil och tidigare alkohol- eller drogmissbruk (se nedan) Äldre eller svaga patienter Skallskada, intrakraniella lesioner eller ökat intrakraniellt tryck, sänkt medvetandegrad av osäkert ursprung Epilepsisjukdom eller predisposition för krampanfall Hypotension Hypertension Pankreatit Lindrigt nedsatt leverfunktion Nedsatt njurfunktion Opioidinducerad paralytisk ileus Myxödem Hypotyreoidism Addisons sjukdom (binjurebarkinsufficiens) Prostatahypertrofi Toxisk psykos Alkoholism Delirium tremens Kolelitiasis Redan existerande kardiovaskulära sjukdomar Andningsdepression Den största risken med opioider i för stora mängder är andningsdepression. Sömnrelaterade andningsstörningar Opioider kan orsaka sömnrelaterade andningsstörningar, såsom central sömnapné och sömnrelaterad hypoxemi. Risken för central sömnapné ökar med dosen. Överväg att minska den totala opioiddosen till patienter med central sömnapné. Risk vid samtidig användning av sedativa läkemedel, såsom bensodiazepiner eller liknande läkemedel: Samtidig användning av opioider, inklusive oxikodonhydroklorid och sedativa läkemedel såsom bensodiazepiner eller liknande läkemedel, kan resultera i sedering, andningsdepression, koma och död. På grund av dessa risker bör samtidig förskrivning av dessa sedativa läkemedel endast göras till patienter för vilka alternativa behandlingsalternativ inte är möjliga. Om det beslutas att förskriva Targiniq tillsammans med sedativa läkemedel ska den lägsta effektiva dosen användas och behandlingstiden ska vara så kort som möjligt.Patienterna ska följas noggrant för tecken och symtom på andningsdepression och sedering. I detta avseende rekommenderas det starkt att informera patienter och deras vårdgivare om att vara uppmärksamma på dessa symtom (se avsnitt 4.5). MAO-hämmare Targiniq skall administreras med försiktighet till patienter som tar MAO-hämmare eller som har fått MAO-hämmare under de senaste två veckorna.Försiktighet rekommenderas vid behandling av patienter med RLS, vilka även har sömnapné eftersom dessa tabletter ger en ökad risk för andningsdepression. Det finns inga data om risken eftersom patienter med sömnapnésyndrom exkluderades i kliniska prövningar.Försiktighet måste också iakttas när dessa tabletter administreras till patienter med lindrigt nedsatt lever- eller njurfunktion. Noggrann medicinsk övervakning är särskilt nödvändig för patienter med allvarligt nedsatt njurfunktion.Diarré kan betraktas som en möjlig effekt av naloxon. Opioidbrukssyndrom (missbruk och beroende) Tolerans och fysiskt och/eller psykologiskt beroende kan utvecklas vid upprepad administrering av opioider som oxikodon.Upprepad användning av Targiniq kan leda till opioidbrukssyndrom. En högre dos och mer långvarig behandling kan öka risken för att utveckla opioidbrukssyndrom. Missbruk eller avsiktlig felanvändning av Targiniq kan resultera i överdos och/eller dödsfall. Risken för att utveckla opioidbrukssyndrom är förhöjd hos patienter med en personlig anamnes eller familjeanamnes (föräldrar eller syskon) på drogberoende (inklusive alkoholberoende), hos patienter som använder tobak eller hos patienter med andra psykiska sjukdomar i anamnesen (t.ex. egentlig depression, ångest och personlighetsstörningar).Innan behandling med Targiniq påbörjas och under behandlingen ska behandlingsmål och en utsättningsplan överenskommas med patienten (se avsnitt 4.2). Före och under behandling ska patienten också informeras om riskerna för och tecknen på opioidbrukssyndrom. Om sådana tecken uppstår ska patienten rådas att kontakta läkare.Patienterna ska övervakas för tecken på drogsökande beteende (t.ex. för tidiga önskemål om påfyllning). Detta inkluderar en genomgång av opioider och psykoaktiva läkemedel (såsom bensodiazepiner) som används samtidigt. Hos patienter med tecken och symtom på opioidbrukssyndrom ska konsultation med en beroendespecialist övervägas. Utsättning av behandling och abstinenssyndrom Upprepad användning av Targiniq kan leda till fysiskt beroende och abstinenssyndrom kan uppstå vid plötsligt avbrytande av behandlingen. Om behandling inte längre behövs rekommenderas att den dagliga dosen minskas successivt för att undvika abstinenssymtom (se avsnitt 4.2).Targiniq är inte lämpligt för behandling av abstinenssymtom.Det finns begränsad klinisk erfarenhet av Targiniq vid långtidsbehandling av RLS utöver 1 år (se avsnitt 4.2).För att inte försämra depottabletternas depotegenskaper måste depottabletterna tas hela och får inte delas, tuggas eller krossas. Om depottabletterna delas, tuggas eller krossas för förtäring leder detta till en snabbare frisättning av de aktiva substanserna och absorption av en eventuellt dödlig dos oxikodon (se avsnitt 4.9).Patienter som har upplevt somnolens och/eller episoder av plötsligt insomnande ska avstå från bilkörning och hantering av maskiner. Dessutom bör en minskning av dosen eller avbrytande av behandlingen övervägas. På grund av möjliga additiva effekter bör försiktighet iakttas när patienter tar andra sederande läkemedel i kombination med Targiniq (se avsnitt 4.5 och 4.7).Samtidig användning av alkohol och Targiniq kan ge ökad risk för biverkningar av Targiniq; samtidig användning skall undvikas.Inga studier avseende säkerhet och effekt av Targiniq hos barn och ungdomar under 18 år har utförts. Därför rekommenderas inte Targiniq till barn och ungdomar under 18 år.Klinisk erfarenhet saknas hos cancerpatienter med peritoneal karcinomatos eller med sub-occlusivt syndrom vid avancerad cancer i mag-tarm kanalen eller pelvis. På grund av detta rekommenderas ej dessa tabletter till denna patientgrupp.Dessa tabletter rekommenderas inte för preoperativ användning eller postoperativt inom de första 12–24 timmarna. Beroende på typen av operation och dess omfattning, vilken anestesimetod som har valts, annan samtidig medicinering och den enskilda patientens tillstånd, beror den exakta tidpunkten för när den postoperativa behandlingen med dessa tabletter kan påbörjas på en noggrann risk/nytta-bedömning för varje enskild patient.Drogmissbrukare avråds bestämt från att missbruka dessa tabletter.Om det missbrukas parenteralt, intranasalt eller oralt av individer som är beroende av opioidagonister, såsom heroin, morfin eller metadon, förväntas dessa tabletter ge upphov till märkbara abstinensbesvär — på grund av naloxons antagonistegenskaper på opioidreceptorer — eller intensifiera de abstinenssymtom som redan förekommer (se avsnitt 4.9).Dessa tabletter består av en tvåpolymermatris, endast avsedd för oral användning. Missbruk i form av parenterala injektioner av depottablettbeståndsdelarna (särskilt talk) kan förväntas leda till lokal vävnadsnekros och lunggranulom eller kan leda till andra allvarliga, potentiellt dödliga oönskade effekter.Den tomma depottablettmatrisen kan ses i avföringen.Opioider som oxikodon kan påverka hypotalamus-hypofys-binjure- eller gonad-axeln. Några förändringar som kan ses är en ökning av serumprolaktin och minskningar av plasmakortisol och testosteron. Kliniska symtom kan uppstå från dessa hormonella förändringar.Hos patienter som står på långtidsbehandling kan bytet till Targiniq utlösa abstinenssymtom eller diarré i början av behandlingen.Hyperalgesi som inte svarar på ytterligare dosökning av oxikodon kan uppstå, särskilt vid höga doser. Dosminskning av oxikodon eller byte av opioid kan behövas. Gallvägssjukdomar Oxikodon kan orsaka en ökning av intrabiliärt tryck och spasmer som ett resultat av dess effekter på Oddis sfinkter, därför ska patienter med sjukdomar i gallvägarna övervakas för förvärrade symtom vid administrering av oxikodon.Detta läkemedel innehåller laktos. Patienter med de sällsynta, ärftliga tillstånden galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption bör inte ta Targiniq. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Samtidig användning av opioider och sedativa läkemedel såsom bensodiazepiner eller liknande läkemedel ökar risken för sedering, andningsdepression, koma och död på grund av en additiv CNS-depressiv effekt. Dosen och varaktigheten av samtidig användning bör begränsas (se avsnitt 4.4).Läkemedel som har en CNS-depressiv effekt inkluderar, men begränsas inte till: andra opioider, gabapentinoider såsom pregabalin, anxiolytika, hypnotika och sedativa (inklusive bensodiazepiner), antidepressiva medel, antipsykotika, antihistaminer och antiemetika.Targiniq skall administreras med försiktighet till patienter som tar MAO-hämmare eller som har fått MAO-hämmare under de senaste två veckorna.Samtidig administrering av oxikodon och serotonerga medel, såsom selektiva serotoninåterupptagshämmare (SSRI) eller serotonin- och noradrenalinåterupptagshämmare (SNRI), kan orsaka serotonintoxicitet. Symtom på serotonintoxicitet kan innefatta förändrat mentalt tillstånd (t.ex. agitation, hallucinationer, koma), autonom instabilitet (t.ex. takykardi, labilt blodtryck, hypertermi), neuromuskulära rubbningar (t.ex. hyperreflexi, inkoordination, stelhet) och/eller gastrointestinala symtom (t.ex. illamående, kräkningar, diarré). Oxikodon ska användas med försiktighet och dossänkning kan behövas hos patienter som använder dessa läkemedel. Alkohol kan förstärka de farmakodynamiska effekterna hos Targiniq; samtidig användning skall undvikas.Kliniskt relevanta förändringar av INR-värdet (International Normalized Ratio eller Quick-värdet) i båda riktningarna har observerats hos enskilda individer om oxikodon och kumarinantikoagulantia används samtidigt.Oxikodon metaboliseras huvudsakligen av CYP3A4 med bidrag av CYP2D6 (se avsnitt 5.2). Aktiviteterna av dessa enzym kan hämmas eller induceras av olika läkemedel eller kosttillskott som administreras samtidigt. Targiniq doserna kan därför behöva justeras.CYP3A4 hämmare, såsom makrolidantibiotika (t.ex. klaritromycin, erytromycin, och telitromycin), azol-antisvampmedel (t.ex. ketokonazol, vorikonazol, itrakonazol, och posakonazol) proteashämmare (t.ex. ritonavir, indinavir, nelfinavir och saquinavir), cimetidin och grapefrukt juice kan orsaka ett minskat clearance av oxikodon vilket skulle kunna leda till en ökning av plasmakoncentrationen av oxikodon. Därför kan en minskning av Targiniqdosen vara lämplig och retitrering nödvändigt.CYP3A4 inducerare, såsom rifampicin, karbamazepin, fenytoin och johannesört kan inducera metabolismen av oxikodon och orsaka ett ökat clearance av läkemedlet vilket leder till en minskning av oxikodons plasmakoncentration. Därför bör försiktighet iakttas och ytterligare titrering kan behövas för att uppnå symtomkontroll.Teoretiskt kan läkemedel som hämmar CYP2D6 aktivitet, såsom paroxetin, fluoxetin och kinidin, orsaka minskat clearence av oxikodon vilket kan leda till en ökad plasmakoncentration av oxikodon. Samtidig administrering med hämmare av CYP2D6 har emellertid resulterat i endast obetydlig inverkan på oxikodons elimination och inget inflytande på de farmakodynamiska effekterna av oxikodon.In vitro-metabolismstudier tyder på att inga kliniskt relevanta interaktioner kan förväntas mellan oxikodon och naloxon. Sannolikheten för kliniskt relevanta interaktioner mellan paracetamol, acetylsalicylsyra eller naltrexon och kombinationen av oxikodon och naloxon i terapeutiska koncentrationer är minimal. 4.6 Fertilitet, graviditet och amning Graviditet Det finns inga adekvata data från behandling med Targiniq av gravida kvinnor och under förlossning. Begränsade data om användning av oxikodon under graviditet hos människor visar ingen ökad risk för medfödda missbildningar. För naloxon finns otillräckliga kliniska data om exponerade graviditeter. Kvinnors systemiska exponering för naloxon efter användning av dessa tabletter är relativt låg (se avsnitt 5.2). Både oxikodon och naloxon passerar över i placenta. Inga djurstudier har utförts med kombinationen av oxikodon och naloxon (se avsnitt 5.3). Djurstudier med oxikodon eller naloxon som administreras som enda läkemedel har inte visat sig ha teratogena eller embryotoxiska effekter.Långvarig administrering av oxikodon under graviditet kan leda till abstinenssymtom hos det nyfödda barnet. Vid administrering under förlossning kan oxikodon framkalla andningsdepression hos det nyfödda barnet.Dessa tabletter bör endast användas under graviditet om nyttan uppväger de eventuella riskerna för det ofödda eller nyfödda barnet. Amning Oxikodon passerar över i bröstmjölk. Ett förhållande för mjölk-/plasmakoncentrationen på 3,4:1 har uppmätts, och det är därför möjligt att oxikodon påverkar barnet som ammas. Det är inte känt om även naloxon passerar över i bröstmjölk. De systemiska nivåerna av naloxon efter användning av dessa tabletter är emellertid mycket låga (se avsnitt 5.2).Risk för det ammande barnet kan inte uteslutas framför allt efter intag av upprepade doser av dessa tabletter hos den ammande modern. Amningen bör avbrytas under behandling med Targiniq. Fertilitet Inga humandata om effekten av oxikodon och naloxon på fertilitet finns tillgängliga. Hos råttor sågs ingen effekt på parning eller fertilitet vid behandling med Targiniq (se avsnitt 5.3). 4.7 Effekter på förmågan att framföra fordon och använda maskiner Targiniq har måttlig effekt på förmågan att framföra fordon och använda maskiner. Detta gäller särskilt i början av behandlingen, efter en dosökning eller vid byte från annan opioid behandling och om dessa tabletter kombineras med andra CNS-depressiva medel. Patienter som är stabila på en särskild dosering behöver inte nödvändigtvis begränsas. Patienten bör därför rådfråga sin läkare om huruvida det är tillåtet att framföra fordon och använda maskiner.Patienter som behandlas med Targiniq och uppvisar somnolens och/eller plötsliga sömnattacker måste informeras om att avstå från bilkörning eller aktiviteter vid vilka sänkt medvetandegrad kan utsätta dem själva eller andra för risk för allvarlig skada eller död (t.ex. användning av maskiner) tills sådana upprepade episoder och somnolens har upphört (se även avsnitt 4.4 och 4.5). 4.8 Biverkningar Följande frekvenser utgör grunden för bedömningen av biverkningar:Mycket vanliga (≥ 1/10)Vanliga (≥ 1/100 till < 1/10)Mindre vanliga (≥ 1/1 000 till < 1/100)Sällsynta (≥ 1/10 000 till < 1/1 000)Mycket sällsynta (< 1/10,000) Ingen känd frekvens (kan inte beräknas från tillgängliga data)Biverkningarna presenteras inom varje frekvensområde efter fallande allvarlighetsgrad. Biverkningar vid behandling av smärta Immunsystemet Mindre vanliga: Överkänslighet Metabolism och nutrition Vanliga: Minskad aptit till aptitförlust Psykiska störningar Vanliga: SömnlöshetMindre vanliga: Rastlöshet, onormalt tänkande, oro, förvirring, depression, minskad libido, nervositetSällsynta: Läkemedelsberoende (se avsnitt 4.4)Ingen känd frekvens: Eufori, hallucination, mardrömmar, aggressivitet Centrala och perifera nervsystemet Vanliga: Yrsel, huvudvärk, somnolensMindre vanliga: Krampanfall (särskilt hos personer med epilepsisjukdom eller predisposition för krampanfall), uppmärksamhetsstörning, dysgeusi, talstörningar, synkope, tremor, letargiIngen känd frekvens: Parestesier, slöhet Ögon Mindre vanliga: Synskada Öron och balansorgan Vanliga: Vertigo Hjärtat Mindre vanliga: Angina pectoris (särskilt hos patienter som tidigare har lidit av kranskärlssjukdom), palpitationerSällsynta: Takykardi Blodkärl Vanliga: BlodvallningMindre vanliga: Blodtrycksfall, blodtrycksökning Andningsvägar, bröstkorg och mediastinum Mindre vanliga: Dyspné, rinorré, hostaSällsynta: GäspningarIngen känd frekvens: Andningsdepression, centralt sömnapnésyndrom Magtarmkanalen Vanliga: Buksmärtor, förstoppning, diarré, muntorrhet, dyspepsi, kräkning, illamående, flatulensMindre vanliga: Abdominell distensionSällsynta: TandproblemIngen känd frekvens: Eruktation Lever och gallvägar Mindre vanliga: Förhöjda leverenzymer, gallkolik Hud och subkutan vävnad Vanliga: Pruritus, hudreaktioner, hyperhidros Muskuloskeletala systemet och bindväv Mindre vanliga: Muskelspasmer, muskelryckningar, myalgi Njur- och urinvägsstörningar Mindre vanliga: UrinträngningarIngen känd frekvens: Urinretention Reproduktionsorgan och bröstkörtel Ingen känd frekvens: Erektionsstörningar Allmänna symtom och/eller symtom vid administreringsstället Vanliga: Asteni, trötthetMindre vanliga: Abstinenssyndrom, bröstsmärta, frossa, olustkänsla, smärta, perifert ödem, törst Undersökningar Mindre vanliga: ViktminskningSällsynta: Viktökning Skador, förgiftningar och behandlingskomplikationer Mindre vanliga: Olycksrelaterade skador För den aktiva substansen oxikodonhydroklorid är följande tillkommande biverkningar kända: På grund av dess farmakologiska egenskaper kan oxikodonhydroklorid orsaka andningsdepression, mios, bronkial spasm och spasmer i den glatta muskulaturen liksom undertrycka hostreflexen. Infektioner och infestationer Sällsynta: Herpes simplex Immunsystemet Ingen känd frekvens: Anafylaktisk reaktion Metabolism och nutrition Mindre vanliga: DehydreringSällsynta: Ökad aptit Psykiska störningar Vanliga: Humör- och personlighetsförändringar, minskad aktivitet, psykomotorisk hyperaktivitetMindre vanliga: Upprördhet, perceptionsstörningar (t.ex. overklighetskänsla) Centrala och perifera nervsystemet Mindre vanliga: Nedsatt koncentrationsförmåga, migrän, hypertoni, ofrivilliga muskelsammandragningar, hypestesi, onormal koordinationIngen känd frekvens: Hyperalgesi Öron och balansorgan Mindre vanliga: Hörselnedsättning Blodkärl Mindre vanliga: Vasodilatation Andningsvägar, bröstkorg och mediastinum Mindre vanliga: Dysfoni Magtarmkanalen Vanliga: HickaMindre vanliga: Dysfagi, ileus, munsår, stomatitSällsynta: Melena, blödande tandköttIngen känd frekvens: Karies Lever och gallvägar Ingen känd frekvens: Kolestas, Oddis sfinkterdysfunktion Hud och subkutan vävnad Mindre vanliga: Torr hudSällsynta: Urtikaria Njur- och urinvägsstörningar Vanliga: Dysuri Reproduktionsorgan och bröstkörtel Mindre vanliga: HypogonadismIngen känd frekvens: Amenorré Allmänna symtom och/eller symtom vid administreringsstället Mindre vanliga: Ödem, läkemedelstoleransIngen känd frekvens: Neonatalt abstinenssyndrom Biverkningar vid behandling av restless legs-syndrom Listan nedan visar de biverkningar som sågs med Targiniq i en 12-veckors, randomiserad, placebokontrollerad klinisk studie som omfattade totalt 150 patienter på Targiniq och 154 patienter på placebo med dagliga doser mellan 10 mg/5 mg och 80 mg/40 mg oxikodonhydroklorid/naloxonhydroklorid. Biverkningar som relaterats till dessa tabletter vid smärtbehandling och som inte observerats i RLS studiepopulationen har lagts till under ingen känd frekvens. Immunsystemet Ingen känd frekvens: Överkänslighet Metabolism och nutrition Vanliga: Minskad aptit till aptitförlust Psykiska störningar Vanliga: Sömnlöshet, depression,Mindre vanliga: Minskad sexualdrift, sömnattackerIngen känd frekvens: Onormalt tänkande, oro, förvirring, nervositet, rastlöshet, eufori, hallucination, mardrömmar, läkemedelsberoende, aggressivitet Centrala och perifera nervsystemet Mycket vanliga: Huvudvärk, somnolensVanliga: Yrsel, uppmärksamhetsstörning, tremor, parestesierMindre vanliga: DysgeusiIngen känd frekvens: Krampanfall (särskilt hos personer med epilepsisjukdom eller predisposition för krampanfall), talstörningar, synkope, slöhet, letargi Ögon Vanliga: Synskada Öron och balansorgan Vanliga: Vertigo Hjärtat Ingen känd frekvens: Angina pectoris (särskilt hos patienter som tidigare har lidit av kranskärlssjukdom), palpitationer, takykardi Blodkärl Vanliga: Blodvallning, blodtrycksfall, blodtrycksökning Andningsvägar, bröstkorg och mediastinum Mindre vanliga: DyspnéIngen känd frekvens: Hosta, rinorré, andningsdepression, gäspningar Magtarmkanalen Mycket vanliga: Förstoppning, illamående,Vanliga: Buksmärtor, muntorrhet, kräkningMindre vanliga: Flatulens Ingen känd frekvens: Abdominell distension, diarré, dyspepsi, eruktation, tandproblem Lever och gallvägar Vanliga: Förhöjda leverenzymer (ökat alaninaminotransferas, ökat gammaglutamyltransferas)Ingen känd frekvens: Gallkolik Hud och subkutan vävnad Mycket vanliga: HyperhidrosVanliga: Pruritus, hudreaktioner Muskuloskeletala systemet och bindväv Ingen känd frekvens: Muskelspasmer, muskelryckningar, myalgi Njur- och urinvägsstörningar Ingen känd frekvens: Urinträngningar, urinretention Reproduktionsorgan och bröstkörtel Mindre vanliga: Erektionsstörningar Allmänna symtom och/eller symtom vid administreringsstället Mycket vanliga: TrötthetVanliga: Bröstsmärta, frossa, törst, smärtaMindre vanliga: Abstinenssyndrom, perifert ödemIngen känd frekvens: Olustkänsla, asteni Undersökningar Ingen känd frekvens: Viktminskning, viktökningSkador, förgiftningar och behandlingskomplikationerMindre vanliga: Olycksrelaterade skador Läkemedelsberoende Upprepad användning av Targiniq kan leda till läkemedelsberoende, även vid terapeutiska doser. Risken för läkemedelsberoende kan variera beroende på patientens individuella riskfaktorer, dosering och opioidbehandlingens längd (se avsnitt 4.4). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till: Läkemedelsverket Box 26 751 03 Uppsala Webbplats: www.lakemedelsverket.se 4.9 Överdosering Symtom vid intoxikation Beroende på patientens historik kan en överdos av Targiniq yttra sig genom symtom som antingen utlöses av oxikodon (opioidreceptoragonist) eller naloxon (opioidreceptorantagonist).Symtom vid överdosering med oxikodon omfattar mios, andningsdepression, nedsatt vakenhet som fördjupas till medvetslöshet, muskelhypotoni, bradykardi samt hypotension. Koma, icke-kardiogent lungödem och cirkulationssvikt kan inträffa i allvarligare fall och kan ha dödlig utgång.Toxisk leukoencefalopati har observerats vid överdosering av oxikodon.Symtom på enbart en överdosering med naloxon är osannolik. Behandling av intoxikation Abstinenssymtom på grund av en överdosering med naloxon ska behandlas symtomatiskt i en miljö med noggrann övervakning. Kliniska symtom som tyder på en överdosering med oxikodon kan behandlas genom administrering av opioidantagonister (t.ex. 0,4–2 mg naloxonhydroklorid intravenöst). Administreringen ska upprepas med 2–3 minuter intervall, i den mån det finns ett kliniskt behov för detta. Det är också möjligt att ge en infusion med 2 mg naloxonhydroklorid i 500 ml 0,9 % natriumklorid eller 5 % dextros (0,004 mg/ml naloxon). Infusionen ska ske vid en hastighet som är anpassad till de tidigare administrerade bolusdoserna och patientens respons.Ventrikelsköljning kan övervägas.Understödjande åtgärder (konstgjord andning, syretillförsel, vasopressorer och vätskeinfusioner) bör vid behov vidtas för att behandla den cirkulationschock som hör samman med en överdosering. Hjärtstillestånd eller arytmier kan kräva hjärtmassage eller defibrillering. Konstgjord andning ska ges om det behövs. Vätske- och elektrolytmetabolismen ska upprätthållas. 5 FARMAKOLOGISKA EGENSKAPER 5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Analgetika; Opioider; Naturliga opiumalkaloider; ATC-kod; N02AA55 Verkningsmekanism Oxikodon och naloxon har en affinitet för kappa-, my- och delta-opioidreceptorer i hjärnan, ryggmärgen och perifera organ (t.ex. tarmarna). Oxikodon agerar som en opioidreceptoragonist vid dessa receptorer och binder till de endogena opioidreceptorerna i det centrala nervsystemet. Naloxon är å andra sidan en ren antagonist som verkar på alla typer av opioidreceptorer. Farmakodynamiska effekter Till följd av den uttalade första-passage-metabolismen, är naloxons biotillgänglighet vid oral administrering < 3 %. Av detta skäl är en kliniskt relevant systemisk effekt osannolik. På grund av naloxons lokalt konkurrerande antagonism mot den opioidreceptormedierade oxikodoneffekten i tarmen, minskar naloxon de störningar på tarmfunktionen som är typiska för opioidbehandling. Klinisk effekt och säkerhet För opioideffekter på det endokrina systemet, se avsnitt 4.4.Prekliniska studier visar olika effekter av naturliga opioider på immunsystemets beståndsdelar. Den kliniska signifikansen för dessa resultat är inte känd. Det är inte känt om oxikodon, en halvsyntetisk opioid, har liknande effekter på immunsystemet som naturliga opiater.AnalgesiI en 12 veckors dubbelblind parallelgruppsstudie med 322 patienter med opioidinducerad förstoppning hade patienterna som behandlades med oxikodonhydroklorid-naloxonhydroklorid i genomsnitt en extra fullständigt spontan (utan laxermedel) avföring under den sista veckan av behandlingen jämfört med de patienter som fortsatte ta liknande doser av depottabletter med oxikodonhydroklorid (p<0,0001). Användningen av laxermedel under de första fyra veckorna var signifikant lägre i gruppen med oxikodon och naloxon jämfört med gruppen som behandlades med enbart oxikodon (31 % jämfört med 55 %, p<0,0001). Liknande resultat visades i en studie med 265 icke-cancer patienter där dagliga doser oxikodonhydroklorid/naloxonhydroklorid på 60 mg/30 mg upp till 80 mg/40 mg jämfördes med motsvarande doser oxikodonhydroklorid i monoterapi. Restless legs syndrom (RLS)I en 12 veckors dubbelblind effektstudie behandlades 150 patienter med svårt till mycket svårt idiopatiskt restless legs syndrom vid randomisering med oxikodonhydroklorid/naloxonhydroklorid. Svårt restless legs syndrom definieras som IRLS poäng mellan 21 och 30, och mycket svårt tillstånd som IRLS poäng mellan 31 och 40. Patienterna visade en kliniskt relevant och statistiskt signifikant förbättring av medelvärdet för IRLS poäng jämfört med placebo under hela behandlingsperioden, med en minskning av medelvärdet för IRLS på 5,9 poäng, jämfört med placebo vid vecka 12 (om man antar att de patienter som avbröt studien hade en liknande effekt som de patienter i placebogruppen som fullbordade studien, vilket representerar en mycket konservativ hållning).Effekt kunde visas från så tidigt som vecka 1 av behandlingen. Liknande resultat visades för förbättring av RLS-symtomens svårighetsgrad (mätt med RLS-6-Rating Scale), livskvalitet mätt med en QoL-RLS enkät, sömnkvalitet (mätt med MOS sömnskala), och för andelen som förbättrades i IRLS poäng. Inget fall av konfirmerad symtomförstärkning (augmentation) observerades under studien. 5.2 Farmakokinetiska egenskaper Oxikodonhydroklorid Absorption Oxikodon har hög absolut biologisk tillgänglighet på upp till 87 % efter oral administrering. Distribution Oxikodon sprids efter absorption i hela kroppen. Cirka 45 % binds till plasmaprotein. Oxikodon passerar placenta och kan upptäckas i bröstmjölk. Metabolism Oxikodon metaboliseras i tarmen och levern till noroxikodon, oximorfon och olika glukuronidkonjugat. Noroxikodon, oximorfon och noroximorfon produceras av cytokrom P450 systemet. Kinidin reducerar produktionen av oximorfon hos människa utan att signifikant påverka farmakodynamiken av oxikodon. Metaboliternas bidrag till farmakodynamikens helhet är ej signifikant. Elimination Oxikodon och dess metaboliter utsöndras både i urin och i faeces. Naloxonhydroklorid Absorption Vid oral administrering har naloxon en mycket låg systemisk tillgänglighet, < 3 %. Distribution Naloxon passerar placenta. Det är inte känt om naloxon även passerar över i bröstmjölk. Metabolism och elimination Efter parenteral administrering är plasmahalveringstiden cirka en timme. Verkningstiden beror på dosen och administreringsvägen, varvid intramuskulär injektion ger en mer långvarig effekt än intravenösa doser. Naloxon metaboliseras i levern och utsöndras i urinen. De viktigaste metaboliterna är naloxonglukuronid, 6-beta-naloxol och dess glukuronid. Kombinationen oxikodonhydroklorid/naloxonhydroklorid (Targiniq) Farmakokinetiska/farmakodynamiska förhållanden De farmakokinetiska egenskaperna för oxikodon från Targiniq är jämförbara med dem från oxikodonhydrokloriddepottabletter som administreras tillsammans med naloxonhydrokloriddepottabletter.Alla styrkorna har dosproportionalitet.Efter oral administrering av Targiniq i maximal dos till friska frivilliga är plasmakoncentrationerna av naloxon så låga att det inte är möjligt att utföra någon farmakokinetisk analys. För att utföra en farmakokinetisk analys används naloxon-3-glukuronid som surrogatmarkör, eftersom dess plasmakoncentration är tillräckligt hög för att mätas. Efter intag av fettrik frukost ökade biotillgängligheten och Cmax för oxikodon med i genomsnitt 16% och 30% jämfört med administrering vid fasta. Detta bedömdes vara kliniskt irrelevant. Därför kan Targiniq tas med eller utan mat (se avsnitt 4.2). In vitro-studier av läkemedelsmetabolismen har visat att förekomsten av kliniskt relevanta interaktioner som omfattar Targiniq är osannolika. Äldre patienter Oxikodon: AUCt för oxikodon ökade i genomsnitt till 118% (90% konfidensintervall (KI): 103, 135) hos äldre i jämförelse med yngre frivilliga. Cmax för oxikodon ökade i genomsnitt till 114% (90% KI: 102, 127). Cmin för oxikodon ökade i genomsnitt till 128% (90% KI: 107, 152). Naloxon: AUCt för naloxon ökade i genomsnitt till 182% (90% KI: 123, 270) hos äldre i jämförelse med yngre frivilliga. Cmax för naloxon ökade i genomsnitt till 173% (90% KI: 107, 280). Cmin för naloxon ökade i genomsnitt till 317% (90% KI: 142, 708). Naloxon-3-glukuronid: AUCt för naloxon-3-glukuronid ökade i genomsnitt till 128% (90% KI: 113, 147), hos äldre i jämförelse med yngre frivilliga. Cmax för naloxon-3-glukuronid ökade i genomsnitt till 127% (90 % KI: 112, 144). Cmin för naloxon-3-glukuronid ökade i genomsnitt till 125% (90% KI: 105, 148). Patienter med nedsatt leverfunktion Oxikodon: För oxikodon ökade AUCINF i genomsnitt till 143% (90% KI: 111, 184), 319% (90% KI: 248, 411) och 310% (90% KI: 241, 398) för patienter med lindrigt, måttligt respektive allvarligt nedsatt leverfunktion jämfört med friska försökspersoner. För oxikodon ökade Cmax i genomsnitt till 120% (90% KI: 99, 144), 201% (90% KI: 166, 242) och 191% (90% KI: 158, 231) för patienter med lindrigt, måttligt respektive allvarligt nedsatt leverfunktion jämfört med friska försökspersoner. För oxikodon ökade t1/2Z i genomsnitt till 108% (90% KI: 70, 146), 176% (90% KI: 138, 215) och 183% (90% KI: 145, 221) för patienter med lindrigt, måttligt respektive allvarligt nedsatt leverfunktion jämfört med friska försökspersoner. Naloxon: För naloxon ökade AUCt i genomsnitt till 411% (90% KI: 152, 1 112), 11 518% (90% KI: 4 259, 31 149) och 10 666% (90% KI: 3 944, 28 847) för patienter med lindrigt, måttligt respektive allvarligt nedsatt leverfunktion jämfört med friska försökspersoner. För naloxon ökade Cmax i genomsnitt till 193% (90% KI: 115, 324), 5 292% (90% KI: 3 148, 8 896) och 5 252% (90% KI: 3 124, 8 830) för patienter med lindrigt, måttligt respektive allvarligt nedsatt leverfunktion jämfört med friska försökspersoner. På grund av att det inte fanns tillräckligt med data tillgängliga har t1/2Z och motsvarande AUCINF inte beräknats för naloxon. Jämförelserna av biotillgängligheten för naloxon är därför baserade på AUCt-värdena. Naloxon-3-glukuronid: För naloxon-3-glukuronid ökade AUCINF i genomsnitt till 157% (90% KI: 89, 279), 128% (90% KI: 72, 227) och 125% (90% KI: 71, 222) för patienter med lindrigt, måttligt respektive allvarligt nedsatt leverfunktion jämfört med friska försökspersoner. För naloxon-3-glukuronid ökade Cmax i genomsnitt till 141% (90% KI: 100, 197), 118% (90% KI: 84, 166) och minskade till 98% (90% KI: 70, 137) för patienter med lindrigt, måttligt respektive allvarligt nedsatt leverfunktion jämfört med friska försökspersoner. För naloxon-3-glukuronid ökade t1/2Z i genomsnitt till 117% (90% KI: 72, 161), minskade till 77% (90% KI: 32, 121) och minskade till 94% (90% KI: 49, 139) för patienter med lindrigt, måttligt respektive allvarligt nedsatt leverfunktion jämfört med friska försökspersoner. Patienter med nedsatt njurfunktion Oxikodon: För oxikodon ökade AUCINF i genomsnitt till 153% (90% KI: 130, 182), 166% (90% KI: 140, 196) och 224% (90% KI: 190, 266) för patienter med lindrigt, måttligt respektive allvarligt nedsatt njurfunktion jämfört med friska försökspersoner. För oxikodon ökade Cmax i genomsnitt till 110% (90% KI: 94, 129), 135% (90% KI: 115, 159) och 167% (90% KI: 142, 196) för patienter med lindrigt, måttligt respektive allvarligt nedsatt njurfunktion jämfört med friska försökspersoner. För oxikodon ökade t1/2Z i genomsnitt till 149%, 123% och 142% för patienter med lindrigt, måttligt respektive allvarligt nedsatt njurfunktion jämfört med friska försökspersoner. Naloxon: För naloxon ökade AUCt i genomsnitt till 2 850% (90% KI: 369, 22 042), 3 910% (90% KI: 506, 30 243) och 7 612% (90% KI: 984, 58 871) för patienter med lindrigt, måttligt respektive allvarligt nedsatt njurfunktion jämfört med friska försökspersoner. För naloxon ökade Cmax i genomsnitt till 1 076% (90% KI: 154, 7 502), 858% (90% KI: 123, 5 981) och 1 675% (90% KI: 240, 11 676) för patienter med lindrigt, måttligt respektive allvarligt nedsatt njurfunktion jämfört med friska försökspersoner. På grund av att det inte fanns tillräckligt med data tillgängliga har t1/2Z och motsvarande AUCINF inte beräknats för naloxon. Jämförelserna av biotillgängligheten för naloxon är därför baserade på AUCt-värdena. Kvoterna kan ha påverkats av att det inte gick att fullständigt karakterisera naloxonplasmaprofilerna för de friska försökspersonerna. Naloxon-3-glukuronid: För naloxon-3-glukuronid ökade AUCINF i genomsnitt till 220% (90% KI: 148, 327), 370% (90% KI: 249, 550) och 525% (90% KI: 354, 781) för patienter med lindrigt, måttligt respektive allvarligt nedsatt njurfunktion jämfört med friska försökspersoner. För naloxon-3-glukuronid ökade Cmax i genomsnitt till 148% (90% KI: 110, 197), 202% (90% KI: 151, 271) och 239% (90% KI: 179, 320) för patienter med lindrigt, måttligt respektive allvarligt nedsatt njurfunktion jämfört med friska försökspersoner. För naloxon-3-glukuronid fanns det i genomsnitt inte någon signifikant skillnad för t1/2Z mellan patienter med nedsatt njurfunktion och friska försökspersoner. Missbruk För att inte skada tabletternas förmåga till förlängd frisättning får Targiniq inte delas, krossas eller tuggas, eftersom detta kan leda till en snabbare frisättning av de aktiva substanserna. Naloxon har därutöver en långsammare elimineringshastighet då det administreras intranasalt. Bägge egenskaper innebär att missbruk av Targiniq inte kommer att ha den avsedda effekten. Hos oxikodonberoende råttor ledde intravenös administrering av oxikodonhydroklorid/naloxonhydroklorid i förhållandet 2:1 till abstinenssymtom. 5.3 Prekliniska säkerhetsuppgifter Det finns inga data från studier av reproduktionstoxicitet för kombinationen av oxikodon och naloxon.Studier med de enskilda komponenterna visade att oxikodon inte påverkade fertiliteten och den tidiga embryologiska utvecklingen hos råttor av han- och honkön i doser på upp till 8 mg/kg kroppsvikt och att det inte framkallade missbildningar hos råttor i doser på upp till 8 mg/kg och hos kaniner i doser på 125 mg/kg kroppsvikt. När enskilda foster hos kaniner användes i statistisk utvärdering observerades emellertid en dosrelaterad ökning av avvikelser i utvecklingen (en ökad frekvens av 27 presakrala kotor, extra revbenspar). När dessa parametrar utvärderades statistiskt med användning av kullar ökades bara frekvensen av 27 presakrala kotor och bara i gruppen med 125 mg/kg, en dosnivå som ledde till allvarliga farmakotoxiska effekter hos de dräktiga djuren. I en studie av pre- och postnatal utveckling hos råttor var kroppsvikten hos F1-avkomman lägre vid 6 mg/kg/dag jämfört med kroppsvikten i kontrollgruppen vid doser som minskade moderns vikt och födointag (NOAEL 2 mg/kg kroppsvikt). Några effekter observerades varken på parametrar för fysiologisk, reflexologisk eller sensorisk utveckling eller på beteende- och reproduktionsindex. Standardstudierna av oral reproduktionstoxicitet med naloxon visar att naloxon inte var teratogent och/eller embryo-/fetotoxiskt vid höga orala doser och inte påverkar den perinatala/postnatala utvecklingen. Vid mycket höga doser (800 mg/kg/dag) gav naxolon ett ökat antal dödsfall bland hundvalpar under tiden omedelbart efter födseln vid doser som vållade signifikant toxicitet hos råttmödrar (t.ex. viktminskning och kramper). Hos överlevade hundvalpar observerades emellertid inga effekter på utvecklingen eller beteendet.Långtidsstudier av karcinogeniciteten hos en kombination av oxikodon/naloxon har inte utförts. Karcinogeniciteten utvärderades i en 2-årig oral sondmatningsstudie utförd på Sprague-Dawley-råttor. Oxikodon ökade inte förekomsten av tumörer hos han- och honråttor vid doser upp till 6 mg/kg/dag. Doserna begränsades av opioidrelaterade farmakologiska effekter av oxikodon.För naloxon har en 24–månaders oral karcinogenicitetsstudie utförts på råttor med doser upp till 100 mg/kg/dag och en 6 månaders karcinogenicitetsstudie utfördes på TgrasH2-möss vid doser upp till 200 mg/kg/dag. Resultaten av de två studierna visar att naloxon inte var karcinogent under dessa betingelser. Oxikodon och naloxon uppvisar som enskilda enheter en klastogen potential i in vitro-analyser. Inga liknande effekter har emellertid observerats under in vivo-betingelser, inte ens vid toxiska doser. Resultaten visar att den mutagena risken hos Targiniq för människor vid terapeutiska koncentrationer kan uteslutas med adekvat säkerhet. 6 FARMACEUTISKA UPPGIFTER 6.1 Förteckning över hjälpämnen Targiniq 5 mg/2,5 mg Tablettkärna EtylcellulosaStearylalkoholLaktosmonohydratTalkMagnesiumstearatHydroxipropylcellulosa Tablettdragering Polyvinylalkohol, partiellt hydrolyseradTitandioxid (E171)Makrogol 3350TalkBriljantblått FCF (E133) Targiniq 10 mg/5 mg Tablettkärna EtylcellulosaStearylalkoholLaktosmonohydratTalkMagnesiumstearatPovidon K30 Tablettdragering Polyvinylalkohol, partiellt hydrolyseradTitandioxid (E171)Makrogol 3350Talk Targiniq 20 mg/10 mg Tablettkärna Etylcellulosa StearylalkoholLaktosmonohydratTalkMagnesiumstearatPovidon K30 Tablettdragering Polyvinylalkohol, partiellt hydrolyseradTitandioxid (E171)Makrogol 3350TalkJärnoxid, röd (E172) Targiniq 40 mg/20 mg Tablettkärna EtylcellulosaStearylalkoholLaktosmonohydratTalkMagnesiumstearatPovidon K30 Tablettdragering Polyvinylalkohol, partiellt hydrolyseradTitandioxid (E171)Makrogol 3350TalkJärnoxid, gul (E172) 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet Blister: 3 år.Tablettburk: 2 år. Hållbarhet efter öppnande: 6 månader. 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 25 °C.Targiniq 5 mg/2,5 mg: Förvaras i originalförpackningen. Ljuskänsligt. 6.5 Förpackningstyp och innehåll PVC/aluminiumfolie-blister.Förpackningsstorlek: 10, 14, 20, 28, 30, 50, 56, 60, 98, 100 tabletter.Sjukhusförpackning: 100 (10 x 10) tabletterHDPE tablettburk med barnskyddande PP lock.Förpackningsstorlek: 100 tabletterEventuellt kommer inte alla förpackningsstorlekar eller förpackningstyper att marknadsföras. 6.6 Särskilda anvisningar för destruktion Ej använt läkemedel och avfall skall hanteras enligt gällande anvisningar. 7 INNEHAVARE AV GODKÄNNANDE FÖR FÖRSÄLJNING Mundipharma ABMölndalsvägen 30B412 63 Göteborg 8 NUMMER PÅ GODKÄNNANDE FÖR FÖRSÄLJNING 5 mg/2,5 mg: 27083 ,10 mg/5 mg: 27745,20 mg/10 mg: 27746, 40 mg/20 mg: 27082 9 DATUM FÖR FÖRSTA GODKÄNNANDE/FÖRNYAT GODKÄNNANDE Första godkännandet: 2009-03-06Förnyat godkännande: 2013-12-10 10 DATUM FÖR ÖVERSYN AV PRODUKTRESUMÉN 2023-10-05",
        "composition": "Targiniq 5 mg/2,5 mg Varje depottablett innehåller 5 mg oxikodonhydroklorid motsvarande 4,5 mg oxikodon och 2,5 mg naloxonhydroklorid som 2,73 mg naloxonhydrokloriddihydrat motsvarande 2,25 mg naloxon. Targiniq 10 mg/5 mg Varje depottablett innehåller 10 mg oxikodonhydroklorid motsvarande 9 mg oxikodon och 5 mg naloxonhydroklorid som 5,45 mg naloxonhydrokloriddihydrat motsvarande 4,5 mg naloxon. Targiniq 20 mg/10 mg Varje depottablett innehåller 20 mg oxikodonhydroklorid motsvarande 18 mg oxikodon och 10 mg naloxonhydroklorid som 10,9 mg naloxonhydrokloriddihydrat motsvarande 9 mg naloxon. Targiniq 40 mg/20 mg Varje depottablett innehåller 40 mg oxikodonhydroklorid motsvarande 36 mg oxikodon och 20 mg naloxonhydroklorid som 21,8 mg naloxonhydrokloriddihydrat motsvarande 18 mg naloxon. Targiniq 5 mg/2,5 mg Hjälpämne med känd effekt: Varje depottablett innehåller 68,2 mg vattenfri laktos. Targiniq 10 mg/5 mg Hjälpämne med känd effekt: Varje depottablett innehåller 61,0 mg vattenfri laktos. Targiniq 20 mg/10 mg Hjälpämne med känd effekt: Varje depottablett innehåller 51,8 mg vattenfri laktos. Targiniq 40 mg/20 mg Hjälpämne med känd effekt: Varje depottablett innehåller 103,6 mg vattenfri laktos.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Depottablett.Targiniq 5 mg/2,5 mgBlå avlånga tabletter med en längd på 9,5 mm och med filmdragering, märkta med ”OXN” på ena sidan och ”5” på den andra. Targiniq 10 mg/5 mg Vita avlånga tabletter med en längd på 9,5 mm och med filmdragering, märkta med ”OXN” på ena sidan och ”10” på den andra. Targiniq 20 mg/10 mg Rosa avlånga tabletter med en längd på 9,5 mm och med filmdragering, märkta med ”OXN” på ena sidan och ”20” på den andra.Targiniq 40 mg/20 mgGula avlånga tabletter med en längd på 14 mm och med filmdragering, märkta med ”OXN” på ena sidan och ”40” på den andra.",
        "clinical": "4.1 Terapeutiska indikationer Svår smärta där endast opioider erbjuder tillräcklig analgetisk effekt.Andra linjens symtomatisk behandling av svårt till mycket svårt idiopatiskt restless legs syndrom (RLS) när dopaminerg terapi inte haft effekt. Med opioidantagonisten naloxon motverkas opioidinducerad förstoppning genom att oxikodons lokala effekt i tarmen blockeras.Targiniq är avsett för vuxna. 4.2 Dosering och administreringssätt Dosering Smärtlindring Den analgetiska effekten för Targiniq är likvärdig med depotformuleringar av oxikodonhydroklorid.Doseringen ska anpassas till smärtintensiteten och känsligheten hos varje enskild patient. Om inget annat föreskrivs ska dessa tabletter administreras enligt följande: Vuxna Den vanliga startdosen för en patient som inte tidigare har behandlats med opioider är 10 mg/5 mg oxikodonhydroklorid/naloxonhydroklorid var 12:e timme. Lägre doser finns tillgängliga för att förenkla dostitrering när man initierar opioidbehandling och vid individuell dosjustering.Patienter som redan får opioider kan starta med högre doser beroende på deras tidigare erfarenhet av opioider.Den högsta dagliga dosen för dessa tabletter är 160 mg oxikodonhydroklorid och 80 mg naloxonhydroklorid. Den högsta dagliga dosen rekommenderas endast till patienter som tidigare fått en stabil daglig dos och som har behov av en ökad dos. Särskild försiktighet bör iakttas om man överväger dosökning hos patienter med nedsatt njurfunktion och patienter med lätt nedsatt leverfunktion. Patienter som behöver högre doser bör få extra oxikodonhydroklorid i depotform med samma tidsintervall, med hänsyn tagen till att den högsta dagliga dosen är 400 mg oxikodonhydroklorid i depotform. Vid dosering med extra oxikodonhydroklorid kan den fördelaktiga effekten som naloxonhydroklorid har på tarmfunktion försämras.Vid avslut av behandling med dessa tabletter på grund av byte till annan opioid kan man förvänta sig en försämring i tarmfunktionen.Vissa patienter som tar dessa tabletter enligt ett regelbundet tidsschema kan behöva analgetika med omedelbar frisättning som akutmedicin vid smärtgenombrott. Targiniq är en depottablett och därför inte avsedd för behandling av smärtgenombrott. Vid behandling av smärtgenombrott ska en enskild dos akutmedicin ges, motsvarande ungefär en sjättedel av den dagliga dosen av oxikodonhydroklorid. Om det behövs mer än två ”akutinsatser” per dag är detta normalt en indikation på att dosen behöver justeras uppåt. Denna justering bör göras varje eller varannan dag i steg av 5 mg/2,5 mg två gånger dagligen, eller vid behov 2,5 mg/1,25 mg eller 10 mg/5 mg, oxikodonhydroklorid/naloxonhydroklorid tills en stabil dos har nåtts. Syftet är att hitta en patientspecifik dos för administrering två gånger dagligen som ger tillräcklig smärtlindring och minimerar användningen av akutmedicin under den tid som smärtbehandlingen behövs. Något förhöjd (doskorrigerad) maximal plasmakoncentration bör beaktas när 2,5 mg/1,25 mg tabletten används.Targiniq tas vid den fastställda doseringen två gånger dagligen enligt ett bestämt tidsschema. Även om symmetrisk administrering (samma dos morgon och kväll) enligt ett bestämt tidsschema (var 12:e timme) passar merparten av patienterna, kan vissa patienter, beroende på den individuella smärtsituationen, ha nytta av asymmetrisk dosering som är skräddarsydd efter deras smärtmönster. I allmänhet ska den lägsta effektiva smärtlindrande dosen väljas.Vid behandling av icke-malign smärta är dagliga doser på upp till 40 mg/20 mg oxikodonhydroklorid/naloxonhydroklorid normalt tillräckliga, men högre doser kan behövas.För doser som inte är möjliga/genomförbara med denna styrka, finns andra styrkor tillgängliga. Restless legs-syndrom Targiniq är indicerat till patienter som lider av restless legs syndrom (RLS) sedan minst 6 månader. RLS symptomen bör föreligga dagligen och under dagtid (≥ 4 dagar/vecka). Targiniq ska användas efter misslyckande av tidigare dopaminbehandling, vilket definieras som otillräcklig initial effekt, en effekt som har blivit otillräcklig med tiden, förekomst av symtomförstärkning (augmentation) eller oacceptabel tolerabilitet trots adekvata doser. Tidigare behandling med minst ett dopaminergt läkemedel ska ha pågått under i allmänhet 4 veckor. En kortare period kan vara acceptabel i händelse av oacceptabel tolerabilitet under dopaminerg behandling.Doseringen ska anpassas till känsligheten hos varje enskild patient.Behandling av patienter med RLS bör ske under uppsikt av en läkare med erfarenhet av behandling av RLS.Om inte annat föreskrivs, bör Targiniq administreras enligt följande: Vuxna Den vanliga startdosen är 5 mg /2,5 mg oxikodonhydroklorid/naloxonhydroklorid var 12:e timme.Titrering en gång i veckan rekommenderas om högre doser krävs. Den genomsnittliga dagliga dosen i den pivotala studien var 20 mg/10 mg oxikodonhydroklorid/naloxonhydroklorid. Vissa patienter kan ha nytta av högre dagliga doser upp till maximalt 60 mg/30 mg oxikodonhydroklorid/naloxonhydroklorid.Targiniq tas enligt den fastställda doseringen två gånger dagligen enligt ett bestämt tidsschema. Även om symmetrisk administrering (samma dos morgon och kväll) med ett fast tidsschema (var 12:e timme) är lämpligt för de flesta patienter, kan vissa patienter, beroende på den enskilda situationen, ha nytta av asymmetrisk dosering anpassad till den enskilda patienten. I allmänhet bör den lägsta effektiva dosen väljas.För doser som inte är möjliga/genomförbara med denna styrka, finns andra styrkor tillgängliga. Smärtlindring/Restless legs-syndrom Äldre patienter Precis som för yngre vuxna ska doseringen anpassas till smärtintensiteten eller RLS-symtomen och känsligheten hos varje enskild patient. Patienter med nedsatt leverfunktion En klinisk studie har visat att plasmakoncentrationerna av både oxikodon och naloxon är förhöjda hos patienter med nedsatt leverfunktion. Naloxonkoncentrationerna påverkades i högre grad än oxikodon (se avsnitt 5.2). Den kliniska relevansen för en relativt hög exponering för naloxon hos patienter med nedsatt leverfunktion är ännu inte känd. Försiktighet måste iakttas vid administrering av dessa tabletter till patienter med lindrigt nedsatt leverfunktion (se avsnitt 4.4). Targiniq är kontraindicerat för patienter med måttligt eller allvarligt nedsatt leverfunktion (se avsnitt 4.3). Patienter med nedsatt njurfunktion En klinisk studie har visat att plasmakoncentrationerna av både oxikodon och naloxon är förhöjda hos patienter med nedsatt njurfunktion (se avsnitt 5.2). Naloxonkoncentrationerna påverkades i högre grad än oxikodon. Den kliniska relevansen för en relativt hög exponering för naloxon hos patienter med nedsatt njurfunktion är ännu inte känd. Försiktighet bör iakttas vid administrering av dessa tabletter till patienter med nedsatt njurfunktion (se avsnitt 4.4).Pediatrisk populationSäkerhet och effekt för Targiniq för barn under 18 år har ännu inte fastställts. Inga data finns tillgängliga. Administreringssätt Oral användningDessa depottabletter ges i bestämd dos två gånger dagligen vid regelbundna tider.Depottabletterna kan tas med eller utan mat tillsammans med tillräcklig vätska. Dessa tabletter måste sväljas hela och får inte delas, tuggas eller krossas (se avsnitt 4.4). Behandlingsmål och utsättning av behandlingen (Analgesi) Innan behandling med Targiniq påbörjas ska en behandlingsstrategi som inkluderar behandlingstid och behandlingsmål, samt en plan för behandlingens avslut, överenskommas med patienten i enlighet med riktlinjer för smärthantering. Under behandlingen ska läkare och patient ha tät kontakt för att utvärdera behovet av fortsatt behandling samt ta ställning till utsättning och justering av doseringen vid behov. När en patient inte längre behöver behandling med oxikodon kan det vara tillrådligt att trappa ned dosen gradvis för att förhindra utsättningssymtom. Om adekvat smärtkontroll inte uppnås ska möjlig hyperalgesi, tolerans och progression av underliggande sjukdom övervägas (se avsnitt 4.4). Behandlingslängd Dessa tabletter bör inte administreras längre än vad som är absolut nödvändigt.Restless legs-syndromMinst var tredje månad under behandling med Targiniq bör patienten utvärderas kliniskt. Behandlingen bör endast fortsätta om Targiniq anses effektivt och nyttan anses uppväga negativa effekter och potentiella skador hos enskilda patienter. Före fortsatt RLS-behandling utöver 1 år bör man överväga en utsättning genom en gradvis dosminskning av Targiniq under en period av cirka en vecka för att fastställa om fortsatt behandling med Targiniq är indicerat.När patienten inte längre behöver opioidbehandling, är nedtrappning under en period på ungefär en vecka rekommenderat för att minska risken för en utsättningsreaktion (se avsnitt 4.4). 4.3 Kontraindikationer • Överkänslighet mot de aktiva substanserna eller mot något hjälpämne som anges i avsnitt 6.1• Allvarlig andningsdepression med hypoxi och/eller hyperkapni• Allvarlig kronisk obstruktiv lungsjukdom• Cor pulmonale• Allvarlig bronkialastma• Icke-opioidinducerad paralytisk ileus• Måttligt till allvarligt nedsatt leverfunktion Dessutom för restless legs-syndrom:• Tidigare opioidmissbruk 4.4 Varningar och försiktighet Försiktighet måste iakttas vid administrering av dessa tabletter till patienter med: Allvarligt nedsatt andningsfunktion Sömnapné Samtidig användning av CNS-dämpande medel (se nedan och avsnitt 4.5) MAO-hämmare (se nedan och avsnitt 4.5) Opioidbrukssyndrom (missbruk och beroende) Psykologiskt beroende (missbruk), missbruksprofil och tidigare alkohol- eller drogmissbruk (se nedan) Äldre eller svaga patienter Skallskada, intrakraniella lesioner eller ökat intrakraniellt tryck, sänkt medvetandegrad av osäkert ursprung Epilepsisjukdom eller predisposition för krampanfall Hypotension Hypertension Pankreatit Lindrigt nedsatt leverfunktion Nedsatt njurfunktion Opioidinducerad paralytisk ileus Myxödem Hypotyreoidism Addisons sjukdom (binjurebarkinsufficiens) Prostatahypertrofi Toxisk psykos Alkoholism Delirium tremens Kolelitiasis Redan existerande kardiovaskulära sjukdomar Andningsdepression Den största risken med opioider i för stora mängder är andningsdepression. Sömnrelaterade andningsstörningar Opioider kan orsaka sömnrelaterade andningsstörningar, såsom central sömnapné och sömnrelaterad hypoxemi. Risken för central sömnapné ökar med dosen. Överväg att minska den totala opioiddosen till patienter med central sömnapné. Risk vid samtidig användning av sedativa läkemedel, såsom bensodiazepiner eller liknande läkemedel: Samtidig användning av opioider, inklusive oxikodonhydroklorid och sedativa läkemedel såsom bensodiazepiner eller liknande läkemedel, kan resultera i sedering, andningsdepression, koma och död. På grund av dessa risker bör samtidig förskrivning av dessa sedativa läkemedel endast göras till patienter för vilka alternativa behandlingsalternativ inte är möjliga. Om det beslutas att förskriva Targiniq tillsammans med sedativa läkemedel ska den lägsta effektiva dosen användas och behandlingstiden ska vara så kort som möjligt.Patienterna ska följas noggrant för tecken och symtom på andningsdepression och sedering. I detta avseende rekommenderas det starkt att informera patienter och deras vårdgivare om att vara uppmärksamma på dessa symtom (se avsnitt 4.5). MAO-hämmare Targiniq skall administreras med försiktighet till patienter som tar MAO-hämmare eller som har fått MAO-hämmare under de senaste två veckorna.Försiktighet rekommenderas vid behandling av patienter med RLS, vilka även har sömnapné eftersom dessa tabletter ger en ökad risk för andningsdepression. Det finns inga data om risken eftersom patienter med sömnapnésyndrom exkluderades i kliniska prövningar.Försiktighet måste också iakttas när dessa tabletter administreras till patienter med lindrigt nedsatt lever- eller njurfunktion. Noggrann medicinsk övervakning är särskilt nödvändig för patienter med allvarligt nedsatt njurfunktion.Diarré kan betraktas som en möjlig effekt av naloxon. Opioidbrukssyndrom (missbruk och beroende) Tolerans och fysiskt och/eller psykologiskt beroende kan utvecklas vid upprepad administrering av opioider som oxikodon.Upprepad användning av Targiniq kan leda till opioidbrukssyndrom. En högre dos och mer långvarig behandling kan öka risken för att utveckla opioidbrukssyndrom. Missbruk eller avsiktlig felanvändning av Targiniq kan resultera i överdos och/eller dödsfall. Risken för att utveckla opioidbrukssyndrom är förhöjd hos patienter med en personlig anamnes eller familjeanamnes (föräldrar eller syskon) på drogberoende (inklusive alkoholberoende), hos patienter som använder tobak eller hos patienter med andra psykiska sjukdomar i anamnesen (t.ex. egentlig depression, ångest och personlighetsstörningar).Innan behandling med Targiniq påbörjas och under behandlingen ska behandlingsmål och en utsättningsplan överenskommas med patienten (se avsnitt 4.2). Före och under behandling ska patienten också informeras om riskerna för och tecknen på opioidbrukssyndrom. Om sådana tecken uppstår ska patienten rådas att kontakta läkare.Patienterna ska övervakas för tecken på drogsökande beteende (t.ex. för tidiga önskemål om påfyllning). Detta inkluderar en genomgång av opioider och psykoaktiva läkemedel (såsom bensodiazepiner) som används samtidigt. Hos patienter med tecken och symtom på opioidbrukssyndrom ska konsultation med en beroendespecialist övervägas. Utsättning av behandling och abstinenssyndrom Upprepad användning av Targiniq kan leda till fysiskt beroende och abstinenssyndrom kan uppstå vid plötsligt avbrytande av behandlingen. Om behandling inte längre behövs rekommenderas att den dagliga dosen minskas successivt för att undvika abstinenssymtom (se avsnitt 4.2).Targiniq är inte lämpligt för behandling av abstinenssymtom.Det finns begränsad klinisk erfarenhet av Targiniq vid långtidsbehandling av RLS utöver 1 år (se avsnitt 4.2).För att inte försämra depottabletternas depotegenskaper måste depottabletterna tas hela och får inte delas, tuggas eller krossas. Om depottabletterna delas, tuggas eller krossas för förtäring leder detta till en snabbare frisättning av de aktiva substanserna och absorption av en eventuellt dödlig dos oxikodon (se avsnitt 4.9).Patienter som har upplevt somnolens och/eller episoder av plötsligt insomnande ska avstå från bilkörning och hantering av maskiner. Dessutom bör en minskning av dosen eller avbrytande av behandlingen övervägas. På grund av möjliga additiva effekter bör försiktighet iakttas när patienter tar andra sederande läkemedel i kombination med Targiniq (se avsnitt 4.5 och 4.7).Samtidig användning av alkohol och Targiniq kan ge ökad risk för biverkningar av Targiniq; samtidig användning skall undvikas.Inga studier avseende säkerhet och effekt av Targiniq hos barn och ungdomar under 18 år har utförts. Därför rekommenderas inte Targiniq till barn och ungdomar under 18 år.Klinisk erfarenhet saknas hos cancerpatienter med peritoneal karcinomatos eller med sub-occlusivt syndrom vid avancerad cancer i mag-tarm kanalen eller pelvis. På grund av detta rekommenderas ej dessa tabletter till denna patientgrupp.Dessa tabletter rekommenderas inte för preoperativ användning eller postoperativt inom de första 12–24 timmarna. Beroende på typen av operation och dess omfattning, vilken anestesimetod som har valts, annan samtidig medicinering och den enskilda patientens tillstånd, beror den exakta tidpunkten för när den postoperativa behandlingen med dessa tabletter kan påbörjas på en noggrann risk/nytta-bedömning för varje enskild patient.Drogmissbrukare avråds bestämt från att missbruka dessa tabletter.Om det missbrukas parenteralt, intranasalt eller oralt av individer som är beroende av opioidagonister, såsom heroin, morfin eller metadon, förväntas dessa tabletter ge upphov till märkbara abstinensbesvär — på grund av naloxons antagonistegenskaper på opioidreceptorer — eller intensifiera de abstinenssymtom som redan förekommer (se avsnitt 4.9).Dessa tabletter består av en tvåpolymermatris, endast avsedd för oral användning. Missbruk i form av parenterala injektioner av depottablettbeståndsdelarna (särskilt talk) kan förväntas leda till lokal vävnadsnekros och lunggranulom eller kan leda till andra allvarliga, potentiellt dödliga oönskade effekter.Den tomma depottablettmatrisen kan ses i avföringen.Opioider som oxikodon kan påverka hypotalamus-hypofys-binjure- eller gonad-axeln. Några förändringar som kan ses är en ökning av serumprolaktin och minskningar av plasmakortisol och testosteron. Kliniska symtom kan uppstå från dessa hormonella förändringar.Hos patienter som står på långtidsbehandling kan bytet till Targiniq utlösa abstinenssymtom eller diarré i början av behandlingen.Hyperalgesi som inte svarar på ytterligare dosökning av oxikodon kan uppstå, särskilt vid höga doser. Dosminskning av oxikodon eller byte av opioid kan behövas. Gallvägssjukdomar Oxikodon kan orsaka en ökning av intrabiliärt tryck och spasmer som ett resultat av dess effekter på Oddis sfinkter, därför ska patienter med sjukdomar i gallvägarna övervakas för förvärrade symtom vid administrering av oxikodon.Detta läkemedel innehåller laktos. Patienter med de sällsynta, ärftliga tillstånden galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption bör inte ta Targiniq. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Samtidig användning av opioider och sedativa läkemedel såsom bensodiazepiner eller liknande läkemedel ökar risken för sedering, andningsdepression, koma och död på grund av en additiv CNS-depressiv effekt. Dosen och varaktigheten av samtidig användning bör begränsas (se avsnitt 4.4).Läkemedel som har en CNS-depressiv effekt inkluderar, men begränsas inte till: andra opioider, gabapentinoider såsom pregabalin, anxiolytika, hypnotika och sedativa (inklusive bensodiazepiner), antidepressiva medel, antipsykotika, antihistaminer och antiemetika.Targiniq skall administreras med försiktighet till patienter som tar MAO-hämmare eller som har fått MAO-hämmare under de senaste två veckorna.Samtidig administrering av oxikodon och serotonerga medel, såsom selektiva serotoninåterupptagshämmare (SSRI) eller serotonin- och noradrenalinåterupptagshämmare (SNRI), kan orsaka serotonintoxicitet. Symtom på serotonintoxicitet kan innefatta förändrat mentalt tillstånd (t.ex. agitation, hallucinationer, koma), autonom instabilitet (t.ex. takykardi, labilt blodtryck, hypertermi), neuromuskulära rubbningar (t.ex. hyperreflexi, inkoordination, stelhet) och/eller gastrointestinala symtom (t.ex. illamående, kräkningar, diarré). Oxikodon ska användas med försiktighet och dossänkning kan behövas hos patienter som använder dessa läkemedel. Alkohol kan förstärka de farmakodynamiska effekterna hos Targiniq; samtidig användning skall undvikas.Kliniskt relevanta förändringar av INR-värdet (International Normalized Ratio eller Quick-värdet) i båda riktningarna har observerats hos enskilda individer om oxikodon och kumarinantikoagulantia används samtidigt.Oxikodon metaboliseras huvudsakligen av CYP3A4 med bidrag av CYP2D6 (se avsnitt 5.2). Aktiviteterna av dessa enzym kan hämmas eller induceras av olika läkemedel eller kosttillskott som administreras samtidigt. Targiniq doserna kan därför behöva justeras.CYP3A4 hämmare, såsom makrolidantibiotika (t.ex. klaritromycin, erytromycin, och telitromycin), azol-antisvampmedel (t.ex. ketokonazol, vorikonazol, itrakonazol, och posakonazol) proteashämmare (t.ex. ritonavir, indinavir, nelfinavir och saquinavir), cimetidin och grapefrukt juice kan orsaka ett minskat clearance av oxikodon vilket skulle kunna leda till en ökning av plasmakoncentrationen av oxikodon. Därför kan en minskning av Targiniqdosen vara lämplig och retitrering nödvändigt.CYP3A4 inducerare, såsom rifampicin, karbamazepin, fenytoin och johannesört kan inducera metabolismen av oxikodon och orsaka ett ökat clearance av läkemedlet vilket leder till en minskning av oxikodons plasmakoncentration. Därför bör försiktighet iakttas och ytterligare titrering kan behövas för att uppnå symtomkontroll.Teoretiskt kan läkemedel som hämmar CYP2D6 aktivitet, såsom paroxetin, fluoxetin och kinidin, orsaka minskat clearence av oxikodon vilket kan leda till en ökad plasmakoncentration av oxikodon. Samtidig administrering med hämmare av CYP2D6 har emellertid resulterat i endast obetydlig inverkan på oxikodons elimination och inget inflytande på de farmakodynamiska effekterna av oxikodon.In vitro-metabolismstudier tyder på att inga kliniskt relevanta interaktioner kan förväntas mellan oxikodon och naloxon. Sannolikheten för kliniskt relevanta interaktioner mellan paracetamol, acetylsalicylsyra eller naltrexon och kombinationen av oxikodon och naloxon i terapeutiska koncentrationer är minimal. 4.6 Fertilitet, graviditet och amning Graviditet Det finns inga adekvata data från behandling med Targiniq av gravida kvinnor och under förlossning. Begränsade data om användning av oxikodon under graviditet hos människor visar ingen ökad risk för medfödda missbildningar. För naloxon finns otillräckliga kliniska data om exponerade graviditeter. Kvinnors systemiska exponering för naloxon efter användning av dessa tabletter är relativt låg (se avsnitt 5.2). Både oxikodon och naloxon passerar över i placenta. Inga djurstudier har utförts med kombinationen av oxikodon och naloxon (se avsnitt 5.3). Djurstudier med oxikodon eller naloxon som administreras som enda läkemedel har inte visat sig ha teratogena eller embryotoxiska effekter.Långvarig administrering av oxikodon under graviditet kan leda till abstinenssymtom hos det nyfödda barnet. Vid administrering under förlossning kan oxikodon framkalla andningsdepression hos det nyfödda barnet.Dessa tabletter bör endast användas under graviditet om nyttan uppväger de eventuella riskerna för det ofödda eller nyfödda barnet. Amning Oxikodon passerar över i bröstmjölk. Ett förhållande för mjölk-/plasmakoncentrationen på 3,4:1 har uppmätts, och det är därför möjligt att oxikodon påverkar barnet som ammas. Det är inte känt om även naloxon passerar över i bröstmjölk. De systemiska nivåerna av naloxon efter användning av dessa tabletter är emellertid mycket låga (se avsnitt 5.2).Risk för det ammande barnet kan inte uteslutas framför allt efter intag av upprepade doser av dessa tabletter hos den ammande modern. Amningen bör avbrytas under behandling med Targiniq. Fertilitet Inga humandata om effekten av oxikodon och naloxon på fertilitet finns tillgängliga. Hos råttor sågs ingen effekt på parning eller fertilitet vid behandling med Targiniq (se avsnitt 5.3). 4.7 Effekter på förmågan att framföra fordon och använda maskiner Targiniq har måttlig effekt på förmågan att framföra fordon och använda maskiner. Detta gäller särskilt i början av behandlingen, efter en dosökning eller vid byte från annan opioid behandling och om dessa tabletter kombineras med andra CNS-depressiva medel. Patienter som är stabila på en särskild dosering behöver inte nödvändigtvis begränsas. Patienten bör därför rådfråga sin läkare om huruvida det är tillåtet att framföra fordon och använda maskiner.Patienter som behandlas med Targiniq och uppvisar somnolens och/eller plötsliga sömnattacker måste informeras om att avstå från bilkörning eller aktiviteter vid vilka sänkt medvetandegrad kan utsätta dem själva eller andra för risk för allvarlig skada eller död (t.ex. användning av maskiner) tills sådana upprepade episoder och somnolens har upphört (se även avsnitt 4.4 och 4.5). 4.8 Biverkningar Följande frekvenser utgör grunden för bedömningen av biverkningar:Mycket vanliga (≥ 1/10)Vanliga (≥ 1/100 till < 1/10)Mindre vanliga (≥ 1/1 000 till < 1/100)Sällsynta (≥ 1/10 000 till < 1/1 000)Mycket sällsynta (< 1/10,000) Ingen känd frekvens (kan inte beräknas från tillgängliga data)Biverkningarna presenteras inom varje frekvensområde efter fallande allvarlighetsgrad. Biverkningar vid behandling av smärta Immunsystemet Mindre vanliga: Överkänslighet Metabolism och nutrition Vanliga: Minskad aptit till aptitförlust Psykiska störningar Vanliga: SömnlöshetMindre vanliga: Rastlöshet, onormalt tänkande, oro, förvirring, depression, minskad libido, nervositetSällsynta: Läkemedelsberoende (se avsnitt 4.4)Ingen känd frekvens: Eufori, hallucination, mardrömmar, aggressivitet Centrala och perifera nervsystemet Vanliga: Yrsel, huvudvärk, somnolensMindre vanliga: Krampanfall (särskilt hos personer med epilepsisjukdom eller predisposition för krampanfall), uppmärksamhetsstörning, dysgeusi, talstörningar, synkope, tremor, letargiIngen känd frekvens: Parestesier, slöhet Ögon Mindre vanliga: Synskada Öron och balansorgan Vanliga: Vertigo Hjärtat Mindre vanliga: Angina pectoris (särskilt hos patienter som tidigare har lidit av kranskärlssjukdom), palpitationerSällsynta: Takykardi Blodkärl Vanliga: BlodvallningMindre vanliga: Blodtrycksfall, blodtrycksökning Andningsvägar, bröstkorg och mediastinum Mindre vanliga: Dyspné, rinorré, hostaSällsynta: GäspningarIngen känd frekvens: Andningsdepression, centralt sömnapnésyndrom Magtarmkanalen Vanliga: Buksmärtor, förstoppning, diarré, muntorrhet, dyspepsi, kräkning, illamående, flatulensMindre vanliga: Abdominell distensionSällsynta: TandproblemIngen känd frekvens: Eruktation Lever och gallvägar Mindre vanliga: Förhöjda leverenzymer, gallkolik Hud och subkutan vävnad Vanliga: Pruritus, hudreaktioner, hyperhidros Muskuloskeletala systemet och bindväv Mindre vanliga: Muskelspasmer, muskelryckningar, myalgi Njur- och urinvägsstörningar Mindre vanliga: UrinträngningarIngen känd frekvens: Urinretention Reproduktionsorgan och bröstkörtel Ingen känd frekvens: Erektionsstörningar Allmänna symtom och/eller symtom vid administreringsstället Vanliga: Asteni, trötthetMindre vanliga: Abstinenssyndrom, bröstsmärta, frossa, olustkänsla, smärta, perifert ödem, törst Undersökningar Mindre vanliga: ViktminskningSällsynta: Viktökning Skador, förgiftningar och behandlingskomplikationer Mindre vanliga: Olycksrelaterade skador För den aktiva substansen oxikodonhydroklorid är följande tillkommande biverkningar kända: På grund av dess farmakologiska egenskaper kan oxikodonhydroklorid orsaka andningsdepression, mios, bronkial spasm och spasmer i den glatta muskulaturen liksom undertrycka hostreflexen. Infektioner och infestationer Sällsynta: Herpes simplex Immunsystemet Ingen känd frekvens: Anafylaktisk reaktion Metabolism och nutrition Mindre vanliga: DehydreringSällsynta: Ökad aptit Psykiska störningar Vanliga: Humör- och personlighetsförändringar, minskad aktivitet, psykomotorisk hyperaktivitetMindre vanliga: Upprördhet, perceptionsstörningar (t.ex. overklighetskänsla) Centrala och perifera nervsystemet Mindre vanliga: Nedsatt koncentrationsförmåga, migrän, hypertoni, ofrivilliga muskelsammandragningar, hypestesi, onormal koordinationIngen känd frekvens: Hyperalgesi Öron och balansorgan Mindre vanliga: Hörselnedsättning Blodkärl Mindre vanliga: Vasodilatation Andningsvägar, bröstkorg och mediastinum Mindre vanliga: Dysfoni Magtarmkanalen Vanliga: HickaMindre vanliga: Dysfagi, ileus, munsår, stomatitSällsynta: Melena, blödande tandköttIngen känd frekvens: Karies Lever och gallvägar Ingen känd frekvens: Kolestas, Oddis sfinkterdysfunktion Hud och subkutan vävnad Mindre vanliga: Torr hudSällsynta: Urtikaria Njur- och urinvägsstörningar Vanliga: Dysuri Reproduktionsorgan och bröstkörtel Mindre vanliga: HypogonadismIngen känd frekvens: Amenorré Allmänna symtom och/eller symtom vid administreringsstället Mindre vanliga: Ödem, läkemedelstoleransIngen känd frekvens: Neonatalt abstinenssyndrom Biverkningar vid behandling av restless legs-syndrom Listan nedan visar de biverkningar som sågs med Targiniq i en 12-veckors, randomiserad, placebokontrollerad klinisk studie som omfattade totalt 150 patienter på Targiniq och 154 patienter på placebo med dagliga doser mellan 10 mg/5 mg och 80 mg/40 mg oxikodonhydroklorid/naloxonhydroklorid. Biverkningar som relaterats till dessa tabletter vid smärtbehandling och som inte observerats i RLS studiepopulationen har lagts till under ingen känd frekvens. Immunsystemet Ingen känd frekvens: Överkänslighet Metabolism och nutrition Vanliga: Minskad aptit till aptitförlust Psykiska störningar Vanliga: Sömnlöshet, depression,Mindre vanliga: Minskad sexualdrift, sömnattackerIngen känd frekvens: Onormalt tänkande, oro, förvirring, nervositet, rastlöshet, eufori, hallucination, mardrömmar, läkemedelsberoende, aggressivitet Centrala och perifera nervsystemet Mycket vanliga: Huvudvärk, somnolensVanliga: Yrsel, uppmärksamhetsstörning, tremor, parestesierMindre vanliga: DysgeusiIngen känd frekvens: Krampanfall (särskilt hos personer med epilepsisjukdom eller predisposition för krampanfall), talstörningar, synkope, slöhet, letargi Ögon Vanliga: Synskada Öron och balansorgan Vanliga: Vertigo Hjärtat Ingen känd frekvens: Angina pectoris (särskilt hos patienter som tidigare har lidit av kranskärlssjukdom), palpitationer, takykardi Blodkärl Vanliga: Blodvallning, blodtrycksfall, blodtrycksökning Andningsvägar, bröstkorg och mediastinum Mindre vanliga: DyspnéIngen känd frekvens: Hosta, rinorré, andningsdepression, gäspningar Magtarmkanalen Mycket vanliga: Förstoppning, illamående,Vanliga: Buksmärtor, muntorrhet, kräkningMindre vanliga: Flatulens Ingen känd frekvens: Abdominell distension, diarré, dyspepsi, eruktation, tandproblem Lever och gallvägar Vanliga: Förhöjda leverenzymer (ökat alaninaminotransferas, ökat gammaglutamyltransferas)Ingen känd frekvens: Gallkolik Hud och subkutan vävnad Mycket vanliga: HyperhidrosVanliga: Pruritus, hudreaktioner Muskuloskeletala systemet och bindväv Ingen känd frekvens: Muskelspasmer, muskelryckningar, myalgi Njur- och urinvägsstörningar Ingen känd frekvens: Urinträngningar, urinretention Reproduktionsorgan och bröstkörtel Mindre vanliga: Erektionsstörningar Allmänna symtom och/eller symtom vid administreringsstället Mycket vanliga: TrötthetVanliga: Bröstsmärta, frossa, törst, smärtaMindre vanliga: Abstinenssyndrom, perifert ödemIngen känd frekvens: Olustkänsla, asteni Undersökningar Ingen känd frekvens: Viktminskning, viktökningSkador, förgiftningar och behandlingskomplikationerMindre vanliga: Olycksrelaterade skador Läkemedelsberoende Upprepad användning av Targiniq kan leda till läkemedelsberoende, även vid terapeutiska doser. Risken för läkemedelsberoende kan variera beroende på patientens individuella riskfaktorer, dosering och opioidbehandlingens längd (se avsnitt 4.4). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till: Läkemedelsverket Box 26 751 03 Uppsala Webbplats: www.lakemedelsverket.se 4.9 Överdosering Symtom vid intoxikation Beroende på patientens historik kan en överdos av Targiniq yttra sig genom symtom som antingen utlöses av oxikodon (opioidreceptoragonist) eller naloxon (opioidreceptorantagonist).Symtom vid överdosering med oxikodon omfattar mios, andningsdepression, nedsatt vakenhet som fördjupas till medvetslöshet, muskelhypotoni, bradykardi samt hypotension. Koma, icke-kardiogent lungödem och cirkulationssvikt kan inträffa i allvarligare fall och kan ha dödlig utgång.Toxisk leukoencefalopati har observerats vid överdosering av oxikodon.Symtom på enbart en överdosering med naloxon är osannolik. Behandling av intoxikation Abstinenssymtom på grund av en överdosering med naloxon ska behandlas symtomatiskt i en miljö med noggrann övervakning. Kliniska symtom som tyder på en överdosering med oxikodon kan behandlas genom administrering av opioidantagonister (t.ex. 0,4–2 mg naloxonhydroklorid intravenöst). Administreringen ska upprepas med 2–3 minuter intervall, i den mån det finns ett kliniskt behov för detta. Det är också möjligt att ge en infusion med 2 mg naloxonhydroklorid i 500 ml 0,9 % natriumklorid eller 5 % dextros (0,004 mg/ml naloxon). Infusionen ska ske vid en hastighet som är anpassad till de tidigare administrerade bolusdoserna och patientens respons.Ventrikelsköljning kan övervägas.Understödjande åtgärder (konstgjord andning, syretillförsel, vasopressorer och vätskeinfusioner) bör vid behov vidtas för att behandla den cirkulationschock som hör samman med en överdosering. Hjärtstillestånd eller arytmier kan kräva hjärtmassage eller defibrillering. Konstgjord andning ska ges om det behövs. Vätske- och elektrolytmetabolismen ska upprätthållas.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Analgetika; Opioider; Naturliga opiumalkaloider; ATC-kod; N02AA55 Verkningsmekanism Oxikodon och naloxon har en affinitet för kappa-, my- och delta-opioidreceptorer i hjärnan, ryggmärgen och perifera organ (t.ex. tarmarna). Oxikodon agerar som en opioidreceptoragonist vid dessa receptorer och binder till de endogena opioidreceptorerna i det centrala nervsystemet. Naloxon är å andra sidan en ren antagonist som verkar på alla typer av opioidreceptorer. Farmakodynamiska effekter Till följd av den uttalade första-passage-metabolismen, är naloxons biotillgänglighet vid oral administrering < 3 %. Av detta skäl är en kliniskt relevant systemisk effekt osannolik. På grund av naloxons lokalt konkurrerande antagonism mot den opioidreceptormedierade oxikodoneffekten i tarmen, minskar naloxon de störningar på tarmfunktionen som är typiska för opioidbehandling. Klinisk effekt och säkerhet För opioideffekter på det endokrina systemet, se avsnitt 4.4.Prekliniska studier visar olika effekter av naturliga opioider på immunsystemets beståndsdelar. Den kliniska signifikansen för dessa resultat är inte känd. Det är inte känt om oxikodon, en halvsyntetisk opioid, har liknande effekter på immunsystemet som naturliga opiater.AnalgesiI en 12 veckors dubbelblind parallelgruppsstudie med 322 patienter med opioidinducerad förstoppning hade patienterna som behandlades med oxikodonhydroklorid-naloxonhydroklorid i genomsnitt en extra fullständigt spontan (utan laxermedel) avföring under den sista veckan av behandlingen jämfört med de patienter som fortsatte ta liknande doser av depottabletter med oxikodonhydroklorid (p<0,0001). Användningen av laxermedel under de första fyra veckorna var signifikant lägre i gruppen med oxikodon och naloxon jämfört med gruppen som behandlades med enbart oxikodon (31 % jämfört med 55 %, p<0,0001). Liknande resultat visades i en studie med 265 icke-cancer patienter där dagliga doser oxikodonhydroklorid/naloxonhydroklorid på 60 mg/30 mg upp till 80 mg/40 mg jämfördes med motsvarande doser oxikodonhydroklorid i monoterapi. Restless legs syndrom (RLS)I en 12 veckors dubbelblind effektstudie behandlades 150 patienter med svårt till mycket svårt idiopatiskt restless legs syndrom vid randomisering med oxikodonhydroklorid/naloxonhydroklorid. Svårt restless legs syndrom definieras som IRLS poäng mellan 21 och 30, och mycket svårt tillstånd som IRLS poäng mellan 31 och 40. Patienterna visade en kliniskt relevant och statistiskt signifikant förbättring av medelvärdet för IRLS poäng jämfört med placebo under hela behandlingsperioden, med en minskning av medelvärdet för IRLS på 5,9 poäng, jämfört med placebo vid vecka 12 (om man antar att de patienter som avbröt studien hade en liknande effekt som de patienter i placebogruppen som fullbordade studien, vilket representerar en mycket konservativ hållning).Effekt kunde visas från så tidigt som vecka 1 av behandlingen. Liknande resultat visades för förbättring av RLS-symtomens svårighetsgrad (mätt med RLS-6-Rating Scale), livskvalitet mätt med en QoL-RLS enkät, sömnkvalitet (mätt med MOS sömnskala), och för andelen som förbättrades i IRLS poäng. Inget fall av konfirmerad symtomförstärkning (augmentation) observerades under studien. 5.2 Farmakokinetiska egenskaper Oxikodonhydroklorid Absorption Oxikodon har hög absolut biologisk tillgänglighet på upp till 87 % efter oral administrering. Distribution Oxikodon sprids efter absorption i hela kroppen. Cirka 45 % binds till plasmaprotein. Oxikodon passerar placenta och kan upptäckas i bröstmjölk. Metabolism Oxikodon metaboliseras i tarmen och levern till noroxikodon, oximorfon och olika glukuronidkonjugat. Noroxikodon, oximorfon och noroximorfon produceras av cytokrom P450 systemet. Kinidin reducerar produktionen av oximorfon hos människa utan att signifikant påverka farmakodynamiken av oxikodon. Metaboliternas bidrag till farmakodynamikens helhet är ej signifikant. Elimination Oxikodon och dess metaboliter utsöndras både i urin och i faeces. Naloxonhydroklorid Absorption Vid oral administrering har naloxon en mycket låg systemisk tillgänglighet, < 3 %. Distribution Naloxon passerar placenta. Det är inte känt om naloxon även passerar över i bröstmjölk. Metabolism och elimination Efter parenteral administrering är plasmahalveringstiden cirka en timme. Verkningstiden beror på dosen och administreringsvägen, varvid intramuskulär injektion ger en mer långvarig effekt än intravenösa doser. Naloxon metaboliseras i levern och utsöndras i urinen. De viktigaste metaboliterna är naloxonglukuronid, 6-beta-naloxol och dess glukuronid. Kombinationen oxikodonhydroklorid/naloxonhydroklorid (Targiniq) Farmakokinetiska/farmakodynamiska förhållanden De farmakokinetiska egenskaperna för oxikodon från Targiniq är jämförbara med dem från oxikodonhydrokloriddepottabletter som administreras tillsammans med naloxonhydrokloriddepottabletter.Alla styrkorna har dosproportionalitet.Efter oral administrering av Targiniq i maximal dos till friska frivilliga är plasmakoncentrationerna av naloxon så låga att det inte är möjligt att utföra någon farmakokinetisk analys. För att utföra en farmakokinetisk analys används naloxon-3-glukuronid som surrogatmarkör, eftersom dess plasmakoncentration är tillräckligt hög för att mätas. Efter intag av fettrik frukost ökade biotillgängligheten och Cmax för oxikodon med i genomsnitt 16% och 30% jämfört med administrering vid fasta. Detta bedömdes vara kliniskt irrelevant. Därför kan Targiniq tas med eller utan mat (se avsnitt 4.2). In vitro-studier av läkemedelsmetabolismen har visat att förekomsten av kliniskt relevanta interaktioner som omfattar Targiniq är osannolika. Äldre patienter Oxikodon: AUCt för oxikodon ökade i genomsnitt till 118% (90% konfidensintervall (KI): 103, 135) hos äldre i jämförelse med yngre frivilliga. Cmax för oxikodon ökade i genomsnitt till 114% (90% KI: 102, 127). Cmin för oxikodon ökade i genomsnitt till 128% (90% KI: 107, 152). Naloxon: AUCt för naloxon ökade i genomsnitt till 182% (90% KI: 123, 270) hos äldre i jämförelse med yngre frivilliga. Cmax för naloxon ökade i genomsnitt till 173% (90% KI: 107, 280). Cmin för naloxon ökade i genomsnitt till 317% (90% KI: 142, 708). Naloxon-3-glukuronid: AUCt för naloxon-3-glukuronid ökade i genomsnitt till 128% (90% KI: 113, 147), hos äldre i jämförelse med yngre frivilliga. Cmax för naloxon-3-glukuronid ökade i genomsnitt till 127% (90 % KI: 112, 144). Cmin för naloxon-3-glukuronid ökade i genomsnitt till 125% (90% KI: 105, 148). Patienter med nedsatt leverfunktion Oxikodon: För oxikodon ökade AUCINF i genomsnitt till 143% (90% KI: 111, 184), 319% (90% KI: 248, 411) och 310% (90% KI: 241, 398) för patienter med lindrigt, måttligt respektive allvarligt nedsatt leverfunktion jämfört med friska försökspersoner. För oxikodon ökade Cmax i genomsnitt till 120% (90% KI: 99, 144), 201% (90% KI: 166, 242) och 191% (90% KI: 158, 231) för patienter med lindrigt, måttligt respektive allvarligt nedsatt leverfunktion jämfört med friska försökspersoner. För oxikodon ökade t1/2Z i genomsnitt till 108% (90% KI: 70, 146), 176% (90% KI: 138, 215) och 183% (90% KI: 145, 221) för patienter med lindrigt, måttligt respektive allvarligt nedsatt leverfunktion jämfört med friska försökspersoner. Naloxon: För naloxon ökade AUCt i genomsnitt till 411% (90% KI: 152, 1 112), 11 518% (90% KI: 4 259, 31 149) och 10 666% (90% KI: 3 944, 28 847) för patienter med lindrigt, måttligt respektive allvarligt nedsatt leverfunktion jämfört med friska försökspersoner. För naloxon ökade Cmax i genomsnitt till 193% (90% KI: 115, 324), 5 292% (90% KI: 3 148, 8 896) och 5 252% (90% KI: 3 124, 8 830) för patienter med lindrigt, måttligt respektive allvarligt nedsatt leverfunktion jämfört med friska försökspersoner. På grund av att det inte fanns tillräckligt med data tillgängliga har t1/2Z och motsvarande AUCINF inte beräknats för naloxon. Jämförelserna av biotillgängligheten för naloxon är därför baserade på AUCt-värdena. Naloxon-3-glukuronid: För naloxon-3-glukuronid ökade AUCINF i genomsnitt till 157% (90% KI: 89, 279), 128% (90% KI: 72, 227) och 125% (90% KI: 71, 222) för patienter med lindrigt, måttligt respektive allvarligt nedsatt leverfunktion jämfört med friska försökspersoner. För naloxon-3-glukuronid ökade Cmax i genomsnitt till 141% (90% KI: 100, 197), 118% (90% KI: 84, 166) och minskade till 98% (90% KI: 70, 137) för patienter med lindrigt, måttligt respektive allvarligt nedsatt leverfunktion jämfört med friska försökspersoner. För naloxon-3-glukuronid ökade t1/2Z i genomsnitt till 117% (90% KI: 72, 161), minskade till 77% (90% KI: 32, 121) och minskade till 94% (90% KI: 49, 139) för patienter med lindrigt, måttligt respektive allvarligt nedsatt leverfunktion jämfört med friska försökspersoner. Patienter med nedsatt njurfunktion Oxikodon: För oxikodon ökade AUCINF i genomsnitt till 153% (90% KI: 130, 182), 166% (90% KI: 140, 196) och 224% (90% KI: 190, 266) för patienter med lindrigt, måttligt respektive allvarligt nedsatt njurfunktion jämfört med friska försökspersoner. För oxikodon ökade Cmax i genomsnitt till 110% (90% KI: 94, 129), 135% (90% KI: 115, 159) och 167% (90% KI: 142, 196) för patienter med lindrigt, måttligt respektive allvarligt nedsatt njurfunktion jämfört med friska försökspersoner. För oxikodon ökade t1/2Z i genomsnitt till 149%, 123% och 142% för patienter med lindrigt, måttligt respektive allvarligt nedsatt njurfunktion jämfört med friska försökspersoner. Naloxon: För naloxon ökade AUCt i genomsnitt till 2 850% (90% KI: 369, 22 042), 3 910% (90% KI: 506, 30 243) och 7 612% (90% KI: 984, 58 871) för patienter med lindrigt, måttligt respektive allvarligt nedsatt njurfunktion jämfört med friska försökspersoner. För naloxon ökade Cmax i genomsnitt till 1 076% (90% KI: 154, 7 502), 858% (90% KI: 123, 5 981) och 1 675% (90% KI: 240, 11 676) för patienter med lindrigt, måttligt respektive allvarligt nedsatt njurfunktion jämfört med friska försökspersoner. På grund av att det inte fanns tillräckligt med data tillgängliga har t1/2Z och motsvarande AUCINF inte beräknats för naloxon. Jämförelserna av biotillgängligheten för naloxon är därför baserade på AUCt-värdena. Kvoterna kan ha påverkats av att det inte gick att fullständigt karakterisera naloxonplasmaprofilerna för de friska försökspersonerna. Naloxon-3-glukuronid: För naloxon-3-glukuronid ökade AUCINF i genomsnitt till 220% (90% KI: 148, 327), 370% (90% KI: 249, 550) och 525% (90% KI: 354, 781) för patienter med lindrigt, måttligt respektive allvarligt nedsatt njurfunktion jämfört med friska försökspersoner. För naloxon-3-glukuronid ökade Cmax i genomsnitt till 148% (90% KI: 110, 197), 202% (90% KI: 151, 271) och 239% (90% KI: 179, 320) för patienter med lindrigt, måttligt respektive allvarligt nedsatt njurfunktion jämfört med friska försökspersoner. För naloxon-3-glukuronid fanns det i genomsnitt inte någon signifikant skillnad för t1/2Z mellan patienter med nedsatt njurfunktion och friska försökspersoner. Missbruk För att inte skada tabletternas förmåga till förlängd frisättning får Targiniq inte delas, krossas eller tuggas, eftersom detta kan leda till en snabbare frisättning av de aktiva substanserna. Naloxon har därutöver en långsammare elimineringshastighet då det administreras intranasalt. Bägge egenskaper innebär att missbruk av Targiniq inte kommer att ha den avsedda effekten. Hos oxikodonberoende råttor ledde intravenös administrering av oxikodonhydroklorid/naloxonhydroklorid i förhållandet 2:1 till abstinenssymtom. 5.3 Prekliniska säkerhetsuppgifter Det finns inga data från studier av reproduktionstoxicitet för kombinationen av oxikodon och naloxon.Studier med de enskilda komponenterna visade att oxikodon inte påverkade fertiliteten och den tidiga embryologiska utvecklingen hos råttor av han- och honkön i doser på upp till 8 mg/kg kroppsvikt och att det inte framkallade missbildningar hos råttor i doser på upp till 8 mg/kg och hos kaniner i doser på 125 mg/kg kroppsvikt. När enskilda foster hos kaniner användes i statistisk utvärdering observerades emellertid en dosrelaterad ökning av avvikelser i utvecklingen (en ökad frekvens av 27 presakrala kotor, extra revbenspar). När dessa parametrar utvärderades statistiskt med användning av kullar ökades bara frekvensen av 27 presakrala kotor och bara i gruppen med 125 mg/kg, en dosnivå som ledde till allvarliga farmakotoxiska effekter hos de dräktiga djuren. I en studie av pre- och postnatal utveckling hos råttor var kroppsvikten hos F1-avkomman lägre vid 6 mg/kg/dag jämfört med kroppsvikten i kontrollgruppen vid doser som minskade moderns vikt och födointag (NOAEL 2 mg/kg kroppsvikt). Några effekter observerades varken på parametrar för fysiologisk, reflexologisk eller sensorisk utveckling eller på beteende- och reproduktionsindex. Standardstudierna av oral reproduktionstoxicitet med naloxon visar att naloxon inte var teratogent och/eller embryo-/fetotoxiskt vid höga orala doser och inte påverkar den perinatala/postnatala utvecklingen. Vid mycket höga doser (800 mg/kg/dag) gav naxolon ett ökat antal dödsfall bland hundvalpar under tiden omedelbart efter födseln vid doser som vållade signifikant toxicitet hos råttmödrar (t.ex. viktminskning och kramper). Hos överlevade hundvalpar observerades emellertid inga effekter på utvecklingen eller beteendet.Långtidsstudier av karcinogeniciteten hos en kombination av oxikodon/naloxon har inte utförts. Karcinogeniciteten utvärderades i en 2-årig oral sondmatningsstudie utförd på Sprague-Dawley-råttor. Oxikodon ökade inte förekomsten av tumörer hos han- och honråttor vid doser upp till 6 mg/kg/dag. Doserna begränsades av opioidrelaterade farmakologiska effekter av oxikodon.För naloxon har en 24–månaders oral karcinogenicitetsstudie utförts på råttor med doser upp till 100 mg/kg/dag och en 6 månaders karcinogenicitetsstudie utfördes på TgrasH2-möss vid doser upp till 200 mg/kg/dag. Resultaten av de två studierna visar att naloxon inte var karcinogent under dessa betingelser. Oxikodon och naloxon uppvisar som enskilda enheter en klastogen potential i in vitro-analyser. Inga liknande effekter har emellertid observerats under in vivo-betingelser, inte ens vid toxiska doser. Resultaten visar att den mutagena risken hos Targiniq för människor vid terapeutiska koncentrationer kan uteslutas med adekvat säkerhet.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Targiniq 5 mg/2,5 mg Tablettkärna EtylcellulosaStearylalkoholLaktosmonohydratTalkMagnesiumstearatHydroxipropylcellulosa Tablettdragering Polyvinylalkohol, partiellt hydrolyseradTitandioxid (E171)Makrogol 3350TalkBriljantblått FCF (E133) Targiniq 10 mg/5 mg Tablettkärna EtylcellulosaStearylalkoholLaktosmonohydratTalkMagnesiumstearatPovidon K30 Tablettdragering Polyvinylalkohol, partiellt hydrolyseradTitandioxid (E171)Makrogol 3350Talk Targiniq 20 mg/10 mg Tablettkärna Etylcellulosa StearylalkoholLaktosmonohydratTalkMagnesiumstearatPovidon K30 Tablettdragering Polyvinylalkohol, partiellt hydrolyseradTitandioxid (E171)Makrogol 3350TalkJärnoxid, röd (E172) Targiniq 40 mg/20 mg Tablettkärna EtylcellulosaStearylalkoholLaktosmonohydratTalkMagnesiumstearatPovidon K30 Tablettdragering Polyvinylalkohol, partiellt hydrolyseradTitandioxid (E171)Makrogol 3350TalkJärnoxid, gul (E172) 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet Blister: 3 år.Tablettburk: 2 år. Hållbarhet efter öppnande: 6 månader. 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 25 °C.Targiniq 5 mg/2,5 mg: Förvaras i originalförpackningen. Ljuskänsligt. 6.5 Förpackningstyp och innehåll PVC/aluminiumfolie-blister.Förpackningsstorlek: 10, 14, 20, 28, 30, 50, 56, 60, 98, 100 tabletter.Sjukhusförpackning: 100 (10 x 10) tabletterHDPE tablettburk med barnskyddande PP lock.Förpackningsstorlek: 100 tabletterEventuellt kommer inte alla förpackningsstorlekar eller förpackningstyper att marknadsföras. 6.6 Särskilda anvisningar för destruktion Ej använt läkemedel och avfall skall hanteras enligt gällande anvisningar.",
        "prod-license": "Mundipharma ABMölndalsvägen 30B412 63 Göteborg",
        "approval-number": "5 mg/2,5 mg: 27083 ,10 mg/5 mg: 27745,20 mg/10 mg: 27746, 40 mg/20 mg: 27082",
        "approval-first-date": "Första godkännandet: 2009-03-06Förnyat godkännande: 2013-12-10",
        "revision-date": "2023-10-05"
    },
    "fass_text": {
        "indication": "Svår smärta där endast opioider erbjuder tillräcklig analgetisk effekt. Andra linjens symtomatisk behandling av svårt till mycket svårt idiopatiskt restless legs syndrom (RLS) när dopaminerg terapi inte haft effekt. Med opioidantagonisten naloxon motverkas opioidinducerad förstoppning genom att oxikodons lokala effekt i tarmen blockeras. Targiniq är avsett för vuxna.",
        "contraindication": "• Överkänslighet mot de aktiva substanserna eller mot något hjälpämne som anges i avsnitt Innehåll • Allvarlig andningsdepression med hypoxi och/eller hyperkapni • Allvarlig kronisk obstruktiv lungsjukdom • Cor pulmonale • Allvarlig bronkialastma • Icke-opioidinducerad paralytisk ileus • Måttligt till allvarligt nedsatt leverfunktion Dessutom för restless legs-syndrom: • Tidigare opioidmissbruk",
        "dosage": "Dosering Smärtlindring Den analgetiska effekten för Targiniq är likvärdig med depotformuleringar av oxikodonhydroklorid. Doseringen ska anpassas till smärtintensiteten och känsligheten hos varje enskild patient. Om inget annat föreskrivs ska dessa tabletter administreras enligt följande: Vuxna Den vanliga startdosen för en patient som inte tidigare har behandlats med opioider är 10 mg/5 mg oxikodonhydroklorid/naloxonhydroklorid var 12:e timme. Lägre doser finns tillgängliga för att förenkla dostitrering när man initierar opioidbehandling och vid individuell dosjustering. Patienter som redan får opioider kan starta med högre doser beroende på deras tidigare erfarenhet av opioider. Den högsta dagliga dosen för dessa tabletter är 160 mg oxikodonhydroklorid och 80 mg naloxonhydroklorid. Den högsta dagliga dosen rekommenderas endast till patienter som tidigare fått en stabil daglig dos och som har behov av en ökad dos. Särskild försiktighet bör iakttas om man överväger dosökning hos patienter med nedsatt njurfunktion och patienter med lätt nedsatt leverfunktion. Patienter som behöver högre doser bör få extra oxikodonhydroklorid i depotform med samma tidsintervall, med hänsyn tagen till att den högsta dagliga dosen är 400 mg oxikodonhydroklorid i depotform. Vid dosering med extra oxikodonhydroklorid kan den fördelaktiga effekten som naloxonhydroklorid har på tarmfunktion försämras. Vid avslut av behandling med dessa tabletter på grund av byte till annan opioid kan man förvänta sig en försämring i tarmfunktionen. Vissa patienter som tar dessa tabletter enligt ett regelbundet tidsschema kan behöva analgetika med omedelbar frisättning som akutmedicin vid smärtgenombrott. Targiniq är en depottablett och därför inte avsedd för behandling av smärtgenombrott. Vid behandling av smärtgenombrott ska en enskild dos akutmedicin ges, motsvarande ungefär en sjättedel av den dagliga dosen av oxikodonhydroklorid. Om det behövs mer än två ”akutinsatser” per dag är detta normalt en indikation på att dosen behöver justeras uppåt. Denna justering bör göras varje eller varannan dag i steg av 5 mg/2,5 mg två gånger dagligen, eller vid behov 2,5 mg/1,25 mg eller 10 mg/5 mg, oxikodonhydroklorid/naloxonhydroklorid tills en stabil dos har nåtts. Syftet är att hitta en patientspecifik dos för administrering två gånger dagligen som ger tillräcklig smärtlindring och minimerar användningen av akutmedicin under den tid som smärtbehandlingen behövs. Något förhöjd (doskorrigerad) maximal plasmakoncentration bör beaktas när 2,5 mg/1,25 mg tabletten används. Targiniq tas vid den fastställda doseringen två gånger dagligen enligt ett bestämt tidsschema. Även om symmetrisk administrering (samma dos morgon och kväll) enligt ett bestämt tidsschema (var 12:e timme) passar merparten av patienterna, kan vissa patienter, beroende på den individuella smärtsituationen, ha nytta av asymmetrisk dosering som är skräddarsydd efter deras smärtmönster. I allmänhet ska den lägsta effektiva smärtlindrande dosen väljas. Vid behandling av icke-malign smärta är dagliga doser på upp till 40 mg/20 mg oxikodonhydroklorid/naloxonhydroklorid normalt tillräckliga, men högre doser kan behövas. För doser som inte är möjliga/genomförbara med denna styrka, finns andra styrkor tillgängliga. Restless legs-syndrom Targiniq är indicerat till patienter som lider av restless legs syndrom (RLS) sedan minst 6 månader. RLS symptomen bör föreligga dagligen och under dagtid (≥ 4 dagar/vecka). Targiniq ska användas efter misslyckande av tidigare dopaminbehandling, vilket definieras som otillräcklig initial effekt, en effekt som har blivit otillräcklig med tiden, förekomst av symtomförstärkning (augmentation) eller oacceptabel tolerabilitet trots adekvata doser. Tidigare behandling med minst ett dopaminergt läkemedel ska ha pågått under i allmänhet 4 veckor. En kortare period kan vara acceptabel i händelse av oacceptabel tolerabilitet under dopaminerg behandling. Doseringen ska anpassas till känsligheten hos varje enskild patient. Behandling av patienter med RLS bör ske under uppsikt av en läkare med erfarenhet av behandling av RLS. Om inte annat föreskrivs, bör Targiniq administreras enligt följande: Vuxna Den vanliga startdosen är 5 mg /2,5 mg oxikodonhydroklorid/naloxonhydroklorid var 12:e timme. Titrering en gång i veckan rekommenderas om högre doser krävs. Den genomsnittliga dagliga dosen i den pivotala studien var 20 mg/10 mg oxikodonhydroklorid/naloxonhydroklorid. Vissa patienter kan ha nytta av högre dagliga doser upp till maximalt 60 mg/30 mg oxikodonhydroklorid/naloxonhydroklorid. Targiniq tas enligt den fastställda doseringen två gånger dagligen enligt ett bestämt tidsschema. Även om symmetrisk administrering (samma dos morgon och kväll) med ett fast tidsschema (var 12:e timme) är lämpligt för de flesta patienter, kan vissa patienter, beroende på den enskilda situationen, ha nytta av asymmetrisk dosering anpassad till den enskilda patienten. I allmänhet bör den lägsta effektiva dosen väljas. För doser som inte är möjliga/genomförbara med denna styrka, finns andra styrkor tillgängliga. Smärtlindring/Restless legs-syndrom Äldre patienter Precis som för yngre vuxna ska doseringen anpassas till smärtintensiteten eller RLS-symtomen och känsligheten hos varje enskild patient. Patienter med nedsatt leverfunktion En klinisk studie har visat att plasmakoncentrationerna av både oxikodon och naloxon är förhöjda hos patienter med nedsatt leverfunktion. Naloxonkoncentrationerna påverkades i högre grad än oxikodon (se avsnitt Farmakokinetik). Den kliniska relevansen för en relativt hög exponering för naloxon hos patienter med nedsatt leverfunktion är ännu inte känd. Försiktighet måste iakttas vid administrering av dessa tabletter till patienter med lindrigt nedsatt leverfunktion (se avsnitt Varningar och försiktighet). Targiniq är kontraindicerat för patienter med måttligt eller allvarligt nedsatt leverfunktion (se avsnitt Kontraindikationer). Patienter med nedsatt njurfunktion En klinisk studie har visat att plasmakoncentrationerna av både oxikodon och naloxon är förhöjda hos patienter med nedsatt njurfunktion (se avsnitt Farmakokinetik). Naloxonkoncentrationerna påverkades i högre grad än oxikodon. Den kliniska relevansen för en relativt hög exponering för naloxon hos patienter med nedsatt njurfunktion är ännu inte känd. Försiktighet bör iakttas vid administrering av dessa tabletter till patienter med nedsatt njurfunktion (se avsnitt Varningar och försiktighet). Pediatrisk population Säkerhet och effekt för Targiniq för barn under 18 år har ännu inte fastställts. Inga data finns tillgängliga. Administreringssätt Oral användning Dessa depottabletter ges i bestämd dos två gånger dagligen vid regelbundna tider. Depottabletterna kan tas med eller utan mat tillsammans med tillräcklig vätska. Dessa tabletter måste sväljas hela och får inte delas, tuggas eller krossas (se avsnitt Varningar och försiktighet). Behandlingsmål och utsättning av behandlingen (Analgesi) Innan behandling med Targiniq påbörjas ska en behandlingsstrategi som inkluderar behandlingstid och behandlingsmål, samt en plan för behandlingens avslut, överenskommas med patienten i enlighet med riktlinjer för smärthantering. Under behandlingen ska läkare och patient ha tät kontakt för att utvärdera behovet av fortsatt behandling samt ta ställning till utsättning och justering av doseringen vid behov. När en patient inte längre behöver behandling med oxikodon kan det vara tillrådligt att trappa ned dosen gradvis för att förhindra utsättningssymtom. Om adekvat smärtkontroll inte uppnås ska möjlig hyperalgesi, tolerans och progression av underliggande sjukdom övervägas (se avsnitt Varningar och försiktighet). Behandlingslängd Dessa tabletter bör inte administreras längre än vad som är absolut nödvändigt. Restless legs-syndrom Minst var tredje månad under behandling med Targiniq bör patienten utvärderas kliniskt. Behandlingen bör endast fortsätta om Targiniq anses effektivt och nyttan anses uppväga negativa effekter och potentiella skador hos enskilda patienter. Före fortsatt RLS-behandling utöver 1 år bör man överväga en utsättning genom en gradvis dosminskning av Targiniq under en period av cirka en vecka för att fastställa om fortsatt behandling med Targiniq är indicerat. När patienten inte längre behöver opioidbehandling, är nedtrappning under en period på ungefär en vecka rekommenderat för att minska risken för en utsättningsreaktion (se avsnitt Varningar och försiktighet).",
        "caution": "Försiktighet måste iakttas vid administrering av dessa tabletter till patienter med: Allvarligt nedsatt andningsfunktion Sömnapné Samtidig användning av CNS-dämpande medel (se nedan och avsnitt Interaktioner) MAO-hämmare (se nedan och avsnitt Interaktioner) Opioidbrukssyndrom (missbruk och beroende) Psykologiskt beroende (missbruk), missbruksprofil och tidigare alkohol- eller drogmissbruk (se nedan) Äldre eller svaga patienter Skallskada, intrakraniella lesioner eller ökat intrakraniellt tryck, sänkt medvetandegrad av osäkert ursprung Epilepsisjukdom eller predisposition för krampanfall Hypotension Hypertension Pankreatit Lindrigt nedsatt leverfunktion Nedsatt njurfunktion Opioidinducerad paralytisk ileus Myxödem Hypotyreoidism Addisons sjukdom (binjurebarkinsufficiens) Prostatahypertrofi Toxisk psykos Alkoholism Delirium tremens Kolelitiasis Redan existerande kardiovaskulära sjukdomar Andningsdepression Den största risken med opioider i för stora mängder är andningsdepression. Sömnrelaterade andningsstörningar Opioider kan orsaka sömnrelaterade andningsstörningar, såsom central sömnapné och sömnrelaterad hypoxemi. Risken för central sömnapné ökar med dosen. Överväg att minska den totala opioiddosen till patienter med central sömnapné. Risk vid samtidig användning av sedativa läkemedel, såsom bensodiazepiner eller liknande läkemedel: Samtidig användning av opioider, inklusive oxikodonhydroklorid och sedativa läkemedel såsom bensodiazepiner eller liknande läkemedel, kan resultera i sedering, andningsdepression, koma och död. På grund av dessa risker bör samtidig förskrivning av dessa sedativa läkemedel endast göras till patienter för vilka alternativa behandlingsalternativ inte är möjliga. Om det beslutas att förskriva Targiniq tillsammans med sedativa läkemedel ska den lägsta effektiva dosen användas och behandlingstiden ska vara så kort som möjligt. Patienterna ska följas noggrant för tecken och symtom på andningsdepression och sedering. I detta avseende rekommenderas det starkt att informera patienter och deras vårdgivare om att vara uppmärksamma på dessa symtom (se avsnitt Interaktioner). MAO-hämmare Targiniq skall administreras med försiktighet till patienter som tar MAO-hämmare eller som har fått MAO-hämmare under de senaste två veckorna. Försiktighet rekommenderas vid behandling av patienter med RLS, vilka även har sömnapné eftersom dessa tabletter ger en ökad risk för andningsdepression. Det finns inga data om risken eftersom patienter med sömnapnésyndrom exkluderades i kliniska prövningar. Försiktighet måste också iakttas när dessa tabletter administreras till patienter med lindrigt nedsatt lever- eller njurfunktion. Noggrann medicinsk övervakning är särskilt nödvändig för patienter med allvarligt nedsatt njurfunktion. Diarré kan betraktas som en möjlig effekt av naloxon. Opioidbrukssyndrom (missbruk och beroende) Tolerans och fysiskt och/eller psykologiskt beroende kan utvecklas vid upprepad administrering av opioider som oxikodon. Upprepad användning av Targiniq kan leda till opioidbrukssyndrom. En högre dos och mer långvarig behandling kan öka risken för att utveckla opioidbrukssyndrom. Missbruk eller avsiktlig felanvändning av Targiniq kan resultera i överdos och/eller dödsfall. Risken för att utveckla opioidbrukssyndrom är förhöjd hos patienter med en personlig anamnes eller familjeanamnes (föräldrar eller syskon) på drogberoende (inklusive alkoholberoende), hos patienter som använder tobak eller hos patienter med andra psykiska sjukdomar i anamnesen (t.ex. egentlig depression, ångest och personlighetsstörningar). Innan behandling med Targiniq påbörjas och under behandlingen ska behandlingsmål och en utsättningsplan överenskommas med patienten (se avsnitt Dosering). Före och under behandling ska patienten också informeras om riskerna för och tecknen på opioidbrukssyndrom. Om sådana tecken uppstår ska patienten rådas att kontakta läkare. Patienterna ska övervakas för tecken på drogsökande beteende (t.ex. för tidiga önskemål om påfyllning). Detta inkluderar en genomgång av opioider och psykoaktiva läkemedel (såsom bensodiazepiner) som används samtidigt. Hos patienter med tecken och symtom på opioidbrukssyndrom ska konsultation med en beroendespecialist övervägas. Utsättning av behandling och abstinenssyndrom Upprepad användning av Targiniq kan leda till fysiskt beroende och abstinenssyndrom kan uppstå vid plötsligt avbrytande av behandlingen. Om behandling inte längre behövs rekommenderas att den dagliga dosen minskas successivt för att undvika abstinenssymtom (se avsnitt Dosering). Targiniq är inte lämpligt för behandling av abstinenssymtom. Det finns begränsad klinisk erfarenhet av Targiniq vid långtidsbehandling av RLS utöver 1 år (se avsnitt Dosering). För att inte försämra depottabletternas depotegenskaper måste depottabletterna tas hela och får inte delas, tuggas eller krossas. Om depottabletterna delas, tuggas eller krossas för förtäring leder detta till en snabbare frisättning av de aktiva substanserna och absorption av en eventuellt dödlig dos oxikodon (se avsnitt Överdosering). Patienter som har upplevt somnolens och/eller episoder av plötsligt insomnande ska avstå från bilkörning och hantering av maskiner. Dessutom bör en minskning av dosen eller avbrytande av behandlingen övervägas. På grund av möjliga additiva effekter bör försiktighet iakttas när patienter tar andra sederande läkemedel i kombination med Targiniq (se avsnitt Interaktioner och Trafik). Samtidig användning av alkohol och Targiniq kan ge ökad risk för biverkningar av Targiniq; samtidig användning skall undvikas. Inga studier avseende säkerhet och effekt av Targiniq hos barn och ungdomar under 18 år har utförts. Därför rekommenderas inte Targiniq till barn och ungdomar under 18 år. Klinisk erfarenhet saknas hos cancerpatienter med peritoneal karcinomatos eller med sub-occlusivt syndrom vid avancerad cancer i mag-tarm kanalen eller pelvis. På grund av detta rekommenderas ej dessa tabletter till denna patientgrupp. Dessa tabletter rekommenderas inte för preoperativ användning eller postoperativt inom de första 12–24 timmarna. Beroende på typen av operation och dess omfattning, vilken anestesimetod som har valts, annan samtidig medicinering och den enskilda patientens tillstånd, beror den exakta tidpunkten för när den postoperativa behandlingen med dessa tabletter kan påbörjas på en noggrann risk/nytta-bedömning för varje enskild patient. Drogmissbrukare avråds bestämt från att missbruka dessa tabletter. Om det missbrukas parenteralt, intranasalt eller oralt av individer som är beroende av opioidagonister, såsom heroin, morfin eller metadon, förväntas dessa tabletter ge upphov till märkbara abstinensbesvär — på grund av naloxons antagonistegenskaper på opioidreceptorer — eller intensifiera de abstinenssymtom som redan förekommer (se avsnitt Överdosering). Dessa tabletter består av en tvåpolymermatris, endast avsedd för oral användning. Missbruk i form av parenterala injektioner av depottablettbeståndsdelarna (särskilt talk) kan förväntas leda till lokal vävnadsnekros och lunggranulom eller kan leda till andra allvarliga, potentiellt dödliga oönskade effekter. Den tomma depottablettmatrisen kan ses i avföringen. Opioider som oxikodon kan påverka hypotalamus-hypofys-binjure- eller gonad-axeln. Några förändringar som kan ses är en ökning av serumprolaktin och minskningar av plasmakortisol och testosteron. Kliniska symtom kan uppstå från dessa hormonella förändringar. Hos patienter som står på långtidsbehandling kan bytet till Targiniq utlösa abstinenssymtom eller diarré i början av behandlingen. Hyperalgesi som inte svarar på ytterligare dosökning av oxikodon kan uppstå, särskilt vid höga doser. Dosminskning av oxikodon eller byte av opioid kan behövas. Gallvägssjukdomar Oxikodon kan orsaka en ökning av intrabiliärt tryck och spasmer som ett resultat av dess effekter på Oddis sfinkter, därför ska patienter med sjukdomar i gallvägarna övervakas för förvärrade symtom vid administrering av oxikodon. Detta läkemedel innehåller laktos. Patienter med de sällsynta, ärftliga tillstånden galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption bör inte ta Targiniq.",
        "interaction": "Samtidig användning av opioider och sedativa läkemedel såsom bensodiazepiner eller liknande läkemedel ökar risken för sedering, andningsdepression, koma och död på grund av en additiv CNS-depressiv effekt. Dosen och varaktigheten av samtidig användning bör begränsas (se avsnitt Varningar och försiktighet). Läkemedel som har en CNS-depressiv effekt inkluderar, men begränsas inte till: andra opioider, gabapentinoider såsom pregabalin, anxiolytika, hypnotika och sedativa (inklusive bensodiazepiner), antidepressiva medel, antipsykotika, antihistaminer och antiemetika. Targiniq skall administreras med försiktighet till patienter som tar MAO-hämmare eller som har fått MAO-hämmare under de senaste två veckorna. Samtidig administrering av oxikodon och serotonerga medel, såsom selektiva serotoninåterupptagshämmare (SSRI) eller serotonin- och noradrenalinåterupptagshämmare (SNRI), kan orsaka serotonintoxicitet. Symtom på serotonintoxicitet kan innefatta förändrat mentalt tillstånd (t.ex. agitation, hallucinationer, koma), autonom instabilitet (t.ex. takykardi, labilt blodtryck, hypertermi), neuromuskulära rubbningar (t.ex. hyperreflexi, inkoordination, stelhet) och/eller gastrointestinala symtom (t.ex. illamående, kräkningar, diarré). Oxikodon ska användas med försiktighet och dossänkning kan behövas hos patienter som använder dessa läkemedel. Alkohol kan förstärka de farmakodynamiska effekterna hos Targiniq; samtidig användning skall undvikas. Kliniskt relevanta förändringar av INR-värdet (International Normalized Ratio eller Quick-värdet) i båda riktningarna har observerats hos enskilda individer om oxikodon och kumarinantikoagulantia används samtidigt. Oxikodon metaboliseras huvudsakligen av CYP3A4 med bidrag av CYP2D6 (se avsnitt Farmakokinetik). Aktiviteterna av dessa enzym kan hämmas eller induceras av olika läkemedel eller kosttillskott som administreras samtidigt. Targiniq doserna kan därför behöva justeras. CYP3A4 hämmare, såsom makrolidantibiotika (t.ex. klaritromycin, erytromycin, och telitromycin), azol-antisvampmedel (t.ex. ketokonazol, vorikonazol, itrakonazol, och posakonazol) proteashämmare (t.ex. ritonavir, indinavir, nelfinavir och saquinavir), cimetidin och grapefrukt juice kan orsaka ett minskat clearance av oxikodon vilket skulle kunna leda till en ökning av plasmakoncentrationen av oxikodon. Därför kan en minskning av Targiniqdosen vara lämplig och retitrering nödvändigt. CYP3A4 inducerare, såsom rifampicin, karbamazepin, fenytoin och johannesört kan inducera metabolismen av oxikodon och orsaka ett ökat clearance av läkemedlet vilket leder till en minskning av oxikodons plasmakoncentration. Därför bör försiktighet iakttas och ytterligare titrering kan behövas för att uppnå symtomkontroll. Teoretiskt kan läkemedel som hämmar CYP2D6 aktivitet, såsom paroxetin, fluoxetin och kinidin, orsaka minskat clearence av oxikodon vilket kan leda till en ökad plasmakoncentration av oxikodon. Samtidig administrering med hämmare av CYP2D6 har emellertid resulterat i endast obetydlig inverkan på oxikodons elimination och inget inflytande på de farmakodynamiska effekterna av oxikodon. In vitro-metabolismstudier tyder på att inga kliniskt relevanta interaktioner kan förväntas mellan oxikodon och naloxon. Sannolikheten för kliniskt relevanta interaktioner mellan paracetamol, acetylsalicylsyra eller naltrexon och kombinationen av oxikodon och naloxon i terapeutiska koncentrationer är minimal.",
        "pregnancy": "Det finns inga adekvata data från behandling med Targiniq av gravida kvinnor och under förlossning. Begränsade data om användning av oxikodon under graviditet hos människor visar ingen ökad risk för medfödda missbildningar. För naloxon finns otillräckliga kliniska data om exponerade graviditeter. Kvinnors systemiska exponering för naloxon efter användning av dessa tabletter är relativt låg (se avsnitt Farmakokinetik). Både oxikodon och naloxon passerar över i placenta. Inga djurstudier har utförts med kombinationen av oxikodon och naloxon (se avsnitt Prekliniska uppgifter). Djurstudier med oxikodon eller naloxon som administreras som enda läkemedel har inte visat sig ha teratogena eller embryotoxiska effekter. Långvarig administrering av oxikodon under graviditet kan leda till abstinenssymtom hos det nyfödda barnet. Vid administrering under förlossning kan oxikodon framkalla andningsdepression hos det nyfödda barnet. Dessa tabletter bör endast användas under graviditet om nyttan uppväger de eventuella riskerna för det ofödda eller nyfödda barnet.",
        "breastfeeding": "Oxikodon passerar över i bröstmjölk. Ett förhållande för mjölk-/plasmakoncentrationen på 3,4:1 har uppmätts, och det är därför möjligt att oxikodon påverkar barnet som ammas. Det är inte känt om naloxon även passerar över i bröstmjölk. De systemiska nivåerna av naloxon efter användning av Targiniq är emellertid mycket låga (se avsnitt Farmakokinetik) Risk för det ammande barnet kan inte uteslutas framför allt efter intag av upprepade doser Targiniq hos den ammande modern. Amningen bör avbrytas under behandling med Targiniq.",
        "fertility": "Inga humandata om effekten av oxikodon och naloxon på fertilitet finns tillgängliga. Hos råttor sågs ingen effekt på parning eller fertilitet vid behandling med Targiniq (se avsnitt Prekliniska uppgifter).",
        "driving": "Targiniq har måttlig effekt på förmågan att framföra fordon och använda maskiner. Detta gäller särskilt i början av behandlingen, efter en dosökning eller vid byte från annan opioid behandling och om dessa tabletter kombineras med andra CNS-depressiva medel. Patienter som är stabila på en särskild dosering behöver inte nödvändigtvis begränsas. Patienten bör därför rådfråga sin läkare om huruvida det är tillåtet att framföra fordon och använda maskiner. Patienter som behandlas med Targiniq och uppvisar somnolens och/eller plötsliga sömnattacker måste informeras om att avstå från bilkörning eller aktiviteter vid vilka sänkt medvetandegrad kan utsätta dem själva eller andra för risk för allvarlig skada eller död (t.ex. användning av maskiner) tills sådana upprepade episoder och somnolens har upphört (se även avsnitt Varningar och försiktighet och Interaktioner).",
        "side-effects": "Följande frekvenser utgör grunden för bedömningen av biverkningar: Mycket vanliga (≥ 1/10) Vanliga (≥ 1/100 till < 1/10) Mindre vanliga (≥ 1/1 000 till < 1/100) Sällsynta (≥ 1/10 000 till < 1/1 000) Mycket sällsynta (< 1/10,000) Ingen känd frekvens (kan inte beräknas från tillgängliga data) Biverkningarna presenteras inom varje frekvensområde efter fallande allvarlighetsgrad. Biverkningar vid behandling av smärta Immunsystemet Mindre vanliga: Överkänslighet Metabolism och nutrition Vanliga: Minskad aptit till aptitförlust Psykiska störningar Vanliga: Sömnlöshet Mindre vanliga: Rastlöshet, onormalt tänkande, oro, förvirring, depression, minskad libido, nervositet Sällsynta: Läkemedelsberoende (se avsnitt Varningar och försiktighet) Ingen känd frekvens: Eufori, hallucination, mardrömmar, aggressivitet Centrala och perifera nervsystemet Vanliga: Yrsel, huvudvärk, somnolens Mindre vanliga: Krampanfall (särskilt hos personer med epilepsisjukdom eller predisposition för krampanfall), uppmärksamhetsstörning, dysgeusi, talstörningar, synkope, tremor, letargi Ingen känd frekvens: Parestesier, slöhet Ögon Mindre vanliga: Synskada Öron och balansorgan Vanliga: Vertigo Hjärtat Mindre vanliga: Angina pectoris (särskilt hos patienter som tidigare har lidit av kranskärlssjukdom), palpitationer Sällsynta: Takykardi Blodkärl Vanliga: Blodvallning Mindre vanliga: Blodtrycksfall, blodtrycksökning Andningsvägar, bröstkorg och mediastinum Mindre vanliga: Dyspné, rinorré, hosta Sällsynta: Gäspningar Ingen känd frekvens: Andningsdepression, centralt sömnapnésyndrom Magtarmkanalen Vanliga: Buksmärtor, förstoppning, diarré, muntorrhet, dyspepsi, kräkning, illamående, flatulens Mindre vanliga: Abdominell distension Sällsynta: Tandproblem Ingen känd frekvens: Eruktation Lever och gallvägar Mindre vanliga: Förhöjda leverenzymer, gallkolik Hud och subkutan vävnad Vanliga: Pruritus, hudreaktioner, hyperhidros Muskuloskeletala systemet och bindväv Mindre vanliga: Muskelspasmer, muskelryckningar, myalgi Njur- och urinvägsstörningar Mindre vanliga: Urinträngningar Ingen känd frekvens: Urinretention Reproduktionsorgan och bröstkörtel Ingen känd frekvens: Erektionsstörningar Allmänna symtom och/eller symtom vid administreringsstället Vanliga: Asteni, trötthet Mindre vanliga: Abstinenssyndrom, bröstsmärta, frossa, olustkänsla, smärta, perifert ödem, törst Undersökningar Mindre vanliga: Viktminskning Sällsynta: Viktökning Skador, förgiftningar och behandlingskomplikationer Mindre vanliga: Olycksrelaterade skador För den aktiva substansen oxikodonhydroklorid är följande tillkommande biverkningar kända: På grund av dess farmakologiska egenskaper kan oxikodonhydroklorid orsaka andningsdepression, mios, bronkial spasm och spasmer i den glatta muskulaturen liksom undertrycka hostreflexen. Infektioner och infestationer Sällsynta: Herpes simplex Immunsystemet Ingen känd frekvens: Anafylaktisk reaktion Metabolism och nutrition Mindre vanliga: Dehydrering Sällsynta: Ökad aptit Psykiska störningar Vanliga: Humör- och personlighetsförändringar, minskad aktivitet, psykomotorisk hyperaktivitet Mindre vanliga: Upprördhet, perceptionsstörningar (t.ex. overklighetskänsla) Centrala och perifera nervsystemet Mindre vanliga: Nedsatt koncentrationsförmåga, migrän, hypertoni, ofrivilliga muskelsammandragningar, hypestesi, onormal koordination Ingen känd frekvens: Hyperalgesi Öron och balansorgan Mindre vanliga: Hörselnedsättning Blodkärl Mindre vanliga: Vasodilatation Andningsvägar, bröstkorg och mediastinum Mindre vanliga: Dysfoni Magtarmkanalen Vanliga: Hicka Mindre vanliga: Dysfagi, ileus, munsår, stomatit Sällsynta: Melena, blödande tandkött Ingen känd frekvens: Karies Lever och gallvägar Ingen känd frekvens: Kolestas, Oddis sfinkterdysfunktion Hud och subkutan vävnad Mindre vanliga: Torr hud Sällsynta: Urtikaria Njur- och urinvägsstörningar Vanliga: Dysuri Reproduktionsorgan och bröstkörtel Mindre vanliga: Hypogonadism Ingen känd frekvens: Amenorré Allmänna symtom och/eller symtom vid administreringsstället Mindre vanliga: Ödem, läkemedelstolerans Ingen känd frekvens: Neonatalt abstinenssyndrom Biverkningar vid behandling av restless legs-syndrom Listan nedan visar de biverkningar som sågs med Targiniq i en 12-veckors, randomiserad, placebokontrollerad klinisk studie som omfattade totalt 150 patienter på Targiniq och 154 patienter på placebo med dagliga doser mellan 10 mg/5 mg och 80 mg/40 mg oxikodonhydroklorid/naloxonhydroklorid. Biverkningar som relaterats till dessa tabletter vid smärtbehandling och som inte observerats i RLS studiepopulationen har lagts till under ingen känd frekvens. Immunsystemet Ingen känd frekvens: Överkänslighet Metabolism och nutrition Vanliga: Minskad aptit till aptitförlust Psykiska störningar Vanliga: Sömnlöshet, depression, Mindre vanliga: Minskad sexualdrift, sömnattacker Ingen känd frekvens: Onormalt tänkande, oro, förvirring, nervositet, rastlöshet, eufori, hallucination, mardrömmar, läkemedelsberoende, aggressivitet Centrala och perifera nervsystemet Mycket vanliga: Huvudvärk, somnolens Vanliga: Yrsel, uppmärksamhetsstörning, tremor, parestesier Mindre vanliga: Dysgeusi Ingen känd frekvens: Krampanfall (särskilt hos personer med epilepsisjukdom eller predisposition för krampanfall), talstörningar, synkope, slöhet, letargi Ögon Vanliga: Synskada Öron och balansorgan Vanliga: Vertigo Hjärtat Ingen känd frekvens: Angina pectoris (särskilt hos patienter som tidigare har lidit av kranskärlssjukdom), palpitationer, takykardi Blodkärl Vanliga: Blodvallning, blodtrycksfall, blodtrycksökning Andningsvägar, bröstkorg och mediastinum Mindre vanliga: Dyspné Ingen känd frekvens: Hosta, rinorré, andningsdepression, gäspningar Magtarmkanalen Mycket vanliga: Förstoppning, illamående, Vanliga: Buksmärtor, muntorrhet, kräkning Mindre vanliga: Flatulens Ingen känd frekvens: Abdominell distension, diarré, dyspepsi, eruktation, tandproblem Lever och gallvägar Vanliga: Förhöjda leverenzymer (ökat alaninaminotransferas, ökat gammaglutamyltransferas) Ingen känd frekvens: Gallkolik Hud och subkutan vävnad Mycket vanliga: Hyperhidros Vanliga: Pruritus, hudreaktioner Muskuloskeletala systemet och bindväv Ingen känd frekvens: Muskelspasmer, muskelryckningar, myalgi Njur- och urinvägsstörningar Ingen känd frekvens: Urinträngningar, urinretention Reproduktionsorgan och bröstkörtel Mindre vanliga: Erektionsstörningar Allmänna symtom och/eller symtom vid administreringsstället Mycket vanliga: Trötthet Vanliga: Bröstsmärta, frossa, törst, smärta Mindre vanliga: Abstinenssyndrom, perifert ödem Ingen känd frekvens: Olustkänsla, asteni Undersökningar Ingen känd frekvens: Viktminskning, viktökning Skador, förgiftningar och behandlingskomplikationer Mindre vanliga: Olycksrelaterade skador Läkemedelsberoende Upprepad användning av Targiniq kan leda till läkemedelsberoende, även vid terapeutiska doser. Risken för läkemedelsberoende kan variera beroende på patientens individuella riskfaktorer, dosering och opioidbehandlingens längd (se avsnitt Varningar och försiktighet). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till: Läkemedelsverket Box 26 751 03 Uppsala Webbplats: www.lakemedelsverket.se",
        "overdosage": "Symtom vid intoxikation Beroende på patientens historik kan en överdos av Targiniq yttra sig genom symtom som antingen utlöses av oxikodon (opioidreceptoragonist) eller naloxon (opioidreceptorantagonist). Symtom vid överdosering med oxikodon omfattar mios, andningsdepression, nedsatt vakenhet som fördjupas till medvetslöshet, muskelhypotoni, bradykardi samt hypotension. Koma, icke-kardiogent lungödem och cirkulationssvikt kan inträffa i allvarligare fall och kan ha dödlig utgång. Toxisk leukoencefalopati har observerats vid överdosering av oxikodon. Symtom på enbart en överdosering med naloxon är osannolik. Behandling av intoxikation Abstinenssymtom på grund av en överdosering med naloxon ska behandlas symtomatiskt i en miljö med noggrann övervakning. Kliniska symtom som tyder på en överdosering med oxikodon kan behandlas genom administrering av opioidantagonister (t.ex. 0,4–2 mg naloxonhydroklorid intravenöst). Administreringen ska upprepas med 2–3 minuter intervall, i den mån det finns ett kliniskt behov för detta. Det är också möjligt att ge en infusion med 2 mg naloxonhydroklorid i 500 ml 0,9 % natriumklorid eller 5 % dextros (0,004 mg/ml naloxon). Infusionen ska ske vid en hastighet som är anpassad till de tidigare administrerade bolusdoserna och patientens respons. Ventrikelsköljning kan övervägas. Understödjande åtgärder (konstgjord andning, syretillförsel, vasopressorer och vätskeinfusioner) bör vid behov vidtas för att behandla den cirkulationschock som hör samman med en överdosering. Hjärtstillestånd eller arytmier kan kräva hjärtmassage eller defibrillering. Konstgjord andning ska ges om det behövs. Vätske- och elektrolytmetabolismen ska upprätthållas.",
        "pharmacodynamic": "Verkningsmekanism Oxikodon och naloxon har en affinitet för kappa-, my- och delta-opioidreceptorer i hjärnan, ryggmärgen och perifera organ (t.ex. tarmarna). Oxikodon agerar som en opioidreceptoragonist vid dessa receptorer och binder till de endogena opioidreceptorerna i det centrala nervsystemet. Naloxon är å andra sidan en ren antagonist som verkar på alla typer av opioidreceptorer. Farmakodynamiska effekter Till följd av den uttalade första-passage-metabolismen, är naloxons biotillgänglighet vid oral administrering < 3 %. Av detta skäl är en kliniskt relevant systemisk effekt osannolik. På grund av naloxons lokalt konkurrerande antagonism mot den opioidreceptormedierade oxikodoneffekten i tarmen, minskar naloxon de störningar på tarmfunktionen som är typiska för opioidbehandling. Klinisk effekt och säkerhet För opioideffekter på det endokrina systemet, se avsnitt Varningar och försiktighet. Prekliniska studier visar olika effekter av naturliga opioider på immunsystemets beståndsdelar. Den kliniska signifikansen för dessa resultat är inte känd. Det är inte känt om oxikodon, en halvsyntetisk opioid, har liknande effekter på immunsystemet som naturliga opiater. Analgesi I en 12 veckors dubbelblind parallelgruppsstudie med 322 patienter med opioidinducerad förstoppning hade patienterna som behandlades med oxikodonhydroklorid-naloxonhydroklorid i genomsnitt en extra fullständigt spontan (utan laxermedel) avföring under den sista veckan av behandlingen jämfört med de patienter som fortsatte ta liknande doser av depottabletter med oxikodonhydroklorid (p<0,0001). Användningen av laxermedel under de första fyra veckorna var signifikant lägre i gruppen med oxikodon och naloxon jämfört med gruppen som behandlades med enbart oxikodon (31 % jämfört med 55 %, p<0,0001). Liknande resultat visades i en studie med 265 icke-cancer patienter där dagliga doser oxikodonhydroklorid/naloxonhydroklorid på 60 mg/30 mg upp till 80 mg/40 mg jämfördes med motsvarande doser oxikodonhydroklorid i monoterapi. Restless legs syndrom (RLS) I en 12 veckors dubbelblind effektstudie behandlades 150 patienter med svårt till mycket svårt idiopatiskt restless legs syndrom vid randomisering med oxikodonhydroklorid/naloxonhydroklorid. Svårt restless legs syndrom definieras som IRLS poäng mellan 21 och 30, och mycket svårt tillstånd som IRLS poäng mellan 31 och 40. Patienterna visade en kliniskt relevant och statistiskt signifikant förbättring av medelvärdet för IRLS poäng jämfört med placebo under hela behandlingsperioden, med en minskning av medelvärdet för IRLS på 5,9 poäng, jämfört med placebo vid vecka 12 (om man antar att de patienter som avbröt studien hade en liknande effekt som de patienter i placebogruppen som fullbordade studien, vilket representerar en mycket konservativ hållning). Effekt kunde visas från så tidigt som vecka 1 av behandlingen. Liknande resultat visades för förbättring av RLS-symtomens svårighetsgrad (mätt med RLS-6-Rating Scale), livskvalitet mätt med en QoL-RLS enkät, sömnkvalitet (mätt med MOS sömnskala), och för andelen som förbättrades i IRLS poäng. Inget fall av konfirmerad symtomförstärkning (augmentation) observerades under studien.",
        "pharmacokinetic": "Oxikodonhydroklorid Absorption Oxikodon har hög absolut biologisk tillgänglighet på upp till 87 % efter oral administrering. Distribution Oxikodon sprids efter absorption i hela kroppen. Cirka 45 % binds till plasmaprotein. Oxikodon passerar placenta och kan upptäckas i bröstmjölk. Metabolism Oxikodon metaboliseras i tarmen och levern till noroxikodon, oximorfon och olika glukuronidkonjugat. Noroxikodon, oximorfon och noroximorfon produceras av cytokrom P450 systemet. Kinidin reducerar produktionen av oximorfon hos människa utan att signifikant påverka farmakodynamiken av oxikodon. Metaboliternas bidrag till farmakodynamikens helhet är ej signifikant. Elimination Oxikodon och dess metaboliter utsöndras både i urin och i faeces. Naloxonhydroklorid Absorption Vid oral administrering har naloxon en mycket låg systemisk tillgänglighet, < 3 %. Distribution Naloxon passerar placenta. Det är inte känt om naloxon även passerar över i bröstmjölk. Metabolism och elimination Efter parenteral administrering är plasmahalveringstiden cirka en timme. Verkningstiden beror på dosen och administreringsvägen, varvid intramuskulär injektion ger en mer långvarig effekt än intravenösa doser. Naloxon metaboliseras i levern och utsöndras i urinen. De viktigaste metaboliterna är naloxonglukuronid, 6-beta-naloxol och dess glukuronid. Kombinationen oxikodonhydroklorid/naloxonhydroklorid (Targiniq) Farmakokinetiska/farmakodynamiska förhållanden De farmakokinetiska egenskaperna för oxikodon från Targiniq är jämförbara med dem från oxikodonhydrokloriddepottabletter som administreras tillsammans med naloxonhydrokloriddepottabletter. Alla styrkorna har dosproportionalitet. Efter oral administrering av Targiniq i maximal dos till friska frivilliga är plasmakoncentrationerna av naloxon så låga att det inte är möjligt att utföra någon farmakokinetisk analys. För att utföra en farmakokinetisk analys används naloxon-3-glukuronid som surrogatmarkör, eftersom dess plasmakoncentration är tillräckligt hög för att mätas. Efter intag av fettrik frukost ökade biotillgängligheten och Cmax för oxikodon med i genomsnitt 16% och 30% jämfört med administrering vid fasta. Detta bedömdes vara kliniskt irrelevant. Därför kan Targiniq tas med eller utan mat (se avsnitt Dosering). In vitro-studier av läkemedelsmetabolismen har visat att förekomsten av kliniskt relevanta interaktioner som omfattar Targiniq är osannolika. Äldre patienter Oxikodon: AUCt för oxikodon ökade i genomsnitt till 118% (90% konfidensintervall (KI): 103, 135) hos äldre i jämförelse med yngre frivilliga. Cmax för oxikodon ökade i genomsnitt till 114% (90% KI: 102, 127). Cmin för oxikodon ökade i genomsnitt till 128% (90% KI: 107, 152). Naloxon: AUCt för naloxon ökade i genomsnitt till 182% (90% KI: 123, 270) hos äldre i jämförelse med yngre frivilliga. Cmax för naloxon ökade i genomsnitt till 173% (90% KI: 107, 280). Cmin för naloxon ökade i genomsnitt till 317% (90% KI: 142, 708). Naloxon-3-glukuronid: AUCt för naloxon-3-glukuronid ökade i genomsnitt till 128% (90% KI: 113, 147), hos äldre i jämförelse med yngre frivilliga. Cmax för naloxon-3-glukuronid ökade i genomsnitt till 127% (90 % KI: 112, 144). Cmin för naloxon-3-glukuronid ökade i genomsnitt till 125% (90% KI: 105, 148). Patienter med nedsatt leverfunktion Oxikodon: För oxikodon ökade AUCINF i genomsnitt till 143% (90% KI: 111, 184), 319% (90% KI: 248, 411) och 310% (90% KI: 241, 398) för patienter med lindrigt, måttligt respektive allvarligt nedsatt leverfunktion jämfört med friska försökspersoner. För oxikodon ökade Cmax i genomsnitt till 120% (90% KI: 99, 144), 201% (90% KI: 166, 242) och 191% (90% KI: 158, 231) för patienter med lindrigt, måttligt respektive allvarligt nedsatt leverfunktion jämfört med friska försökspersoner. För oxikodon ökade t1/2Z i genomsnitt till 108% (90% KI: 70, 146), 176% (90% KI: 138, 215) och 183% (90% KI: 145, 221) för patienter med lindrigt, måttligt respektive allvarligt nedsatt leverfunktion jämfört med friska försökspersoner. Naloxon: För naloxon ökade AUCt i genomsnitt till 411% (90% KI: 152, 1 112), 11 518% (90% KI: 4 259, 31 149) och 10 666% (90% KI: 3 944, 28 847) för patienter med lindrigt, måttligt respektive allvarligt nedsatt leverfunktion jämfört med friska försökspersoner. För naloxon ökade Cmax i genomsnitt till 193% (90% KI: 115, 324), 5 292% (90% KI: 3 148, 8 896) och 5 252% (90% KI: 3 124, 8 830) för patienter med lindrigt, måttligt respektive allvarligt nedsatt leverfunktion jämfört med friska försökspersoner. På grund av att det inte fanns tillräckligt med data tillgängliga har t1/2Z och motsvarande AUCINF inte beräknats för naloxon. Jämförelserna av biotillgängligheten för naloxon är därför baserade på AUCt-värdena. Naloxon-3-glukuronid: För naloxon-3-glukuronid ökade AUCINF i genomsnitt till 157% (90% KI: 89, 279), 128% (90% KI: 72, 227) och 125% (90% KI: 71, 222) för patienter med lindrigt, måttligt respektive allvarligt nedsatt leverfunktion jämfört med friska försökspersoner. För naloxon-3-glukuronid ökade Cmax i genomsnitt till 141% (90% KI: 100, 197), 118% (90% KI: 84, 166) och minskade till 98% (90% KI: 70, 137) för patienter med lindrigt, måttligt respektive allvarligt nedsatt leverfunktion jämfört med friska försökspersoner. För naloxon-3-glukuronid ökade t1/2Z i genomsnitt till 117% (90% KI: 72, 161), minskade till 77% (90% KI: 32, 121) och minskade till 94% (90% KI: 49, 139) för patienter med lindrigt, måttligt respektive allvarligt nedsatt leverfunktion jämfört med friska försökspersoner. Patienter med nedsatt njurfunktion Oxikodon: För oxikodon ökade AUCINF i genomsnitt till 153% (90% KI: 130, 182), 166% (90% KI: 140, 196) och 224% (90% KI: 190, 266) för patienter med lindrigt, måttligt respektive allvarligt nedsatt njurfunktion jämfört med friska försökspersoner. För oxikodon ökade Cmax i genomsnitt till 110% (90% KI: 94, 129), 135% (90% KI: 115, 159) och 167% (90% KI: 142, 196) för patienter med lindrigt, måttligt respektive allvarligt nedsatt njurfunktion jämfört med friska försökspersoner. För oxikodon ökade t1/2Z i genomsnitt till 149%, 123% och 142% för patienter med lindrigt, måttligt respektive allvarligt nedsatt njurfunktion jämfört med friska försökspersoner. Naloxon: För naloxon ökade AUCt i genomsnitt till 2 850% (90% KI: 369, 22 042), 3 910% (90% KI: 506, 30 243) och 7 612% (90% KI: 984, 58 871) för patienter med lindrigt, måttligt respektive allvarligt nedsatt njurfunktion jämfört med friska försökspersoner. För naloxon ökade Cmax i genomsnitt till 1 076% (90% KI: 154, 7 502), 858% (90% KI: 123, 5 981) och 1 675% (90% KI: 240, 11 676) för patienter med lindrigt, måttligt respektive allvarligt nedsatt njurfunktion jämfört med friska försökspersoner. På grund av att det inte fanns tillräckligt med data tillgängliga har t1/2Z och motsvarande AUCINF inte beräknats för naloxon. Jämförelserna av biotillgängligheten för naloxon är därför baserade på AUCt-värdena. Kvoterna kan ha påverkats av att det inte gick att fullständigt karakterisera naloxonplasmaprofilerna för de friska försökspersonerna. Naloxon-3-glukuronid: För naloxon-3-glukuronid ökade AUCINF i genomsnitt till 220% (90% KI: 148, 327), 370% (90% KI: 249, 550) och 525% (90% KI: 354, 781) för patienter med lindrigt, måttligt respektive allvarligt nedsatt njurfunktion jämfört med friska försökspersoner. För naloxon-3-glukuronid ökade Cmax i genomsnitt till 148% (90% KI: 110, 197), 202% (90% KI: 151, 271) och 239% (90% KI: 179, 320) för patienter med lindrigt, måttligt respektive allvarligt nedsatt njurfunktion jämfört med friska försökspersoner. För naloxon-3-glukuronid fanns det i genomsnitt inte någon signifikant skillnad för t1/2Z mellan patienter med nedsatt njurfunktion och friska försökspersoner. Missbruk För att inte skada tabletternas förmåga till förlängd frisättning får Targiniq inte delas, krossas eller tuggas, eftersom detta kan leda till en snabbare frisättning av de aktiva substanserna. Naloxon har därutöver en långsammare elimineringshastighet då det administreras intranasalt. Bägge egenskaper innebär att missbruk av Targiniq inte kommer att ha den avsedda effekten. Hos oxikodonberoende råttor ledde intravenös administrering av oxikodonhydroklorid/naloxonhydroklorid i förhållandet 2:1 till abstinenssymtom.",
        "preclinical-info": "Det finns inga data från studier av reproduktionstoxicitet för kombinationen av oxikodon och naloxon. Studier med de enskilda komponenterna visade att oxikodon inte påverkade fertiliteten och den tidiga embryologiska utvecklingen hos råttor av han- och honkön i doser på upp till 8 mg/kg kroppsvikt och att det inte framkallade missbildningar hos råttor i doser på upp till 8 mg/kg och hos kaniner i doser på 125 mg/kg kroppsvikt. När enskilda foster hos kaniner användes i statistisk utvärdering observerades emellertid en dosrelaterad ökning av avvikelser i utvecklingen (en ökad frekvens av 27 presakrala kotor, extra revbenspar). När dessa parametrar utvärderades statistiskt med användning av kullar ökades bara frekvensen av 27 presakrala kotor och bara i gruppen med 125 mg/kg, en dosnivå som ledde till allvarliga farmakotoxiska effekter hos de dräktiga djuren. I en studie av pre- och postnatal utveckling hos råttor var kroppsvikten hos F1-avkomman lägre vid 6 mg/kg/dag jämfört med kroppsvikten i kontrollgruppen vid doser som minskade moderns vikt och födointag (NOAEL 2 mg/kg kroppsvikt). Några effekter observerades varken på parametrar för fysiologisk, reflexologisk eller sensorisk utveckling eller på beteende- och reproduktionsindex. Standardstudierna av oral reproduktionstoxicitet med naloxon visar att naloxon inte var teratogent och/eller embryo-/fetotoxiskt vid höga orala doser och inte påverkar den perinatala/postnatala utvecklingen. Vid mycket höga doser (800 mg/kg/dag) gav naxolon ett ökat antal dödsfall bland hundvalpar under tiden omedelbart efter födseln vid doser som vållade signifikant toxicitet hos råttmödrar (t.ex. viktminskning och kramper). Hos överlevade hundvalpar observerades emellertid inga effekter på utvecklingen eller beteendet. Långtidsstudier av karcinogeniciteten hos en kombination av oxikodon/naloxon har inte utförts. Karcinogeniciteten utvärderades i en 2-årig oral sondmatningsstudie utförd på Sprague-Dawley-råttor. Oxikodon ökade inte förekomsten av tumörer hos han- och honråttor vid doser upp till 6 mg/kg/dag. Doserna begränsades av opioidrelaterade farmakologiska effekter av oxikodon. För naloxon har en 24–månaders oral karcinogenicitetsstudie utförts på råttor med doser upp till 100 mg/kg/dag och en 6 månaders karcinogenicitetsstudie utfördes på TgrasH2-möss vid doser upp till 200 mg/kg/dag. Resultaten av de två studierna visar att naloxon inte var karcinogent under dessa betingelser. Oxikodon och naloxon uppvisar som enskilda enheter en klastogen potential i in vitro-analyser. Inga liknande effekter har emellertid observerats under in vivo-betingelser, inte ens vid toxiska doser. Resultaten visar att den mutagena risken hos Targiniq för människor vid terapeutiska koncentrationer kan uteslutas med adekvat säkerhet.",
        "composition": "Kvalitativ och kvantitativ sammansättning Targiniq 5 mg/2,5 mg Varje depottablett innehåller 5 mg oxikodonhydroklorid motsvarande 4,5 mg oxikodon och 2,5 mg naloxonhydroklorid som 2,73 mg naloxonhydrokloriddihydrat motsvarande 2,25 mg naloxon. Targiniq 10 mg/5 mg Varje depottablett innehåller 10 mg oxikodonhydroklorid motsvarande 9 mg oxikodon och 5 mg naloxonhydroklorid som 5,45 mg naloxonhydrokloriddihydrat motsvarande 4,5 mg naloxon. Targiniq 20 mg/10 mg Varje depottablett innehåller 20 mg oxikodonhydroklorid motsvarande 18 mg oxikodon och 10 mg naloxonhydroklorid som 10,9 mg naloxonhydrokloriddihydrat motsvarande 9 mg naloxon. Targiniq 40 mg/20 mg Varje depottablett innehåller 40 mg oxikodonhydroklorid motsvarande 36 mg oxikodon och 20 mg naloxonhydroklorid som 21,8 mg naloxonhydrokloriddihydrat motsvarande 18 mg naloxon. Targiniq 5 mg/2,5 mg Hjälpämne med känd effekt: Varje depottablett innehåller 68,2 mg vattenfri laktos. Targiniq 10 mg/5 mg Hjälpämne med känd effekt: Varje depottablett innehåller 61,0 mg vattenfri laktos. Targiniq 20 mg/10 mg Hjälpämne med känd effekt: Varje depottablett innehåller 51,8 mg vattenfri laktos. Targiniq 40 mg/20 mg Hjälpämne med känd effekt: Varje depottablett innehåller 103,6 mg vattenfri laktos. För fullständig förteckning över hjälpämnen, se avsnitt Innehåll. Förteckning över hjälpämnen Targiniq 5 mg/2,5 mg Tablettkärna Etylcellulosa Stearylalkohol Laktosmonohydrat Talk Magnesiumstearat Hydroxipropylcellulosa Tablettdragering Polyvinylalkohol, partiellt hydrolyserad Titandioxid (E171) Makrogol 3350 Talk Briljantblått FCF (E133) Targiniq 10 mg/5 mg Tablettkärna Etylcellulosa Stearylalkohol Laktosmonohydrat Talk Magnesiumstearat Povidon K30 Tablettdragering Polyvinylalkohol, partiellt hydrolyserad Titandioxid (E171) Makrogol 3350 Talk Targiniq 20 mg/10 mg Tablettkärna Etylcellulosa Stearylalkohol Laktosmonohydrat Talk Magnesiumstearat Povidon K30 Tablettdragering Polyvinylalkohol, partiellt hydrolyserad Titandioxid (E171) Makrogol 3350 Talk Järnoxid, röd (E172) Targiniq 40 mg/20 mg Tablettkärna Etylcellulosa Stearylalkohol Laktosmonohydrat Talk Magnesiumstearat Povidon K30 Tablettdragering Polyvinylalkohol, partiellt hydrolyserad Titandioxid (E171) Makrogol 3350 Talk Järnoxid, gul (E172)",
        "incompatibility": "Ej relevant.",
        "handling-life-shelf-storage": "Hållbarhet Blister: 3 år. Tablettburk: 2 år. Hållbarhet efter öppnande: 6 månader. Särskilda förvaringsanvisningar Förvaras vid högst 25 °C. Targiniq 5 mg/2,5 mg: Förvaras i originalförpackningen. Ljuskänsligt. Särskilda anvisningar för destruktion Ej använt läkemedel och avfall skall hanteras enligt gällande anvisningar.",
        "properties-medicine": "Depottablett. Targiniq 5 mg/2,5 mg Blå avlånga tabletter med en längd på 9,5 mm och med filmdragering, märkta med ”OXN” på ena sidan och ”5” på den andra. Targiniq 10 mg/5 mg Vita avlånga tabletter med en längd på 9,5 mm och med filmdragering, märkta med ”OXN” på ena sidan och ”10” på den andra. Targiniq 20 mg/10 mg Rosa avlånga tabletter med en längd på 9,5 mm och med filmdragering, märkta med ”OXN” på ena sidan och ”20” på den andra. Targiniq 40 mg/20 mg Gula avlånga tabletter med en längd på 14 mm och med filmdragering, märkta med ”OXN” på ena sidan och ”40” på den andra."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Sväljes hela. Får inte delas. Får inte krossas. Får inte tuggas. Får inte lösas upp."
    },
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Targiniq®, Depottablett 10 mg/5 mg"
    }
}