{
    "bipacksedel": {
        "user-information": "Fentanyl Orion 12 mikrogram/timme depotplåster Fentanyl Orion 25 mikrogram/timme depotplåster Fentanyl Orion 50 mikrogram/timme depotplåster Fentanyl Orion 75 mikrogram/timme depotplåster Fentanyl Orion 100 mikrogram/timme depotplåster fentanyl Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Fentanyl Orion är och vad det används för 2. Vad du behöver veta innan du använder Fentanyl Orion 3. Hur du använder Fentanyl Orion 4. Eventuella biverkningar 5. Hur Fentanyl Orion ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Fentanyl Orion är och vad det används för Namnet på ditt läkemedel är Fentanyl Orion. Plåstren lindrar mycket svår och långvarig smärta: hos vuxna som behöver kontinuerlig smärtbehandling hos barn över 2 år som redan använder läkemedel med opioider och behöver kontinuerlig smärtbehandling. Fentanyl Orion innehåller ett läkemedel som heter fentanyl. Det tillhör en grupp av starkt smärtstillande läkemedel som kallas opioider. Fentanyl som finns i Fentanyl Orion kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "action": "Namnet på ditt läkemedel är Fentanyl Orion. Plåstren lindrar mycket svår och långvarig smärta: hos vuxna som behöver kontinuerlig smärtbehandling hos barn över 2 år som redan använder läkemedel med opioider och behöver kontinuerlig smärtbehandling. Fentanyl Orion innehåller ett läkemedel som heter fentanyl. Det tillhör en grupp av starkt smärtstillande läkemedel som kallas opioider. Fentanyl som finns i Fentanyl Orion kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Fentanyl Orion Använd inte Fentanyl Orion: om du är allergisk mot fentanyl, jordnötter, soja eller mot något av övriga innehållsämnen i detta läkemedel (anges i avsnitt 6) om du lider av smärta som varar endast en kort period, såsom plötslig smärta eller smärta efter ett kirurgiskt ingrepp om du har andningssvårigheter med långsam eller ytlig andning. Använd inte detta läkemedel om något av det ovanstående gäller dig eller ditt barn. Om du känner dig osäker ska du tala med läkare eller apotekspersonal innan du använder Fentanyl Orion. Varningar och försiktighet Tala med din läkare eller apotekspersonal innan du använder Fentanyl Orion. Fentanyl Orion kan ge livshotande biverkningar hos personer som inte redan regelbundet medicinerar med receptbelagda opioidläkemedel. Fentanyl Orion är ett läkemedel som kan vara livshotande för barn. Detta gäller även använda plåster. Tänk på att ett självhäftande plåster (oanvänt eller använt) kan vara lockande för ett barn och om plåstret fäster vid barnets hud eller om barnet stoppar det i munnen kan det få dödlig utgång. Förvara detta läkemedel på ett säkert ställe, oåtkomligt för andra personer – se avsnitt 5 för mer information. Depotlåster som häftat fast på en annan person Plåstret ska endast användas på huden hos den person som läkaren har ordinerat det för. Det finns rapporterade fall där ett plåster av misstag fastnat på en familjemedlem vid nära fysisk kontakt eller då man delat säng med bäraren av plåstret. Ett plåster som häftat fast på en annan person (särskilt ett barn) kan leda till att läkemedel går igenom huden på den andra personen och orsakar allvarliga biverkningar såsom andningssvårigheter med långsam och ytlig andning, vilket kan få dödlig utgång. Om plåstret häftat fast på huden hos en annan person, ta genast av plåstret och kontakta läkare. Var särskilt försiktig med Fentanyl Orion Tala med läkare eller apotekspersonal innan du använder detta läkemedel om något av följande gäller dig – din läkare kan behöva undersöka dig mer noggrant om: du någon gång haft problem med lungorna eller andningen du någon gång haft problem med hjärtat, levern, njurarna eller haft lågt blodtryck du någon gång har haft en hjärntumör du någon gång haft långvarig huvudvärk eller en huvudskada du är äldre – du kan vara känsligare för detta läkemedels effekter du har en sjukdom som heter myastenia gravis, då musklerna blir svaga och snabbt trötta. Om något av det ovanstående gäller dig (eller om du känner dig osäker) ska du tala med läkare eller apotekspersonal innan du använder Fentanyl Orion. Biverkningar och Fentanyl Orion Fentanyl Orion kan göra dig ovanligt sömnig och göra att du andas långsammare och ytligare. I mycket sällsynta fall kan dessa andningsproblem vara livshotande eller till och med ha dödlig utgång, särskilt hos personer som aldrig tidigare har använt starka smärtstillande medel med opioider (som Fentanyl Orion eller morfin). Om du eller din partner eller vårdnadsgivare märker att personen som bär plåstret är ovanligt sömnig och andas långsamt eller ytligt: Ta av plåstret Ring en läkare eller åk omedelbart till närmaste sjukhus Se till att personen rör på sig och pratar så mycket som möjligt Om du får feber medan du använder Fentanyl Orion ska du tala om det för din läkare – det kan göra att en ökad mängd läkemedel går igenom din hud. Fentanyl Orion kan orsaka förstoppning. Rådfråga läkare eller apotekspersonal för att få hjälp med att förebygga eller behandla förstoppning. Se avsnitt 4 för en fullständig lista på eventuella biverkningar. När du bär plåstret ska du inte utsätta det för direkt värme, såsom värmedynor, elektriska filtar, varmvattenflaskor, uppvärmda vattensängar eller värme- eller sollampor. Du ska inte sola, ta långa varma bad, basta eller ta varma bubbelbad. Om du gör detta kan du få en ökad mängd läkemedel från plåstret. Långtidsanvändning och tolerans Detta läkemedel innehåller fentanyl, som är ett opioidläkemedel. Upprepad användning av opioidläkemedel för smärtlindring kan leda till att läkemedlet blir mindre effektivt (du blir van vid det, så kallad läkemedelstolerans). Du kan också bli mer känslig för smärta när du använder Fentanyl Orion. Detta kallas för hyperalgesi. Ökning av dosen på dina plåster kan hjälpa till att ytterligare minska din smärta under ett tag, men det kan också vara skadligt. Tala med läkare om du märker att läkemedlet blir mindre effektivt. Läkaren beslutar om det är bättre för dig att öka dosen eller att stegvis minska användningen av Fentanyl Orion. Beroende Upprepad användning av Fentanyl Orion kan också leda till beroende och missbruk, vilket kan leda till livshotande överdosering. Risken för dessa biverkningar kan öka vid högre dos och längre användningstid. Beroende eller missbruk kan få dig att känna att du inte längre har kontroll över hur mycket läkemedel du behöver använda eller hur ofta du behöver använda det. Det kan kännas som om du behöver fortsätta använda läkemedlet trots att det inte lindrar smärtan. Risken för beroende eller missbruk varierar från person till person. Risken för beroende eller missbruk av Fentanyl Orion kan vara högre om du eller någon i din familj någon gång har missbrukat eller varit beroende av alkohol, receptbelagda läkemedel eller olagliga droger (”beroende”) du röker du någon gång haft problem med sinnesstämningen (depression, ångest eller personlighetsstörning) eller har behandlats av psykiater för andra psykiska sjukdomar. Om du märker något av följande tecken medan du använder Fentanyl Orion kan det vara ett tecken på att du har blivit beroende. Du behöver använda läkemedlet under längre tid än din läkare har ordinerat. Du behöver använda mer än den rekommenderade dosen. Du använder läkemedlet av andra skäl än de läkaren ordinerat, till exempel ”för att känna dig lugn” eller ”få hjälp att sova”. Du har gjort flera misslyckade försök att sluta med eller få kontroll över hur du använder läkemedlet. När du slutar att ta läkemedlet känner du dig sjuk och du mår bättre när du börjar använda det igen (”abstinenssymtom”). Om du märker något av dessa tecken, tala med läkare om din behandling och vad som är bäst för dig, t.ex. när det kan vara lämpligt att avsluta behandlingen och hur du avslutar på ett säkert sätt. Andra läkemedel och Fentanyl Orion Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Detta gäller även receptfria läkemedel och naturläkemedel. Du ska också tala om för apotekspersonal att du använder Fentanyl Orion om du köper några läkemedel på apoteket. Din läkare kommer att veta vilka läkemedel som är säkra att ta tillsammans med Fentanyl Orion. Om du tar några av de typerna av läkemedel i listan nedan eller om du slutar ta några av dessa, kan du behöva övervakas noga eftersom det kan påverka den dos av Fentanyl Orion som du behöver. Framförallt ska du tala om för läkare eller apotekspersonal om du tar: andra smärtstillande läkemedel, såsom smärtillande läkemedel med opioider (såsom buprenorfin, nalbufin eller pentazocin) och vissa smärtstillande läkemedel mot nervsmärta (gabapentin och pregabalin) läkemedel som hjälper dig att sova (såsom temazepam, zaleplon eller zolpidem) läkemedel som gör att du känner dig lugnare (lugnande medel såsom alprazolam, klonazepam, diazepam, hydroxyzin eller lorazepam) och läkemedel för psykiska problem (antipsykotiska medel såsom aripiprazol, haloperidol, olanzapin, risperidon eller fentiaziner) muskelavslappnande läkemedel (såsom cyklobenzaprin eller diazepam) vissa läkemedel som används för att behandla depression, som kallas SSRI eller SNRI (såsom citalopram, duloxetin, escitalopram, fluoxetin, fluvoxamin, paroxetin, sertralin eller venlafaxin) – se nedan för mer information. Vissa läkemedel mot depression eller Parkinsons sjukdom, som kallas MAO-hämmare (såsom isokarboxazid, fenelzin, selegilin eller tranylcypromin). Du ska inte ta Fentanyl Orion inom 14 dagar efter att ha slutat ta dessa läkemedel – se nedan för mer information. vissa antihistaminer, särskilt de som gör dig sömnig (såsom klorfeniramin, klemastin, cyproheptadin, difenhydramin eller hydroxyzin) vissa antibiotika som används mot infektioner (såsom erytromycin eller klaritromycin) läkemedel mot svampinfektioner (såsom itrakonazol, ketokonazol, flukonazol eller vorikonazol) läkemedel mot HIV-infektioner (såsom ritonavir) läkemedel mot oregelbunden hjärtrytm (såsom amiodaron, diltiazem eller verapamil) läkemedel mot tuberkolos (såsom rifampicin) vissa läkemedel mot epilepsi (såsom karbamazepin, fenobarbital eller fenytoin) vissa läkemedel mot illamående eller åksjuka (såsom fentiaziner) vissa läkemedel mot halsbränna eller magsår (såsom cimetidin) vissa läkemedel mot kärlkramp (bröstsmärtor) eller högt blodtryck (såsom nikardipin) vissa läkemedel som används för att behandla blodcancer (såsom idelalisib). Samtidig användning av Fentanyl Orion och lugnande läkemedel, såsom benzodiazepiner eller liknande läkemedel, ökar risken för dåsighet, andningssvårigheter (andningsdepression) och koma vilket kan vara livshotande. På grund av detta ska samtidig användning endast övervägas när andra behandlingsalternativ inte är möjliga. Om läkaren förskriver Fentanyl Orion samtidigt med lugnande läkemedel ska dosen och behandlingstiden begränsas. Tala om för läkaren om du tar något lugnande läkemedel och följ noga läkarens dosrekommendationer. Det kan vara bra att informera vänner eller anhöriga om att vara uppmärksamma på de tecken och symptom som är beskrivna ovan. Kontakta läkare om du upplever något av dessa symptom. Fentanyl Orion med läkemedel mot depression Risken för biverkningar ökar om du tar läkemedel såsom vissa läkemedel mot depression. Fentanyl Orion kan interagera med dessa läkemedel och du kan uppleva att din mentala status ändras så att du exempelvis känner dig orolig eller ser, känner, hör eller känner lukten av något som inte finns (hallucinationer) samt upplever andra effekter som ändrat blodtryck, snabba hjärtslag, hög kroppstemperatur, överaktiva reflexer, brist på koordination, muskelstelhet, illamående, kräkningar och diarré (dessa kan vara tecken på serotonergt syndrom). Vid användning tillsammans kan läkaren komma att övervaka dig noggrant för sådana biverkningar, särskilt när du påbörjar behandling eller när dosen på ditt läkemedel förändras. Operationer Om du tror att du ska få bedövning/narkos ska du tala om för din läkare eller tandläkare att du använder Fentanyl Orion. Fentanyl Orion med mat, dryck och alkohol Drick inte alkohol medan du använder Fentanyl Orion om du inte först talat med din läkare. Fentanyl Orion kan göra dig sömnig och du kan andas långsammare. Om du dricker alkohol blir dessa effekter förvärrade. Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Fentanyl Orion ska inte användas under graviditet om du inte först har diskuterat det med din läkare. Fentanyl Orion ska inte användas under förlossning, eftersom läkemedlet kan påverka andningen hos det nyfödda barnet. Använd inte Fentanyl Orion om du ammar. Du ska inte amma på 3 dagar efter att du tagit bort Fentanyl Orion depotplåster. Anledningen till detta är att läkemedlet kan passera över i bröstmjölk Körförmåga och användning av maskiner Fentanyl Orion kan påverka din körförmåga och förmåga att använda maskiner eller verktyg eftersom det kan göra dig sömnig eller yr. Om detta händer, kör inte och använd inte några verktyg eller maskiner. Kör inte under tiden du använder detta läkemedel tills du vet hur det påverkar dig. Om du känner dig osäker på om det är säkert för dig att framföra fordon medan du tar detta läkemedel ska du tala med läkare eller apotekspersonal. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker. Viktig information om något(ra) innehållsämne(n) i Fentanyl Orion Fentanyl Orion innehåller sojaolja. Om du är allergisk mot jordnötter eller soja ska du inte använda detta läkemedel.",
        "contraindication": "Använd inte Fentanyl Orion: om du är allergisk mot fentanyl, jordnötter, soja eller mot något av övriga innehållsämnen i detta läkemedel (anges i avsnitt 6) om du lider av smärta som varar endast en kort period, såsom plötslig smärta eller smärta efter ett kirurgiskt ingrepp om du har andningssvårigheter med långsam eller ytlig andning. Använd inte detta läkemedel om något av det ovanstående gäller dig eller ditt barn. Om du känner dig osäker ska du tala med läkare eller apotekspersonal innan du använder Fentanyl Orion.",
        "caution": "Varningar och försiktighet Tala med din läkare eller apotekspersonal innan du använder Fentanyl Orion. Fentanyl Orion kan ge livshotande biverkningar hos personer som inte redan regelbundet medicinerar med receptbelagda opioidläkemedel. Fentanyl Orion är ett läkemedel som kan vara livshotande för barn. Detta gäller även använda plåster. Tänk på att ett självhäftande plåster (oanvänt eller använt) kan vara lockande för ett barn och om plåstret fäster vid barnets hud eller om barnet stoppar det i munnen kan det få dödlig utgång. Förvara detta läkemedel på ett säkert ställe, oåtkomligt för andra personer – se avsnitt 5 för mer information. Depotlåster som häftat fast på en annan person Plåstret ska endast användas på huden hos den person som läkaren har ordinerat det för. Det finns rapporterade fall där ett plåster av misstag fastnat på en familjemedlem vid nära fysisk kontakt eller då man delat säng med bäraren av plåstret. Ett plåster som häftat fast på en annan person (särskilt ett barn) kan leda till att läkemedel går igenom huden på den andra personen och orsakar allvarliga biverkningar såsom andningssvårigheter med långsam och ytlig andning, vilket kan få dödlig utgång. Om plåstret häftat fast på huden hos en annan person, ta genast av plåstret och kontakta läkare. Var särskilt försiktig med Fentanyl Orion Tala med läkare eller apotekspersonal innan du använder detta läkemedel om något av följande gäller dig – din läkare kan behöva undersöka dig mer noggrant om: du någon gång haft problem med lungorna eller andningen du någon gång haft problem med hjärtat, levern, njurarna eller haft lågt blodtryck du någon gång har haft en hjärntumör du någon gång haft långvarig huvudvärk eller en huvudskada du är äldre – du kan vara känsligare för detta läkemedels effekter du har en sjukdom som heter myastenia gravis, då musklerna blir svaga och snabbt trötta. Om något av det ovanstående gäller dig (eller om du känner dig osäker) ska du tala med läkare eller apotekspersonal innan du använder Fentanyl Orion. Biverkningar och Fentanyl Orion Fentanyl Orion kan göra dig ovanligt sömnig och göra att du andas långsammare och ytligare. I mycket sällsynta fall kan dessa andningsproblem vara livshotande eller till och med ha dödlig utgång, särskilt hos personer som aldrig tidigare har använt starka smärtstillande medel med opioider (som Fentanyl Orion eller morfin). Om du eller din partner eller vårdnadsgivare märker att personen som bär plåstret är ovanligt sömnig och andas långsamt eller ytligt: Ta av plåstret Ring en läkare eller åk omedelbart till närmaste sjukhus Se till att personen rör på sig och pratar så mycket som möjligt Om du får feber medan du använder Fentanyl Orion ska du tala om det för din läkare – det kan göra att en ökad mängd läkemedel går igenom din hud. Fentanyl Orion kan orsaka förstoppning. Rådfråga läkare eller apotekspersonal för att få hjälp med att förebygga eller behandla förstoppning. Se avsnitt 4 för en fullständig lista på eventuella biverkningar. När du bär plåstret ska du inte utsätta det för direkt värme, såsom värmedynor, elektriska filtar, varmvattenflaskor, uppvärmda vattensängar eller värme- eller sollampor. Du ska inte sola, ta långa varma bad, basta eller ta varma bubbelbad. Om du gör detta kan du få en ökad mängd läkemedel från plåstret. Långtidsanvändning och tolerans Detta läkemedel innehåller fentanyl, som är ett opioidläkemedel. Upprepad användning av opioidläkemedel för smärtlindring kan leda till att läkemedlet blir mindre effektivt (du blir van vid det, så kallad läkemedelstolerans). Du kan också bli mer känslig för smärta när du använder Fentanyl Orion. Detta kallas för hyperalgesi. Ökning av dosen på dina plåster kan hjälpa till att ytterligare minska din smärta under ett tag, men det kan också vara skadligt. Tala med läkare om du märker att läkemedlet blir mindre effektivt. Läkaren beslutar om det är bättre för dig att öka dosen eller att stegvis minska användningen av Fentanyl Orion. Beroende Upprepad användning av Fentanyl Orion kan också leda till beroende och missbruk, vilket kan leda till livshotande överdosering. Risken för dessa biverkningar kan öka vid högre dos och längre användningstid. Beroende eller missbruk kan få dig att känna att du inte längre har kontroll över hur mycket läkemedel du behöver använda eller hur ofta du behöver använda det. Det kan kännas som om du behöver fortsätta använda läkemedlet trots att det inte lindrar smärtan. Risken för beroende eller missbruk varierar från person till person. Risken för beroende eller missbruk av Fentanyl Orion kan vara högre om du eller någon i din familj någon gång har missbrukat eller varit beroende av alkohol, receptbelagda läkemedel eller olagliga droger (”beroende”) du röker du någon gång haft problem med sinnesstämningen (depression, ångest eller personlighetsstörning) eller har behandlats av psykiater för andra psykiska sjukdomar. Om du märker något av följande tecken medan du använder Fentanyl Orion kan det vara ett tecken på att du har blivit beroende. Du behöver använda läkemedlet under längre tid än din läkare har ordinerat. Du behöver använda mer än den rekommenderade dosen. Du använder läkemedlet av andra skäl än de läkaren ordinerat, till exempel ”för att känna dig lugn” eller ”få hjälp att sova”. Du har gjort flera misslyckade försök att sluta med eller få kontroll över hur du använder läkemedlet. När du slutar att ta läkemedlet känner du dig sjuk och du mår bättre när du börjar använda det igen (”abstinenssymtom”). Om du märker något av dessa tecken, tala med läkare om din behandling och vad som är bäst för dig, t.ex. när det kan vara lämpligt att avsluta behandlingen och hur du avslutar på ett säkert sätt.",
        "interaction": "Andra läkemedel och Fentanyl Orion Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Detta gäller även receptfria läkemedel och naturläkemedel. Du ska också tala om för apotekspersonal att du använder Fentanyl Orion om du köper några läkemedel på apoteket. Din läkare kommer att veta vilka läkemedel som är säkra att ta tillsammans med Fentanyl Orion. Om du tar några av de typerna av läkemedel i listan nedan eller om du slutar ta några av dessa, kan du behöva övervakas noga eftersom det kan påverka den dos av Fentanyl Orion som du behöver. Framförallt ska du tala om för läkare eller apotekspersonal om du tar: andra smärtstillande läkemedel, såsom smärtillande läkemedel med opioider (såsom buprenorfin, nalbufin eller pentazocin) och vissa smärtstillande läkemedel mot nervsmärta (gabapentin och pregabalin) läkemedel som hjälper dig att sova (såsom temazepam, zaleplon eller zolpidem) läkemedel som gör att du känner dig lugnare (lugnande medel såsom alprazolam, klonazepam, diazepam, hydroxyzin eller lorazepam) och läkemedel för psykiska problem (antipsykotiska medel såsom aripiprazol, haloperidol, olanzapin, risperidon eller fentiaziner) muskelavslappnande läkemedel (såsom cyklobenzaprin eller diazepam) vissa läkemedel som används för att behandla depression, som kallas SSRI eller SNRI (såsom citalopram, duloxetin, escitalopram, fluoxetin, fluvoxamin, paroxetin, sertralin eller venlafaxin) – se nedan för mer information. Vissa läkemedel mot depression eller Parkinsons sjukdom, som kallas MAO-hämmare (såsom isokarboxazid, fenelzin, selegilin eller tranylcypromin). Du ska inte ta Fentanyl Orion inom 14 dagar efter att ha slutat ta dessa läkemedel – se nedan för mer information. vissa antihistaminer, särskilt de som gör dig sömnig (såsom klorfeniramin, klemastin, cyproheptadin, difenhydramin eller hydroxyzin) vissa antibiotika som används mot infektioner (såsom erytromycin eller klaritromycin) läkemedel mot svampinfektioner (såsom itrakonazol, ketokonazol, flukonazol eller vorikonazol) läkemedel mot HIV-infektioner (såsom ritonavir) läkemedel mot oregelbunden hjärtrytm (såsom amiodaron, diltiazem eller verapamil) läkemedel mot tuberkolos (såsom rifampicin) vissa läkemedel mot epilepsi (såsom karbamazepin, fenobarbital eller fenytoin) vissa läkemedel mot illamående eller åksjuka (såsom fentiaziner) vissa läkemedel mot halsbränna eller magsår (såsom cimetidin) vissa läkemedel mot kärlkramp (bröstsmärtor) eller högt blodtryck (såsom nikardipin) vissa läkemedel som används för att behandla blodcancer (såsom idelalisib). Samtidig användning av Fentanyl Orion och lugnande läkemedel, såsom benzodiazepiner eller liknande läkemedel, ökar risken för dåsighet, andningssvårigheter (andningsdepression) och koma vilket kan vara livshotande. På grund av detta ska samtidig användning endast övervägas när andra behandlingsalternativ inte är möjliga. Om läkaren förskriver Fentanyl Orion samtidigt med lugnande läkemedel ska dosen och behandlingstiden begränsas. Tala om för läkaren om du tar något lugnande läkemedel och följ noga läkarens dosrekommendationer. Det kan vara bra att informera vänner eller anhöriga om att vara uppmärksamma på de tecken och symptom som är beskrivna ovan. Kontakta läkare om du upplever något av dessa symptom. Fentanyl Orion med läkemedel mot depression Risken för biverkningar ökar om du tar läkemedel såsom vissa läkemedel mot depression. Fentanyl Orion kan interagera med dessa läkemedel och du kan uppleva att din mentala status ändras så att du exempelvis känner dig orolig eller ser, känner, hör eller känner lukten av något som inte finns (hallucinationer) samt upplever andra effekter som ändrat blodtryck, snabba hjärtslag, hög kroppstemperatur, överaktiva reflexer, brist på koordination, muskelstelhet, illamående, kräkningar och diarré (dessa kan vara tecken på serotonergt syndrom). Vid användning tillsammans kan läkaren komma att övervaka dig noggrant för sådana biverkningar, särskilt när du påbörjar behandling eller när dosen på ditt läkemedel förändras. Operationer Om du tror att du ska få bedövning/narkos ska du tala om för din läkare eller tandläkare att du använder Fentanyl Orion.",
        "interaction-food": "Fentanyl Orion med mat, dryck och alkohol Drick inte alkohol medan du använder Fentanyl Orion om du inte först talat med din läkare. Fentanyl Orion kan göra dig sömnig och du kan andas långsammare. Om du dricker alkohol blir dessa effekter förvärrade.",
        "pregnancy": "Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Fentanyl Orion ska inte användas under graviditet om du inte först har diskuterat det med din läkare. Fentanyl Orion ska inte användas under förlossning, eftersom läkemedlet kan påverka andningen hos det nyfödda barnet. Använd inte Fentanyl Orion om du ammar. Du ska inte amma på 3 dagar efter att du tagit bort Fentanyl Orion depotplåster. Anledningen till detta är att läkemedlet kan passera över i bröstmjölk",
        "driving": "Körförmåga och användning av maskiner Fentanyl Orion kan påverka din körförmåga och förmåga att använda maskiner eller verktyg eftersom det kan göra dig sömnig eller yr. Om detta händer, kör inte och använd inte några verktyg eller maskiner. Kör inte under tiden du använder detta läkemedel tills du vet hur det påverkar dig. Om du känner dig osäker på om det är säkert för dig att framföra fordon medan du tar detta läkemedel ska du tala med läkare eller apotekspersonal. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Viktig information om något(ra) innehållsämne(n) i Fentanyl Orion Fentanyl Orion innehåller sojaolja. Om du är allergisk mot jordnötter eller soja ska du inte använda detta läkemedel.",
        "usage-and-administration": "3. Hur du använder Fentanyl Orion Använd alltid detta läkemedel enligt din läkares anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Din läkare kommer att avgöra vilken styrka av Fentanyl Orion som är mest lämplig för dig. Läkaren baserar sin bedömning på hur svår smärta du har, ditt allmäntillstånd och vilken typ av smärtbehandling du hittills har fått. Innan behandlingen inleds och med jämna mellanrum under behandlingen kommer läkaren också att tala med dig om vad du kan förvänta dig av Fentanyl Orion, när och hur länge du behöver använda det, när du ska kontakta läkare och när du behöver sluta med behandlingen (se även avsnitt 2, abstinenssymtom när du slutar använda Fentanyl Orion). Använda och byta plåster Det finns tillräckligt med läkemedel i varje plåster för att räcka i 3 dagar (72 timmar). Du ska byta ditt plåster var tredje dag, om inte din läkare har sagt något annat. Ta alltid av det gamla plåstret innan du sätter på det nya. Byt alltid plåster vid samma tid på dagen var tredje dag (72 timmar). Om du använder mer än ett plåster ska du byta alla plåster samtidigt. Skriv ner vilken dag, datum och tid som du sätter på plåstret, så att du vet när du behöver byta ditt plåster. Följande tabell visar dig när det är dags att byta plåster: Sätt på ditt plåster på Byt ditt plåster vid samma tid på Måndag → Torsdag Tisdag → Fredag Onsdag → Lördag Torsdag → Söndag Fredag → Måndag Lördag → Tisdag Söndag → Onsdag Här sätter du på plåstret Vuxna Sätt på plåstret på en platt del av din överkropp eller arm (inte över en led). Barn Sätt alltid på plåstret på övre delen av ryggen för att barnet inte ska komma åt plåstret eller ta av det. Kontrollera då och då om plåstret sitter kvar på huden. Det är viktigt att ditt barn inte tar av plåstret och stoppar det i munnen eftersom det kan vara livshotande och till och med få dödlig utgång. Iaktta ditt barn väldigt noga i 48 timmar efter att: Det första plåstret har satts på Ett plåster med högre dos har satts på. Det kan ta lite tid innan plåstret får full effekt. Därför kanske ditt barn också kommer att behöva ta andra smärtstillande medel innan plåstren får effekt. Din läkare kommer att tala med dig om detta. Vuxna och barn: Sätt inte fast plåstret på Samma ställe två gånger i rad Hudytor som rör sig mycket (leder), hud som är irriterad eller har sår Hud med mycket hår. Om det finns hår ska det inte rakas bort (rakning irriterar huden). Klipp istället bort håret så nära huden som möjligt. Sätta på ett plåster Steg 1: Förbereda huden Se till att huden är helt torr, ren och sval innan du sätter på plåstret. Om du behöver rengöra huden ska du bara använda kallt vatten. Använd inte tvål eller andra tvättmedel, krämer, fuktgivande lotion, oljor eller talk innan du sätter på plåstret. Sätt inte på ett plåster direkt efter ett varmt bad eller dusch. Steg 2: Öppna kuvertet Varje plåster är inneslutet i ett separat kuvert. Leta upp markeringen som visar var du ska klippa upp kuvertet (använd sax!) Riv upp förpackningen längs med klippet. Öppna kuvertet och ta ut plåstret och använd det direkt. Spara det tomma kuvertet så att du kan lägga ditt använda plåster i det senare när plåstret ska slängas, Varje plåster ska bara användas en gång. Ta inte ut plåstret ur kuvertet förrän du är redo att använda det. Kontrollera att plåstret inte är skadat. Använd inte plåstret om det har delats, klippts eller ser skadat ut. Du ska aldrig dela eller klippa i plåstret. Steg 3: Dra bort och tryck fast Se till att plåstret kommer att täckas av löst sittande kläder och att det inte kommer att sitta under ett åtsittande eller elastiskt band. Dra försiktigt av den ena halvan av skyddsfilmen. Undvik att röra vid plåstrets självhäftande sida. Tryck fast den självhäftande sidan av plåstret på huden. Ta bort den andra delen av skyddsfilmen och tryck fast hela plåstret på huden med hjälp av din handflata. Tryck under minst 30 sekunder. Se till att det sitter bra, särskilt i kanterna. Steg 4: Släng plåstret Så fort du tar av plåstret ska du vika det noga på mitten så att den självhäftande sidan klistras ihop. Lägg tillbaka det i dess ursprungliga kuvert och släng kuvertet enligt apotekspersonalens anvisningar. Förvara använda plåster utom syn- och räckhåll för barn - även använda plåster innehåller lite läkemedel som kan skada barn och det kan även få dödlig utgång (se avsnitt 5). Steg 5: Tvätta Tvätta alltid händerna med enbart rent vatten efter att du har hanterat plåstret. Mer om att använda Fentanyl Orion Vardagsaktiviteter när plåster används Plåstren är vattentåliga Du kan duscha eller bada medan du har plåstret på, men gnugga inte på själva plåstret Om din läkare går med på det kan du träna och delta i sportaktiviteter medan du bär plåstret Du kan också simma medan du bär plåstret, men: Bada inte i varma bubbelbad Sätt inte på åtsittande eller elastiska band över plåstret När du bär plåstret ska du inte utsätta det för direkt värme, såsom värmedynor, elektriska filtar, varmvattenflaskor, uppvärmda vattensängar eller värme- eller sollampor. Du ska inte sola, ta långa varma bad eller basta. Om du gör detta kan du få en ökad mängd läkemedel från plåstret. Hur snabbt ger plåstren effekt? Det kan ta lite tid innan ditt första plåster får full effekt. Din läkare kan också komma att ge dig andra smärtstillande medel för den första dagen. Därefter bör plåstret lindra smärtan kontinuerligt så att du kan sluta ta andra smärtstillande medel, men det är möjligt att din läkare skriver ut andra smärtstillande medel då och då. Hur länge kommer du att använda plåstren? Fentanyl Orion plåster är avsedda för långvariga smärtor. Din läkare kan tala om för dig hur länge du kan förväntas använda plåstren. Om dina smärtor förvärras Om din smärta plötsligt förvärras efter att du har satt på det senaste plåstret ska du kontrollera plåstret. Om det inte längre sitter fast ordentligt eller om det har lossnat ska du byta ut plåstret (se även avsnittet Om ett plåster lossnar). Om dina smärtor förvärras över tid medan du använder plåstren är det möjligt att din läkare kommer att pröva att ge dig plåster med högre styrka eller ytterligare smärtstillande medel (eller både och). Om det inte hjälper att öka plåstrens styrka är det möjligt att din läkare avbryter användandet av plåstren. Om du använt för stor mängd av Fentanyl Orion eller plåster med fel styrka Om du har satt på för många plåster eller plåster med fel styrka ska du ta av plåstren och omedelbart kontakta läkare. Tecken på överdos inkluderar andningssvårigheter eller ytlig andning, trötthet, extrem sömnighet, oförmåga att tänka klart, gå eller tala normalt, matthet, yrsel och förvirring. Överdosering kan också leda till en hjärnsjukdom som kallas toxisk leukoencefalopati. Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du glömmer att byta ditt plåster Om du glömmer bort att byta ditt plåster, gör det så fort du kommer på det och skriv ner dag och tid. Byt plåstret igen efter 3 dagar (72 timmar) som vanligt. Om du är väldigt sen med att byta ditt plåster ska du tala med din läkare, eftersom du kanske kommer att behöva mer smärtstillande medel, men sätt inte på ett extra plåster. Om ett plåster lossnar Om ett plåster lossnar innan det är dags att byta ska du omedelbart sätta på ett nytt och skriva ner dag och tid. Använd en ny hudyta på: Din överkropp eller arm Övre delen av ditt barns rygg. Låt din läkare få veta att detta har hänt och lämna kvar plåstret i ytterligare 3 dagar (72 timmar), eller den tid din läkare anger, innan du som vanligt byter till ett nytt plåster. Om dina plåster hela tiden lossnar, ska du tala med läkare, apotekspersonal eller sjuksköterska. Om du vill sluta att använda Fentanyl Orion Tala med din läkare innan du sluta använda dessa plåster. Om du har använt dem under en längre tid kanske din kropp har vant sig vid dem. Om du plötsligt slutar kan du börja må dåligt. Om du slutar använda plåstren ska du inte börja igen utan att först fråga din läkare. Du kanske behöver en annan styrka på plåstren när du börjar om igen Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal.",
        "usage": "Använd alltid detta läkemedel enligt din läkares anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Din läkare kommer att avgöra vilken styrka av Fentanyl Orion som är mest lämplig för dig. Läkaren baserar sin bedömning på hur svår smärta du har, ditt allmäntillstånd och vilken typ av smärtbehandling du hittills har fått. Innan behandlingen inleds och med jämna mellanrum under behandlingen kommer läkaren också att tala med dig om vad du kan förvänta dig av Fentanyl Orion, när och hur länge du behöver använda det, när du ska kontakta läkare och när du behöver sluta med behandlingen (se även avsnitt 2, abstinenssymtom när du slutar använda Fentanyl Orion). Använda och byta plåster Det finns tillräckligt med läkemedel i varje plåster för att räcka i 3 dagar (72 timmar). Du ska byta ditt plåster var tredje dag, om inte din läkare har sagt något annat. Ta alltid av det gamla plåstret innan du sätter på det nya. Byt alltid plåster vid samma tid på dagen var tredje dag (72 timmar). Om du använder mer än ett plåster ska du byta alla plåster samtidigt. Skriv ner vilken dag, datum och tid som du sätter på plåstret, så att du vet när du behöver byta ditt plåster. Följande tabell visar dig när det är dags att byta plåster: Sätt på ditt plåster på Byt ditt plåster vid samma tid på Måndag → Torsdag Tisdag → Fredag Onsdag → Lördag Torsdag → Söndag Fredag → Måndag Lördag → Tisdag Söndag → Onsdag Här sätter du på plåstret Vuxna Sätt på plåstret på en platt del av din överkropp eller arm (inte över en led). Barn Sätt alltid på plåstret på övre delen av ryggen för att barnet inte ska komma åt plåstret eller ta av det. Kontrollera då och då om plåstret sitter kvar på huden. Det är viktigt att ditt barn inte tar av plåstret och stoppar det i munnen eftersom det kan vara livshotande och till och med få dödlig utgång. Iaktta ditt barn väldigt noga i 48 timmar efter att: Det första plåstret har satts på Ett plåster med högre dos har satts på. Det kan ta lite tid innan plåstret får full effekt. Därför kanske ditt barn också kommer att behöva ta andra smärtstillande medel innan plåstren får effekt. Din läkare kommer att tala med dig om detta. Vuxna och barn: Sätt inte fast plåstret på Samma ställe två gånger i rad Hudytor som rör sig mycket (leder), hud som är irriterad eller har sår Hud med mycket hår. Om det finns hår ska det inte rakas bort (rakning irriterar huden). Klipp istället bort håret så nära huden som möjligt. Sätta på ett plåster Steg 1: Förbereda huden Se till att huden är helt torr, ren och sval innan du sätter på plåstret. Om du behöver rengöra huden ska du bara använda kallt vatten. Använd inte tvål eller andra tvättmedel, krämer, fuktgivande lotion, oljor eller talk innan du sätter på plåstret. Sätt inte på ett plåster direkt efter ett varmt bad eller dusch. Steg 2: Öppna kuvertet Varje plåster är inneslutet i ett separat kuvert. Leta upp markeringen som visar var du ska klippa upp kuvertet (använd sax!) Riv upp förpackningen längs med klippet. Öppna kuvertet och ta ut plåstret och använd det direkt. Spara det tomma kuvertet så att du kan lägga ditt använda plåster i det senare när plåstret ska slängas, Varje plåster ska bara användas en gång. Ta inte ut plåstret ur kuvertet förrän du är redo att använda det. Kontrollera att plåstret inte är skadat. Använd inte plåstret om det har delats, klippts eller ser skadat ut. Du ska aldrig dela eller klippa i plåstret. Steg 3: Dra bort och tryck fast Se till att plåstret kommer att täckas av löst sittande kläder och att det inte kommer att sitta under ett åtsittande eller elastiskt band. Dra försiktigt av den ena halvan av skyddsfilmen. Undvik att röra vid plåstrets självhäftande sida. Tryck fast den självhäftande sidan av plåstret på huden. Ta bort den andra delen av skyddsfilmen och tryck fast hela plåstret på huden med hjälp av din handflata. Tryck under minst 30 sekunder. Se till att det sitter bra, särskilt i kanterna. Steg 4: Släng plåstret Så fort du tar av plåstret ska du vika det noga på mitten så att den självhäftande sidan klistras ihop. Lägg tillbaka det i dess ursprungliga kuvert och släng kuvertet enligt apotekspersonalens anvisningar. Förvara använda plåster utom syn- och räckhåll för barn - även använda plåster innehåller lite läkemedel som kan skada barn och det kan även få dödlig utgång (se avsnitt 5). Steg 5: Tvätta Tvätta alltid händerna med enbart rent vatten efter att du har hanterat plåstret. Mer om att använda Fentanyl Orion Vardagsaktiviteter när plåster används Plåstren är vattentåliga Du kan duscha eller bada medan du har plåstret på, men gnugga inte på själva plåstret Om din läkare går med på det kan du träna och delta i sportaktiviteter medan du bär plåstret Du kan också simma medan du bär plåstret, men: Bada inte i varma bubbelbad Sätt inte på åtsittande eller elastiska band över plåstret När du bär plåstret ska du inte utsätta det för direkt värme, såsom värmedynor, elektriska filtar, varmvattenflaskor, uppvärmda vattensängar eller värme- eller sollampor. Du ska inte sola, ta långa varma bad eller basta. Om du gör detta kan du få en ökad mängd läkemedel från plåstret. Hur snabbt ger plåstren effekt? Det kan ta lite tid innan ditt första plåster får full effekt. Din läkare kan också komma att ge dig andra smärtstillande medel för den första dagen. Därefter bör plåstret lindra smärtan kontinuerligt så att du kan sluta ta andra smärtstillande medel, men det är möjligt att din läkare skriver ut andra smärtstillande medel då och då. Hur länge kommer du att använda plåstren? Fentanyl Orion plåster är avsedda för långvariga smärtor. Din läkare kan tala om för dig hur länge du kan förväntas använda plåstren. Om dina smärtor förvärras Om din smärta plötsligt förvärras efter att du har satt på det senaste plåstret ska du kontrollera plåstret. Om det inte längre sitter fast ordentligt eller om det har lossnat ska du byta ut plåstret (se även avsnittet Om ett plåster lossnar). Om dina smärtor förvärras över tid medan du använder plåstren är det möjligt att din läkare kommer att pröva att ge dig plåster med högre styrka eller ytterligare smärtstillande medel (eller både och). Om det inte hjälper att öka plåstrens styrka är det möjligt att din läkare avbryter användandet av plåstren.",
        "overdosage": "Om du använt för stor mängd av Fentanyl Orion eller plåster med fel styrka Om du har satt på för många plåster eller plåster med fel styrka ska du ta av plåstren och omedelbart kontakta läkare. Tecken på överdos inkluderar andningssvårigheter eller ytlig andning, trötthet, extrem sömnighet, oförmåga att tänka klart, gå eller tala normalt, matthet, yrsel och förvirring. Överdosering kan också leda till en hjärnsjukdom som kallas toxisk leukoencefalopati. Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning.",
        "missed": "Om du glömmer att byta ditt plåster Om du glömmer bort att byta ditt plåster, gör det så fort du kommer på det och skriv ner dag och tid. Byt plåstret igen efter 3 dagar (72 timmar) som vanligt. Om du är väldigt sen med att byta ditt plåster ska du tala med din läkare, eftersom du kanske kommer att behöva mer smärtstillande medel, men sätt inte på ett extra plåster. Om ett plåster lossnar Om ett plåster lossnar innan det är dags att byta ska du omedelbart sätta på ett nytt och skriva ner dag och tid. Använd en ny hudyta på: Din överkropp eller arm Övre delen av ditt barns rygg. Låt din läkare få veta att detta har hänt och lämna kvar plåstret i ytterligare 3 dagar (72 timmar), eller den tid din läkare anger, innan du som vanligt byter till ett nytt plåster. Om dina plåster hela tiden lossnar, ska du tala med läkare, apotekspersonal eller sjuksköterska.",
        "withdrawal": "Om du vill sluta att använda Fentanyl Orion Tala med din läkare innan du sluta använda dessa plåster. Om du har använt dem under en längre tid kanske din kropp har vant sig vid dem. Om du plötsligt slutar kan du börja må dåligt. Om du slutar använda plåstren ska du inte börja igen utan att först fråga din läkare. Du kanske behöver en annan styrka på plåstren när du börjar om igen Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar men alla användare behöver inte få dem. Om du eller din partner eller vårdnadsgivare märker något av följande hos personen som använder plåstret, ta av plåstret och ring en läkare eller åk omedelbart till närmaste sjukhus. Personen kan behöva omedelbar läkarvård. Ovanlig dåsighet, långsammare eller ytligare andning än förväntat. Följ råden ovan och se till att personen som använde plåstret rör på sig och pratar så mycket som möjligt. I mycket sällsynta fall kan dessa andningssvårigheter vara livshotande eller till och med få dödlig utgång, särskilt hos personer som aldrig tidigare har använt starka smärtstillande medel med opioider (som Fentanyl Orion eller morfin). (Mindre vanliga, kan förekomma hos upp till 1 av 100 användare) Plötslig svullnad i ansikte eller hals, allvarlig irritation, rodnad eller blåsbildning på din hud. Detta kan vara tecken på en allergisk reaktion. (Har rapporterats, förekommer hos ett okänt antal användare) Krampanfall. (Mindre vanliga, kan förekomma hos upp till 1 av 100 användare.) Sänkt medvetandegrad eller förlust av medvetande. (Mindre vanliga, kan förekomma hos upp till 1 av 100 användare.) Följande biverkningar har också rapporterats Mycket vanliga (kan förekomma hos fler än 1 av 10 användare): illamående, kräkningar, förstoppning sömnighet (somnolens) yrsel huvudvärk. Vanliga (kan förekomma hos upp till 1 av 10 användare): allergisk reaktion aptitlöshet sömnsvårigheter depression känsla av oro och förvirring att se, känna, höra eller känna lukten av något som inte finns (hallucinationer) skakningar eller muskelryckningar onormal känsla i huden såsom stickande eller krypande känsla (parestesier) yrsel (svindel) snabba eller oregelbundna hjärtslag (palpitationer, takykardi) högt blodtryck andnöd (dyspné) diarré muntorrhet buksmärta eller matsmältningsbesvär kraftigt ökad svettning klåda, hudutslag eller hudrodnad oförmåga att kissa eller tömma blåsan ordentligt kraftig trötthet, svaghet eller allmän sjukdomskänsla att känna sig frusen svullna händer, fotleder eller fötter (perifert ödem). Mindre vanliga (kan förekomma hos upp till 1 av 100 användare): oroskänsla eller förvirring stark lyckokänsla (eufori) nedsatt känsel eller känslighet, särskilt i huden (hypoestesi), minnesförlust dimsyn långsamma hjärtslag (bradykardi) eller lågt blodtryck blåfärgadhud orsakad av låg syrehalt i blodet (cyanos) Tarmvred (ileus) kliande hudutslag (eksem), allergisk reaktion eller andra hudåkommor där plåstret sitter influensaliknande sjukdom känsla av förändrad kroppstemperatur feber muskelryckningar svårighet att få och behålla erektion (impotens) eller problem att ha sex. Sällsynta (kan förekomma hos upp till 1 av 1000 användare): sammandragna pupiller (mios) tillfälliga andningsstillestånd (apné) Har rapporterats (förekommer hos ett okänt antal användare): brist på manligt könshormon (androgenbrist) delirium (symtomen kan innefatta en kombination av oro, rastlöshet, desorientering, förvirring, rädsla, se och höra saker som inte finns, sömnstörning, mardrömmar) beroende (Du kan bli beroende av Fentanyl Orion (se avsnitt 2)). Du kanske lägger märke till utslag, rodnad eller lätt klåda i huden där plåstret sitter. Detta brukar vara lindrigt och försvinner när du har tagit bort plåstret. Om det inte försvinner eller om plåstret irriterar huden väldigt mycket ska du tala om det för din läkare. Upprepad, långvarig behandling med plåstren kan göra läkemedlet mindre effektivt (du blir van vid det eller du kan bli mer känslig för smärta) eller du kan bli beroende av det. Om du byter från ett annat smärtstillande medel till Fentanyl Orion eller om du plötsligt slutar använda Fentanyl Orion, kan du få abstinensbesvär såsom illamående, diarré, oro eller skakningar. Tala om för din läkare om du får något av dessa symtom. Det finns också rapporter om nyfödda barn som fått abstinensbesvär efter att deras mödrar har använt Fentanyl Orion under en lång tid under graviditeten. Rapportering av biverkningar Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt (se detaljer nedan). Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Läkemedelsverket Box 26 751 03 Uppsala www.lakemedelsverket.se",
        "storage": "5. Hur Fentanyl Orion ska förvaras Förvaringsplats Förvara alla plåster (använda och oanvända) utom syn- och räckhåll för barn. Förvara detta läkemedel på ett säkert ställe, oåtkomligt för andra personer. Det kan orsaka allvarlig skada och vara dödligt för personer som använder det av misstag, eller för personer som använder läkemedlet avsiktligt utan att det har ordinerats till dem. Förvaringstid Används före utgångsdatum som anges på förpackningen. Utgångsdatumet är den sista dagen i angiven månad. Om plåstren har passerat utgångsdatumet, ska du ta dem till ditt apotek. Inga särskilda förvaringsanvisningar. Hur du ska slänga använda plåster eller plåster du inte längre behöver Om ett använt eller oanvänt plåster oavsiktligt fastnar på en annan person, särskilt ett barn, kan det få dödlig utgång. Använda plåster ska vikas så att den självhäftande sidan av plåstret klistras ihop. Sedan ska det läggas tillbaka i det ursprungliga kuvertet och förvaras utom syn- och räckhåll för andra personer, särskilt barn, tills det kastas på säkert sätt. Oanvända plåster ska återlämnas till apoteket. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är fentanyl. Fentanyl Orion 12 mikrogram/timme: Ett plåster frisätter 12,5 mikrogram fentanyl per timme. Ett plåster om 4,25 cm2 innehåller 2,55 mg fentanyl. Fentanyl Orion 25 mikrogram/timme: Ett plåster frisätter 25 mikrogram fentanyl per timme. Ett plåster om 8,5 cm2 innehåller 5,1 mg fentanyl. Fentanyl Orion 50 mikrogram/timme: Ett plåster frisätter 50 mikrogram fentanyl per timme. Ett plåster om 17 cm2 innehåller 10,2 mg fentanyl. Fentanyl Orion 75 mikrogram/timme: Ett plåster frisätter 75 mikrogram fentanyl per timme. Ett plåster om 25,5 cm2 innehåller 15,3 mg fentanyl. Fentanyl Orion 100 mikrogram/timme: Ett plåster frisätter 100 mikrogram fentanyl per timme. Ett plåster om 34 cm2 innehåller 20,4 mg fentanyl. Övriga innehållsämnen är: Matriskomponenter: Olja av bladextrakt från aloevera (på bas av tokoferolacetat från sojaolja), pentaerytritolester av hydrerat kolofonium, poly(2-etylhexylakrylat, vinylacetat) (50:50) Frisättningsskyddsskikt: Polyesterfolie Baksidesfolie med tryck: Polyetenetereftalatfolie, tryckfärg Läkemedlets utseende och förpackningsstorlekar Depotplåster. Fentanyl Orion depotplåster är ett ogenomskinlig, färglöst, rektangulärformat plåster med runda hörn och märkning på baksidesfolien: \"fentanyl 12 µg/h\" / \"fentanyl 25μg/h\" / \"fentanyl 50 µg/h\" / \"fentanyl 75 µg/h\" / \"fentanyl 100 µg/h\" / Fentanyl Orion finns i förpackningar med 4, 5, 8, 10, 16 och 20 depotplåster i enskilt förpackade barnskyddande dospåsar. Innehavare av godkännande för försäljning Orion Corporation Orionintie 1 FI_02200 Espoo Finland Tillverkare: Orion Corporation Orion Pharma Orionintie 1 FI- 02200 Espoo Finland För ytterligare upplysningar om detta läkemedel, kontakta lokal företrädare: Orion Pharma AB, Danderyd medinfo@orionpharma.com Denna bipacksedel godkändes senast den 2023-05-30",
        "composition": "Innehållsdeklaration Den aktiva substansen är fentanyl. Fentanyl Orion 12 mikrogram/timme: Ett plåster frisätter 12,5 mikrogram fentanyl per timme. Ett plåster om 4,25 cm2 innehåller 2,55 mg fentanyl. Fentanyl Orion 25 mikrogram/timme: Ett plåster frisätter 25 mikrogram fentanyl per timme. Ett plåster om 8,5 cm2 innehåller 5,1 mg fentanyl. Fentanyl Orion 50 mikrogram/timme: Ett plåster frisätter 50 mikrogram fentanyl per timme. Ett plåster om 17 cm2 innehåller 10,2 mg fentanyl. Fentanyl Orion 75 mikrogram/timme: Ett plåster frisätter 75 mikrogram fentanyl per timme. Ett plåster om 25,5 cm2 innehåller 15,3 mg fentanyl. Fentanyl Orion 100 mikrogram/timme: Ett plåster frisätter 100 mikrogram fentanyl per timme. Ett plåster om 34 cm2 innehåller 20,4 mg fentanyl. Övriga innehållsämnen är: Matriskomponenter: Olja av bladextrakt från aloevera (på bas av tokoferolacetat från sojaolja), pentaerytritolester av hydrerat kolofonium, poly(2-etylhexylakrylat, vinylacetat) (50:50) Frisättningsskyddsskikt: Polyesterfolie Baksidesfolie med tryck: Polyetenetereftalatfolie, tryckfärg",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Depotplåster. Fentanyl Orion depotplåster är ett ogenomskinlig, färglöst, rektangulärformat plåster med runda hörn och märkning på baksidesfolien: \"fentanyl 12 µg/h\" / \"fentanyl 25μg/h\" / \"fentanyl 50 µg/h\" / \"fentanyl 75 µg/h\" / \"fentanyl 100 µg/h\" / Fentanyl Orion finns i förpackningar med 4, 5, 8, 10, 16 och 20 depotplåster i enskilt förpackade barnskyddande dospåsar.",
        "prod-license": "Innehavare av godkännande för försäljning Orion Corporation Orionintie 1 FI_02200 Espoo Finland",
        "manufacturer": "Tillverkare: Orion Corporation Orion Pharma Orionintie 1 FI- 02200 Espoo Finland För ytterligare upplysningar om detta läkemedel, kontakta lokal företrädare: Orion Pharma AB, Danderyd medinfo@orionpharma.com Denna bipacksedel godkändes senast den 2023-05-30"
    },
    "produktresume": {
        "tradename": "Fentanyl Orion 12 mikrogram/timme depotplåster Fentanyl Orion 25 mikrogram/timme depotplåster Fentanyl Orion 50 mikrogram/timme depotplåster Fentanyl Orion 75 mikrogram/timme depotplåster Fentanyl Orion 100 mikrogram/timme depotplåster",
        "composition": "Fentanyl Orion 12 mikrogram/timme: Ett plåster frisätter 12,5 mikrogram fentanyl per timme. Ett depotplåster om 4,25 cm2 innehåller 2,55 mg fentanyl. Hjälpämnen med känd effekt: Innehåller sojaolja. Fentanyl Orion 25 mikrogram/timme: Ett plåster frisätter 25 mikrogram fentanyl per timme. Ett depotplåster om 8,5 cm2 innehåller 5,1 mg fentanyl. Hjälpämnen med känd effekt: Innehåller sojaolja. Fentanyl Orion 50 mikrogram/timme: Ett plåster frisätter 50 mikrogram fentanyl per timme. Ett depotplåster om 17 cm2 innehåller 10,2 mg fentanyl. Hjälpämnen med känd effekt: Innehåller sojaolja. Fentanyl Orion 75 mikrogram/timme: Ett plåster frisätter 75 mikrogram fentanyl per timme. Ett depotplåster om 25,5 cm2 innehåller 15,3 mg fentanyl. Hjälpämnen med känd effekt: Innehåller sojaolja. Fentanyl Orion 100 mikrogram/timme: Ett plåster frisätter 100 mikrogram fentanyl per timme. Ett depotplåster om 34 cm2 innehåller 20,4 mg fentanyl. Hjälpämnen med känd effekt: Innehåller sojaolja. För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "DepotplåsterFentanyl Orion 12 mikrogram/timme: Ogenomskinligt, färglöst, rektangulärt plåster med runda hörn och märkning på baksidesfolien: ”fentanyl 12 µg/h”.Fentanyl Orion 25 mikrogram/timme: Ogenomskinligt, färglöst, rektangulärt plåster med runda hörn och märkning på baksidesfolien: ”fentanyl 25 µg/h”.Fentanyl Orion 50 mikrogram/timme: Ogenomskinligt, färglöst, rektangulärt plåster med runda hörn och märkning på baksidesfolien: ”fentanyl 50 µg/h”.Fentanyl Orion 75 mikrogram/timme: Ogenomskinligt, färglöst, rektangulärt plåster med runda hörn och märkning på baksidesfolien: ”fentanyl 75 µg/h”.Fentanyl Orion 100 mikrogram/timme: Ogenomskinligt, färglöst, rektangulärt plåster med runda hörn och märkning på baksidesfolien: ”fentanyl 100 µg/h”",
        "clinical": "4.1 Terapeutiska indikationer Vuxna:Fentanyl Orion är indicerad för behandling av svår kronisk smärta som kräver kontinuerlig långtidsbehandling med opioider. Barn:Långtidsbehandling av svår kronisk smärta hos barn över 2 år som får opioidbehandling. 4.2 Dosering och administreringssätt Dosering Doseringen av Fentanyl Orion ska anpassas individuellt och baseras på patientens status, och ska bedömas regelbundet efter varje administrering. Lägsta effektiva dos ska användas. Depotplåstren är utformade så att de frisätter ca 12, 25, 50, 75 och 100 mikrogram fentanyl per timme till den systemiska cirkulationen, vilket motsvarar ca 0,3; 0,6; 1,2; 1,8 respektive 2,4 mg per dag. Val av startdos En lämplig startdos av Fentanyl Orion ska baseras på patientens aktuella användning av opioider. Det rekommenderas att Fentanyl Orion används hos patienter som har uppvisat opioidtolerans. Andra faktorer som ska beaktas är patientens aktuella allmäntillstånd och medicinska status, inklusive kroppsstorlek, ålder, graden av känslighet och graden av opioidtolerans. Vuxna Opioidtoleranta patienter Då opioidtoleranta patienter ska övergå från perorala eller parenterala opioider till Fentanyl Orion, se ”Ekvianalgetisk dosomvandling” nedan. Beroende på kliniskt svar och behov av ytterligare smärtlindring kan dosen senare vid behov titreras uppåt eller nedåt i intervaller på 12 eller 25 mikrogram/timme för att finna lägsta lämpliga dos av Fentanyl Orion. Opioidnaiva patienter Transdermal administreringsväg rekommenderas vanligtvis inte för opioidnaiva patienter. Alternativa administreringsvägar (oral, parenteral) bör övervägas. För att förhindra överdosering rekommenderas det att opioidnaiva patienter får låga doser av opioider med omedelbar frisättning (t.ex. morfin, hydromorfon, oxykodon, tramadol och kodein) som titreras upp till en ekvianalgetisk dos i förhållande till Fentanyl Orion med en frisättningshastighet på 12 mikrogram/timme eller 25 mikrogram/timme. Patienterna kan därefter övergå till Fentanyl Orion.I de fall då det inte anses möjligt att börja med orala opioider och Fentanyl Orion anses vara det enda lämpliga behandlingsalternativet för opioidnaiva patienter, ska endast den lägsta startdosen (d.v.s.12 mikrogram/timme) övervägas. I sådana fall måste patienten övervakas noga. Risken för allvarlig eller livshotande hypoventilering föreligger även om den lägsta dosen av Fentanyl Orion används som inledande behandling hos opioidnaiva patienter (se avsnitt 4.4 och 4.9). Ekvianalgetisk dosomvandling Hos patienter som redan tar opioidanalgetika ska startdosen av Fentanyl Orion baseras på den dagliga dosen av den tidigare opioiden. Följ stegen nedan för att beräkna en lämplig startdos av Fentanyl Orion. Beräkna dygnsdosen (mg/dag) för den opioid som nu används. Omvandla denna mängd till den ekvianalgetiska orala dygnsdos av morfin som behövs genom att använda multiplikationsfaktorerna i tabell 1 för lämplig administreringsväg. För att bestämma dosen av Fentanyl Orion, som motsvarar den ekvianalgetiska dygnsdosen av morfin, använd tabell 2 eller 3 för dosomvandling enligt följande: Tabell 2 är för vuxna patienter som är i behov av byte av opioid eller som är mindre kliniskt stabila (omvandlingskvoten mellan oralt morfin och transdermalt fentanyl är ungefär lika med 150:1). Tabell 3 är för vuxna patienter med stabil och väl tolererad opioidbehandling (omvandlingskvoten mellan oralt morfin och transdermalt fentanyl är 100:1). Tabell 1: Omvandlingstabell - Multiplikationsfaktorer för att omvandla den dagliga dosen av tidigare opioider till ekvianalgetisk dygnsdos av oralt morfin (mg/dag tidigare opioid x faktor = ekvianalgetisk, oral dygnsdos av morfin) Tidigare opioid Administreringsväg Multiplikationsfaktor morfin oral 1a parenteral 3 buprenorfin sublingual 75 parenteral 100 kodein oral 0,15 parenteral 0,23b diamorfin oral 0,5 parenteral 6b fentanyl oral - parenteral 300 hydromorfon oral 4 parenteral 20b ketobemidon oral 1 parenteral 3 levorfanol oral 7,5 parenteral 15b metadon oral 1,5 parenteral 3b oxikodon oral 1,5 parenteral 3 oximorfon rektal 3 parenteral 30b petidin oral - parenteral 0.4b tapentadol oral 0,4 parenteral - tramadol oral 0,25 parenteral 0,3 a Morfinets potens vid oral/intramuskulär administrering är baserad på klinisk erfarenhet hos patienter med kronisk smärta. b Baserat på studier med engångsdoser där en intramuskulär dos av varje angiven aktiv substans jämfördes med morfin för att fastställa relativ potens. Orala doser är det som rekommenderas när man byter från parenteral till oral administreringsväg. Referens: Anpassat efter 1) Foley KM. The treatment of cancer pain. NEJM 1985; 313 (2): 84-95 och 2) McPherson ML. Introduction to opioid conversion calculations. I: Demystifying Opioid Conversion Calculations: A Guide for Effective Dosing. Bethesda, MD: American Society of Health- System Pharmacists; 2010:1-15. Tabell 2: Rekommenderad startdos av Fentanyl Orion baserat på daglig oral morfindos (för patienter som behöver byta opioid eller för kliniskt mindre stabila patienter: omvandlingskvoten mellan oralt morfin och transdermalt fentanyl är ungefär lika med 150:1)1 Dygnsdos av oralt morfin (mg/24 timmar) Fentanyl Orion dos (mikrogram/timme) <90 12 90-134 25 135-224 50 225-314 75 315-404 100 405-494 125 495-584 150 585-674 175 675-764 200 765-854 225 855-944 250 945-1034 275 1 035-1 124 300 1I kliniska studier användes dessa intervall för daglig oral morfindos vid dosomvandlingen till fentanyl depotplåster. Tabell 3: Rekommenderad startdos av Fentanyl Orion baserat på daglig oral morfindos (för patienter med stabil och väl tolererad opioidbehandling: omvandlingskvoten mellan oralt morfin och transdermalt fentanyl är ungefär lika med 100:1) Dygnsdos av oralt morfin (mg/24 timmar) Fentanyl Orion dos (mikrogram/timme) ≤ 44 12 45-89 25 90-149 50 150-209 75 210-269 100 270-329 125 330-389 150 390-449 175 450-509 200 510-569 225 570-629 250 630-689 275 690-749 300 En första utvärdering av den maximala analgetiska effekten av Fentanyl Orion kan göras först när depotplåstret suttit på i 24 timmar. Denna fördröjning beror på att fentanylkoncentrationen i serum stiger gradvis under de första 24 timmarna efter applicering av depotplåstret. Tidigare behandling med analgetikum ska därför sättas ut gradvis efter att den första dosen av Fentanyl Orion administrerats och en analgetisk effekt uppnås. Dostitrering och underhållsbehandling Depotplåstret ska bytas ut med 72 timmars mellanrum. Dosen ska titreras fram individuellt på grundval av den genomsnittliga dagliga användningen av tilläggsanalgetika, tills en balans mellan analgetisk effekt och tolererbarhet erhålls. Dostitreringen ska normalt göras i steg om 12 mikrogram/timme eller 25 mikrogram/timme, men även patientens behov av tilläggsanalgetika (oralt morfin 45/90 mg/dag ≈ Fentanyl Orion 25/12 mikrogram/timme) och smärtstatus ska beaktas. Efter en dosökning kan det ta upp till 6 dagar innan patienten når en jämvikt för den nya dosnivån. Därför ska patienterna efter en dosökning bära depotplåstret med den högre dosen under två 72-timmarsappliceringar innan dosen eventuellt höjs ytterligare.Fler än ett Fentanyl Orion depotplåster kan användas för doser över 100 mikrogram/timme. Patienten kan periodvis behöva kompletterande doser av ett kortverkande analgetikum i händelse av genombrottssmärtor. Vissa patienter kan behöva kompletterande eller alternativa metoder för opioidadministrering när dosen av Fentanyl Orion överstiger 300 mikrogram/timme.Om smärtlindringen är otillräcklig efter den första applikationsperioden kan Fentanyl Orion depotplåster antingen bytas ut efter 48 timmar mot ett depotplåster som ger samma dos, eller så kan dosen ökas efter 72 timmar.Om depotplåstret måste bytas ut (t.ex. om plåstret lossnar) innan 72 timmar har gått, bör ett depotplåster av samma styrka appliceras på ett annat ställe på huden. Detta kan leda till ökade serumkoncentrationer (se avsnitt 5.2) och patienten bör övervakas noga. Behandlingslängd och behandlingsmål Innan behandling med Fentanyl Orion inleds ska en behandlingsstrategi som omfattar behandlingslängd, behandlingsmål samt en plan för avslutande av behandlingen fastställas i samråd med patienten och i enlighet med riktlinjerna för smärtbehandling. Under behandlingen ska läkare och patient ha täta kontakter för bedömning av behovet av fortsatt behandling, övervägande av utsättning och vid behov dosjusteringar. Om tillräcklig smärtkontroll inte uppnås ska eventuell hyperalgesi, tolerans och progression av underliggande sjukdom övervägas (se avsnitt 4.4). Utsättning av Fentanyl Orion Om utsättning av Fentanyl Orion är nödvändigt ska ersättning med andra opioider sättas in gradvis med låg initialdos som ökas långsamt. Detta beroende på att fentanylkoncentrationen sjunker gradvis efter att depotplåstret avlägsnats. Det kan ta 20 timmar eller längre för fentanylkoncentrationen i serum att minska med 50 %. Analgetika av opioidtyp ska i allmänhet sättas ut gradvis för att undvika abstinenssymtom (se avsnitt 4.8).Vissa patienter kan få opioidabstinenssymtom efter byte av behandling eller vid dosjustering.För att undvika att den nya analgetikadosen blir för hög och potentiellt kan orsaka överdosering ska tabell 1, tabell 2 och tabell 3 endast användas vid byte från andra opioider till Fentanyl Orion och inte från Fentanyl Orion till andra terapier. Särskilda populationer Äldre patienter Äldre patienter ska observeras noggrant och dosen ska anpassas individuellt och baseras på patientens status (se avsnitt 4.4 och 5.2).Hos opioidnaiva äldre patienter ska behandling endast övervägas om nyttan bedöms överväga riskerna. I dessa fall ska endast Fentanyl Orion på 12 mikrogram/timme övervägas som initial behandling. Nedsatt njur- och leverfunktion Patienter med nedsatt njur- eller leverfunktion ska observeras noggrant och dosen ska anpassas individuellt och baseras på patientens status (se avsnitt 4.4 och 5.2).Hos opioidnaiva patienter med nedsatt njur- eller leverfunktion ska behandling endast övervägas om nyttan bedöms överväga riskerna. I dessa fall ska endast en dos av Fentanyl Orion på 12 mikrogram/timme övervägas som initial behandling. Pediatrisk population Barn 16 år och äldre Följ vuxendosering. Barn 2-16 år Fentanyl Orion ska endast administreras till opioidtoleranta pediatriska patienter (åldrarna 2 till 16 år) som redan får minst 30 mg orala morfinekvivalenter dagligen. För att konvertera pediatriska patienter från orala eller parenterala opioider till Fentanyl Orion se Ekvianalgetisk dosomvandling (tabell 1) och Rekommenderad dos av Fentanyl Orion baserad på daglig oral morfindos (tabell 4). Tabell 4: Rekommenderad dos av Fentanyl Orion för pediatriska patienter1 baserat på daglig oral morfindos2 Dygnsdos av oralt morfin (mg/24 timmar) Dosering av Fentanyl Orion (mikrogram/timme) 30-44 12 45-134 25 1Omvandling till doser av Fentanyl Orion som är större än 25 mikrogram/timme görs på samma sätt för pediatriska patienter som för vuxna patienter (se tabell 2). 2 I kliniska studier användes dessa dagliga orala morfindoser som grund för konvertering till fentanyl depotplåster. I två pediatriska studier gjordes en konservativ beräkning av den nödvändiga fentanyldosen i form av depotplåster: 30 mg till 44 mg oralt morfin dagligen eller en ekvivalent opioiddos till detta ersattes med ett fentanyl depotplåster 12 mikrogram/timme. Det ska noteras att detta konverteringsschema för barn endast gäller för byte från oralt morfin (eller motsvarande) till fentanyl depotplåster. Konverteringstabellen ska inte användas för byten från fentanyl till andra opioider, eftersom överdosering då kan inträffa.Den analgetiska effekten av den första dosen av fentanylplåster kommer inte att vara optimal inom de första 24 timmarna. Därför bör patienten få den tidigare normala dosen av analgetika under de första 12 timmarna efter byte till fentanyl. Under de följande 12 timmarna ska dessa analgetika ges baserat på kliniskt behov.Det rekommenderas att patienten övervakas med avseende på biverkningar, som kan inkludera hypoventilation. Övervakning bör ske under minst 48 timmar efter påbörjad fentanylbehandling eller efterupptitrering av dosen (se avsnitt 4.4).Fentanyl Orion ska inte användas till barn under 2 år eftersom säkerheten och effekten inte har fastställts. Dostitrering och underhållsbehandling hos barn Depotplåster ska bytas ut med 72 timmars mellanrum. Dosen ska titreras fram individuellt tills en balans mellan analgetisk effekt och tolererbarhet erhålls. Dosen får inte ökas i intervall kortare än 72 timmar. Om den analgetiska effekten av Fentanyl Orion inte är tillräcklig bör tillägg av morfin eller en annan kortverkande opioid ges. Beroende på behovet av ytterligare analgetika och barnets smärtstatus kan man besluta att öka dosen. Dosjusteringar bör göras i steg om 12 mikrogram/timme Administreringssätt Fentanyl Orion är avsett för transdermal användning. Fentanyl Orion ska appliceras på en platt yta på bålen eller överarmarna där huden inte är irriterad eller bestrålad.Hos små barn rekommenderas det att depotplåstret appliceras på övre delen av ryggen för att minska risken för att barnet tar bort det.Hår på applikationsstället (en hårlös yta är att föredra) ska klippas (inte rakas) före appliceringen. Om applikationsstället behöver rengöras innan Fentanyl Orion depotplåster appliceras ska rent vatten användas. Tvål, olja, lotion eller andra medel som kan irritera huden eller förändra dess egenskaper ska inte användas. Huden ska vara helt torr innan depotplåstret appliceras. Depotplåstret bör kontrolleras före användning. Depotplåster som delats, klippts itu eller skadats på något sätt ska inte användas.Fentanyl Orion ska appliceras direkt efter att det tagits ut ur den förseglade förpackningen. Efter att plåstret har tagits ut ur kuvertet, vik depotplåstret i mitten och ta bort båda delarna av skyddsplasten, en i taget. Undvik att beröra depotplåstrets vidhäftande sida. Tryck fast depotplåstret på huden genom att trycka lätt med handflatan i ungefär 30 sekunder. Se till att depotplåstrets kanter fäster ordentligt. Tvätta sedan händerna med rent vatten.Fentanyl Orion kan bäras kontinuerligt i 72 timmar. Ett nytt depotplåster ska appliceras på en annan hudyta efter att det föregående depotplåstret tagits bort. Det måste gå flera dagar innan ett nytt depotplåster kan appliceras på samma hudyta. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen, soja, jordnötter eller mot något hjälpämne som anges i avsnitt 6.1. Akut eller postoperativ smärta eftersom det inte finns någon möjlighet för dostitrering vid korttidsbehandling och eftersom allvarlig eller livshotande hypoventilation kan uppstå. Allvarlig andningsdepression. 4.4 Varningar och försiktighet Patienter som har fått allvarliga biverkningar bör efter utsättande av Fentanyl Orion övervakas under minst 24 timmar, eller mer, beroende på vad de kliniska symtomen kräver. Detta eftersom serumkoncentrationen av fentanyl minskar gradvis och har reducerats med cirka 50 % efter 20 till 27 timmar. Patienter och deras vårdgivare måste informeras om att Fentanyl Orion innehåller en aktiv substans i en mängd som kan vara dödlig, i synnerhet för ett barn. Därför måste de förvara alla plåster utom syn- och räckhåll för barn, både före och efter användning.På grund av de risker, däribland dödsfall, som är förknippade med oavsiktligt intag, felaktig användning och missbruk, måste patienter och deras vårdgivare uppmanas att förvara Fentanyl Orion på ett säkert ställe, som inte är tillgängligt för andra. Opioidnaiva och icke opioidtoleranta tillstånd Användning av Fentanyl Orion till opioidnaiva patienter har varit förknippat med mycket sällsynta fall av betydande andningsdepression och/eller dödlighet vid användning som initial opioidterapi, särskilt hos patienter med smärta som inte är relaterad till cancer. Risken för allvarlig eller livshotande hypoventilering föreligger även om den lägsta dosen av Fentanyl Orion används som inledande behandling hos opioidnaiva patienter, särskilt hos äldre eller patienter med nedsatt lever- eller njurfunktion. Benägenheten för toleransutveckling varierar kraftigt mellan olika individer. Det rekommenderas att Fentanyl Orion används hos patienter som har uppvisat opioidtolerans (se avsnitt 4.2). Andningsdepression Vissa patienter kan få betydande andningsdepression med fentanyl och patienterna måste övervakas för detta. Andningsdepression kan kvarstå även efter att Fentanyl Orion depotplåster har avlägsnats. Förekomsten av andningsdepression ökar när dosen av fentanyl höjs (se avsnitt 4.9). Effekter av långtidsbehandling och tolerans Hos alla patienter kan tolerans mot de analgetiska effekterna, hyperalgesi, fysiskt och psykiskt beroende utvecklas vid upprepad administrering av opioider, medan ofullständig tolerans utvecklas för vissa biverkningar som opioidinducerad förstoppning. Särskilt hos patienter med kronisk smärta som inte är relaterad till cancer har det rapporterats att de kanske inte upplever en meningsfull förbättring av smärtintensiteten med kontinuerlig opioidbehandling på lång sikt. Under behandlingen ska läkare och patient ha täta kontakter för bedömning av behovet av fortsatt behandling (se avsnitt 4.2). Om man beslutar att fortsatt behandling inte är till någon nytta ska gradvis nedtitrering tillämpas för att minska risken för abstinenssymtom.Fentanyl Orion ska inte sättas ut abrupt hos en patient som är fysiskt beroende av opioider. Läkemedelsabstinenssyndrom kan uppträda vid abrupt utsättning av behandling eller dosminskning.Det har förekommit rapporter om att en snabb nedtrappning av Fentanyl Orion hos en patient som är fysiskt beroende av opioider kan leda till allvarliga abstinenssymtom och okontrollerad smärta (se avsnitt 4.2 och 4.8). När en patient inte längre behöver behandling rekommenderas en gradvis nedtrappning av dosen för att minimera abstinenssymtomen. Nedtrappning från en hög dos kan ta veckor till månader.Opioidabstinenssyndrom kännetecknas av något eller samtliga av följande: rastlöshet, lakrimation (tårflöde), rinnoré (rinnsnuva), gäspningar, svettningar, frossa, myalgi, mydriasis (pupillutvidgning) och palpitationer (hjärtklappning). Även andra symtom kan förekomma, t.ex. irritabilitet, agitation, ångest (oro), hyperkinesi, tremor (darrningar), svaghet, insomni, anorexi, bukkramper, illamående, kräkningar, diarré, förhöjt blodtryck, ökad andnings- eller hjärtfrekvens. Opioidbrukssyndrom (missbruk och beroende) Upprepad användning av Fentanyl Orion kan leda till opioidbrukssyndrom. Högre dos och längre behandlingstid med opioider kan öka risken för att utveckla opioidbrukssyndrom. Missbruk eller avsiktlig felaktig användning av Fentanyl Orion kan leda till överdosering och/eller död. Risken för att utveckla opioidbrukssyndrom är förhöjd hos patienter med personlig anamnes eller familjeanamnes (föräldrar eller syskon) på drogmissbruk (inklusive alkoholmissbruk), hos patienter som är tobaksanvändare samt hos patienter med personlig anamnes på andra psykiska sjukdomar (t.ex. egentlig depression, ångest och personlighetsstörningar).Innan behandling med Fentanyl Orion inleds och under behandlingen ska läkare och patient i samråd fastställa behandlingsmål och utsättningsplan (se avsnitt 4.2). Före och under behandlingen ska patienten också informeras om riskerna för och tecknen på opioidbrukssyndrom. Patienterna ska uppmanas att kontakta läkare om sådana tecken skulle uppträda.Patienter som behandlas med opioidläkemedel ska övervakas avseende tecken på opioidbrukssyndrom, såsom drogsökande beteende (t.ex. för tidig begäran om påfyllning), särskilt patienter för vilka risken är förhöjd. I detta ingår en genomgång av samtidiga opioider och psykoaktiva läkemedel (t.ex. bensodiazepiner). Om en patient visar tecken och symtom på opioidbrukssyndrom ska konsultation med beroendespecialist övervägas. Om opioidutsättning ska ske, se avsnitt 4.4. Kronisk lungsjukdom Hos patienter med kronisk obstruktiv lungsjukdom eller andra lungsjukdomar kan fentanyl ge mer allvarliga biverkningar. Hos sådana patienter kan opioider minska andningsförmågan och öka luftvägsmotståndet. Tillstånd i centrala nervsystemet, inklusive förhöjt intrakraniellt tryck Fentanyl bör användas med försiktighet hos patienter som är särskilt känsliga för intrakraniella effekter av CO2-retention, så som patienter som visat sig ha förhöjt intrakraniellt tryck, sänkt medvetande eller koma. Fentanyl ska användas med försiktighet hos patienter med hjärntumör. Hjärtsjukdom Fentanyl kan orsaka bradykardi och bör därför ges med försiktighet till patienter med bradyarytmier. Hypotoni Opioider kan orsaka hypotoni, speciellt hos patienter med akut hypovolemi. Underliggande, symtomatisk hypotoni och/eller hypovolemi bör korrigeras innan behandlingen med fentanyl depotplåster sätts in. Nedsatt leverfunktion Eftersom fentanyl metaboliseras till inaktiva metaboliter i levern kan nedsatt leverfunktion orsaka en fördröjd eliminering. Om patienter med nedsatt leverfunktion får Fentanyl Orion bör de övervakas noga avseende tecken på fentanyltoxicitet och vid behov ska dosen minskas (se avsnitt 5.2). Nedsatt njurfunktion Även om nedsatt njurfunktion inte förväntas påverka elimineringen av fentanyl så pass mycket att det är kliniskt relevant, bör försiktighet iakttas eftersom farmakokinetiken för fentanyl inte har utvärderats i denna patientpopulation (se avsnitt 5.2). . Om patienter med nedsatt njurfunktion får transdermalt tillförd fentanyl ska de övervakas noga med avseende tecken på fentanyltoxicitet och vid behov ska dosen minskas. Ytterligare restriktioner gäller för opioidnaiva patienter med nedsatt njurfunktion (se avsnitt 4.2). Feber/tillförsel av yttre värme Fentanylkoncentrationen kan öka om hudtemperaturen ökar (se avsnitt 5.2) Därför ska patienter med feber övervakas med avseende på opioidbiverkningar och vid behov ska dosen fentanyl anpassas. Det finns risk för temperaturberoende ökningar av mängden fentanyl som frisätts från plåstret vilket eventuellt kan orsaka överdos och dödsfall.Alla patienter ska rådas att undvika att exponera applikationsstället för Fentanyl Orion för direkta yttre värmekällor såsom värmedynor, elektriska filtar, uppvärmda vattensängar, värme- eller sollampor, solande, varmvattenflaskor, långvariga varma bad, bastu eller varma bubbelpooler. Serotonergt syndrom Försiktighet bör iakttas när fentanyl administreras samtidigt med läkemedel som påverkar det serotonerga signalsubstanssystemet. Ett potentiellt livshotande serotonergt syndrom kan uppkomma vid samtidig användning av serotonerga läkemedel som selektiva serotoninåterupptagshämmare (SSRI) och selektiva serotonin-noradrenalinåterupptagshämmare (SNRI), och med läkemedel som påverkar metabolismen av serotonin (inklusive monoaminoxidashämmare [MAO-hämmare]). Detta kan uppstå med den rekommenderade dosen. Serotonergt syndrom kan omfatta psykiska förändringar av mental status (t.ex. agitation, hallucinationer, koma), autonom instabilitet (t.ex. takykardi, instabilt blodtryck, hypertermi), neuromuskulära avvikelser (t.ex. hyperreflexi, inkoordination, stelhet), och/eller gastrointestinala symtom (t.ex. illamående, kräkningar, diarré). Om serotonergt syndrom misstänks ska behandling med Fentanyl Orion sättas ut. Interaktioner med andra läkemedel CYP3A4 hämmare Samtidig användning av transdermalt tillfört fentanyl och cytokrom P450 3A4 (CYP3A4)-hämmare kan resultera i ökade plasmakoncentrationer av fentanyl. Detta kan medföra ökade eller förlängda terapeutiska effekter och biverkningar, vilket kan orsaka allvarlig andningsdepression. Därför rekommenderas inte samtidig användning av transdermalt tillfört fentanyl och CYP3A4-hämmare såvida inte nyttan bedöms överväga den ökade risken för biverkningar. En patient bör vanligtvis vänta i 2 dagar efter avslutad behandling med en CYP3A4-hämmare innan det första fentanyl depotplåstret appliceras. Hämningseffektens varaktighet varierar emellertid och för vissa CYP3A4-hämmare med lång halveringstid, såsom amiodaron, eller för tidsberoende hämmare såsom erytromycin, idelalisib, nikardipin och ritonavir, kan denna tidsperiod behöva förlängas. Därför måste produktinformationen för CYP3A4-hämmaren studeras för att få uppgifter om den aktiva substansens halveringstid och hämningseffektens varaktighet innan det första fentanyl depotplåstret appliceras. En patient som behandlats med transdermalt tillförd fentanyl bör vänta minst 1 vecka efter att det sista depotplåstret avlägsnats innan behandling med en CYP3A4-hämmare påbörjas. Om samtidig användning av transdermalt tillförd fentanyl och en CYP3A4-hämmare inte kan undvikas finns det skäl för noggrann övervakning avseende tecken eller symtom på ökade eller förlängda behandlingseffekter och biverkningar av fentanyl (särskilt andningsdepression), och dosen av fentanyl måste minskas eller sättas ut efter behov (se avsnitt 4.5). Risk vid samtidig användning av CNS-depressiva medel, inklusive sedativa läkemedel såsom bensodiazepiner eller relaterade läkemedel, alkohol och CNS-depressiva narkotiska läkemedel: Samtidig användning av Fentanyl Orion och sedativa läkemedel, såsom benzodiazepiner eller relaterade läkemedel, alkohol eller CNS-depressiva narkotiska läkemedel, kan leda till sedering, andningsdepression, koma och död. På grund av dessa risker ska samtidig förskrivning med sedativa läkemedel reserveras för patienter som saknar andra behandlingsalternativ. Om det beslutas att förskriva Fentanyl Orion samtidigt med sedativa läkemedel ska lägsta effektiva dos användas och behandlingstiden ska vara så kort som möjligt.Patienterna ska följas noga avseende tecken och symtom på andningsdepression och sedering.I detta avseende är det starkt rekommenderat att informera patienten och dess vårdgivare om att varauppmärksamma på dessa symtom (se avsnitt 4.5). Oavsiktlig exponering genom överföring av depotplåster Oavsiktlig överföring av ett fentanylplåster till huden hos en icke-plåsterbärare (särskilt barn) vid sängdelning eller nära fysisk kontakt med en plåsterbärare, kan resultera i en opioidöverdos hos icke‑plåsterbäraren. Patienterna bör informeras om att om oavsiktlig plåsteröverföring sker måste det överförda plåstret omedelbart tas bort från icke-plåsterbärarens hud (se avsnitt 4.9). Användning hos äldre Data från studier där fentanyl administrerats intravenöst tyder på att äldre patienter kan ha minskad clearance och förlängd halveringstid och att de kan vara känsligare för den aktiva substansen än yngre patienter. Om äldre patienter får Fentanyl Orion bör de övervakas noga avseende tecken på fentanyltoxicitet och vid behov ska dosen minskas (se avsnitt 5.2). Magtarmkanalen Opioider ökar tonus och minskar de framdrivande kontraktionerna av glatt muskulatur i magtarmkanalen. Det resulterar i en förlängd passagetid genom magtarmkanalen vilket kan vara orsak till den förstoppande effekten av fentanyl. Patienter bör rådas att vidta åtgärder för att förhindra förstoppning och användning av profylaktiskt laxativa ska övervägas. Extra försiktighet bör iakttas hos patienter med kronisk förstoppning. Om paralytisk ileus föreligger eller misstänks bör behandling med fentanyl avbrytas. Patienter med myastenia gravis Icke-epileptiska (myo)kloniska reaktioner kan förekomma. Försiktighet ska iakttas vid behandling av patienter med myastenia gravis. Samtidig användning av blandade opioidagonister/-antagonister Samtidig användning av buprenorfin, nalbufin eller pentazocin rekommenderas inte (se även avsnitt 4.5). Fentanyl Orion innehåller sojaolja. Om du är allergisk mot jordnötter eller soja ska du inte använda detta läkemedel. Pediatrisk population Fentanyl Orion ska inte ges till opioidnaiva pediatriska patienter (se avsnitt 4.2). Risken för allvarlig eller livshotande hypoventilation föreligger oavsett vilken dos av fentanyl som administreras. Fentanyl depotplåster har inte studerats hos barn under 2 år. Fentanyl Orion ska endast administreras till opioidtoleranta barn som är 2 år eller äldre (se avsnitt 4.2). För att förhindra att barn av olyckshändelse får i sig depotplåstret bör applikationsstället för Fentanyl Orion väljas med omsorg (se avsnitt 4.2 och 6.6) och depotplåstrets vidhäftning bör noga övervakas. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Farmakodynamiska interaktioner Centralt verkande läkemedel/CNS-depressiva medel, inklusive alkohol och CNS-depressiva narkotiska läkemedel Samtidig behandling med Fentanyl Orion och andra CNS-depressiva medel (inklusive bensodiazepiner och andra sedativa läkemedel/hypnotika, opioider, narkosmedel, fentiaziner, lugnande medel, sederande antihistaminer, alkohol och CNS-depressiva narkotiska läkemedel), muskelavslappnande medel och gabapentinoider (gabapentin och pregabalin) kan leda till andningsdepression, hypotoni, djup sedering, koma eller dödsfall. Samtidig förskrivning av CNS-depressiva medel och Fentanyl Orion ska reserveras för patienter som saknar behandlingsalternativ. Användning av något av dessa läkemedel samtidigt med fentanyl kräver noggrann kontroll och övervakning. Dosering och duration av samtidig användning ska begränsas (se avsnitt 4.4.). Monoaminooxidashämmare (MAO-hämmare) Fentanyl rekommenderas inte till patienter som behöver samtidig behandling med en MAO-hämmare. Allvarliga och oförutsägbara interaktioner med MAO-hämmare, vilka omfattar förstärkta opiateffekter eller förstärkta serotonerga effekter, har rapporterats. Fentanyl Orion ska därför inte ges inom 14 dagar efter avslutad behandling med MAO-hämmare. Serotonerga läkemedel Samtidig administrering av fentanyl med ett serotonergt preparat t.ex. selektiva serotoninåterupptagshämmare (SSRI), en serotonin-noradrenalinåterupptagshämmare (SNRI) eller en monoaminoxidashämmare (MAO-hämmare) kan öka risken för serotonergt syndrom, ett potentiellt livshotande tillstånd.Samtidig användning ska ske med försiktighet. Observera patienten noggrant, särskilt under insättning av behandling och vid dosjustering (se avsnitt 4.4). Samtidig användning av blandade opioidagonister/-antagonister Samtidig användning av buprenorfin, nalbufin eller pentazocin rekommenderas inte. De har en hög affinitet för opioidreceptorer med relativt låg inneboende aktivitet och motverkar därför delvis den analgetiska effekten av fentanyl och kan därmed inducera abstinensbesvär hos opioidberoende patienter (se även avsnitt 4.4). Farmakokinetiska interaktioner CYP3A4-hämmare Fentanyl, en aktiv substans med högt clearance, metaboliseras snabbt och i stor omfattning främst av CYP3A4.Samtidig användning av fentanyl och cytokrom P450 3A4 (CYP3A4)-hämmare kan resultera i ökade plasmakoncentrationer av fentanyl. Detta kan medföra ökade eller förlängda terapeutiska effekter och biverkningar, vilket kan orsaka allvarlig andningsdepression. Graden av interaktion med starka CYP3A4-hämmare förväntas vara större än med svaga eller måttligt starka CYP3A4-hämmare. Fall av allvarlig andningsdepression efter samtidig administrering av CYP3A4-hämmare med transdermalt fentanyl har rapporterats, inklusive ett dödsfall efter samtidig administrering med en måttligt stark CYP3A4-hämmare. Samtidig användning av CYP3A4-hämmare och Fentanyl Orion rekommenderas inte, såvida inte patienten övervakas noga (se avsnitt 4.4). Exempel på läkemedel som kan orsaka förhöjda fentanylkoncentrationer inkluderar: amiodaron, cimetidin, klaritromycin, diltiazem, erytromycin, flukonazol, itrakonazol, ketokonazol, nefazodon, ritonavir, verapamil and vorikonazol (denna lista är inte fullständig). Efter samtidig administrering av svaga, måttligt starka eller starka CYP3A4-hämmare med kortvarig intravenös administrering av fentanyl, var minskningen i clearance av fentanyl vanligtvis ≤ 25 %. Med ritonavir (en stark CYP3A4-hämmare) minskade emellertid clearance av fentanyl med i genomsnitt 67 %. Graden av interaktion med CYP3A4- hämmare vid långvarig transdermal administrering av fentanyl är inte känd, men den kan vara större än vid kortvarig intravenös administrering. CYP3A4-inducerare Samtidig användning av transdermalt fentanyl och CYP3A4-inducerare kan resultera i minskade plasmakoncentrationer av fentanyl och en minskad terapeutisk effekt. Försiktighet bör iakttas vid samtidig användning av CYP3A4-inducerare och Fentanyl Orion. Antigen kan dosen av Fentanyl Orion behöva ökas eller så kan man behöva byta till ett annat smärtstillande läkemedel. Om man förväntar att samtidig behandling med CYP3A4-inducerare kommer att sättas ut, finns det grund för att minska fentanyldosen och att övervaka patienten noggrant. Inducerarens effekter minskar gradvis och kan leda till ökad plasmakoncentration av fentanyl, vilket kan öka eller förlänga både den terapeutiska effekten och biverkningarna samt orsaka allvarlig andningsdepression. Noggrann övervakning ska upprätthållas tills stabila effekter av läkemedlet uppnåtts. Exempel på läkemedel som kan minska plasmakoncentrationen av fentanyl inkluderar: karbamazepin, fenobarbital, fenytoin och rifampicin (denna lista är inte fullständig). Pediatrisk population Interaktionsstudier har endast utförts på vuxna. 4.6 Fertilitet, graviditet och amning Graviditet Det finns inte tillräckliga data från användning av fentanyl hos gravida kvinnor. Djurstudier har visat reproduktionstoxicitet (se avsnitt 5.3). Den potentiella risken för människa är inte känd men fentanyl som används vid intravenös anestesi har visats passerar placenta hos gravida kvinnor. Neonatalt abstinenssyndrom har rapporterats hos nyfödda barn efter långvarig användning av Fentanyl Orion hos modern under graviditet. Fentanyl ska inte användas under graviditet om det inte är absolut nödvändigt.Användning av fentanyl under förlossning rekommenderas inte eftersom det inte ska användas vid behandling av akut eller postoperativ smärta (se avsnitt 4.3). Om fentanyl används under förlossningen kan dessutom det nyfödda barnet drabbas av andningsdepression, eftersom fentanyl passerar placentan. Amning Fentanyl passerar över i bröstmjölk och kan orsaka sedering och andningsdepression hos det ammade barnet. Amning ska därför avbrytas under behandlingen och i minst 72 timmar efter borttagande av depotplåstret. Fertilitet Det finns inga kliniska data på effekten av fentanyl på fertilitet. Några studier på råtta har påvisatminskad fertilitet samt ökad mortalitet hos embryon vid toxiska doser hos modern (se även avsnitt 5.3). 4.7 Effekter på förmågan att framföra fordon och använda maskiner Fentanyl kan försämra den mentala och/eller fysiska förmågan som krävs för att genomföra potentiellt riskfyllda uppgifter, såsom att framföra fordon eller använda maskiner. 4.8 Biverkningar Säkerheten av fentanyl depåplåster utvärderades hos 1565 vuxna och 289 pediatriska patienter som deltog i 11 kliniska prövningar (1 dubbelblind, placebokontrollerad, 7 öppna med aktiv kontroll; 3 öppna okontrollerade) för att behandla kronisk malign eller icke-malign smärta. Patienterna fick minst 1 dos av fentanyl och genererade säkerhetsdata. Baserat på sammanslagna säkerhetsdata från dessa kliniska studier var de vanligaste (dvs. ≥10 % incidens) rapporterade biverkningarna: illamående (35,7%), kräkningar (23,2%), förstoppning (23,1%), trötthet (15,0%), yrsel (13,1%) och huvudvärk(11,8%). Biverkningarna som rapporterats från användning av fentanyl depåplåster i dessa kliniska prövningar, inklusive de ovan nämnda biverkningarna, samt från tiden efter marknadsintroduktionen anges nedan i tabell 5.De presenterade frekvenskategorierna anges enligt följande: Mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000), mycket sällsynta (<1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Biverkningarna presenteras enligt organsystem och efter fallande allvarlighetsgrad för varje frekvenskategori. Tabell 5: Biverkningar hos vuxna och pediatriska patienter Organsystem- klass Biverkningar Frekvenskategori Mycket vanliga Vanliga Mindre vanliga Sällsynta Ingen känd frekvens Immunsystemet Överkänslighet Anafylaktisk chock, anafylaktisk reaktion, anafylaktoid reaktion Endokrina systemet Androgenbrist Metabolism och nutrition Anorexi Psykiska störningar Sömnlöshet, depression, ångest, förvirring hallucinationer Agitation, desorientering, eufori Delirium, läkemedels-beroende Centrala och perifera nervsystemet Somnolens, yrsel, huvudvärk Tremor, parestesi Hypoestesi, krampanfall (inkluderar kloniska kramper och grand mal-kramper), amnesi, sänkt medvetandegrad, medvetandeförlust Ögon Dimsyn Mios Öron och balansorgan Vertigo Hjärtat Palpitationer, takykardi Bradykardi, cyanos Blodkärl Hypertoni Hypotoni Andningsvägar, bröstkorg och mediastinum Dyspné Andnings-depression, andnöd Apné, hypoventilering Bradypné Magtarm-kanalen Illamående, kräkningar, förstoppning Diarré, muntorrhet, magsmärtor, smärtor i överdelen av buken, dyspepsi Ileus Subileus Hud och subkutan vävnad Hyperhidros, pruritus, utslag, erytem Eksem, allergisk dermatit, hudåkomma, dermatit kontaktdermatit Muskulo-skeletala systemet och bindväv Muskelspasmer Muskelryckningar Njurar och urinvägar Urinretention Reproduktionsorgan och bröstkörtel Erektil dysfunktion, sexuell dysfunktion Allmänna symtom och/eller symtom vid administrerings-stället Trötthet, perifera ödem peripheral, asteni, sjukdomskänsla, köldkänsla Reaktioner vid administreringsstället, influensaliknande sjukdom, känsla av förändradkropps-temperatur, överkänslighet vid administreringsstället, abstinenssymtom, pyrexi* Dermatit vid administrerings- stället, eksem vid administrerings-stället Läkemedels-tolerans * Den tilldelade frekvensen (mindre vanlig) är baserad på analyser av incidenser och inkluderar endast vuxna och pediatriska patienter, från kliniska studier, med icke cancerrelaterad smärta. Pediatrisk population Säkerheten hos transdermalt tillförd fentanyl utvärderades hos 289 pediatriska patienter (<18 år) som deltog i 3 kliniska studier för att behandla kronisk eller kontinuerlig malign eller icke-malign smärta. Patienterna fick minst en dos fentanyl och genererade säkerhetsdata. (se avsnitt 5.1).Säkerhetsprofilen för barn och ungdomar som behandlades med fentanyl depotplåster var likanande den som observerats hos vuxna. Någon risk utöver vad kan som förväntas vid användning av opioider för smärtlindring vid allvarlig sjukdom har inte påvisats i den pediatriska populationen. Fentanyl tycks inte vara förknippat med någon specifik risk för pediatriska populationer hos barn så unga som 2 år då det används enligt rekommendation. Baserat på sammanslagna säkerhetsdata från de 3 kliniska studierna på barn var de vanligaste (d.v.s.≥10 % incidens) rapporterade biverkningarna: kräkningar (33,9 %), illamående (23,5 %), huvudvärk (16,3 %), förstoppning (13,5 %), diarré (12,8 %) och klåda (12,8 %). Tolerans Tolerans kan utvecklas vid upprepad användning. Läkemedelsberoende Upprepad användning av Fentanyl Orion kan leda till läkemedelsberoende, även vid terapeutiska doser. Risken för läkemedelsberoende kan variera beroende på en patients individuella riskfaktorer, dosering och opioidbehandlingens längd (se avsnitt 4.4).Opioidabstinenssymtom (t.ex. illamående, kräkningar, diarré, oro och skakningar) är möjliga hos vissa patienter efter byte från deras tidigare opioidanalgetikum till fentanyl, eller om behandlingen plötsligt avbryts (se avsnitt 4.2).Nyfödda barn med neonatalt abstinenssyndrom har rapporterats i sällsynta fall då mödrarna långtidsbehandlats med transdermalt tillförd fentanyl under graviditeten (se avsnitt 4.6).Fall av serotonergt syndrom har rapporterats när fentanyl depåplåster har getts samtidigt med kraftigt serotonerga läkemedel (se avsnitt 4.4 och 4.5). 4.9 Överdosering Symtom och tecken Symtomen på överdosering av fentanyl är förstärkning av dess farmakologiska effekter, där andningsdepression är det allvarligaste symtomet.Toxisk leukoencefalopati har också observerats vid överdosering av fentanyl. Behandling Vid behandling av andningsdepression ska motåtgärder vidtas omedelbart, däribland borttagande av plåstret samt fysisk eller verbal stimulering av patienten. Dessa åtgärder kan följas av administrering av en specifik opioidantagonist, såsom naloxon. Andningsdepression på grund av överdosering kan kvarstå längre än effekten av opioidantagonisten. Intervallet mellan i.v.-doser av antagonisten ska väljas omsorgsfullt på grund av risken för en episod av förnyad andningsdepression efter att depotplåstret avlägsnats. Upprepad administrering eller kontinuerlig infusion av naloxon kan behövas. Upphävande av den narkotiska effekten kan ge akut smärtdebut och frisättning av katekolaminer.Om den kliniska situationen så kräver skall fri luftväg skapas och upprätthållas, eventuellt med en svalg-eller endotrakealtub, syrgas skall ges och vid behov ska andningen assisteras eller kontrolleras. Adekvat kroppstemperatur och vätskeintag ska upprätthållas. Om allvarlig eller bestående hypotoni inträffar bör möjligheten av hypovolemi övervägas och situationen åtgärdas med tillförsel av lämplig parenteral vätsketerapi.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Analgetika, opioider, fenylpiperidinderivat, ATC-kod: N02AB03 Verkningsmekanism Fentanyl är ett opioidanalgetikum som framför allt interagerar med μ-receptorn. Dess huvudsakliga terapeutiska effekter är smärtlindring och sedering. Pediatrisk population Säkerheten för fentanyl depotplåster undersöktes i tre öppna studier med 289 pediatriska patienter med kronisk smärta i åldrarna 2 till och med 17 år. Åttio av barnen var i åldrarna 2 till och med 6 år. 289 patienterna som inkluderades i de 3 studierna påbörjade 110 en behandling med transdermalt tillförd fentanyl med en dos på 12 mikrogram/timme. Av dessa 110 patienter hade 23 (20,9 %) tidigare fått en dos ekvivalent med < 30 mg peroralt morfin per dag, 66 (60,0 %) hade fått en dos ekvivalent med 30 till 44 mg peroralt morfin per dag, och 12 (10,9 %) hade fått en dos ekvivalent med minst 45 mg peroralt morfin per dag (data ej tillgängliga för 9 [8,2 %] patienter). Startdoser på 25 mikrogram/timme och högre användes av de återstående 179 patienterna varav 174 (97,2 %) hade fått opioiddoser ekvivalenta med minst 45 mg peroralt morfin per dag. Hos de återstående 5 patienterna med en startdos på minst 25 mikrogram/timme vars tidigare opioiddoser var ekvivalenta med < 45 mg peroralt morfin per dag, hade 1 (0,6 %) tidigare fått en dos ekvivalent med < 30 mg peroralt morfin per dag, och 4 (2,2 %) hade fått doser ekvivalenta med 30 till 44 mg peroralt morfin per dag (se avsnitt 4.8). 5.2 Farmakokinetiska egenskaper Absorption Fentanyl Orion ger en kontinuerlig, systemisk tillförsel av fentanyl under den 72 timmar långa appliceringsperioden. Efter appliceringen av Fentanyl Orion absorberas fentanyl av huden under depotplåstret och en depå av fentanyl byggs upp i de övre hudlagren. Fentanyl blir sedan tillgängligt för den systemiska cirkulationen. Polymermatrixet och diffusionen av fentanyl genom hudlagren ser till att frisättningshastigheten är relativt konstant. Koncentrationsgradienten som finns mellan depotplåstret och den lägre koncentrationen i huden påverkar frisättningen av läkemedlet. Den genomsnittliga biotillgängligheten för fentanyl efter appliceringen av depotplåstret är 92 %.Efter den första appliceringen av Fentanyl Orion ökar serumkoncentrationen av fentanyl gradvis. Den jämnar vanligen ut sig efter 12 till 24 timmar och förblir relativt konstanta under resten av den 72 timmar långa appliceringsperioden.. Serumkoncentration vid steady-state uppnås vid slutet av den andra 72-timmarsappliceringen och denna bibehålls under efterföljande appliceringar av ett depotplåster i samma storlek. På grund av ackumulering är värdena för AUC och Cmax under ett doseringintervall vid steady state ungefär 40 % högre än efter en engångsapplicering. Patienterna uppnår och bibehåller en serumkoncentration vid steady state som styrs av individuell variation i hudens permeabilitet och kroppens clearance av fentanyl. Hög variation av plasmakoncentrationerna mellan individer har observerats.En farmakokinetisk modell tyder på att fentanylkoncentrationerna i serum ökar med 14 % (0-26 %) om ett nytt depotplåster appliceras efter 24 timmar jämfört med den rekommenderade 72-timmars appliceringen.Högre hudtemperatur kan göra att absorptionen av transdermalt administrerad fentanyl ökar (se avsnitt 4.4). En höjning av hudtemperaturen med en värmedyna med låg värme över Fentanyl Orion depotplåstret under de första 10 timmarna efter en applicering ökade medelvärdet för AUC 2,2 gånger och medelkoncentrationen vid slutet av värmeappliceringen med 61 %. Distribution Fentanyl distribueras snabbt till olika vävnader och organ vilket också visas av den stora distributionsvolymen (3 till 10 liter/kg efter intravenös administrering till patienter). Fentanyl ackumuleras i skelettmuskulatur och fett och frisätts långsamt till blodet.I en studie på cancerpatienter som behandlades med transdermalt fentanyl låg proteinbindningen i plasma på i genomsnitt 95 % (77-100 %). Fentanyl passerar lätt blod-hjärnbarriären. Det passerar också placentan och utsöndras i bröstmjölk. Metabolism Fentanyl är en aktiv substans med högt clearance som metaboliseras snabbt och i stor omfattning primärt av CYP3A4 i levern. Den huvudsakliga metaboliten, norfentanyl, och andra metaboliter är inaktiva. Fentanyl verkar inte metaboliseras i huden när det ges transdermalt. Detta fastställdes i en analys av humana keratinocytceller och i kliniska studier där 92 % av den administrerade dosen uppträdde som oförändrat fentanyl i den systemiska cirkulationen. Eliminering Efter en 72-timmars applicering av depotplåstret varierar den genomsnittliga halveringstiden mellan 20-27 timmar. Kontinuerlig absorption av fentanyl från huddepån efter att depotplåstret tagits bort gör att halveringstiden för fentanyl efter transdermal administrering är 2 till 3 gånger längre än efter intravenös administrering.Efter intravenös administrering ligger medelvärdena för totalt clearance för fentanyl vanligtvis på mellan 34 och 66 liter/tim.Inom 72 timmar efter att fentanyl administrerats intravenöst utsöndras ca 75 % av dosen i urinen och ca 9 % av dosen återfinns i faeces. Det är primärt metaboliter som utsöndras och mindre än 10 % elimineras som oförändrad aktiv substans. Linjäritet/icke-linjäritet Fentanylkoncentrationen i serum som uppnås står i proportion till storleken på fentanyl depotplåster. Farmakokinetiken för transdermalt fentanyl förändras inte vid upprepad applicering. Farmakokinetiskt/farmakodynamiskt förhållande Det är en hög interindividuell variation i fentanyls farmakokinetik, i förhållanden mellan fentanylkoncentration, terapeutisk effekt och biverkningar samt i opioidtolerans. Lägsta effektiva fentanylkoncentration beror på smärtintensiteten och tidigare opioidbehandling. Både den lägsta effektiva koncentrationen och den toxiska koncentrationen ökar med toleransen. Ett optimalt terapeutiskt koncentrationsintervall för fentanyl kan därför inte fastställas. Justeringar av den individuella dosen av fentanyl ska baseras på patientens kliniska svar och toleransnivå. En eftersläpningsperiod på 12 till 24 timmar efter applicering av det första depotplåstret och efter en dosökning måste tas i beaktande. Särskilda populationer Äldre Data från studier där fentanyl administrerats intravenöst tyder på att äldre patienter kan ha minskad clearance, förlängd halveringstid och att de kan vara känsligare för läkemedlet än yngre patienter. I en studie med fentanyl depotplåster uppvisade friska äldre patienter en fentanylfarmakokinetik som inte avvek i betydande grad från den hos friska yngre personer. De maximala serumkoncentrationerna var dock oftast lägre och de genomsnittliga halveringstiderna förlängda till cirka 34 timmar. Äldre patienter ska övervakas noga för tecken på fentanyltoxicitet och vid behov ska dosen minskas (se avsnitt 4.4). Nedsatt njurfunktion Nedsatt njurfunktion förväntas endast ha en begränsad inverkan på fentanyls farmakokinetik eftersom utsöndringen av oförändrat fentanyl i urin är mindre än 10 % och inga kända aktiva metaboliter elimineras via njurarna. Eftersom det ännu inte undersökts om nedsatt njurfunktion påverkar fentanyls farmakokinetik bör emellertid försiktighet iakttas (se avsnitt 4.2 och 4.4). Nedsatt leverfunktion Patienter med nedsatt leverfunktion bör övervakas noga avseende tecken på fentanyltoxicitet och vid behov ska dosen fentanyl minskas (se avsnitt 4.4). Data från patienter med cirrhos och simulerade data hos patienter med olika grader av nedsatt leverfunktion som behandlats med transdermalt fentanyl, antyder att fentanylkoncentrationerna kan vara högre och clearance för fentanyl lägre jämfört med patienter som har normal leverfunktion. Simuleringarna antyder att steady-stateAUC för patienter med leversjukdom med Child-Pugh klass B (Child-Pugh-poäng = 8) skulle vara ca 1,36 gånger större jämfört med patienter med normal leverfunktion (klass A; Child-Pugh-poäng = 5,5). Vad gäller patienter med leversjukdom med klass C (Child-Pugh-poäng = 12,5) tyder resultaten på att fentanylkoncentrationen ackumuleras med varje administrering, vilket leder till att dessa patienter har en 3,72 gånger större AUC vid steady-state. Pediatrisk population Fentanylkoncentrationerna mättes hos över 250 barn i åldrarna 2 till 17 år som fick fentanylplåster i doser mellan 12,5 till 300 mikrogram/timme. När clearance (liter/h/kg) justerats för kroppsvikt verkar det vara 80 % högre hos barn mellan 2 till 5 år och 25 % högre hos barn mellan 6 till 10 år jämfört med barn mellan 11 till 16 år, som förväntas ha ett clearance liknande det hos vuxna. Dessa fynd har beaktats när dosrekommendationerna fastställts för pediatriska patienter (se avsnitt 4.2 och 4.4). 5.3 Prekliniska säkerhetsuppgifter Icke-kliniska data visar inte på några särskilda risker för människa baserat på konventionella studier av toxicitet vid upprepad dosering.Standardiserade studier på reproduktions- och utvecklingstoxicitet har utförts där parenteral administrering av fentanyl har använts. I en studie på råtta påverkade fentanyl inte fertiliteten hos hanar. Några studier på honråttor visade på minskad fertilitet och ökad mortalitet hos embryon.Effekter på embryot berodde på maternell toxicitet och inte på direkta effekter av substansen på det utvecklande embryot. Det fanns inga tecken på teratogena effekter i studier på två arter (råtta och kanin). I en studie på pre- och postnatal utveckling var överlevnadsfrekvensen för avkomman signifikant nedsatt vid doser som reducerade den maternella vikten något. Den här effekten kan antingen bero på förändrad maternell omsorg eller vara en direkt effekt av fentanyl på avkomman. Inga effekter på somatisk utveckling och beteende hos avkomman har observerats.Mutagenicitetstester på bakterier och hos gnagare gav negativa resultat. Fentanyl inducerade mutagena effekter på mammalieceller in vitro som är jämförbara med effekterna av andra opioidanalgetika. En risk för mutagenicitet vid användning av terapeutiska doser verkar osannolik, eftersom effekterna endast uppkommer vid höga koncentrationer.En karcinogenicitetsstudie (dagliga subkutana injektioner av fentanylhydroklorid i två år i Sprague Dawley-råttor) gav inga fynd som tyder på en tumörframkallande potential.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Matriskomponenter: Olja av bladextrakt från Aloe Vera på bas av tokoferolacetat från sojaolja Pentaerytritolester av hydrerat kolofonium Poly(2-etylhexylakrylat, vinylacetat) (50:50) Frisättningsskyddsskikt: Polyesterfolie Baksidesfolie med tryck: Polyetenetereftalatfolie, tryckfärg 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 2 år. 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll Varje depotplåster är separat förpackat i en förseglad, barnskyddande påse. Påsen består av olika lager av polyester, aluminiumfolie och surlyn och är tätt försluten.4, 5, 8, 10, 16, 20 depotplåster Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering Höga halter av fentanyl finns kvar i depotplåstren även efter användning. Använda depotplåster ska vikas ihop med vidhäftningsytorna emot varandra och kasseras på säkert sätt eller om möjligt återlämnas till apoteket. Oanvända plåster ska kasseras eller återlämnas till apotek.Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Orion Corporation Orionintie 1 FI-02200 Espoo Finland",
        "approval-number": "27921, 27922, 27923,27924, 27925",
        "approval-first-date": "Första godkännandet: 2010-01-22Förnyat godkännande: 2014-02-18",
        "revision-date": "2023-05-30"
    },
    "fass_text": {
        "indication": "Vuxna: Fentanyl Orion är indicerad för behandling av svår kronisk smärta som kräver kontinuerlig långtidsbehandling med opioider. Barn: Långtidsbehandling av svår kronisk smärta hos barn över 2 år som får opioidbehandling.",
        "contraindication": "Överkänslighet mot den aktiva substansen, soja, jordnötter eller mot något hjälpämne. Akut eller postoperativ smärta eftersom det inte finns någon möjlighet för dostitrering vid korttidsbehandling och eftersom allvarlig eller livshotande hypoventilation kan uppstå. Allvarlig andningsdepression.",
        "dosage": "Dosering Doseringen av Fentanyl Orion ska anpassas individuellt och baseras på patientens status, och ska bedömas regelbundet efter varje administrering. Lägsta effektiva dos ska användas. Depotplåstren är utformade så att de frisätter ca 12, 25, 50, 75 och 100 mikrogram fentanyl per timme till den systemiska cirkulationen, vilket motsvarar ca 0,3; 0,6; 1,2; 1,8 respektive 2,4 mg per dag. Val av startdos En lämplig startdos av Fentanyl Orion ska baseras på patientens aktuella användning av opioider. Det rekommenderas att Fentanyl Orion används hos patienter som har uppvisat opioidtolerans. Andra faktorer som ska beaktas är patientens aktuella allmäntillstånd och medicinska status, inklusive kroppsstorlek, ålder, graden av känslighet och graden av opioidtolerans. Vuxna Opioidtoleranta patienter Då opioidtoleranta patienter ska övergå från perorala eller parenterala opioider till Fentanyl Orion, se ”Ekvianalgetisk dosomvandling” nedan. Beroende på kliniskt svar och behov av ytterligare smärtlindring kan dosen senare vid behov titreras uppåt eller nedåt i intervaller på 12 eller 25 mikrogram/timme för att finna lägsta lämpliga dos av Fentanyl Orion. Opioidnaiva patienter Transdermal administreringsväg rekommenderas vanligtvis inte för opioidnaiva patienter. Alternativa administreringsvägar (oral, parenteral) bör övervägas. För att förhindra överdosering rekommenderas det att opioidnaiva patienter får låga doser av opioider med omedelbar frisättning (t.ex. morfin, hydromorfon, oxykodon, tramadol och kodein) som titreras upp till en ekvianalgetisk dos i förhållande till Fentanyl Orion med en frisättningshastighet på 12 mikrogram/timme eller 25 mikrogram/timme. Patienterna kan därefter övergå till Fentanyl Orion. I de fall då det inte anses möjligt att börja med orala opioider och Fentanyl Orion anses vara det enda lämpliga behandlingsalternativet för opioidnaiva patienter, ska endast den lägsta startdosen (d.v.s.12 mikrogram/timme) övervägas. I sådana fall måste patienten övervakas noga. Risken för allvarlig eller livshotande hypoventilering föreligger även om den lägsta dosen av Fentanyl Orion används som inledande behandling hos opioidnaiva patienter (se avsnitt Varningar och försiktighet och Överdosering). Ekvianalgetisk dosomvandling Hos patienter som redan tar opioidanalgetika ska startdosen av Fentanyl Orion baseras på den dagliga dosen av den tidigare opioiden. Följ stegen nedan för att beräkna en lämplig startdos av Fentanyl Orion. Beräkna dygnsdosen (mg/dag) för den opioid som nu används. Omvandla denna mängd till den ekvianalgetiska orala dygnsdos av morfin som behövs genom att använda multiplikationsfaktorerna i tabell 1 för lämplig administreringsväg. För att bestämma dosen av Fentanyl Orion, som motsvarar den ekvianalgetiska dygnsdosen av morfin, använd tabell 2 eller 3 för dosomvandling enligt följande: Tabell 2 är för vuxna patienter som är i behov av byte av opioid eller som är mindre kliniskt stabila (omvandlingskvoten mellan oralt morfin och transdermalt fentanyl är ungefär lika med 150:1). Tabell 3 är för vuxna patienter med stabil och väl tolererad opioidbehandling (omvandlingskvoten mellan oralt morfin och transdermalt fentanyl är 100:1). Tabell 1: Omvandlingstabell - Multiplikationsfaktorer för att omvandla den dagliga dosen av tidigare opioider till ekvianalgetisk dygnsdos av oralt morfin (mg/dag tidigare opioid x faktor = ekvianalgetisk, oral dygnsdos av morfin) Tidigare opioid Administreringsväg Multiplikationsfaktor morfin oral 1a parenteral 3 buprenorfin sublingual 75 parenteral 100 kodein oral 0,15 parenteral 0,23b diamorfin oral 0,5 parenteral 6b fentanyl oral - parenteral 300 hydromorfon oral 4 parenteral 20b ketobemidon oral 1 parenteral 3 levorfanol oral 7,5 parenteral 15b metadon oral 1,5 parenteral 3b oxikodon oral 1,5 parenteral 3 oximorfon rektal 3 parenteral 30b petidin oral - parenteral 0.4b tapentadol oral 0,4 parenteral - tramadol oral 0,25 parenteral 0,3 a Morfinets potens vid oral/intramuskulär administrering är baserad på klinisk erfarenhet hos patienter med kronisk smärta. b Baserat på studier med engångsdoser där en intramuskulär dos av varje angiven aktiv substans jämfördes med morfin för att fastställa relativ potens. Orala doser är det som rekommenderas när man byter från parenteral till oral administreringsväg. Referens: Anpassat efter 1) Foley KM. The treatment of cancer pain. NEJM 1985; 313 (2): 84-95 och 2) McPherson ML. Introduction to opioid conversion calculations. I: Demystifying Opioid Conversion Calculations: A Guide for Effective Dosing. Bethesda, MD: American Society of Health- System Pharmacists; 2010:1-15. Tabell 2: Rekommenderad startdos av Fentanyl Orion baserat på daglig oral morfindos (för patienter som behöver byta opioid eller för kliniskt mindre stabila patienter: omvandlingskvoten mellan oralt morfin och transdermalt fentanyl är ungefär lika med 150:1)1 Dygnsdos av oralt morfin (mg/24 timmar) Fentanyl Orion dos (mikrogram/timme) <90 12 90-134 25 135-224 50 225-314 75 315-404 100 405-494 125 495-584 150 585-674 175 675-764 200 765-854 225 855-944 250 945-1034 275 1 035-1 124 300 1I kliniska studier användes dessa intervall för daglig oral morfindos vid dosomvandlingen till fentanyl depotplåster. Tabell 3: Rekommenderad startdos av Fentanyl Orion baserat på daglig oral morfindos (för patienter med stabil och väl tolererad opioidbehandling: omvandlingskvoten mellan oralt morfin och transdermalt fentanyl är ungefär lika med 100:1) Dygnsdos av oralt morfin (mg/24 timmar) Fentanyl Orion dos (mikrogram/timme) ≤ 44 12 45-89 25 90-149 50 150-209 75 210-269 100 270-329 125 330-389 150 390-449 175 450-509 200 510-569 225 570-629 250 630-689 275 690-749 300 En första utvärdering av den maximala analgetiska effekten av Fentanyl Orion kan göras först när depotplåstret suttit på i 24 timmar. Denna fördröjning beror på att fentanylkoncentrationen i serum stiger gradvis under de första 24 timmarna efter applicering av depotplåstret. Tidigare behandling med analgetikum ska därför sättas ut gradvis efter att den första dosen av Fentanyl Orion administrerats och en analgetisk effekt uppnås. Dostitrering och underhållsbehandling Depotplåstret ska bytas ut med 72 timmars mellanrum. Dosen ska titreras fram individuellt på grundval av den genomsnittliga dagliga användningen av tilläggsanalgetika, tills en balans mellan analgetisk effekt och tolererbarhet erhålls. Dostitreringen ska normalt göras i steg om 12 mikrogram/timme eller 25 mikrogram/timme, men även patientens behov av tilläggsanalgetika (oralt morfin 45/90 mg/dag ≈ Fentanyl Orion 25/12 mikrogram/timme) och smärtstatus ska beaktas. Efter en dosökning kan det ta upp till 6 dagar innan patienten når en jämvikt för den nya dosnivån. Därför ska patienterna efter en dosökning bära depotplåstret med den högre dosen under två 72-timmarsappliceringar innan dosen eventuellt höjs ytterligare. Fler än ett Fentanyl Orion depotplåster kan användas för doser över 100 mikrogram/timme. Patienten kan periodvis behöva kompletterande doser av ett kortverkande analgetikum i händelse av genombrottssmärtor. Vissa patienter kan behöva kompletterande eller alternativa metoder för opioidadministrering när dosen av Fentanyl Orion överstiger 300 mikrogram/timme. Om smärtlindringen är otillräcklig efter den första applikationsperioden kan Fentanyl Orion depotplåster antingen bytas ut efter 48 timmar mot ett depotplåster som ger samma dos, eller så kan dosen ökas efter 72 timmar. Om depotplåstret måste bytas ut (t.ex. om plåstret lossnar) innan 72 timmar har gått, bör ett depotplåster av samma styrka appliceras på ett annat ställe på huden. Detta kan leda till ökade serumkoncentrationer (se avsnitt Farmakokinetik) och patienten bör övervakas noga. Behandlingslängd och behandlingsmål Innan behandling med Fentanyl Orion inleds ska en behandlingsstrategi som omfattar behandlingslängd, behandlingsmål samt en plan för avslutande av behandlingen fastställas i samråd med patienten och i enlighet med riktlinjerna för smärtbehandling. Under behandlingen ska läkare och patient ha täta kontakter för bedömning av behovet av fortsatt behandling, övervägande av utsättning och vid behov dosjusteringar. Om tillräcklig smärtkontroll inte uppnås ska eventuell hyperalgesi, tolerans och progression av underliggande sjukdom övervägas (se avsnitt Varningar och försiktighet). Utsättning av Fentanyl Orion Om utsättning av Fentanyl Orion är nödvändigt ska ersättning med andra opioider sättas in gradvis med låg initialdos som ökas långsamt. Detta beroende på att fentanylkoncentrationen sjunker gradvis efter att depotplåstret avlägsnats. Det kan ta 20 timmar eller längre för fentanylkoncentrationen i serum att minska med 50 %. Analgetika av opioidtyp ska i allmänhet sättas ut gradvis för att undvika abstinenssymtom (se avsnitt Biverkningar). Vissa patienter kan få opioidabstinenssymtom efter byte av behandling eller vid dosjustering. För att undvika att den nya analgetikadosen blir för hög och potentiellt kan orsaka överdosering ska tabell 1, tabell 2 och tabell 3 endast användas vid byte från andra opioider till Fentanyl Orion och inte från Fentanyl Orion till andra terapier. Särskilda populationer Äldre patienter Äldre patienter ska observeras noggrant och dosen ska anpassas individuellt och baseras på patientens status (se avsnitt Varningar och försiktighet och Farmakokinetik). Hos opioidnaiva äldre patienter ska behandling endast övervägas om nyttan bedöms överväga riskerna. I dessa fall ska endast Fentanyl Orion på 12 mikrogram/timme övervägas som initial behandling. Nedsatt njur- och leverfunktion Patienter med nedsatt njur- eller leverfunktion ska observeras noggrant och dosen ska anpassas individuellt och baseras på patientens status (se avsnitt Varningar och försiktighet och Farmakokinetik). Hos opioidnaiva patienter med nedsatt njur- eller leverfunktion ska behandling endast övervägas om nyttan bedöms överväga riskerna. I dessa fall ska endast en dos av Fentanyl Orion på 12 mikrogram/timme övervägas som initial behandling. Pediatrisk population Barn 16 år och äldre Följ vuxendosering. Barn 2-16 år Fentanyl Orion ska endast administreras till opioidtoleranta pediatriska patienter (åldrarna 2 till 16 år) som redan får minst 30 mg orala morfinekvivalenter dagligen. För att konvertera pediatriska patienter från orala eller parenterala opioider till Fentanyl Orion se Ekvianalgetisk dosomvandling (tabell 1) och Rekommenderad dos av Fentanyl Orion baserad på daglig oral morfindos (tabell 4). Tabell 4: Rekommenderad dos av Fentanyl Orion för pediatriska patienter1 baserat på daglig oral morfindos2 Dygnsdos av oralt morfin (mg/24 timmar) Dosering av Fentanyl Orion (mikrogram/timme) 30-44 12 45-134 25 1Omvandling till doser av Fentanyl Orion som är större än 25 mikrogram/timme görs på samma sätt för pediatriska patienter som för vuxna patienter (se tabell 2). 2 I kliniska studier användes dessa dagliga orala morfindoser som grund för konvertering till fentanyl depotplåster. I två pediatriska studier gjordes en konservativ beräkning av den nödvändiga fentanyldosen i form av depotplåster: 30 mg till 44 mg oralt morfin dagligen eller en ekvivalent opioiddos till detta ersattes med ett fentanyl depotplåster 12 mikrogram/timme. Det ska noteras att detta konverteringsschema för barn endast gäller för byte från oralt morfin (eller motsvarande) till fentanyl depotplåster. Konverteringstabellen ska inte användas för byten från fentanyl till andra opioider, eftersom överdosering då kan inträffa. Den analgetiska effekten av den första dosen av fentanylplåster kommer inte att vara optimal inom de första 24 timmarna. Därför bör patienten få den tidigare normala dosen av analgetika under de första 12 timmarna efter byte till fentanyl. Under de följande 12 timmarna ska dessa analgetika ges baserat på kliniskt behov. Det rekommenderas att patienten övervakas med avseende på biverkningar, som kan inkludera hypoventilation. Övervakning bör ske under minst 48 timmar efter påbörjad fentanylbehandling eller efterupptitrering av dosen (se avsnitt Varningar och försiktighet). Fentanyl Orion ska inte användas till barn under 2 år eftersom säkerheten och effekten inte har fastställts. Dostitrering och underhållsbehandling hos barn Depotplåster ska bytas ut med 72 timmars mellanrum. Dosen ska titreras fram individuellt tills en balans mellan analgetisk effekt och tolererbarhet erhålls. Dosen får inte ökas i intervall kortare än 72 timmar. Om den analgetiska effekten av Fentanyl Orion inte är tillräcklig bör tillägg av morfin eller en annan kortverkande opioid ges. Beroende på behovet av ytterligare analgetika och barnets smärtstatus kan man besluta att öka dosen. Dosjusteringar bör göras i steg om 12 mikrogram/timme Administreringssätt Fentanyl Orion är avsett för transdermal användning. Fentanyl Orion ska appliceras på en platt yta på bålen eller överarmarna där huden inte är irriterad eller bestrålad. Hos små barn rekommenderas det att depotplåstret appliceras på övre delen av ryggen för att minska risken för att barnet tar bort det. Hår på applikationsstället (en hårlös yta är att föredra) ska klippas (inte rakas) före appliceringen. Om applikationsstället behöver rengöras innan Fentanyl Orion depotplåster appliceras ska rent vatten användas. Tvål, olja, lotion eller andra medel som kan irritera huden eller förändra dess egenskaper ska inte användas. Huden ska vara helt torr innan depotplåstret appliceras. Depotplåstret bör kontrolleras före användning. Depotplåster som delats, klippts itu eller skadats på något sätt ska inte användas. Fentanyl Orion ska appliceras direkt efter att det tagits ut ur den förseglade förpackningen. Efter att plåstret har tagits ut ur kuvertet, vik depotplåstret i mitten och ta bort båda delarna av skyddsplasten, en i taget. Undvik att beröra depotplåstrets vidhäftande sida. Tryck fast depotplåstret på huden genom att trycka lätt med handflatan i ungefär 30 sekunder. Se till att depotplåstrets kanter fäster ordentligt. Tvätta sedan händerna med rent vatten. Fentanyl Orion kan bäras kontinuerligt i 72 timmar. Ett nytt depotplåster ska appliceras på en annan hudyta efter att det föregående depotplåstret tagits bort. Det måste gå flera dagar innan ett nytt depotplåster kan appliceras på samma hudyta.",
        "caution": "Patienter som har fått allvarliga biverkningar bör efter utsättande av Fentanyl Orion övervakas under minst 24 timmar, eller mer, beroende på vad de kliniska symtomen kräver. Detta eftersom serumkoncentrationen av fentanyl minskar gradvis och har reducerats med cirka 50 % efter 20 till 27 timmar. Patienter och deras vårdgivare måste informeras om att Fentanyl Orion innehåller en aktiv substans i en mängd som kan vara dödlig, i synnerhet för ett barn. Därför måste de förvara alla plåster utom syn- och räckhåll för barn, både före och efter användning. På grund av de risker, däribland dödsfall, som är förknippade med oavsiktligt intag, felaktig användning och missbruk, måste patienter och deras vårdgivare uppmanas att förvara Fentanyl Orion på ett säkert ställe, som inte är tillgängligt för andra. Opioidnaiva och icke opioidtoleranta tillstånd Användning av Fentanyl Orion till opioidnaiva patienter har varit förknippat med mycket sällsynta fall av betydande andningsdepression och/eller dödlighet vid användning som initial opioidterapi, särskilt hos patienter med smärta som inte är relaterad till cancer. Risken för allvarlig eller livshotande hypoventilering föreligger även om den lägsta dosen av Fentanyl Orion används som inledande behandling hos opioidnaiva patienter, särskilt hos äldre eller patienter med nedsatt lever- eller njurfunktion. Benägenheten för toleransutveckling varierar kraftigt mellan olika individer. Det rekommenderas att Fentanyl Orion används hos patienter som har uppvisat opioidtolerans (se avsnitt Dosering). Andningsdepression Vissa patienter kan få betydande andningsdepression med fentanyl och patienterna måste övervakas för detta. Andningsdepression kan kvarstå även efter att Fentanyl Orion depotplåster har avlägsnats. Förekomsten av andningsdepression ökar när dosen av fentanyl höjs (se avsnitt Överdosering). Effekter av långtidsbehandling och tolerans Hos alla patienter kan tolerans mot de analgetiska effekterna, hyperalgesi, fysiskt och psykiskt beroende utvecklas vid upprepad administrering av opioider, medan ofullständig tolerans utvecklas för vissa biverkningar som opioidinducerad förstoppning. Särskilt hos patienter med kronisk smärta som inte är relaterad till cancer har det rapporterats att de kanske inte upplever en meningsfull förbättring av smärtintensiteten med kontinuerlig opioidbehandling på lång sikt. Under behandlingen ska läkare och patient ha täta kontakter för bedömning av behovet av fortsatt behandling (se avsnitt Dosering). Om man beslutar att fortsatt behandling inte är till någon nytta ska gradvis nedtitrering tillämpas för att minska risken för abstinenssymtom. Fentanyl Orion ska inte sättas ut abrupt hos en patient som är fysiskt beroende av opioider. Läkemedelsabstinenssyndrom kan uppträda vid abrupt utsättning av behandling eller dosminskning. Det har förekommit rapporter om att en snabb nedtrappning av Fentanyl Orion hos en patient som är fysiskt beroende av opioider kan leda till allvarliga abstinenssymtom och okontrollerad smärta (se avsnitt Dosering och Biverkningar). När en patient inte längre behöver behandling rekommenderas en gradvis nedtrappning av dosen för att minimera abstinenssymtomen. Nedtrappning från en hög dos kan ta veckor till månader. Opioidabstinenssyndrom kännetecknas av något eller samtliga av följande: rastlöshet, lakrimation (tårflöde), rinnoré (rinnsnuva), gäspningar, svettningar, frossa, myalgi, mydriasis (pupillutvidgning) och palpitationer (hjärtklappning). Även andra symtom kan förekomma, t.ex. irritabilitet, agitation, ångest (oro), hyperkinesi, tremor (darrningar), svaghet, insomni, anorexi, bukkramper, illamående, kräkningar, diarré, förhöjt blodtryck, ökad andnings- eller hjärtfrekvens. Opioidbrukssyndrom (missbruk och beroende) Upprepad användning av Fentanyl Orion kan leda till opioidbrukssyndrom. Högre dos och längre behandlingstid med opioider kan öka risken för att utveckla opioidbrukssyndrom. Missbruk eller avsiktlig felaktig användning av Fentanyl Orion kan leda till överdosering och/eller död. Risken för att utveckla opioidbrukssyndrom är förhöjd hos patienter med personlig anamnes eller familjeanamnes (föräldrar eller syskon) på drogmissbruk (inklusive alkoholmissbruk), hos patienter som är tobaksanvändare samt hos patienter med personlig anamnes på andra psykiska sjukdomar (t.ex. egentlig depression, ångest och personlighetsstörningar). Innan behandling med Fentanyl Orion inleds och under behandlingen ska läkare och patient i samråd fastställa behandlingsmål och utsättningsplan (se avsnitt Dosering). Före och under behandlingen ska patienten också informeras om riskerna för och tecknen på opioidbrukssyndrom. Patienterna ska uppmanas att kontakta läkare om sådana tecken skulle uppträda. Kronisk lungsjukdom Hos patienter med kronisk obstruktiv lungsjukdom eller andra lungsjukdomar kan fentanyl ge mer allvarliga biverkningar. Hos sådana patienter kan opioider minska andningsförmågan och öka luftvägsmotståndet. Tillstånd i centrala nervsystemet, inklusive förhöjt intrakraniellt tryck Fentanyl bör användas med försiktighet hos patienter som är särskilt känsliga för intrakraniella effekter av CO2-retention, så som patienter som visat sig ha förhöjt intrakraniellt tryck, sänkt medvetande eller koma. Fentanyl ska användas med försiktighet hos patienter med hjärntumör. Hjärtsjukdom Fentanyl kan orsaka bradykardi och bör därför ges med försiktighet till patienter med bradyarytmier. Hypotoni Opioider kan orsaka hypotoni, speciellt hos patienter med akut hypovolemi. Underliggande, symtomatisk hypotoni och/eller hypovolemi bör korrigeras innan behandlingen med fentanyl depotplåster sätts in. Nedsatt leverfunktion Eftersom fentanyl metaboliseras till inaktiva metaboliter i levern kan nedsatt leverfunktion orsaka en fördröjd eliminering. Om patienter med nedsatt leverfunktion får Fentanyl Orion bör de övervakas noga avseende tecken på fentanyltoxicitet och vid behov ska dosen minskas (se avsnitt Farmakokinetik). Nedsatt njurfunktion Även om nedsatt njurfunktion inte förväntas påverka elimineringen av fentanyl så pass mycket att det är kliniskt relevant, bör försiktighet iakttas eftersom farmakokinetiken för fentanyl inte har utvärderats i denna patientpopulation (se avsnitt Farmakokinetik). . Om patienter med nedsatt njurfunktion får transdermalt tillförd fentanyl ska de övervakas noga med avseende tecken på fentanyltoxicitet och vid behov ska dosen minskas. Ytterligare restriktioner gäller för opioidnaiva patienter med nedsatt njurfunktion (se avsnitt Dosering). Feber/tillförsel av yttre värme Fentanylkoncentrationen kan öka om hudtemperaturen ökar (se avsnitt Farmakokinetik) Därför ska patienter med feber övervakas med avseende på opioidbiverkningar och vid behov ska dosen fentanyl anpassas. Det finns risk för temperaturberoende ökningar av mängden fentanyl som frisätts från plåstret vilket eventuellt kan orsaka överdos och dödsfall. Alla patienter ska rådas att undvika att exponera applikationsstället för Fentanyl Orion för direkta yttre värmekällor såsom värmedynor, elektriska filtar, uppvärmda vattensängar, värme- eller sollampor, solande, varmvattenflaskor, långvariga varma bad, bastu eller varma bubbelpooler. Serotonergt syndrom Försiktighet bör iakttas när fentanyl administreras samtidigt med läkemedel som påverkar det serotonerga signalsubstanssystemet. Ett potentiellt livshotande serotonergt syndrom kan uppkomma vid samtidig användning av serotonerga läkemedel som selektiva serotoninåterupptagshämmare (SSRI) och selektiva serotonin-noradrenalinåterupptagshämmare (SNRI), och med läkemedel som påverkar metabolismen av serotonin (inklusive monoaminoxidashämmare [MAO-hämmare]). Detta kan uppstå med den rekommenderade dosen. Serotonergt syndrom kan omfatta psykiska förändringar av mental status (t.ex. agitation, hallucinationer, koma), autonom instabilitet (t.ex. takykardi, instabilt blodtryck, hypertermi), neuromuskulära avvikelser (t.ex. hyperreflexi, inkoordination, stelhet), och/eller gastrointestinala symtom (t.ex. illamående, kräkningar, diarré). Om serotonergt syndrom misstänks ska behandling med Fentanyl Orion sättas ut. Interaktioner med andra läkemedel CYP3A4 hämmare Samtidig användning av transdermalt tillfört fentanyl och cytokrom P450 3A4 (CYP3A4)-hämmare kan resultera i ökade plasmakoncentrationer av fentanyl. Detta kan medföra ökade eller förlängda terapeutiska effekter och biverkningar, vilket kan orsaka allvarlig andningsdepression. Därför rekommenderas inte samtidig användning av transdermalt tillfört fentanyl och CYP3A4-hämmare såvida inte nyttan bedöms överväga den ökade risken för biverkningar. En patient bör vanligtvis vänta i 2 dagar efter avslutad behandling med en CYP3A4-hämmare innan det första fentanyl depotplåstret appliceras. Hämningseffektens varaktighet varierar emellertid och för vissa CYP3A4-hämmare med lång halveringstid, såsom amiodaron, eller för tidsberoende hämmare såsom erytromycin, idelalisib, nikardipin och ritonavir, kan denna tidsperiod behöva förlängas. Därför måste produktinformationen för CYP3A4-hämmaren studeras för att få uppgifter om den aktiva substansens halveringstid och hämningseffektens varaktighet innan det första fentanyl depotplåstret appliceras. En patient som behandlats med transdermalt tillförd fentanyl bör vänta minst 1 vecka efter att det sista depotplåstret avlägsnats innan behandling med en CYP3A4-hämmare påbörjas. Om samtidig användning av transdermalt tillförd fentanyl och en CYP3A4-hämmare inte kan undvikas finns det skäl för noggrann övervakning avseende tecken eller symtom på ökade eller förlängda behandlingseffekter och biverkningar av fentanyl (särskilt andningsdepression), och dosen av fentanyl måste minskas eller sättas ut efter behov (se avsnitt Interaktioner). Risk vid samtidig användning av CNS-depressiva medel, inklusive sedativa läkemedel såsom bensodiazepiner eller relaterade läkemedel, alkohol och CNS-depressiva narkotiska läkemedel: Samtidig användning av Fentanyl Orion och sedativa läkemedel, såsom benzodiazepiner eller relaterade läkemedel, alkohol eller CNS-depressiva narkotiska läkemedel, kan leda till sedering, andningsdepression, koma och död. På grund av dessa risker ska samtidig förskrivning med sedativa läkemedel reserveras för patienter som saknar andra behandlingsalternativ. Om det beslutas att förskriva Fentanyl Orion samtidigt med sedativa läkemedel ska lägsta effektiva dos användas och behandlingstiden ska vara så kort som möjligt. Patienterna ska följas noga avseende tecken och symtom på andningsdepression och sedering. I detta avseende är det starkt rekommenderat att informera patienten och dess vårdgivare om att vara uppmärksamma på dessa symtom (se avsnitt Interaktioner). Oavsiktlig exponering genom överföring av depotplåster Oavsiktlig överföring av ett fentanylplåster till huden hos en icke-plåsterbärare (särskilt barn) vid sängdelning eller nära fysisk kontakt med en plåsterbärare, kan resultera i en opioidöverdos hos icke‑plåsterbäraren. Patienterna bör informeras om att om oavsiktlig plåsteröverföring sker måste det överförda plåstret omedelbart tas bort från icke-plåsterbärarens hud (se avsnitt Överdosering). Användning hos äldre Data från studier där fentanyl administrerats intravenöst tyder på att äldre patienter kan ha minskad clearance och förlängd halveringstid och att de kan vara känsligare för den aktiva substansen än yngre patienter. Om äldre patienter får Fentanyl Orion bör de övervakas noga avseende tecken på fentanyltoxicitet och vid behov ska dosen minskas (se avsnitt Farmakokinetik). Magtarmkanalen Opioider ökar tonus och minskar de framdrivande kontraktionerna av glatt muskulatur i magtarmkanalen. Det resulterar i en förlängd passagetid genom magtarmkanalen vilket kan vara orsak till den förstoppande effekten av fentanyl. Patienter bör rådas att vidta åtgärder för att förhindra förstoppning och användning av profylaktiskt laxativa ska övervägas. Extra försiktighet bör iakttas hos patienter med kronisk förstoppning. Om paralytisk ileus föreligger eller misstänks bör behandling med fentanyl avbrytas. Patienter med myastenia gravis Icke-epileptiska (myo)kloniska reaktioner kan förekomma. Försiktighet ska iakttas vid behandling av patienter med myastenia gravis. Samtidig användning av blandade opioidagonister/-antagonister Samtidig användning av buprenorfin, nalbufin eller pentazocin rekommenderas inte (se även avsnitt Interaktioner). Fentanyl Orion innehåller sojaolja. Om du är allergisk mot jordnötter eller soja ska du inte använda detta läkemedel. Pediatrisk population Fentanyl Orion ska inte ges till opioidnaiva pediatriska patienter (se avsnitt Dosering). Risken för allvarlig eller livshotande hypoventilation föreligger oavsett vilken dos av fentanyl som administreras. Fentanyl depotplåster har inte studerats hos barn under 2 år. Fentanyl Orion ska endast administreras till opioidtoleranta barn som är 2 år eller äldre (se avsnitt Dosering). För att förhindra att barn av olyckshändelse får i sig depotplåstret bör applikationsstället för Fentanyl Orion väljas med omsorg (se avsnitt Dosering och Hållbarhet, förvaring och hantering) och depotplåstrets vidhäftning bör noga övervakas.",
        "interaction": "Farmakodynamiska interaktioner Centralt verkande läkemedel/CNS-depressiva medel, inklusive alkohol och CNS-depressiva narkotiska läkemedel Samtidig behandling med Fentanyl Orion och andra CNS-depressiva medel (inklusive bensodiazepiner och andra sedativa läkemedel/hypnotika, opioider, narkosmedel, fentiaziner, lugnande medel, sederande antihistaminer, alkohol och CNS-depressiva narkotiska läkemedel), muskelavslappnande medel och gabapentinoider (gabapentin och pregabalin) kan leda till andningsdepression, hypotoni, djup sedering, koma eller dödsfall. Samtidig förskrivning av CNS-depressiva medel och Fentanyl Orion ska reserveras för patienter som saknar behandlingsalternativ. Användning av något av dessa läkemedel samtidigt med fentanyl kräver noggrann kontroll och övervakning. Dosering och duration av samtidig användning ska begränsas (se avsnitt Kontraindikationer). Monoaminooxidashämmare (MAO-hämmare) Fentanyl rekommenderas inte till patienter som behöver samtidig behandling med en MAO-hämmare. Allvarliga och oförutsägbara interaktioner med MAO-hämmare, vilka omfattar förstärkta opiateffekter eller förstärkta serotonerga effekter, har rapporterats. Fentanyl Orion ska därför inte ges inom 14 dagar efter avslutad behandling med MAO-hämmare. Serotonerga läkemedel Samtidig administrering av fentanyl med ett serotonergt preparat t.ex. selektiva serotoninåterupptagshämmare (SSRI), en serotonin-noradrenalinåterupptagshämmare (SNRI) eller en monoaminoxidashämmare (MAO-hämmare) kan öka risken för serotonergt syndrom, ett potentiellt livshotande tillstånd. Samtidig användning ska ske med försiktighet. Observera patienten noggrant, särskilt under insättning av behandling och vid dosjustering (se avsnitt Kontraindikationer). Samtidig användning av blandade opioidagonister/-antagonister Samtidig användning av buprenorfin, nalbufin eller pentazocin rekommenderas inte. De har en hög affinitet för opioidreceptorer med relativt låg inneboende aktivitet och motverkar därför delvis den analgetiska effekten av fentanyl och kan därmed inducera abstinensbesvär hos opioidberoende patienter. Farmakokinetiska interaktioner CYP3A4-hämmare Fentanyl, en aktiv substans med högt clearance, metaboliseras snabbt och i stor omfattning främst av CYP3A4. Samtidig användning av fentanyl och cytokrom P450 3A4 (CYP3A4)-hämmare kan resultera i ökade plasmakoncentrationer av fentanyl. Detta kan medföra ökade eller förlängda terapeutiska effekter och biverkningar, vilket kan orsaka allvarlig andningsdepression. Graden av interaktion med starka CYP3A4-hämmare förväntas vara större än med svaga eller måttligt starka CYP3A4-hämmare. Fall av allvarlig andningsdepression efter samtidig administrering av CYP3A4-hämmare med transdermalt fentanyl har rapporterats, inklusive ett dödsfall efter samtidig administrering med en måttligt stark CYP3A4-hämmare. Samtidig användning av CYP3A4-hämmare och Fentanyl Orion rekommenderas inte, såvida inte patienten övervakas noga. Exempel på läkemedel som kan orsaka förhöjda fentanylkoncentrationer inkluderar: amiodaron, cimetidin, klaritromycin, diltiazem, erytromycin, flukonazol, itrakonazol, ketokonazol, nefazodon, ritonavir, verapamil and vorikonazol (denna lista är inte fullständig). Efter samtidig administrering av svaga, måttligt starka eller starka CYP3A4-hämmare med kortvarig intravenös administrering av fentanyl, var minskningen i clearance av fentanyl vanligtvis ≤ 25 %. Med ritonavir (en stark CYP3A4-hämmare) minskade emellertid clearance av fentanyl med i genomsnitt 67 %. Graden av interaktion med CYP3A4- hämmare vid långvarig transdermal administrering av fentanyl är inte känd, men den kan vara större än vid kortvarig intravenös administrering. CYP3A4-inducerare Samtidig användning av transdermalt fentanyl och CYP3A4-inducerare kan resultera i minskade plasmakoncentrationer av fentanyl och en minskad terapeutisk effekt. Försiktighet bör iakttas vid samtidig användning av CYP3A4-inducerare och Fentanyl Orion. Antigen kan dosen av Fentanyl Orion behöva ökas eller så kan man behöva byta till ett annat smärtstillande läkemedel. Om man förväntar att samtidig behandling med CYP3A4-inducerare kommer att sättas ut, finns det grund för att minska fentanyldosen och att övervaka patienten noggrant. Inducerarens effekter minskar gradvis och kan leda till ökad plasmakoncentration av fentanyl, vilket kan öka eller förlänga både den terapeutiska effekten och biverkningarna samt orsaka allvarlig andningsdepression. Noggrann övervakning ska upprätthållas tills stabila effekter av läkemedlet uppnåtts. Exempel på läkemedel som kan minska plasmakoncentrationen av fentanyl inkluderar: karbamazepin, fenobarbital, fenytoin och rifampicin (denna lista är inte fullständig). Pediatrisk population Interaktionsstudier har endast utförts på vuxna.",
        "pregnancy": "Graviditet Det finns inte tillräckliga data från användning av fentanyl hos gravida kvinnor. Djurstudier har visat reproduktionstoxicitet. Den potentiella risken för människa är inte känd men fentanyl som används vid intravenös anestesi har visats passerar placenta hos gravida kvinnor. Neonatalt abstinenssyndrom har rapporterats hos nyfödda barn efter långvarig användning av Fentanyl Orion hos modern under graviditet. Fentanyl ska inte användas under graviditet om det inte är absolut nödvändigt. Användning av fentanyl under förlossning rekommenderas inte eftersom det inte ska användas vid behandling av akut eller postoperativ smärta (se avsnitt Kontraindikationer). Om fentanyl används under förlossningen kan dessutom det nyfödda barnet drabbas av andningsdepression, eftersom fentanyl passerar placentan.",
        "breastfeeding": "Fentanyl passerar över i bröstmjölk och kan orsaka sedering och andningsdepression hos det ammade barnet. Amning ska därför avbrytas under behandlingen och i minst 72 timmar efter borttagande av depotplåstret.",
        "fertility": "Det finns inga kliniska data på effekten av fentanyl på fertilitet. Några studier på råtta har påvisat minskad fertilitet samt ökad mortalitet hos embryon vid toxiska doser hos modern (se även avsnitt Prekliniska uppgifter).",
        "driving": "Fentanyl kan försämra den mentala och/eller fysiska förmågan som krävs för att genomföra potentiellt riskfyllda uppgifter, såsom att framföra fordon eller använda maskiner.",
        "side-effects": "Säkerheten av fentanyl depåplåster utvärderades hos 1565 vuxna och 289 pediatriska patienter som deltog i 11 kliniska prövningar (1 dubbelblind, placebokontrollerad, 7 öppna med aktiv kontroll; 3 öppna okontrollerade) för att behandla kronisk malign eller icke-malign smärta. Patienterna fick minst 1 dos av fentanyl och genererade säkerhetsdata. Baserat på sammanslagna säkerhetsdata från dessa kliniska studier var de vanligaste (dvs. ≥10 % incidens) rapporterade biverkningarna: illamående (35,7%), kräkningar (23,2%), förstoppning (23,1%), trötthet (15,0%), yrsel (13,1%) och huvudvärk(11,8%). Biverkningarna som rapporterats från användning av fentanyl depåplåster i dessa kliniska prövningar, inklusive de ovan nämnda biverkningarna, samt från tiden efter marknadsintroduktionen anges nedan i tabell 5. De presenterade frekvenskategorierna anges enligt följande: Mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000), mycket sällsynta (<1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Biverkningarna presenteras enligt organsystem och efter fallande allvarlighetsgrad för varje frekvenskategori. Tabell 5: Biverkningar hos vuxna och pediatriska patienter Organsystem- klass Biverkningar Frekvenskategori Mycket vanliga Vanliga Mindre vanliga Sällsynta Ingen känd frekvens Immunsystemet Överkänslighet Anafylaktisk chock, anafylaktisk reaktion, anafylaktoid reaktion Endokrina systemet Androgenbrist Metabolism och nutrition Anorexi Psykiska störningar Sömnlöshet, depression, ångest, förvirring hallucinationer Agitation, desorientering, eufori Delirium, läkemedels-beroende Centrala och perifera nervsystemet Somnolens, yrsel, huvudvärk Tremor, parestesi Hypoestesi, krampanfall (inkluderar kloniska kramper och grand mal-kramper), amnesi, sänkt medvetandegrad, medvetandeförlust Ögon Dimsyn Mios Öron och balansorgan Vertigo Hjärtat Palpitationer, takykardi Bradykardi, cyanos Blodkärl Hypertoni Hypotoni Andningsvägar, bröstkorg och mediastinum Dyspné Andnings-depression, andnöd Apné, hypoventilering Bradypné Magtarm-kanalen Illamående, kräkningar, förstoppning Diarré, muntorrhet, magsmärtor, smärtor i överdelen av buken, dyspepsi Ileus Subileus Hud och subkutan vävnad Hyperhidros, pruritus, utslag, erytem Eksem, allergisk dermatit, hudåkomma, dermatit kontaktdermatit Muskulo-skeletala systemet och bindväv Muskelspasmer Muskelryckningar Njurar och urinvägar Urinretention Reproduktionsorgan och bröstkörtel Erektil dysfunktion, sexuell dysfunktion Allmänna symtom och/eller symtom vid administrerings-stället Trötthet, perifera ödem peripheral, asteni, sjukdomskänsla, köldkänsla Reaktioner vid administreringsstället, influensaliknande sjukdom, känsla av förändradkropps-temperatur, överkänslighet vid administreringsstället, abstinenssymtom, pyrexi* Dermatit vid administrerings- stället, eksem vid administrerings-stället Läkemedels-tolerans * Den tilldelade frekvensen (mindre vanlig) är baserad på analyser av incidenser och inkluderar endast vuxna och pediatriska patienter, från kliniska studier, med icke cancerrelaterad smärta. Pediatrisk population Säkerheten hos transdermalt tillförd fentanyl utvärderades hos 289 pediatriska patienter (<18 år) som deltog i 3 kliniska studier för att behandla kronisk eller kontinuerlig malign eller icke-malign smärta. Patienterna fick minst en dos fentanyl och genererade säkerhetsdata. (se avsnitt Farmakodynamik). Säkerhetsprofilen för barn och ungdomar som behandlades med fentanyl depotplåster var likanande den som observerats hos vuxna. Någon risk utöver vad kan som förväntas vid användning av opioider för smärtlindring vid allvarlig sjukdom har inte påvisats i den pediatriska populationen. Fentanyl tycks inte vara förknippat med någon specifik risk för pediatriska populationer hos barn så unga som 2 år då det används enligt rekommendation. Baserat på sammanslagna säkerhetsdata från de 3 kliniska studierna på barn var de vanligaste (d.v.s.≥10 % incidens) rapporterade biverkningarna: kräkningar (33,9 %), illamående (23,5 %), huvudvärk (16,3 %), förstoppning (13,5 %), diarré (12,8 %) och klåda (12,8 %). Tolerans Tolerans kan utvecklas vid upprepad användning. Läkemedelsberoende Upprepad användning av Fentanyl Orion kan leda till läkemedelsberoende, även vid terapeutiska doser. Risken för läkemedelsberoende kan variera beroende på en patients individuella riskfaktorer, dosering och opioidbehandlingens längd (se avsnitt Varningar och försiktighet). Opioidabstinenssymtom (t.ex. illamående, kräkningar, diarré, oro och skakningar) är möjliga hos vissa patienter efter byte från deras tidigare opioidanalgetikum till fentanyl, eller om behandlingen plötsligt avbryts (se avsnitt Dosering). Nyfödda barn med neonatalt abstinenssyndrom har rapporterats i sällsynta fall då mödrarna långtidsbehandlats med transdermalt tillförd fentanyl under graviditeten (se avsnitt Graviditet). Fall av serotonergt syndrom har rapporterats när fentanyl depåplåster har getts samtidigt med kraftigt serotonerga läkemedel (se avsnitt Varningar och försiktighet och Interaktioner).",
        "overdosage": "Symtom och tecken Symtomen på överdosering av fentanyl är förstärkning av dess farmakologiska effekter, där andningsdepression är det allvarligaste symtomet. Toxisk leukoencefalopati har också observerats vid överdosering av fentanyl. Behandling Vid behandling av andningsdepression ska motåtgärder vidtas omedelbart, däribland borttagande av plåstret samt fysisk eller verbal stimulering av patienten. Dessa åtgärder kan följas av administrering av en specifik opioidantagonist, såsom naloxon. Andningsdepression på grund av överdosering kan kvarstå längre än effekten av opioidantagonisten. Intervallet mellan i.v.-doser av antagonisten ska väljas omsorgsfullt på grund av risken för en episod av förnyad andningsdepression efter att depotplåstret avlägsnats. Upprepad administrering eller kontinuerlig infusion av naloxon kan behövas. Upphävande av den narkotiska effekten kan ge akut smärtdebut och frisättning av katekolaminer. Om den kliniska situationen så kräver skall fri luftväg skapas och upprätthållas, eventuellt med en svalg-eller endotrakealtub, syrgas skall ges och vid behov ska andningen assisteras eller kontrolleras. Adekvat kroppstemperatur och vätskeintag ska upprätthållas. Om allvarlig eller bestående hypotoni inträffar bör möjligheten av hypovolemi övervägas och situationen åtgärdas med tillförsel av lämplig parenteral vätsketerapi.",
        "pharmacodynamic": "Verkningsmekanism Fentanyl är ett opioidanalgetikum som framför allt interagerar med μ-receptorn. Dess huvudsakliga terapeutiska effekter är smärtlindring och sedering. Pediatrisk population Säkerheten för fentanyl depotplåster undersöktes i tre öppna studier med 289 pediatriska patienter med kronisk smärta i åldrarna 2 till och med 17 år. Åttio av barnen var i åldrarna 2 till och med 6 år. 289 patienterna som inkluderades i de 3 studierna påbörjade 110 en behandling med transdermalt tillförd fentanyl med en dos på 12 mikrogram/timme. Av dessa 110 patienter hade 23 (20,9 %) tidigare fått en dos ekvivalent med < 30 mg peroralt morfin per dag, 66 (60,0 %) hade fått en dos ekvivalent med 30 till 44 mg peroralt morfin per dag, och 12 (10,9 %) hade fått en dos ekvivalent med minst 45 mg peroralt morfin per dag (data ej tillgängliga för 9 [8,2 %] patienter). Startdoser på 25 mikrogram/timme och högre användes av de återstående 179 patienterna varav 174 (97,2 %) hade fått opioiddoser ekvivalenta med minst 45 mg peroralt morfin per dag. Hos de återstående 5 patienterna med en startdos på minst 25 mikrogram/timme vars tidigare opioiddoser var ekvivalenta med < 45 mg peroralt morfin per dag, hade 1 (0,6 %) tidigare fått en dos ekvivalent med < 30 mg peroralt morfin per dag, och 4 (2,2 %) hade fått doser ekvivalenta med 30 till 44 mg peroralt morfin per dag.",
        "pharmacokinetic": "Absorption Fentanyl Orion ger en kontinuerlig, systemisk tillförsel av fentanyl under den 72 timmar långa appliceringsperioden. Efter appliceringen av Fentanyl Orion absorberas fentanyl av huden under depotplåstret och en depå av fentanyl byggs upp i de övre hudlagren. Fentanyl blir sedan tillgängligt för den systemiska cirkulationen. Polymermatrixet och diffusionen av fentanyl genom hudlagren ser till att frisättningshastigheten är relativt konstant. Koncentrationsgradienten som finns mellan depotplåstret och den lägre koncentrationen i huden påverkar frisättningen av läkemedlet. Den genomsnittliga biotillgängligheten för fentanyl efter appliceringen av depotplåstret är 92 %. Efter den första appliceringen av Fentanyl Orion ökar serumkoncentrationen av fentanyl gradvis. Den jämnar vanligen ut sig efter 12 till 24 timmar och förblir relativt konstanta under resten av den 72 timmar långa appliceringsperioden.. Serumkoncentration vid steady-state uppnås vid slutet av den andra 72-timmarsappliceringen och denna bibehålls under efterföljande appliceringar av ett depotplåster i samma storlek. På grund av ackumulering är värdena för AUC och Cmax under ett doseringintervall vid steady state ungefär 40 % högre än efter en engångsapplicering. Patienterna uppnår och bibehåller en serumkoncentration vid steady state som styrs av individuell variation i hudens permeabilitet och kroppens clearance av fentanyl. Hög variation av plasmakoncentrationerna mellan individer har observerats. En farmakokinetisk modell tyder på att fentanylkoncentrationerna i serum ökar med 14 % (0-26 %) om ett nytt depotplåster appliceras efter 24 timmar jämfört med den rekommenderade 72-timmars appliceringen. Högre hudtemperatur kan göra att absorptionen av transdermalt administrerad fentanyl ökar. En höjning av hudtemperaturen med en värmedyna med låg värme över Fentanyl Orion depotplåstret under de första 10 timmarna efter en applicering ökade medelvärdet för AUC 2,2 gånger och medelkoncentrationen vid slutet av värmeappliceringen med 61 %. Distribution Fentanyl distribueras snabbt till olika vävnader och organ vilket också visas av den stora distributionsvolymen (3 till 10 liter/kg efter intravenös administrering till patienter). Fentanyl ackumuleras i skelettmuskulatur och fett och frisätts långsamt till blodet. I en studie på cancerpatienter som behandlades med transdermalt fentanyl låg proteinbindningen i plasma på i genomsnitt 95 % (77-100 %). Fentanyl passerar lätt blod-hjärnbarriären. Det passerar också placentan och utsöndras i bröstmjölk. Metabolism Fentanyl är en aktiv substans med högt clearance som metaboliseras snabbt och i stor omfattning primärt av CYP3A4 i levern. Den huvudsakliga metaboliten, norfentanyl, och andra metaboliter är inaktiva. Fentanyl verkar inte metaboliseras i huden när det ges transdermalt. Detta fastställdes i en analys av humana keratinocytceller och i kliniska studier där 92 % av den administrerade dosen uppträdde som oförändrat fentanyl i den systemiska cirkulationen. Eliminering Efter en 72-timmars applicering av depotplåstret varierar den genomsnittliga halveringstiden mellan 20-27 timmar. Kontinuerlig absorption av fentanyl från huddepån efter att depotplåstret tagits bort gör att halveringstiden för fentanyl efter transdermal administrering är 2 till 3 gånger längre än efter intravenös administrering. Efter intravenös administrering ligger medelvärdena för totalt clearance för fentanyl vanligtvis på mellan 34 och 66 liter/tim. Inom 72 timmar efter att fentanyl administrerats intravenöst utsöndras ca 75 % av dosen i urinen och ca 9 % av dosen återfinns i faeces. Det är primärt metaboliter som utsöndras och mindre än 10 % elimineras som oförändrad aktiv substans. Linjäritet/icke-linjäritet Fentanylkoncentrationen i serum som uppnås står i proportion till storleken på fentanyl depotplåster. Farmakokinetiken för transdermalt fentanyl förändras inte vid upprepad applicering. Farmakokinetiskt/farmakodynamiskt förhållande Det är en hög interindividuell variation i fentanyls farmakokinetik, i förhållanden mellan fentanylkoncentration, terapeutisk effekt och biverkningar samt i opioidtolerans. Lägsta effektiva fentanylkoncentration beror på smärtintensiteten och tidigare opioidbehandling. Både den lägsta effektiva koncentrationen och den toxiska koncentrationen ökar med toleransen. Ett optimalt terapeutiskt koncentrationsintervall för fentanyl kan därför inte fastställas. Justeringar av den individuella dosen av fentanyl ska baseras på patientens kliniska svar och toleransnivå. En eftersläpningsperiod på 12 till 24 timmar efter applicering av det första depotplåstret och efter en dosökning måste tas i beaktande. Särskilda populationer Äldre Data från studier där fentanyl administrerats intravenöst tyder på att äldre patienter kan ha minskad clearance, förlängd halveringstid och att de kan vara känsligare för läkemedlet än yngre patienter. I en studie med fentanyl depotplåster uppvisade friska äldre patienter en fentanylfarmakokinetik som inte avvek i betydande grad från den hos friska yngre personer. De maximala serumkoncentrationerna var dock oftast lägre och de genomsnittliga halveringstiderna förlängda till cirka 34 timmar. Äldre patienter ska övervakas noga för tecken på fentanyltoxicitet och vid behov ska dosen minskas. Nedsatt njurfunktion Nedsatt njurfunktion förväntas endast ha en begränsad inverkan på fentanyls farmakokinetik eftersom utsöndringen av oförändrat fentanyl i urin är mindre än 10 % och inga kända aktiva metaboliter elimineras via njurarna. Eftersom det ännu inte undersökts om nedsatt njurfunktion påverkar fentanyls farmakokinetik bör emellertid försiktighet iakttas. Nedsatt leverfunktion Patienter med nedsatt leverfunktion bör övervakas noga avseende tecken på fentanyltoxicitet och vid behov ska dosen fentanyl minskas. Data från patienter med cirrhos och simulerade data hos patienter med olika grader av nedsatt leverfunktion som behandlats med transdermalt fentanyl, antyder att fentanylkoncentrationerna kan vara högre och clearance för fentanyl lägre jämfört med patienter som har normal leverfunktion. Simuleringarna antyder att steady-state AUC för patienter med leversjukdom med Child-Pugh klass B (Child-Pugh-poäng = 8) skulle vara ca 1,36 gånger större jämfört med patienter med normal leverfunktion (klass A; Child-Pugh-poäng = 5,5). Vad gäller patienter med leversjukdom med klass C (Child-Pugh-poäng = 12,5) tyder resultaten på att fentanylkoncentrationen ackumuleras med varje administrering, vilket leder till att dessa patienter har en 3,72 gånger större AUC vid steady-state. Pediatrisk population Fentanylkoncentrationerna mättes hos över 250 barn i åldrarna 2 till 17 år som fick fentanylplåster i doser mellan 12,5 till 300 mikrogram/timme. När clearance (liter/h/kg) justerats för kroppsvikt verkar det vara 80 % högre hos barn mellan 2 till 5 år och 25 % högre hos barn mellan 6 till 10 år jämfört med barn mellan 11 till 16 år, som förväntas ha ett clearance liknande det hos vuxna. Dessa fynd har beaktats när dosrekommendationerna fastställts för pediatriska patienter.",
        "preclinical-info": "Icke-kliniska data visar inte på några särskilda risker för människa baserat på konventionella studier av toxicitet vid upprepad dosering. Standardiserade studier på reproduktions- och utvecklingstoxicitet har utförts där parenteral administrering av fentanyl har använts. I en studie på råtta påverkade fentanyl inte fertiliteten hos hanar. Några studier på honråttor visade på minskad fertilitet och ökad mortalitet hos embryon. Effekter på embryot berodde på maternell toxicitet och inte på direkta effekter av substansen på det utvecklande embryot. Det fanns inga tecken på teratogena effekter i studier på två arter (råtta och kanin). I en studie på pre- och postnatal utveckling var överlevnadsfrekvensen för avkomman signifikant nedsatt vid doser som reducerade den maternella vikten något. Den här effekten kan antingen bero på förändrad maternell omsorg eller vara en direkt effekt av fentanyl på avkomman. Inga effekter på somatisk utveckling och beteende hos avkomman har observerats. Mutagenicitetstester på bakterier och hos gnagare gav negativa resultat. Fentanyl inducerade mutagena effekter på mammalieceller in vitro som är jämförbara med effekterna av andra opioidanalgetika. En risk för mutagenicitet vid användning av terapeutiska doser verkar osannolik, eftersom effekterna endast uppkommer vid höga koncentrationer. En karcinogenicitetsstudie (dagliga subkutana injektioner av fentanylhydroklorid i två år i Sprague Dawley-råttor) gav inga fynd som tyder på en tumörframkallande potential.",
        "composition": "Kvalitativ och kvantitativ sammansättning Fentanyl Orion 12 mikrogram/timme: Ett plåster frisätter 12,5 mikrogram fentanyl per timme. Ett depotplåster om 4,25 cm2 innehåller 2,55 mg fentanyl. Hjälpämnen med känd effekt: Innehåller sojaolja. Fentanyl Orion 25 mikrogram/timme: Ett plåster frisätter 25 mikrogram fentanyl per timme. Ett depotplåster om 8,5 cm2 innehåller 5,1 mg fentanyl. Hjälpämnen med känd effekt: Innehåller sojaolja. Fentanyl Orion 50 mikrogram/timme: Ett plåster frisätter 50 mikrogram fentanyl per timme. Ett depotplåster om 17 cm2 innehåller 10,2 mg fentanyl. Hjälpämnen med känd effekt: Innehåller sojaolja. Fentanyl Orion 75 mikrogram/timme: Ett plåster frisätter 75 mikrogram fentanyl per timme. Ett depotplåster om 25,5 cm2 innehåller 15,3 mg fentanyl. Hjälpämnen med känd effekt: Innehåller sojaolja. Fentanyl Orion 100 mikrogram/timme: Ett plåster frisätter 100 mikrogram fentanyl per timme. Ett depotplåster om 34 cm2 innehåller 20,4 mg fentanyl. Hjälpämnen med känd effekt: Innehåller sojaolja. För fullständig förteckning över hjälpämnen, se Produktresumé. Förteckning över hjälpämnen Matriskomponenter: Olja av bladextrakt från Aloe Vera på bas av tokoferolacetat från sojaolja Pentaerytritolester av hydrerat kolofonium Poly(2-etylhexylakrylat, vinylacetat) (50:50) Frisättningsskyddsskikt: Polyesterfolie Baksidesfolie med tryck: Polyetenetereftalatfolie, tryckfärg",
        "incompatibility": "Ej relevant.",
        "handling-life-shelf-storage": "Hållbarhet 2 år. Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. Särskilda anvisningar för destruktion Höga halter av fentanyl finns kvar i depotplåstren även efter användning. Använda depotplåster ska vikas ihop med vidhäftningsytorna emot varandra och kasseras på säkert sätt eller om möjligt återlämnas till apoteket. Oanvända plåster ska kasseras eller återlämnas till apotek. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "properties-medicine": "Depotplåster Fentanyl Orion 12 mikrogram/timme: Ogenomskinligt, färglöst, rektangulärt plåster med runda hörn och märkning på baksidesfolien: ”fentanyl 12 µg/h”. Fentanyl Orion 25 mikrogram/timme: Ogenomskinligt, färglöst, rektangulärt plåster med runda hörn och märkning på baksidesfolien: ”fentanyl 25 µg/h”. Fentanyl Orion 50 mikrogram/timme: Ogenomskinligt, färglöst, rektangulärt plåster med runda hörn och märkning på baksidesfolien: ”fentanyl 50 µg/h”. Fentanyl Orion 75 mikrogram/timme: Ogenomskinligt, färglöst, rektangulärt plåster med runda hörn och märkning på baksidesfolien: ”fentanyl 75 µg/h”. Fentanyl Orion 100 mikrogram/timme: Ogenomskinligt, färglöst, rektangulärt plåster med runda hörn och märkning på baksidesfolien: ”fentanyl 100 µg/h”"
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Fentanyl Orion, Depotplåster 50 mikrog/timme"
    }
}