{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Lutinus är och vad det används för 2. Vad du behöver veta innan du använder Lutinus 3. Hur du använder Lutinus 4. Eventuella biverkningar 5. Hur Lutinus ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Lutinus är och vad det används för Detta läkemedel finns som en vaginaltablett, som innehåller det naturliga, kvinnliga könshormonet progesteron. Lutinus är avsett för kvinnor som behöver extra progesteron under tiden de genomgår behandling i ett program för assisterad befruktning (ART). Progesteron verkar på livmoderslemhinnan och hjälper dig att bli gravid och behålla graviditeten när du behandlas för infertilitet (ofrivillig barnlöshet).",
        "indication": "Detta läkemedel finns som en vaginaltablett, som innehåller det naturliga, kvinnliga könshormonet progesteron. Lutinus är avsett för kvinnor som behöver extra progesteron under tiden de genomgår behandling i ett program för assisterad befruktning (ART). Progesteron verkar på livmoderslemhinnan och hjälper dig att bli gravid och behålla graviditeten när du behandlas för infertilitet (ofrivillig barnlöshet).",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Lutinus Lutinus ska endast användas av kvinnor som genomgår behandling i ett program för assisterad befruktning (ART). Behandlingen påbörjas den dag äggen tas ut. Läkaren kommer att informera dig om när behandlingen startar. Använd inte Lutinus om du är allergisk mot progesteron eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om du har onormala blödningar från slidan, som inte har bedömts av läkare om du får ett missfall och din läkare misstänker att en del vävnad fortfarande finns kvar i livmodern eller misstänker graviditet utanför livmodern (utomkvedshavandeskap) om du för närvarande har eller har haft allvarliga leverproblem om du har känd eller misstänkt cancer i bröst eller könsorgan om du har eller har haft blodproppar i benen, lungorna, ögonen eller någon annanstans i kroppen om du har porfyrisjukdom (en grupp av medfödda eller förvärvade störningar av vissa enzymer) Varningar och försiktighet Var särskilt försiktig och tala omedelbart om för läkaren om du drabbas av något av dessa symtom under behandling eller några dagar efter sista dosen: smärtor i vaderna eller bröstkorgen, plötslig andfåddhet eller upphostning av blod, vilket kan tyda på proppar i benen, hjärtat eller lungorna svår huvudvärk eller kräkningar, yrsel, matthet eller förändringar av syn eller tal, svaghet eller domning i en arm eller ett ben, vilket kan tyda på proppar i hjärnan eller ögonen förvärrade depressionssymtom Tala med din läkare före behandling med Lutinus om du har eller har haft något av följande hälsoproblem: Epilepsi Migrän Astma Nedsatt hjärt- eller njurfunktion Diabetes Barn Det finns ingen relevant användning av Lutinus hos barn. Andra läkemedel och Lutinus Tala om för läkaren om du använder, nyligen har använt eller kan tänkas använda andra läkemedel. Vissa läkemedel kan påverka effekten av vaginaltabletter som innehåller progesteron. T ex karbamazepin, rifampicin och naturläkemedel som innehåller Johannesört kan minska effekten medan produkter som innehåller ketokonazol och vaginalprodukter mot svampinfektioner kan förändra verkan av progesteron. Graviditet och amning Lutinus kan användas under graviditetens första trimester hos kvinnor som behöver extra progesteron under tiden de genomgår behandling i ett program för assisterad befruktning (ART). Riskerna för medfödda avvikelser, däribland missbildningar i könsorganen hos pojkar eller flickor på grund av exponering för utifrån tillfört progesteron under graviditet, har inte fullständigt fastställts. Detta läkemedel ska inte användas under amning. Körförmåga och användning av maskiner Lutinus har mindre eller måttlig effekt på förmågan att framföra fordon och använda maskiner. Det kan orsaka dåsighet och/eller yrsel. Därför bör fordonsförare och användare av maskiner vara försiktiga. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "contraindication": "Lutinus ska endast användas av kvinnor som genomgår behandling i ett program för assisterad befruktning (ART). Behandlingen påbörjas den dag äggen tas ut. Läkaren kommer att informera dig om när behandlingen startar. Använd inte Lutinus om du är allergisk mot progesteron eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om du har onormala blödningar från slidan, som inte har bedömts av läkare om du får ett missfall och din läkare misstänker att en del vävnad fortfarande finns kvar i livmodern eller misstänker graviditet utanför livmodern (utomkvedshavandeskap) om du för närvarande har eller har haft allvarliga leverproblem om du har känd eller misstänkt cancer i bröst eller könsorgan om du har eller har haft blodproppar i benen, lungorna, ögonen eller någon annanstans i kroppen om du har porfyrisjukdom (en grupp av medfödda eller förvärvade störningar av vissa enzymer)",
        "caution": "Varningar och försiktighet Var särskilt försiktig och tala omedelbart om för läkaren om du drabbas av något av dessa symtom under behandling eller några dagar efter sista dosen: smärtor i vaderna eller bröstkorgen, plötslig andfåddhet eller upphostning av blod, vilket kan tyda på proppar i benen, hjärtat eller lungorna svår huvudvärk eller kräkningar, yrsel, matthet eller förändringar av syn eller tal, svaghet eller domning i en arm eller ett ben, vilket kan tyda på proppar i hjärnan eller ögonen förvärrade depressionssymtom Tala med din läkare före behandling med Lutinus om du har eller har haft något av följande hälsoproblem: Epilepsi Migrän Astma Nedsatt hjärt- eller njurfunktion Diabetes",
        "children": "Barn Det finns ingen relevant användning av Lutinus hos barn.",
        "interaction": "Andra läkemedel och Lutinus Tala om för läkaren om du använder, nyligen har använt eller kan tänkas använda andra läkemedel. Vissa läkemedel kan påverka effekten av vaginaltabletter som innehåller progesteron. T ex karbamazepin, rifampicin och naturläkemedel som innehåller Johannesört kan minska effekten medan produkter som innehåller ketokonazol och vaginalprodukter mot svampinfektioner kan förändra verkan av progesteron.",
        "pregnancy": "Graviditet och amning Lutinus kan användas under graviditetens första trimester hos kvinnor som behöver extra progesteron under tiden de genomgår behandling i ett program för assisterad befruktning (ART). Riskerna för medfödda avvikelser, däribland missbildningar i könsorganen hos pojkar eller flickor på grund av exponering för utifrån tillfört progesteron under graviditet, har inte fullständigt fastställts. Detta läkemedel ska inte användas under amning.",
        "driving": "Körförmåga och användning av maskiner Lutinus har mindre eller måttlig effekt på förmågan att framföra fordon och använda maskiner. Det kan orsaka dåsighet och/eller yrsel. Därför bör fordonsförare och användare av maskiner vara försiktiga. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "",
        "usage-and-administration": "3. Hur du använder Lutinus Använd alltid detta läkemedel enligt läkarens anvisningar. Rådfråga läkare om du är osäker. Vanlig dos är 100 mg som placeras direkt i slidan tre gånger dagligen, med början den dag äggen tas ut. Behandlingen med Lutinus ska fortsätta i 30 dagar om graviditet har bekräftats. Bruksanvisning Lutinus ska placeras direkt i slidan med hjälp av medföljande applikator (införare). Lossa ett blister från blisterkartan genom att riva längs perforeringen. För att ta bort folien på baksidan av blistret, börja i hörnet som har en tryckt pil Packa upp applikatorn. Placera en tablett i den avsedda platsen i änden av applikatorn. Tabletten ska sitta stadigt och inte falla ut. Applikatorn med tabletten kan föras in i slidan när du står, sitter eller ligger på rygg med böjda knän. För försiktigt in applikatorns smala ände högt upp i slidan. Tryck på kolven så att tabletten frigörs. Ta ut applikatorn och skölj den ordentligt i varmt, rinnande vatten, torka den torr med ett mjukt papper och spara applikatorn för senare användning. Om du använt för stor mängd av Lutinus Om du fått i dig för stor mängd läkemedel eller om t ex ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (i Sverige tel 112, i Finland tel. 09-471 977) för bedömning av risken samt rådgivning. Om du har glömt att använda Lutinus Ta dosen så snart du kommer ihåg det och fortsätt därefter som tidigare. Ta inte dubbel dos för att kompensera för glömd dos. Om du slutar att använda Lutinus Rådfråga läkare eller apotekspersonal om du tänker sluta eller har slutat att använda Lutinus. Tvärt avslutad progesteronbehandling kan orsaka ökad ångest, humörförändringar och ökad mottaglighet för kramper.",
        "overdosage": "Om du använt för stor mängd av Lutinus Om du fått i dig för stor mängd läkemedel eller om t ex ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (i Sverige tel 112, i Finland tel. 09-471 977) för bedömning av risken samt rådgivning.",
        "missed": "Om du har glömt att använda Lutinus Ta dosen så snart du kommer ihåg det och fortsätt därefter som tidigare. Ta inte dubbel dos för att kompensera för glömd dos.",
        "withdrawal": "Om du slutar att använda Lutinus Rådfråga läkare eller apotekspersonal om du tänker sluta eller har slutat att använda Lutinus. Tvärt avslutad progesteronbehandling kan orsaka ökad ångest, humörförändringar och ökad mottaglighet för kramper.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar men alla användare behöver inte få dem. De vanligaste biverkningarna är huvudvärk, rubbningar i slidan och kramper i livmodern. Följande vanliga biverkningar drabbar mellan 1 och 10 av 100 användare: Huvudvärk Spänd buk (svullen buk) Buksmärta Illamående Livmoderkramper Följande mindre vanliga biverkningar drabbar mellan 1 och 10 av 1 000 användare: Yrsel Sömnlöshet Diarré Förstoppning Urtikaria (allergiska hudutslag) Hudutslag Vaginala rubbningar (t ex obehag, brännande känsla, flytning, torrhet och blödning i slidan) Svampinfektion i slidan Bröstrubbningar (t ex smärtor i brösten, svullna och ömma bröst) Klåda i underlivet Perifert ödem (svullnad på grund av vätskeansamling) Följande biverkningar har rapporterats efter att läkemedlet marknadsförts. Ingen känd frekvens (kan inte beräknas från tillgängliga data): Utmattning Kräkning Allergiska reaktioner Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Lutinus ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på kartongen efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Förvaras i originalförpackningen. Ljuskänsligt. Inga särskilda förvaringsanvisningar. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är progesteron. Varje vaginaltablett innehåller 100 mg progesteron. Övriga innehållsämnen är kolloidal vattenfri kiseldioxid, laktosmonohydrat, pregelatiniserad majsstärkelse, povidon, adipinsyra, natriumvätekarbonat, natriumlaurilsulfat och magnesiumstearat Läkemedlets utseende och förpackningsstorlekar Detta läkemedel är en vaginaltablett. Det är en vit till benvit flat, konvex och avlång tablett präglad med ”FPI” på ena sidan och ”100” på den andra sidan. Förpackningsstorlek: 21 eller 90 vaginaltabletter, som levereras med en vaginalapplikator av polyetylen. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Ferring Läkemedel AB Box 4041, 203 11 Malmö Tillverkare Ferring GmbH Wittland 11, D-24109 Kiel, Tyskland Denna bipacksedel ändrades senast 2018-09-05",
        "composition": "Innehållsdeklaration Den aktiva substansen är progesteron. Varje vaginaltablett innehåller 100 mg progesteron. Övriga innehållsämnen är kolloidal vattenfri kiseldioxid, laktosmonohydrat, pregelatiniserad majsstärkelse, povidon, adipinsyra, natriumvätekarbonat, natriumlaurilsulfat och magnesiumstearat",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Detta läkemedel är en vaginaltablett. Det är en vit till benvit flat, konvex och avlång tablett präglad med ”FPI” på ena sidan och ”100” på den andra sidan. Förpackningsstorlek: 21 eller 90 vaginaltabletter, som levereras med en vaginalapplikator av polyetylen. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Ferring Läkemedel AB Box 4041, 203 11 Malmö Tillverkare Ferring GmbH Wittland 11, D-24109 Kiel, Tyskland Denna bipacksedel ändrades senast 2018-09-05"
    },
    "produktresume": {
        "tradename": "Lutinus 100 mg vaginaltabletter",
        "composition": "1 vaginaltablett innehåller 100 mg progesteron.Hjälpämne med känd effekt: 1 vaginaltablett innehåller ca 760 mg laktosmonohydrat.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "VaginaltablettVit till benvit konvex och avlång tablett präglad med ”FPI” på ena sidan och ”100” på den andra.Vaginaltabletterna tillhandahålles med en vaginalapplikator av polyetylen.",
        "clinical": "4.1 Terapeutiska indikationer Lutinus är indicerat som lutealfasstöd vid assisterad befruktning (ART) för infertila kvinnor. 4.2 Dosering och administreringssätt Dosering Vuxna Dosen av Lutinus är 100 mg administrerat vaginalt 3 gånger dagligen med start vid oocytinsamling. Administreringen av Lutinus ska fortsätta i 30 dagar om graviditet har bekräftats. Pediatrisk population Det finns ingen relevant användning av Lutinus för en pediatrisk population. Äldre Det finns inga kliniska data från patienter över 65 år. Användning hos särskilda patientgrupper Det finns ingen erfarenhet av användning av Lutinus hos patienter med nedsatt lever- eller njurfunktion. Administreringssätt Lutinus ska införas direkt i vagina med medföljande applikator. 4.3 Kontraindikationer Lutinus ska inte användas hos personer med några av följande tillstånd: Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1 Odiagnosticerad vaginal blödning Känd misslyckad abort eller ektopisk graviditet Gravt nedsatt leverfunktion eller leversjukdom Känd eller misstänkt cancer i bröst eller genitalregionen Aktiv arteriell eller ven-tromboemboli eller svår tromboflebit, eller anamnes av dessa tillstånd Porfyri 4.4 Varningar och försiktighet Lutinus ska sättas ut om något av följande tillstånd misstänks:Hjärtinfarkt, cerebrovaskulära störningar, arteriell eller ven-tromboemboli (ventromboemboli eller lungemboli), tromboflebit eller retinal trombos.Försiktighet ska iakttas hos patienter med lätt till måttligt nedsatt leverfunktion.Patienter med depression i anamnesen ska övervakas noggrant. Överväg utsättning om symtomen förvärras.Eftersom progesteron kan orsaka viss grad av vätskeretention kräver tillstånd som påverkas av denna faktor (t ex epilepsi, migrän, astma, nedsatt hjärt- eller njurfunktion) noggrann övervakning.En minskning i insulinkänslighet och därigenom i glukostolerans har observerats hos ett litet antal patienter som fått östrogen-progesteron-kombinationer. Mekanismen bakom denna minskning är okänd. Därför ska diabetespatienter noggrant övervakas under progesteronterapi.Könshormoner kan även öka risken för vaskulära skador i retina. För att förebygga dessa komplikationer ska försiktighet iakttas hos användare >35 år, rökare och hos dem med riskfaktorer för ateroskleros. Behandlingen ska avslutas vid övergående fall av ischemiska anfall, uppträdande av plötslig svår huvudvärk eller synförsämring relaterad till papillärt ödem eller retinal blödning.Abrupt utsättning av progesteron kan orsaka ökad oro, humörförändring och ökad krampkänslighet.Innan behandling med Lutinus inleds ska patienten och hennes partner utvärderas av läkare med avseende på orsaker till infertilitet. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Läkemedel som är kända inducerare av cytokrom P450-3A4-systemet i levern (t ex rifampicin, karbamazepin eller Johannesört (Hypericum perforatum)-innehållande naturläkemedel) kan öka eliminationshastigheten och därigenom minska biotillgängligheten av progesteron. I motsats kan ketokonazol och andra hämmare av cytokrom P450-3A4 minska eliminationshastigheten och därigenom öka biotillgängligheten av progesteron. Effekten på exponering av progesteron från Lutinus vid samtidig användning av andra vaginala produkter har inte utvärderats. Samtidig behandling med Lutinus och andra vaginala produkter (såsom svampmedel) rekommenderas dock inte eftersom detta kan förändra progesteronfrisättningen och absorptionen från vaginaltabletten. 4.6 Fertilitet, graviditet och amning Graviditet Lutinus vaginaltablett är endast indicerad under graviditetens första trimester, för användning som en del i behandlingen vid assisterad befruktning (ART). Data avseende risken för kongenitala missbildningar, inklusive genitala avvikelser hos pojkar och flickor efter intrauterin exponering under graviditet, är ännu ofullständiga.I pivotala studier var andelen fostermissbildningar 4,5% i den grupp som hade fått Lutinus 3 gånger dagligen under 10 veckor. Totalt 7 fall av fostermissbildningar (t ex esofageal fistel, underutvecklat högeröra med hypospadi, småaorta/valvulär regurgitering/septumdeviation, handdeformering, gomspalt/kluven läpp, hydrocefalus och holoprosencefali/proboskis/polydaktyli) sågs vid behandling av 404 patienter. Andelen fostermissbildningar observerade under fas II-studien är jämförbar med andelen hos den vanliga befolkningen. Andelen behandlade patienter är dock för låg för att kunna dra någon slutsats.I den pivotala studien var antalet spontana aborter och ektopiska graviditeter förknippade med användning av Lutinus 100 mg 3 gånger dagligen, 5,4% respektive 1%. Amning Spår av progesteron har identifierats i mjölken hos mödrar. Därför ska Lutinus inte användas under amning. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Lutinus har mindre eller måttliga effekter på förmågan att framföra fordon och använda maskiner.Progesteron kan orsaka dåsighet och/eller yrsel; därför ska försiktighet iakttas hos patienter som kör bil eller använder maskiner. 4.8 Biverkningar De vanligast rapporterade biverkningarna under behandling med Lutinus hos IVF-patienter i kliniska studier är huvudvärk, vulvovaginala störningar och uteruskramper, rapporterade hos 1,5%, 1,5% respektive 1,4% av användarna. Tabellen nedan visar de huvudsakliga biverkningarna hos kvinnor behandlade med Lutinus i den kliniska studien, presenterade enligt organsystemklassificering och frekvens. Organsystemklass Vanliga (≥1/100, <1/10) Mindre vanliga(≥1/1000, <1/100) Ingen känd frekvens*** (kan inte beräknas från tillgängliga data) Centrala och perifera nervsystemet Huvudvärk Yrsel, sömnlöshet Utmattning Magtarmkanalen Utspänd buk, buksmärta, illamående Diarré, förstoppning Kräkning Hud och subkutan vävnad Urtikaria, hudutslag Reproduktionsorgan och bröstkörtel Uteruskramper Vulvovaginala störningar*, vaginal mykos, bröststörningar**, genital klåda Överkänslighets-reaktioner Allmänna symtom och/eller symtom vid administreringsstället Perifert ödem *Vulvovaginala störningar såsom vulvovaginalt obehag, vaginal sveda, vaginal flytning, vulvuvaginal torrhet och vaginal blödning har rapporterats efter användning av Lutinus, med en kumulativ rapportfrekvens om 1,5%.**Bröststörningar såsom smärta, svullnad och ömhet i brösten har rapporterats i den kliniska studien som enstaka fall, med en kumulativ rapportfrekvens om 0,4%.***Fall rapporterade efter marknadsföring. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Höga doser av progesteron kan orsaka dåsighet.Behandling av överdosering består av utsättande av Lutinus tillsammans med insättande av lämpliga symtomatiska och stödjande åtgärder.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Könshormoner och modulatorer av det genitala systemet; Progestogener; Pregnen-(4)-derivat ATC-kod G03DA04. Verkningsmekanism Progesteron är ett naturligt förekommande hormon som utsöndras via ovarierna, placenta och binjurarna. Vid förekomst av tillräckligt med östrogen förvandlar progesteron ett proliferativt endometrium till ett sekretoriskt endometrium. Progesteron är nödvändigt för att öka endometriets mottaglighet för implantation av ett embryo. När embryot är implanterat verkar progesteron för att bevara graviditeten. Klinisk effekt och säkerhet Pågående graviditet och nedkomsten av levande barn efter en 10-veckors studie med luteal stöd med Lutinus 100 mg 3 gånger dagligen (N=390) hos patienter som fick en embryotransfer i fas III-studier var 44% (95% CI 38,9; 48,9) respektive 39,5% (95% CI 34,6; 44,5). 5.2 Farmakokinetiska egenskaper Absorption Serumkoncentrationerna av progesteron ökade efter administrering av Lutinus vaginaltabletter hos 12 friska premenopausala kvinnor. På behandlingens första dag var medelvärdet för Cmax 19,8±2,9 ng/ml med Tmax på 17,3±3,0 timmar efter administrering av Lutinus 3 gånger dagligen med 8 timmars mellanrum. Vid upprepad dosering uppnåddes steady state-koncentrationer inom 1 dag efter påbörjad behandling med Lutinus. Genomsnittliga värden på 10,9±2,7 ng/ml observerades med en AUC0-24 på 436±43 ng x h/ml dag 5. Distribution Progesteron är till omkring 96-99% bundet till plasmaproteiner, primärt till serumalbumin och kortikosteroidbindande globulin. Metabolism Progesteron metaboliseras huvudsakligen i levern, i stor utsträckning till pregnandiol och pregnenolon. Pregnandiol och pregnenolon konjungeras i levern till glukuronid- och sulfat-metaboliter. Progesteronmetaboliter som utsöndras via gallan kan dekonjungeras och kan vidaremetaboliseras i tarmarna via reduktion, dehydroxylering och epimerisering. Eliminering Progesteron elimineras via njurarna och gallan.Efter injektion av märkt progesteron uppträder 50-60% av metabolitutsöndringen via njurarna och c:a 10% via galla och faeces. Total uppsamling av det märkta materialet svarar för 70% av administrerad dos. Endast en liten del progesteron utsöndras oförändrat via gallan. 5.3 Prekliniska säkerhetsuppgifter Progesteron är ett välkänt könshormon som är naturligt förekommande hos människa och djur, utan toxiska effekter. Därför har inte toxicitetsstudier genomförts med denna vaginala progesteronberedning med undantag för lokal tolerans och hudsensibiliseringsstudier. Lutinus visade inga irriterande effekter efter 90 dagars daglig vaginal administrering hos kanin, och visades även vara icke-sensibiliserande hos marsvin.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Kolloidal vattenfri kiseldioxidLaktosmonohydratPregelatiniserad majsstärkelsePovidon K29/32AdipinsyraNatriumvätekarbonatNatriumlaurilsulfatMagnesiumstearat 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 3 år 6.4 Särskilda förvaringsanvisningar Förvaras i originalförpackningen. Ljuskänsligt.Inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll Aluminiumblister med 3 vaginaltabletter.Blistren är förpackade i kartonger om:21, eller 90 vaginaltabletter med 1 vaginalapplikator.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Inga särskilda anvisningar.",
        "prod-license": "Ferring Läkemedel ABBox 4041203 11 Malmö",
        "approval-number": "26884",
        "approval-first-date": "Första godkännandet: 2010-01-15Förnyat godkännande: 2014–11–19",
        "revision-date": "2015-11-11"
    },
    "fass_text": {
        "indication": "Lutinus är indicerat som lutealfasstöd vid assisterad befruktning (ART) för infertila kvinnor.",
        "contraindication": "Lutinus ska inte användas hos personer med några av följande tillstånd: Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll Odiagnosticerad vaginal blödning Känd misslyckad abort eller ektopisk graviditet Gravt nedsatt leverfunktion eller leversjukdom Känd eller misstänkt cancer i bröst eller genitalregionen Aktiv arteriell eller ven-tromboemboli eller svår tromboflebit, eller anamnes av dessa tillstånd Porfyri",
        "dosage": "Vuxna Dosen av Lutinus är 100 mg administrerat vaginalt 3 gånger dagligen med start vid oocytinsamling. Administreringen av Lutinus ska fortsätta i 30 dagar om graviditet har bekräftats. Pediatrisk population Det finns ingen relevant användning av Lutinus för en pediatrisk population. Äldre Det finns inga kliniska data från patienter över 65 år. Användning hos särskilda patientgrupper Det finns ingen erfarenhet av användning av Lutinus hos patienter med nedsatt lever- eller njurfunktion. Administreringssätt Lutinus ska införas direkt i vagina med medföljande applikator.",
        "caution": "Lutinus ska sättas ut om något av följande tillstånd misstänks: Hjärtinfarkt, cerebrovaskulära störningar, arteriell eller ven-tromboemboli (ventromboemboli eller lungemboli), tromboflebit eller retinal trombos. Försiktighet ska iakttas hos patienter med lätt till måttligt nedsatt leverfunktion. Patienter med depression i anamnesen ska övervakas noggrant. Överväg utsättning om symtomen förvärras. Eftersom progesteron kan orsaka viss grad av vätskeretention kräver tillstånd som påverkas av denna faktor (t ex epilepsi, migrän, astma, nedsatt hjärt- eller njurfunktion) noggrann övervakning. En minskning i insulinkänslighet och därigenom i glukostolerans har observerats hos ett litet antal patienter som fått östrogen-progesteron-kombinationer. Mekanismen bakom denna minskning är okänd. Därför ska diabetespatienter noggrant övervakas under progesteronterapi. Könshormoner kan även öka risken för vaskulära skador i retina. För att förebygga dessa komplikationer ska försiktighet iakttas hos användare >35 år, rökare och hos dem med riskfaktorer för ateroskleros. Behandlingen ska avslutas vid övergående fall av ischemiska anfall, uppträdande av plötslig svår huvudvärk eller synförsämring relaterad till papillärt ödem eller retinal blödning. Abrupt utsättning av progesteron kan orsaka ökad oro, humörförändring och ökad krampkänslighet. Innan behandling med Lutinus inleds ska patienten och hennes partner utvärderas av läkare med avseende på orsaker till infertilitet.",
        "interaction": "Läkemedel som är kända inducerare av cytokrom P450-3A4-systemet i levern (t ex rifampicin, karbamazepin eller Johannesört (Hypericum perforatum)-innehållande naturläkemedel) kan öka eliminationshastigheten och därigenom minska biotillgängligheten av progesteron. I motsats kan ketokonazol och andra hämmare av cytokrom P450-3A4 minska eliminationshastigheten och därigenom öka biotillgängligheten av progesteron. Effekten på exponering av progesteron från Lutinus vid samtidig användning av andra vaginala produkter har inte utvärderats. Samtidig behandling med Lutinus och andra vaginala produkter (såsom svampmedel) rekommenderas dock inte eftersom detta kan förändra progesteronfrisättningen och absorptionen från vaginaltabletten.",
        "pregnancy": "Lutinus vaginaltablett är endast indicerad under graviditetens första trimester, för användning som en del i behandlingen vid assisterad befruktning (ART). Data avseende risken för kongenitala missbildningar, inklusive genitala avvikelser hos pojkar och flickor efter intrauterin exponering under graviditet, är ännu ofullständiga. I pivotala studier var andelen fostermissbildningar 4,5% i den grupp som hade fått Lutinus 3 gånger dagligen under 10 veckor. Totalt 7 fall av fostermissbildningar (t ex esofageal fistel, underutvecklat högeröra med hypospadi, småaorta/valvulär regurgitering/septumdeviation, handdeformering, gomspalt/kluven läpp, hydrocefalus och holoprosencefali/proboskis/polydaktyli) sågs vid behandling av 404 patienter. Andelen fostermissbildningar observerade under fas II-studien är jämförbar med andelen hos den vanliga befolkningen. Andelen behandlade patienter är dock för låg för att kunna dra någon slutsats. I den pivotala studien var antalet spontana aborter och ektopiska graviditeter förknippade med användning av Lutinus 100 mg 3 gånger dagligen, 5,4% respektive 1%.",
        "breastfeeding": "Spår av progesteron har identifierats i mjölken hos mödrar. Därför ska Lutinus inte användas under amning.",
        "driving": "Lutinus har mindre eller måttliga effekter på förmågan att framföra fordon och använda maskiner. Progesteron kan orsaka dåsighet och/eller yrsel; därför ska försiktighet iakttas hos patienter som kör bil eller använder maskiner.",
        "side-effects": "De vanligast rapporterade biverkningarna under behandling med Lutinus hos IVF-patienter i kliniska studier är huvudvärk, vulvovaginala störningar och uteruskramper, rapporterade hos 1,5%, 1,5% respektive 1,4% av användarna. Tabellen nedan visar de huvudsakliga biverkningarna hos kvinnor behandlade med Lutinus i den kliniska studien, presenterade enligt organsystemklassificering och frekvens. Organsystemklass Vanliga (≥1/100, <1/10) Mindre vanliga(≥1/1000, <1/100) Ingen känd frekvens*** (kan inte beräknas från tillgängliga data) Centrala och perifera nervsystemet Huvudvärk Yrsel, sömnlöshet Utmattning Magtarmkanalen Utspänd buk, buksmärta, illamående Diarré, förstoppning Kräkning Hud och subkutan vävnad Urtikaria, hudutslag Reproduktionsorgan och bröstkörtel Uteruskramper Vulvovaginala störningar*, vaginal mykos, bröststörningar**, genital klåda Överkänslighets-reaktioner Allmänna symtom och/eller symtom vid administreringsstället Perifert ödem *Vulvovaginala störningar såsom vulvovaginalt obehag, vaginal sveda, vaginal flytning, vulvuvaginal torrhet och vaginal blödning har rapporterats efter användning av Lutinus, med en kumulativ rapportfrekvens om 1,5%. **Bröststörningar såsom smärta, svullnad och ömhet i brösten har rapporterats i den kliniska studien som enstaka fall, med en kumulativ rapportfrekvens om 0,4%. ***Fall rapporterade efter marknadsföring. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Höga doser av progesteron kan orsaka dåsighet. Behandling av överdosering består av utsättande av Lutinus tillsammans med insättande av lämpliga symtomatiska och stödjande åtgärder.",
        "pharmacodynamic": "Verkningsmekanism Progesteron är ett naturligt förekommande hormon som utsöndras via ovarierna, placenta och binjurarna. Vid förekomst av tillräckligt med östrogen förvandlar progesteron ett proliferativt endometrium till ett sekretoriskt endometrium. Progesteron är nödvändigt för att öka endometriets mottaglighet för implantation av ett embryo. När embryot är implanterat verkar progesteron för att bevara graviditeten. Klinisk effekt och säkerhet Pågående graviditet och nedkomsten av levande barn efter en 10-veckors studie med luteal stöd med Lutinus 100 mg 3 gånger dagligen (N=390) hos patienter som fick en embryotransfer i fas III-studier var 44% (95% CI 38,9; 48,9) respektive 39,5% (95% CI 34,6; 44,5).",
        "pharmacokinetic": "Absorption Serumkoncentrationerna av progesteron ökade efter administrering av Lutinus vaginaltabletter hos 12 friska premenopausala kvinnor. På behandlingens första dag var medelvärdet för Cmax 19,8±2,9 ng/ml med Tmax på 17,3±3,0 timmar efter administrering av Lutinus 3 gånger dagligen med 8 timmars mellanrum. Vid upprepad dosering uppnåddes steady state-koncentrationer inom 1 dag efter påbörjad behandling med Lutinus. Genomsnittliga värden på 10,9±2,7 ng/ml observerades med en AUC0-24 på 436±43 ng x h/ml dag 5. Distribution Progesteron är till omkring 96-99% bundet till plasmaproteiner, primärt till serumalbumin och kortikosteroidbindande globulin. Metabolism Progesteron metaboliseras huvudsakligen i levern, i stor utsträckning till pregnandiol och pregnenolon. Pregnandiol och pregnenolon konjungeras i levern till glukuronid- och sulfat-metaboliter. Progesteronmetaboliter som utsöndras via gallan kan dekonjungeras och kan vidaremetaboliseras i tarmarna via reduktion, dehydroxylering och epimerisering. Eliminering Progesteron elimineras via njurarna och gallan. Efter injektion av märkt progesteron uppträder 50-60% av metabolitutsöndringen via njurarna och c:a 10% via galla och faeces. Total uppsamling av det märkta materialet svarar för 70% av administrerad dos. Endast en liten del progesteron utsöndras oförändrat via gallan.",
        "preclinical-info": "Progesteron är ett välkänt könshormon som är naturligt förekommande hos människa och djur, utan toxiska effekter. Därför har inte toxicitetsstudier genomförts med denna vaginala progesteronberedning med undantag för lokal tolerans och hudsensibiliseringsstudier. Lutinus visade inga irriterande effekter efter 90 dagars daglig vaginal administrering hos kanin, och visades även vara icke-sensibiliserande hos marsvin.",
        "composition": "Kvalitativ och kvantitativ sammansättning 1 vaginaltablett innehåller 100 mg progesteron. Hjälpämne med känd effekt: 1 vaginaltablett innehåller ca 760 mg laktosmonohydrat. Förteckning över hjälpämnen Kolloidal vattenfri kiseldioxid Laktosmonohydrat Pregelatiniserad majsstärkelse Povidon K29/32 Adipinsyra Natriumvätekarbonat Natriumlaurilsulfat Magnesiumstearat",
        "incompatibility": "Ej relevant.",
        "handling-life-shelf-storage": "Hållbarhet 3 år Särskilda förvaringsanvisningar Förvaras i originalförpackningen. Ljuskänsligt. Inga särskilda förvaringsanvisningar. Särskilda anvisningar för destruktion Inga särskilda anvisningar.",
        "properties-medicine": "Vaginaltablett Vit till benvit konvex och avlång tablett präglad med ”FPI” på ena sidan och ”100” på den andra. Vaginaltabletterna tillhandahålles med en vaginalapplikator av polyetylen."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Delbarhetsinformation saknas."
    },
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Lutinus, Vaginaltablett 100 mg"
    }
}