{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Detta läkemedel är receptfritt. D-vitamin Olja ACO måste trots det användas med försiktighet för att uppnå det bästa resultatet. Spara denna information, du kan behöva läsa den igen. Vänd dig till apotekspersonalen om du behöver mera information eller råd. Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. I denna bipacksedel finner du information om: 1. Vad D-vitamin Olja ACO är och vad det används för 2. Innan du använder D-vitamin Olja ACO 3. Hur du använder D-vitamin Olja ACO 4. Eventuella biverkningar 5. Hur D-vitamin Olja ACO ska förvaras 6. Övriga upplysningar",
        "product-information": "1. VAD D-VITAMIN OLJA ACO ÄR OCH VAD DET ANVÄNDS FÖR D-vitamin Olja ACO är en D-vitamin lösning som ges för att förebygga D-vitaminbrist hos barn. D-vitamin behövs bland annat för att kroppen ska kunna tillgodogöra sig kalk. D-vitaminbrist hos barn kan leda till mjukt och missformat skelett (rakit). D-vitamin Olja ACO rekommenderas för barn upp till 2 års ålder. Vissa barn kan behöva D-vitamin droppar upp till 5 års ålder och det gäller: barn som inte får D-vitaminberikade livsmedel barn med mörk hudfärg barn som sommartid inte vistas tillräckligt mycket utomhus eller har kläder som täcker ansikte, armar och ben",
        "action": "D-vitamin Olja ACO är en D-vitamin lösning som ges för att förebygga D-vitaminbrist hos barn. D-vitamin behövs bland annat för att kroppen ska kunna tillgodogöra sig kalk. D-vitaminbrist hos barn kan leda till mjukt och missformat skelett (rakit).",
        "indication": "D-vitamin Olja ACO rekommenderas för barn upp till 2 års ålder. Vissa barn kan behöva D-vitamin droppar upp till 5 års ålder och det gäller: barn som inte får D-vitaminberikade livsmedel barn med mörk hudfärg barn som sommartid inte vistas tillräckligt mycket utomhus eller har kläder som täcker ansikte, armar och ben",
        "caution-and-warnings": "2. INNAN DU ANVÄNDER D-VITAMIN OLJA ACO Använd inte D-vitamin Olja ACO om ditt barn är allergisk (överkänslig) mot något innehållsämne i D-vitamin Olja ACO. om ditt barn samtidigt får andra preparat som innehåller D-vitamin. Vitamin D är fettlösligt och kan ansamlas i kroppen. Du bör inte överskrida den rekommenderade doseringen eftersom det kan leda till förgiftning om överdosering sker under en lång tid.",
        "contraindication": "Använd inte D-vitamin Olja ACO om ditt barn är allergisk (överkänslig) mot något innehållsämne i D-vitamin Olja ACO. om ditt barn samtidigt får andra preparat som innehåller D-vitamin. Vitamin D är fettlösligt och kan ansamlas i kroppen. Du bör inte överskrida den rekommenderade doseringen eftersom det kan leda till förgiftning om överdosering sker under en lång tid.",
        "usage-and-administration": "3. HUR DU ANVÄNDER D-VITAMIN OLJA ACO Använd alltid detta läkemedel exakt enligt beskrivning i denna bipacksedel eller enligt anvisningar från läkare. Rådfråga läkare eller apotekspersonal om du är osäker. Rekommenderad dos för barn 0-2 år är: 5 droppar dagligen Rekommenderad dos för vissa barn upp till 5 år är: 5 droppar dagligen (se ”1. Vad D-vitamin Olja ACO är och vad det används för”). 5 droppar motsvarar cirka 400 IE vitamin D. Vänd flaskan upp och ned och skaka lätt för att få fram första droppen. Om du använt för stor mängd av D-vitamin Olja ACO Om ditt barn har fått i sig för stor mängd läkemedel kontakta läkare, sjukhus eller Giftinformations-centralen (tel. 112) för bedömning av risken samt rådgivning. Om du har glömt att ta D-vitamin Olja ACO Ta inte dubbel dos för att kompensera för glömd dos. Om du slutar att använda D-vitamin Olja ACO Om du har ytterligare frågor om detta läkemedel kontakta läkare, apotekspersonal eller sjuksköterska.",
        "directions-for-use": "Använd alltid detta läkemedel exakt enligt beskrivning i denna bipacksedel eller enligt anvisningar från läkare. Rådfråga läkare eller apotekspersonal om du är osäker. Rekommenderad dos för barn 0-2 år är: 5 droppar dagligen Rekommenderad dos för vissa barn upp till 5 år är: 5 droppar dagligen (se ”1. Vad D-vitamin Olja ACO är och vad det används för”). 5 droppar motsvarar cirka 400 IE vitamin D. Vänd flaskan upp och ned och skaka lätt för att få fram första droppen.",
        "overdosage": "Om du använt för stor mängd av D-vitamin Olja ACO Om ditt barn har fått i sig för stor mängd läkemedel kontakta läkare, sjukhus eller Giftinformations-centralen (tel. 112) för bedömning av risken samt rådgivning.",
        "missed": "Om du har glömt att ta D-vitamin Olja ACO Ta inte dubbel dos för att kompensera för glömd dos.",
        "withdrawal": "Om du slutar att använda D-vitamin Olja ACO Om du har ytterligare frågor om detta läkemedel kontakta läkare, apotekspersonal eller sjuksköterska.",
        "side-effects": "4. EVENTUELLA BIVERKNINGAR Liksom alla läkemedel kan detta läkemedel orsaka biverkningar. Ytterst få biverkningar, som t ex magknip, har rapporterats för denna produkt. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. HUR D-VITAMIN OLJA ACO SKA FÖRVARAS Förvara detta läkemedel utom syn- och räckhåll för barn. Oöppnad flaska användes före utgångsdatum som anges på flaskan. Utgångsdatumet är den sista dagen i angiven månad. Öppnad flaska bör förbrukas inom 6 månader. Förvaras vid högst 25oC. Medicinen ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön. Tom flaska kan lämnas till glasåtervinning.",
        "information-source": "6. ÖVRIGA UPPLYSNINGAR Innehållsdeklaration Den aktiva substansen är kolekalciferol (Vitamin D3). 1 ml D-vitamin Olja ACO innehåller: 59,5 mikrogram kolekalciferol motsvarande 2380 IE vitamin D3. 1 ml D-vitamin Olja ACO motsvarar 30 droppar. Övrigt innehållsämne är solrosolja. Läkemedlets utseende och förpackningsstorlekar D-vitamin Olja ACO är en klar, färglös till svagt gul lösning. Förpackningsstorlek: 750 droppar (25 ml), brun glasflaska med vit droppinsats och vitt skruvlock. Innehavare av godkännande för försäljning ACO HUD NORDIC AB Box 622 194 26 Upplands Väsby Tillverkare Medgenix Benelux NV Vliegveld 21 B-8560 Wevelgem Belgien Denna bipacksedel godkändes senast den 2017-09-07",
        "composition": "Innehållsdeklaration Den aktiva substansen är kolekalciferol (Vitamin D3). 1 ml D-vitamin Olja ACO innehåller: 59,5 mikrogram kolekalciferol motsvarande 2380 IE vitamin D3. 1 ml D-vitamin Olja ACO motsvarar 30 droppar. Övrigt innehållsämne är solrosolja.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar D-vitamin Olja ACO är en klar, färglös till svagt gul lösning. Förpackningsstorlek: 750 droppar (25 ml), brun glasflaska med vit droppinsats och vitt skruvlock.",
        "prod-license": "Innehavare av godkännande för försäljning ACO HUD NORDIC AB Box 622 194 26 Upplands Väsby Tillverkare Medgenix Benelux NV Vliegveld 21 B-8560 Wevelgem Belgien Denna bipacksedel godkändes senast den 2017-09-07"
    },
    "produktresume": {
        "tradename": "D-vitamin Olja ACO 80 IE/droppe, orala droppar, lösning",
        "composition": "1 ml D-vitamin Olja ACO innehåller: kolekalciferol 59,5 mikrogram motsvarande 2380 IE/ml vitamin D3. 1 ml D-vitamin Olja ACO motsvarar 30 droppar. För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Orala droppar, lösning",
        "clinical": "4.1 Terapeutiska indikationer Profylaktisk behandling mot D-vitaminbrist hos barn upp till 2 års ålder, hos vissa barn vid särskilda behov upp till 5 års ålder. 4.2 Dosering och administreringssätt Dosering Profylaktiskt till barn 0-2 år: 5 droppar dagligen. Profylaktiskt till barn upp till 5 år vid särskilda behov: 5 droppar dagligen. Ett särskilt behov av profylaktisk behandling upp till 5 års ålder kan ses hos barn som inte får D-vitaminberikade livsmedel, barn med mörk hudfärg och barn som inte sommartid vistas tillräckligt utomhus eller har kläder som täcker ansikte, armar och ben. 5 orala droppar ger cirka 400 IE vitamin D. 1 ml D-vitamin Olja ACO motsvarar 30 droppar. 4.3 Kontraindikationer Överkänslighet mot de aktiva innehållsämnena eller mot något hjälpämne. 4.4 Varningar och försiktighet Preparatet bör ej tas tillsammans med andra preparat innehållande D-vitamin. Vitamin D är fettlösligt, absorberas tillsammans med fett och har tendens att ansamlas i kroppen. Detta kan leda till förgiftning vid överdosering och långtidsbehandling. Behandling med D-vitamin bör därför inte överskrida rekommenderad dosering. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Inga interaktioner finns rapporterade. 4.6 Graviditet och amning Ej relevant. Godkänd indikation omfattar endast barn upp till 5 år. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Ej relevant. 4.8 Biverkningar Få biverkningar har rapporterats för produkten. Organsystem Biverkning Frekvens Magtarmkanalen Buksmärtor Inte känd Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering D3-vitamin: Toxicitet: Låg akut toxicitet. Upprepad överdosering under lång tid innebär dock risk. Stora individuella variationer. Dagliga doser om 3-4000 IE till spädbarn, 4-5000 IE till barn och 75-100000 IE till vuxna kan ge toxiska symtom. Symptom: Karaktäristiska hyperkalcemisymptom som trötthet, eufori, omtöckning, illamående, viktförlust, törst, polyuri, nefrokalcinos, njursvikt. EKG-förändringar, arytmier. Pankreatit. Behandling: Vid massiv dos ev. ventrikeltömning, kol. Solljus och vidare D-vitamintillförsel undvikes. Kalciumkarens. Rehydrering. Diuretika (t ex furosemid) för att säkra god diures. Vid hyperkalcemi ev bisfosfonater eller kalcitonin. Prednisolon 20 mg gånger x 3. Symtomatisk behandling.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Vitamin D ATC-kod: A11C C 5.2 Farmakokinetiska egenskaper Formella farmakokinetiska studier har ej utförts. 5.3 Prekliniska säkerhetsuppgifter Det finns inga prekliniska data av relevans för säkerhetsbedömningen utöver vad som redan beaktats i produktresumén.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Solrosolja. 6.2 Inkompatibiliteter Då blandbarhetsstudier saknas ska detta läkemedel inte blandas med andra läkemedel. 6.3 Hållbarhet 2 år.Öppnad förpackning är hållbar i 6 månader. 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 25°C. 6.5 Förpackningstyp och innehåll Brun glasflaska (typ III-glas), 750 droppar (25 ml), med droppinsats och skruvlock. Droppinsatsen är tillverkad av vit polyeten och skruvlocket är tillverkat av vit polypropen. 6.6 Särskilda anvisningar för destruktion och övrig hantering Medicinen ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man gör med mediciner som inte längre används. Dessa åtgärder är till för att skydda miljön. Tom flaska kan lämnas till glasåtervinning.",
        "prod-license": "ACO HUD NORDIC ABBox 622194 26 Upplands Väsby",
        "approval-number": "26722",
        "approval-first-date": "Första godkännandet: 2008-10-10Förnyat godkännande: 2013-10-10",
        "revision-date": "2017-09-07"
    },
    "fass_text": {
        "indication": "Profylaktisk behandling mot D-vitaminbrist hos barn upp till 2 års ålder, hos vissa barn vid särskilda behov upp till 5 års ålder.",
        "contraindication": "Överkänslighet mot de aktiva innehållsämnena eller mot något hjälpämne.",
        "dosage": "Dosering Profylaktiskt till barn 0-2 år: 5 droppar dagligen. Profylaktiskt till barn upp till 5 år vid särskilda behov: 5 droppar dagligen. Ett särskilt behov av profylaktisk behandling upp till 5 års ålder kan ses hos barn som inte får D-vitaminberikade livsmedel, barn med mörk hudfärg och barn som inte sommartid vistas tillräckligt utomhus eller har kläder som täcker ansikte, armar och ben. 5 orala droppar ger cirka 400 IE vitamin D. 1 ml D-vitamin Olja ACO motsvarar 30 droppar.",
        "caution": "Preparatet bör ej tas tillsammans med andra preparat innehållande D-vitamin. Vitamin D är fettlösligt, absorberas tillsammans med fett och har tendens att ansamlas i kroppen. Detta kan leda till förgiftning vid överdosering och långtidsbehandling. Behandling med D-vitamin bör därför inte överskrida rekommenderad dosering.",
        "interaction": "Inga interaktioner finns rapporterade.",
        "pregnancy": "Ej relevant. Godkänd indikation omfattar endast barn upp till 5 år.",
        "breastfeeding": "Ej relevant. Godkänd indikation omfattar endast barn upp till 5 år.",
        "driving": "Ej relevant.",
        "side-effects": "Få biverkningar har rapporterats för produkten. Organsystem Biverkning Frekvens Magtarmkanalen Buksmärtor Inte känd Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "D3-vitamin: Toxicitet: Låg akut toxicitet. Upprepad överdosering under lång tid innebär dock risk. Stora individuella variationer. Dagliga doser om 3-4000 IE till spädbarn, 4-5000 IE till barn och 75-100000 IE till vuxna kan ge toxiska symtom. Symptom: Karaktäristiska hyperkalcemisymptom som trötthet, eufori, omtöckning, illamående, viktförlust, törst, polyuri, nefrokalcinos, njursvikt. EKG-förändringar, arytmier. Pankreatit. Behandling: Vid massiv dos ev. ventrikeltömning, kol. Solljus och vidare D-vitamintillförsel undvikes. Kalciumkarens. Rehydrering. Diuretika (t ex furosemid) för att säkra god diures. Vid hyperkalcemi ev bisfosfonater eller kalcitonin. Prednisolon 20 mg gånger x 3. Symtomatisk behandling.",
        "pharmacokinetic": "Formella farmakokinetiska studier har ej utförts.",
        "preclinical-info": "Det finns inga prekliniska data av relevans för säkerhetsbedömningen utöver vad som redan beaktats i produktresumén.",
        "composition": "Kvalitativ och kvantitativ sammansättning 1 ml D-vitamin Olja ACO innehåller: kolekalciferol 59,5 mikrogram motsvarande 2380 IE/ml vitamin D3. 1 ml D-vitamin Olja ACO motsvarar 30 droppar. Förteckning över hjälpämnen Solrosolja.",
        "incompatibility": "Då blandbarhetsstudier saknas ska detta läkemedel inte blandas med andra läkemedel.",
        "handling-life-shelf-storage": "Hållbarhet 2 år. Öppnad förpackning är hållbar i 6 månader. Särskilda förvaringsanvisningar Förvaras vid högst 25°C. Särskilda anvisningar för destruktion Medicinen ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man gör med mediciner som inte längre används. Dessa åtgärder är till för att skydda miljön. Tom flaska kan lämnas till glasåtervinning."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "D-vitamin Olja ACO, Orala droppar, lösning 80 IE/droppe"
    }
}