{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Spara denna bipacksedel, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal eller sjuksköterska. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare eller apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Neupro är och vad det används för 2. Vad du behöver veta innan du använder Neupro 3. Hur du använder Neupro 4. Eventuella biverkningar 5. Hur Neupro ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Neupro är och vad det används för Vad Neupro är Neupro innehåller den aktiva substansen rotigotin. Det tillhör en grupp av läkemedel som kallas ”dopaminagonister”. Dopamin är en signalsubstans i hjärnan som är viktig för kroppens rörelser. Vad Neupro används för Neupro används hos vuxna för att behandla symtom och tecken på: Restless legs-syndrom (RLS, myrkrypningar i benen) - detta kan vara förknippat med en känsla av obehag i benen eller armarna, behov av att röra sig, sömnstörningar eller att man känner sig trött eller sömnig under dagen. Behandling med Neupro minskar dessa symtom eller förkortar deras varaktighet.",
        "indication": "Vad Neupro är Neupro innehåller den aktiva substansen rotigotin. Det tillhör en grupp av läkemedel som kallas ”dopaminagonister”. Dopamin är en signalsubstans i hjärnan som är viktig för kroppens rörelser. Vad Neupro används för Neupro används hos vuxna för att behandla symtom och tecken på: Restless legs-syndrom (RLS, myrkrypningar i benen) - detta kan vara förknippat med en känsla av obehag i benen eller armarna, behov av att röra sig, sömnstörningar eller att man känner sig trött eller sömnig under dagen. Behandling med Neupro minskar dessa symtom eller förkortar deras varaktighet.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Neupro Använd inte Neupro om du är allergisk mot rotigotin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du behöver genomgå en undersökning med magnetisk resonanstomografi (MRT) (bilder på insidan av kroppen för att ställa diagnos. Bilderna skapas med hjälp av magnetisk energi istället för röntgenstrålar). du behöver elkonvertering (specifik behandling av onormala hjärtslag). Du måste ta bort Neupro-plåstret precis före du genomgår magnetisk resonanstomografi (MRT) eller elkonvertering för att undvika brännskador på huden eftersom plåstret innehåller aluminium. Du kan sätta på ett nytt plåster efteråt. Om något av ovanstående stämmer in på dig, använd inte Neupro. Om du är osäker på detta, tala först med läkare eller apotekspersonal eller sjuksköterska. Varningar och försiktighet Tala med läkare eller apotekspersonal eller sjuksköterska innan du använder Neupro. Anledningen är att: ditt blodtryck behöver kontrolleras regelbundet när du använder Neupro, särskilt i början av behandlingen. Neupro kan påverka ditt blodtryck. dina ögon behöver kontrolleras regelbundet när du använder Neupro. Om du märker några problem med synen mellan undersökningarna ska du omedelbart kontakta din läkare om du har allvarliga problem med levern kan läkaren behöva ändra dosen. Kontakta omedelbart din läkare om dina leverproblem förvärras under behandlingen. du kan få hudproblem orsakade av plåstret – se ”Hudproblem orsakade av plåstret” i avsnitt 4. du kan känna dig väldigt sömnig eller somna plötsligt – se ”Körförmåga och användning av maskiner” i avsnitt 2. dina symtom på restless legs-syndrom kan starta tidigare än vanligt, vara kraftigare och omfatta andra kroppsdelar. Om du upplever sådana symptom antingen före eller efter behandlingen med Neupro påbörjats, kontakta din läkare eftersom behandlingen kan behöva justeras. Läkemedel som används vid behandling av restless legs-syndrom bör trappas ned eller sättas ut gradvis. Tala om för din läkare om du upplever symtom som depression, ångest, trötthet, svettning eller smärta efter att ha avslutat behandlingen eller trappat ned dosen av Neupro. Medvetslöshet kan inträffa Neupro kan orsaka medvetslöshet. Detta kan hända särskilt när du börjar använda Neupro eller när din dos ökas. Tala om för din läkare om du har förlorat medvetandet eller känner dig yr. Ändringar av beteende och onormalt tänkande Neupro kan orsaka biverkningar som ändrar ditt beteende (hur du agerar). Det kan vara värdefullt att berätta för en familjemedlem eller vårdare att du använder detta läkemedel och be dem läsa denna bipacksedel. Detta för att din familj eller vårdare ska kunna berätta för dig eller din läkare om de är oroliga över förändringar av ditt beteende. Tala om för din läkare om du eller din familj/vårdare märker att du använder för mycket av läkemedlet eller utvecklar ett begär efter höga doser av Neupro eller andra läkemedel som används för att behandla restless legs-syndrom. Se ”Ändringar av ditt beteende och onormalt tänkande” i avsnitt 4 för mer information. Barn och ungdomar Ge inte detta läkemedel till barn under 18 år eftersom det inte är känt om det är säkert eller effektivt hos denna åldersgrupp. Andra läkemedel och Neupro Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Detta inkluderar receptfria läkemedel, (traditionella) växtbaserade läkemedel och naturläkemedel. Ta inte följande läkemedel medan du använder Neupro, eftersom de kan minska effekten av Neupro: antipsykotiska läkemedel- används för att behandla vissa psykiska sjukdomar metoklopramid - används för att behandla illamående och kräkningar. Tala med din läkare innan du använder Neupro om du använder: lugnande medel såsom bensodiazepiner eller läkemedel för behandling av psykiska sjukdomar eller depression. läkemedel som sänker blodtrycket. Neupro kan sänka blodtrycket när du ställer dig upp - denna effekt kan förvärras av läkemedel som används för att sänka blodtrycket. Din läkare kommer att berätta för dig om det är säkert att fortsätta ta dessa läkemedel när du använder Neupro. Neupro med mat, dryck och alkohol Eftersom rotigotin går in i blodet via huden, påverkar inte mat eller dryck sättet som detta läkemedel tas upp av kroppen. Du bör diskutera med din läkare om det är säkert för dig att dricka alkohol medan du använder Neupro. Graviditet och amning Använd inte Neupro om du är gravid. Anledningen är att det inte är känt hur rotigotin påverkar graviditeten och det ofödda barnet. Amma inte under behandling med Neupro. Anledningen är att rotigotin kan gå över i bröstmjölken och påverka ditt barn. Det är också sannolikt att det minskar mängden mjölk som du producerar. Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Körförmåga och användning av maskiner Neupro kan få dig att känna dig väldigt sömnig och du kan plötsligt somna. Om detta inträffar ska du inte köra bil. I enstaka fall har människor somnat under bilkörning och orsakat olyckor. Använd inte heller verktyg eller maskiner om du känner dig väldigt sömnig – gör inte heller andra saker som skulle kunna innebära att du utsätter dig själv eller andra för risk för allvarlig skada. Neupro innehåller natriummetabisulfit (E223) Natriummetabisulfit (E223) kan i sällsynta fall orsaka allvarliga överkänslighetsreaktioner (allergiska reaktioner) och bronkospasm (andnöd orsakad av förträngning av luftvägarna).",
        "contraindication": "Använd inte Neupro om du är allergisk mot rotigotin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du behöver genomgå en undersökning med magnetisk resonanstomografi (MRT) (bilder på insidan av kroppen för att ställa diagnos. Bilderna skapas med hjälp av magnetisk energi istället för röntgenstrålar). du behöver elkonvertering (specifik behandling av onormala hjärtslag). Du måste ta bort Neupro-plåstret precis före du genomgår magnetisk resonanstomografi (MRT) eller elkonvertering för att undvika brännskador på huden eftersom plåstret innehåller aluminium. Du kan sätta på ett nytt plåster efteråt. Om något av ovanstående stämmer in på dig, använd inte Neupro. Om du är osäker på detta, tala först med läkare eller apotekspersonal eller sjuksköterska.",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal eller sjuksköterska innan du använder Neupro. Anledningen är att: ditt blodtryck behöver kontrolleras regelbundet när du använder Neupro, särskilt i början av behandlingen. Neupro kan påverka ditt blodtryck. dina ögon behöver kontrolleras regelbundet när du använder Neupro. Om du märker några problem med synen mellan undersökningarna ska du omedelbart kontakta din läkare om du har allvarliga problem med levern kan läkaren behöva ändra dosen. Kontakta omedelbart din läkare om dina leverproblem förvärras under behandlingen. du kan få hudproblem orsakade av plåstret – se ”Hudproblem orsakade av plåstret” i avsnitt 4. du kan känna dig väldigt sömnig eller somna plötsligt – se ”Körförmåga och användning av maskiner” i avsnitt 2. dina symtom på restless legs-syndrom kan starta tidigare än vanligt, vara kraftigare och omfatta andra kroppsdelar. Om du upplever sådana symptom antingen före eller efter behandlingen med Neupro påbörjats, kontakta din läkare eftersom behandlingen kan behöva justeras. Läkemedel som används vid behandling av restless legs-syndrom bör trappas ned eller sättas ut gradvis. Tala om för din läkare om du upplever symtom som depression, ångest, trötthet, svettning eller smärta efter att ha avslutat behandlingen eller trappat ned dosen av Neupro. Medvetslöshet kan inträffa Neupro kan orsaka medvetslöshet. Detta kan hända särskilt när du börjar använda Neupro eller när din dos ökas. Tala om för din läkare om du har förlorat medvetandet eller känner dig yr. Ändringar av beteende och onormalt tänkande Neupro kan orsaka biverkningar som ändrar ditt beteende (hur du agerar). Det kan vara värdefullt att berätta för en familjemedlem eller vårdare att du använder detta läkemedel och be dem läsa denna bipacksedel. Detta för att din familj eller vårdare ska kunna berätta för dig eller din läkare om de är oroliga över förändringar av ditt beteende. Tala om för din läkare om du eller din familj/vårdare märker att du använder för mycket av läkemedlet eller utvecklar ett begär efter höga doser av Neupro eller andra läkemedel som används för att behandla restless legs-syndrom. Se ”Ändringar av ditt beteende och onormalt tänkande” i avsnitt 4 för mer information.",
        "children": "Barn och ungdomar Ge inte detta läkemedel till barn under 18 år eftersom det inte är känt om det är säkert eller effektivt hos denna åldersgrupp.",
        "interaction": "Andra läkemedel och Neupro Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Detta inkluderar receptfria läkemedel, (traditionella) växtbaserade läkemedel och naturläkemedel. Ta inte följande läkemedel medan du använder Neupro, eftersom de kan minska effekten av Neupro: antipsykotiska läkemedel- används för att behandla vissa psykiska sjukdomar metoklopramid - används för att behandla illamående och kräkningar. Tala med din läkare innan du använder Neupro om du använder: lugnande medel såsom bensodiazepiner eller läkemedel för behandling av psykiska sjukdomar eller depression. läkemedel som sänker blodtrycket. Neupro kan sänka blodtrycket när du ställer dig upp - denna effekt kan förvärras av läkemedel som används för att sänka blodtrycket. Din läkare kommer att berätta för dig om det är säkert att fortsätta ta dessa läkemedel när du använder Neupro.",
        "interaction-food": "Neupro med mat, dryck och alkohol Eftersom rotigotin går in i blodet via huden, påverkar inte mat eller dryck sättet som detta läkemedel tas upp av kroppen. Du bör diskutera med din läkare om det är säkert för dig att dricka alkohol medan du använder Neupro.",
        "pregnancy": "Graviditet och amning Använd inte Neupro om du är gravid. Anledningen är att det inte är känt hur rotigotin påverkar graviditeten och det ofödda barnet. Amma inte under behandling med Neupro. Anledningen är att rotigotin kan gå över i bröstmjölken och påverka ditt barn. Det är också sannolikt att det minskar mängden mjölk som du producerar. Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel.",
        "driving": "Körförmåga och användning av maskiner Neupro kan få dig att känna dig väldigt sömnig och du kan plötsligt somna. Om detta inträffar ska du inte köra bil. I enstaka fall har människor somnat under bilkörning och orsakat olyckor. Använd inte heller verktyg eller maskiner om du känner dig väldigt sömnig – gör inte heller andra saker som skulle kunna innebära att du utsätter dig själv eller andra för risk för allvarlig skada.",
        "substance-information": "Neupro innehåller natriummetabisulfit (E223) Natriummetabisulfit (E223) kan i sällsynta fall orsaka allvarliga överkänslighetsreaktioner (allergiska reaktioner) och bronkospasm (andnöd orsakad av förträngning av luftvägarna).",
        "usage-and-administration": "3. Hur du använder Neupro Använd alltid detta läkemedel enligt läkarens eller apotekspersonalens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Vilken styrka av plåstret som ska användas Neupro plåster finns i olika styrkor och frisätter läkemedel under 24 timmar. Styrkorna är: 1 mg/24 timmar, 2 mg/24 timmar och 3 mg/24 timmar för behandling av restless legs-syndrom. Din startdos kommer att vara ett plåster med 1 mg/24 timmar per dag. Från den andra veckan kan den dagliga dosen ökas med 1 mg varje vecka tills du uppnår den underhållsdos som är rätt för dig. Detta är när du och din läkare är överens om att symtomen är kontrollerade tillräckligt väl och biverkningarna av läkemedlet är acceptabla. Följ läkarens anvisningar noga. Högsta dos är 3 mg per dag. Om du måste sluta att använda detta läkemedel, läs ”Om du slutar att använda Neupro” i avsnitt 3. Hur man använder Neupro plåster Neupro är ett plåster som sätts på huden. Var noga med att ta bort det gamla plåstret innan du sätter på ett nytt. Sätt det nya plåstret på ett nytt område på huden varje dag. Låt plåstret sitta kvar på huden i 24 timmar, ta sedan av det och sätt på ett nytt. Byt plåster vid ungefär samma tid varje dag. Klipp inte plåstret i bitar. Här sätter du plåstret Placera den klibbiga sidan av plåstret på ren, torr och frisk hud på följande områden, som markeras med grått på bilden bredvid: Axlarna eller överarmarna Magen Buksidorna (på sidan av kroppen mellan revbenen och höfterna) Låren eller höfterna. För att undvika hudirritation Sätt plåstret på ett nytt område på huden varje dag. Sätt det t ex på höger sida av kroppen den ena dagen och sedan på vänster sida nästa dag, eller på övre delen av kroppen den ena dagen och den nedre delen nästa dag. Sätt inte plåstret på samma hudområde två gånger inom 14 dagar. Placera inte plåstret på sprucken eller skadad hud - eller på hud som är röd eller irriterad. Om du ändå får hudproblem på grund av plåstret, se ”Hudproblem orsakade av plåstret” i avsnitt 4 för mer information. För att undvika att plåstret sitter löst eller lossnar Sätt inte plåstret på ett ställe där det kommer att gnidas mot åtsittande kläder. Använd inte kräm, olja, lotion, puder eller andra hudprodukter där du ska sätta plåstret. Använd inte heller sådana produkter på eller i närheten av ett plåster som redan sitter på. Om du måste sätta plåstret på ett hårbevuxet hudområde måste du raka hudområdet minst tre dagar innan du sätter plåstret där. Om kanterna på plåstret lossnar kan plåstret tejpas fast med medicinsk tejp. Om plåstret lossnar, sätt på ett nytt plåster som får sitta kvar resten av dagen. Ersätt sedan detta plåster vid den vanliga tidpunkten. Låt inte det område där plåstret sitter utsättas för stark värme – till exempel för mycket solljus, bastu, varma bad, värmedynor eller varmvattenflaskor. Anledningen till detta är att läkemedlet då kan frisättas snabbare. Om du tror att plåstret utsatts för, allt för mycket värme, kontakta din läkare eller apotekspersonal. Efter bad, dusch och motion, kontrollera alltid efteråt att plåstret inte har lossnat. Om plåstret har irriterat huden, bör du hålla det hudområdet skyddat mot solljus. Anledningen är att det kan orsaka färgförändringar i huden. Så här använder du plåstret Varje plåster är förpackat i en separat dospåse. Innan du öppnar dospåsen ska du bestämma var du ska sätta det nya plåstret och kontrollera att du tagit bort det gamla. Fäst Neupro-plåstret på huden så fort du har öppnat dospåsen och tagit av skyddsfilmen. 1. För att öppna dospåsen, håll den med båda händerna. 2. Dra isär folien. 3. Öppna dospåsen. 4. Ta ut plåstret från dospåsen. 5. Den klibbiga sidan av plåstret är täckt med en genomskinlig skyddsfilm. Håll plåstret med båda händerna med skyddsfilmen mot dig. 6. Vik plåstret på mitten. Detta gör att den S-formade skåran i filmen öppnas. 7. Dra av den ena sidan av skyddsfilmen. Vidrör inte den klibbiga sidan av plåstret med fingrarna. 8. Håll i den andra halvan av den stela skyddsfilmen. Placera sedan den klibbiga halvan av plåstret mot huden. Tryck fast plåstrets klibbiga sida ordentligt mot huden. 9. Vik den andra halvan av plåstret bakåt och dra av den andra halvan av skyddsfilmen. 10. Lägg handflatan på plåstret och pressa stadigt mot huden. Fortsätt pressa i cirka 30 sekunder för att försäkra dig om att plåstret ligger an mot huden och att kanterna har fäst ordentligt. 11. Tvätta händerna med tvål och vatten direkt efter att du har hanterat plåstret. Så här tar du bort ett använt plåster Dra långsamt och försiktigt bort det använda plåstret. Tvätta försiktigt området med varmt vatten och mild tvål. Detta kommer att avlägsna eventuell häftmassa som sitter kvar på huden. Du kan också använda lite barnolja för att avlägsna häftmassa som inte gick att tvätta bort. Använd inte alkohol eller andra lösningsmedel - som nagellacksborttagare. Dessa kan irritera huden. Om du har använt för stor mängd av Neupro Att använda större doser av Neupro än vad din läkare har ordinerat kan leda till biverkningar som illamående eller kräkningar, lågt blodtryck, syn- och hörselupplevelser som inte är verkliga (hallucinationer), att känna sig förvirrad eller väldigt sömnig, att göra ofrivilliga rörelser och att få kramper. Kontakta omedelbart din läkare eller sjukhus om detta händer. De kommer att tala om för dig vad du ska göra. Om du glömmer att byta plåster på din vanliga tidpunkt Om du har glömt att byta plåstret på din vanliga tidpunkt, byt det så fort du kommer ihåg det. Ta bort det gamla plåstret och sätt på ett nytt. Om du har glömt att sätta på ett nytt plåster sedan du har tagit bort det gamla, sätt på ett nytt plåster så fort du kommer ihåg det. I båda fallen ska du sätta på ett nytt plåster vid den vanliga tidpunkten nästa dag. Använd inte dubbel dos för att kompensera en glömd dos. Om du slutar att använda Neupro Sluta inte använda Neupro utan att kontakta läkare. Ett plötsligt stopp kan leda till att du utvecklar ett medicinskt tillstånd som kallas malignt neuroleptikasyndrom vilket kan vara livshotande. Symtomen innefattar oförmåga att röra musklerna (akinesi), styva muskler, feber, instabilt blodtryck, ökad hjärtfrekvens (takykardi), förvirring, låg medvetandegrad (såsom koma). Om din läkare säger att du ska sluta ta Neupro ska den dagliga dosen minskas gradvis: Restless legs-syndrom - minska med 1 mg varannan dag Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal eller sjuksköterska.",
        "overdosage": "Om du har använt för stor mängd av Neupro Att använda större doser av Neupro än vad din läkare har ordinerat kan leda till biverkningar som illamående eller kräkningar, lågt blodtryck, syn- och hörselupplevelser som inte är verkliga (hallucinationer), att känna sig förvirrad eller väldigt sömnig, att göra ofrivilliga rörelser och att få kramper. Kontakta omedelbart din läkare eller sjukhus om detta händer. De kommer att tala om för dig vad du ska göra.",
        "missed": "Om du glömmer att byta plåster på din vanliga tidpunkt Om du har glömt att byta plåstret på din vanliga tidpunkt, byt det så fort du kommer ihåg det. Ta bort det gamla plåstret och sätt på ett nytt. Om du har glömt att sätta på ett nytt plåster sedan du har tagit bort det gamla, sätt på ett nytt plåster så fort du kommer ihåg det. I båda fallen ska du sätta på ett nytt plåster vid den vanliga tidpunkten nästa dag. Använd inte dubbel dos för att kompensera en glömd dos.",
        "withdrawal": "Om du slutar att använda Neupro Sluta inte använda Neupro utan att kontakta läkare. Ett plötsligt stopp kan leda till att du utvecklar ett medicinskt tillstånd som kallas malignt neuroleptikasyndrom vilket kan vara livshotande. Symtomen innefattar oförmåga att röra musklerna (akinesi), styva muskler, feber, instabilt blodtryck, ökad hjärtfrekvens (takykardi), förvirring, låg medvetandegrad (såsom koma). Om din läkare säger att du ska sluta ta Neupro ska den dagliga dosen minskas gradvis: Restless legs-syndrom - minska med 1 mg varannan dag Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal eller sjuksköterska.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar men alla användare behöver inte få dem. Tala om för din läkare eller apotekspersonal eller sjuksköterska om du märker några biverkningar. Biverkningar som är vanligare i början av behandlingen Du kan må illa och kräkas i början av behandlingen. Dessa biverkningar är vanligen lätta eller måttliga och varar bara en kort tid. Tala med din läkare om de varar lång tid eller om du är orolig för dem. Hudproblem orsakade av plåstret Du kan få rodnad och klåda på huden där plåstret har suttit - dessa reaktioner är vanligen lätta eller måttliga. Reaktionerna försvinner normalt efter några timmar - när du har tagit bort plåstret. Tala med din läkare om du får en hudreaktion som varar i mer än några dagar eller är allvarlig. Tala också med din läkare om hudreaktionen breder ut sig utanför det område där plåstret suttit. Undvik att exponera huden för solljus och solarium på de områden som visar någon typ av hudreaktion som orsakats av plåstret. För att undvika hudreaktioner ska du placera plåstret på ett nytt hudområde varje dag och använda samma område igen först efter 14 dagar. Medvetslöshet kan inträffa Neupro kan orsaka medvetslöshet. Detta kan hända särskilt när du börjar använda Neupro eller när din dos ökas. Tala om för din läkare om du har förlorat medvetandet eller känner dig yr. Ändringar av beteende och onormalt tänkande Tala om för din läkare om du märker några förändringar av beteende och/eller tänkande, som nämns nedan. Man kommer att diskutera sätt att hantera eller minska symtomen. Det kan vara värdefullt att berätta för en familjemedlem eller vårdare att du använder detta läkemedel och be dem läsa denna bipacksedel. Detta för att din familj eller vårdare ska kunna berätta för dig eller din läkare om de är oroliga över förändringar av ditt beteende. Neupro kan orsaka ovanliga drifter eller begär som du inte kan motstå, såsom en impuls, drift eller frestelse att göra saker som kan skada dig eller andra. Dessa kan inkludera: en stark impuls att spela för mycket – även om detta får allvarliga konsekvenser för dig eller din familj förändrat eller ökat sexuellt intresse eller beteende som gör dig eller andra märkbart bekymrade - t ex en ökad sexualdrift okontrollerbart behov av att köpa saker eller spendera för mycket pengar hetsätning (att äta stora mängder mat på kort tid) eller tvångsmässigt ätande (att äta mer mat än normalt och mer än vad som behövs för att mätta din hunger). Neupro kan orsaka andra beteenden och onormalt tänkande. Dessa kan inkludera: onormala tankar om verkligheten vanföreställningar och hallucinationer (se eller höra saker som inte är verkliga) förvirring desorientering aggressivt beteende agitation (rastlöshet) delirium (svår förvirring) Tala om för din läkare om du märker några förändringar av beteende och/eller tänkande, som nämns ovan. Man kommer att diskutera sätt att hantera eller minska symtomen. Allergiska reaktioner Kontakta din läkare om du märker några tecken på en allergisk reaktion – dessa kan inkludera att ansiktet, tungan eller läpparna svullnar upp. Biverkningar när du använder Neupro mot restless legs-syndrom Tala om för din läkare eller apotekspersonal om du märker några av följande biverkningar: Mycket vanliga: kan förekomma hos fler än 1 av 10 personer huvudvärk illamående känna sig svag hudirritationer under plåstret, som rodnad och klåda Vanliga: kan förekomma hos upp till 1 av 10 personer klåda känna sig irriterad allergisk reaktion ökad sexualdrift högt blodtryck kräkningar, halsbränna svullnad i ben och fötter känna sig sömnig, plötsligt somna utan förvarning, svårighet att sova, sömnproblem, ovanliga drömmar oförmåga att stå emot impulsen att utföra en handling som är skadlig till exempel överdrivet spelande, upprepade meningslösa handlingar, okontrollerbart behov av att köpa saker eller spendera för mycket pengar hetsätning (äta stora mängder mat på kort tid) eller tvångsmässigt ätande (äta mer mat än normalt och mer än vad som behövs för att mätta din hunger) Mindre vanliga: kan förekomma hos upp till 1 av 100 personer känna sig rastlös känna sig yr när man ställer sig upp på grund av blodtrycksfall Sällsynta: kan förekomma hos upp till 1 av 1 000 personer vara aggressiv desorientering Ingen känd frekvens: det är inte känt hur ofta dessa inträffar begär efter höga doser av läkemedel som Neupro - mer än den mängd som behövs för sjukdomen. Detta kallas ”dopaminergt dysregleringssyndrom” och kan leda till användande av för mycket Neupro syn- och hörselintryck som inte är verkliga (hallucinationer) mardrömmar paranoia (förföljelsemani) förvirring psykotiska störningar vanföreställning delirium (svår förvirring) känna sig yr medvetslöshet, ofrivilliga rörelser (dyskinesi) ofrivilliga muskelspasmer (krampanfall) dimsyn synrubbningar såsom att se färg- eller ljusfenomen svindel (känsla av roterande rörelse) hjärtklappning onormal hjärtrytm lågt blodtryck hicka förstoppning, muntorrhet magbesvär och magsmärta diarré rodnad, ökad svettning generell klåda, hudirritation generella hudutslag oförmåga att få eller behålla en erektion viktminskning, viktökning förhöjda eller onormala värden i leverfunktionstest ökad hjärtfrekvens förhöjda nivåer av kreatinfosfokinas (CPK) (CPK är ett enzym som främst finns i skelettmuskler) falla omkull rabdomyolys (en sällsynt, svår muskelsjukdom som orsakar smärta, ömhet och svaghet i muskler och som kan leda till njurproblem) Tala om för din läkare eller apotekspersonal om du märker några av biverkningarna ovan. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Neupro ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på etiketten och kartongen. Förvaras vid högst 30 ºC. Så här gör du med använda och oanvända plåster Använda plåster innehåller fortfarande aktiv substans, ”rotigotin”, som kan vara skadlig för andra. Vik ihop det använda plåstret med den klibbiga sidan inåt. Lägg plåstret i dospåsen och kasta det på ett säkert sätt, utom räckhåll för barn. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är rotigotin. 1 mg/24 timmar: Varje plåster frisätter 1 mg rotigotin per 24 timmar. Varje plåster på 5 cm2 innehåller 2,25 mg rotigotin. 3 mg/24 timmar: Varje plåster frisätter 3 mg rotigotin per 24 timmar. Varje plåster på 15 cm2 innehåller 6,75 mg rotigotin. Övriga innehållsämnen är: Poly(dimetylsiloxan, trimetylsilylsilikat)-sampolymer, povidonK90, natriummetabisulfit (E223), askorbylpalmitat (E304) och DL‑α‑tokoferol (E307). Ytterskikt: Silikoniserat, aluminiserat, färgpigmentbestruket (titandioxid E171, pigment gul 95, pigment röd 166) polyesterfilmskikt med tryck (pigment röd 144, pigment gul 95, pigment svart 7). Skyddsfilm: Transparent fluoropolymerbelagd polyesterfilm. Läkemedlets utseende och förpackningsstorlekar Neupro är ett depotplåster. Det är tunt och består av tre skikt. Det är kvadratiskt med rundade hörn. Utsidan är beigefärgad och försedd med texten Neupro 1 mg/24 h eller 3 mg/24 h. Neupro finns i följande förpackningsstorlekar: Förpackningar med 7, 14, 28, 30 eller 84 (multipack innehållande 3 förpackningar med 28) plåster, separat förpackade i dospåsar. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning: UCB Pharma S.A. Allée de la Recherche 60 B-1070 Bruxelles Belgien Tillverkare: UCB Pharma S.A. Chemin du Foriest B-1420 Braine l’Alleud Belgien Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: Sverige UCB Nordic A/S Tel: +46-(0) 40 29 49 00 Denna bipacksedel ändrades senast 12/2023 Övriga informationskällor Ytterligare information om detta läkemedel finns på europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu",
        "composition": "Innehållsdeklaration Den aktiva substansen är rotigotin. 1 mg/24 timmar: Varje plåster frisätter 1 mg rotigotin per 24 timmar. Varje plåster på 5 cm2 innehåller 2,25 mg rotigotin. 3 mg/24 timmar: Varje plåster frisätter 3 mg rotigotin per 24 timmar. Varje plåster på 15 cm2 innehåller 6,75 mg rotigotin. Övriga innehållsämnen är: Poly(dimetylsiloxan, trimetylsilylsilikat)-sampolymer, povidonK90, natriummetabisulfit (E223), askorbylpalmitat (E304) och DL‑α‑tokoferol (E307). Ytterskikt: Silikoniserat, aluminiserat, färgpigmentbestruket (titandioxid E171, pigment gul 95, pigment röd 166) polyesterfilmskikt med tryck (pigment röd 144, pigment gul 95, pigment svart 7). Skyddsfilm: Transparent fluoropolymerbelagd polyesterfilm.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Neupro är ett depotplåster. Det är tunt och består av tre skikt. Det är kvadratiskt med rundade hörn. Utsidan är beigefärgad och försedd med texten Neupro 1 mg/24 h eller 3 mg/24 h. Neupro finns i följande förpackningsstorlekar: Förpackningar med 7, 14, 28, 30 eller 84 (multipack innehållande 3 förpackningar med 28) plåster, separat förpackade i dospåsar. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning: UCB Pharma S.A. Allée de la Recherche 60 B-1070 Bruxelles Belgien Tillverkare: UCB Pharma S.A. Chemin du Foriest B-1420 Braine l’Alleud Belgien Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: Sverige UCB Nordic A/S Tel: +46-(0) 40 29 49 00 Denna bipacksedel ändrades senast 12/2023",
        "additional-sources": "Övriga informationskällor Ytterligare information om detta läkemedel finns på europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu"
    },
    "produktresume": {
        "tradename": "Neupro 1 mg/24 timmar depotplåsterNeupro 3 mg/24 timmar depotplåster",
        "composition": "Neupro 1 mg/24 timmar depotplåster Varje plåster frisätter 1 mg rotigotin per 24 timmar. Varje plåster på 5 cm2 innehåller 2,25 mg rotigotin. Neupro 3 mg/24 timmar depotplåster Varje plåster frisätter 3 mg rotigotin per 24 timmar. Varje plåster på 15 cm2 innehåller 6,75 mg rotigotin. För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Depotplåster.Tunt, av matrixtyp, kvadratiskt med rundade hörn, bestående av tre skikt. Neupro 1 mg/24 timmar depotplåster Utsidan av det yttre skiktet är beigefärgad och försedd med texten ”Neupro 1 mg/24 h”. Neupro 3 mg/24 timmar depotplåster Utsidan av det yttre skiktet är beigefärgad och försedd med texten ”Neupro 3 mg/24 h”.",
        "clinical": "4.1 Terapeutiska indikationer Neupro är indicerat för symtomatisk behandling av måttligt till svårt idiopatiskt restless legs-syndrom (RLS) hos vuxna. 4.2 Dosering och administreringssätt Dosering Dosrekommendationerna motsvarar nominell dos.En initial dos om 1 mg/24 timmar bör ges 1 gång dagligen. Beroende på det individuella patientsvaret kan dosen ökas med 1 mg/24 timmar varje vecka till en maximal dos om 3 mg/24 timmar. Behovet av fortsatt terapi bör utvärderas var 6:e månad.Neupro appliceras en gång om dagen. Plåstret bör appliceras vid ungefär samma tidpunkt varje dag. Plåstret bör sitta kvar på huden i 24 timmar och därefter bytas ut mot ett nytt plåster som appliceras på ett annat ställe.Om patienten glömmer att applicera plåstret vid den vanliga tiden på dagen eller om plåstret lossnar, bör ett nytt plåster appliceras och få sitta kvar under återstoden av dygnet. Utsättning av behandling Neupro bör trappas ned gradvis. Dygnsdosen bör minskas i steg om 1 mg/24 timmar, helst med dosminskning varannan dag till dess att Neupro är helt utsatt (se avsnitt 4.4). Med denna procedur har inga rebound-effekter observerats (förvärring av symtom utöver initial intensitet, efter utsättning av behandling). Särskilda patientgrupper Nedsatt leverfunktion Dosen behöver inte justeras hos patienter med lätt till måttligt nedsatt leverfunktion. Försiktighet rekommenderas vid behandling av patienter med gravt nedsatt leverfunktion, vilket kan resultera i lägre rotigotin-clearance. Rotigotin har inte undersökts i denna patientgrupp. Dosreduktion kan vara nödvändig vid försämring av leverfunktionen. Nedsatt njurfunktion Dosen behöver inte justeras hos patienter med lätt till allvarligt nedsatt njurfunktion, inklusive de som behöver dialys. Oväntad ackumulering av rotigotin-nivåer kan också inträffa vid akut försämring av njurfunktionen (se avsnitt 5.2). Pediatrisk population Säkerhet och effekt för rotigotin hos barn och ungdomar har ännu inte fastställts. Nuvarande tillgängliga data finns beskrivna i avsnitt 5.2 men inga dosrekommendationer kan ges. Administreringssätt Neupro är till för transdermal användning.Plåstret bör appliceras på ren, torr, intakt, frisk hud på buken, låren, höfterna, flankerna, axlarna eller överarmarna. Plåstret bör inte appliceras en gång till på samma ställe inom 14 dagar. Neupro bör inte appliceras på hud som är röd, irriterad eller skadad (se avsnitt 4.4). Användning och hantering Varje plåster är förpackat i en dospåse och bör fästas på huden så fort dospåsen har öppnats. Halva skyddsfilmen dras av och den klibbiga sidan av plåstret placeras på och pressas mot huden. Den andra halvan av plåstret viks bakåt och den resterande skyddsfilmen dras av. Den klibbiga sidan av plåstret bör inte vidröras. Plåstret ska pressas mot huden med handflatan i cirka 30 sekunder så att det fäster ordentligt.Plåstret bör inte klippas i bitar. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1.Magnetisk resonanstomografi eller elkonvertering (se avsnitt 4.4). 4.4 Varningar och försiktighet Magnetisk resonanstomografi och elkonvertering Neupro-plåstrets yttre skikt innehåller aluminium. För att undvika brännskador måste Neupro tas bort om patienten ska genomgå magnetisk resonanstomografi (MRT) eller elkonvertering. Ortostatisk hypotension Det är känt att dopaminagonister sätter ned den systemiska regleringen av blodtrycket, vilket medför postural/ortostatisk hypotension. Sådana biverkningar har också observerats under behandling med rotigotin, men incidensen var jämförbar med den som observerades hos placebobehandlade patienter. Kontroll av blodtrycket rekommenderas, särskilt i början av behandlingen, på grund av den generella risk för ortostatisk hypotension som är associerad med dopaminerg behandling. Synkope I kliniska studier med rotigotin har synkope observerats med en frekvens som var jämförbar med den som observerades hos patienter som fick placebo. Eftersom patienter med kliniskt relevant kardiovaskulär sjukdom exkluderades i dessa studier bör patienter med allvarlig kardiovaskulär sjukdom tillfrågas om symtom på synkope och presynkope. Plötsliga sömnattacker och somnolens Rotigotin har associerats med somnolens och plötsliga sömnattacker. Plötsliga sömnattacker under dagliga aktiviteter, ibland utan att patienten har märkt några varningstecken, har rapporterats. Förskrivare bör löpande bedöma patienter för dåsighet eller sömnighet, eftersom patienterna kanske inte uppger dåsighet eller sömnighet annat än på en direkt fråga. Dosminskning eller utsättande av behandlingen bör övervägas noggrant. Störd impulskontroll och andra relaterade störningar Patienter ska regelbundet kontrolleras för utveckling av störd impulskontroll och relaterade störningar inklusive dopaminergt dysregleringssyndrom. Patienter och dess vårdare ska uppmärksammas på att beteendemässiga symtom som tyder på störd impulskontroll såsom patologiskt spelberoende, ökad libido, hypersexualitet, tvångsmässigt spenderande av pengar och tvångsmässigt köpbeteende, hetsätning och tvångsmässigt ätande kan förekomma hos patienter som behandlas med dopaminagonister såsom rotigotin. Hos vissa patienter observerades dopaminergt dysregleringssyndrom under behandling med rotigotin. Dosreduktion/gradvis utsättning bör övervägas om patienten utvecklar dessa symtom. Malignt neuroleptiskt syndrom Symtom som tyder på malignt neuroleptiskt syndrom har rapporterats vid abrupt utsättande av dopaminerg behandling. Därför rekommenderas nedtrappning av behandlingen (se avsnitt 4.2). Utsättningssyndrom efter behandling med dopaminagonist Symtom som tyder på utsättningssyndrom efter behandling med dopaminagonist (t.ex. smärta, trötthet, depression, svettning och ångest) har rapporterats vid abrupt utsättande av dopaminerg behandling. Därför rekommenderas nedtrappning av behandlingen (se avsnitt 4.2). Onormalt tankemönster och beteende Onormalt tankemönster och beteende har rapporterats och kan bestå av olika manifestationer såsom paranoida föreställningar, vanföreställningar, hallucinationer, förvirring, psykosliknande beteende, desorientering, aggressivt beteende, agitation och delirium. Fibroskomplikationer Fall av retroperitoneal fibros, pulmonella infiltrat, pleurautgjutning, pleural förtjockning, perikardit och hjärtklaffsjukdom har rapporterats hos vissa patienter som behandlats med dopaminerga ergotderivat. Dessa komplikationer kan försvinna när behandlingen sätts ut, men det är inte alltid som de försvinner helt.Dessa biverkningar anses visserligen vara relaterade till dessa substansers ergolinstruktur, men det är inte känt om dopaminagonister av icke-ergottyp kan orsaka samma biverkningar. Neuroleptika Neuroleptika givna som antiemetika bör inte ges till patienter som tar dopaminagonister (se även avsnitt 4.5). Oftalmologiska kontroller Oftalmologiska kontroller bör genomföras regelbundet eller om synrubbningar uppträder. Värme Området där plåstret appliceras bör inte utsättas för extern värme (starkt solljus, värmedynor och andra värmekällor som bastu, heta bad). Reaktioner i applikationsområdet Hudreaktioner i applikationsområdet kan förekomma och är vanligen av lätt eller måttligt art. Det rekommenderas att applikationsstället byts dagligen (t ex från höger till vänster sida och från överkroppen till underkroppen). Samma applikationsställe bör inte användas två gånger inom 14 dagar. Om reaktioner uppträder på applikationsstället och kvarstår i mer än några dagar eller långvarigt, om reaktionen förvärras, eller om hudreaktionen breder ut sig utanför applikationsstället, bör riskerna vägas mot fördelarna för den enskilda patienten.Om depotplåstret framkallar hudutslag eller hudirritation, bör direkt solljus mot området undvikas till dess att huden har läkt eftersom exponering kan leda till förändring av hudfärgen.Om en generaliserad hudreaktion (t ex allergiskt utslag, inklusive erytematösa, makulösa, papulösa utslag eller pruritus) observeras i samband med användningen av Neupro, måste Neupro sättas ut. Perifert ödem Perifert ödem har observerats i kliniska studier på patienter med RLS. Förstärkning av symtomen Förstärkning av symtomen kan förekomma. Förstärkningen innebär att symtomen börjar tidigare under kvällen (eller till och med under eftermiddagen), en ökning av svårighetsgraden av symtomen och en spridning av symtomen till andra kroppsdelar. I kliniska långtidsstudier med rotigotin uppträdde majoriteten av förstärkningsepisoderna under första och andra året av behandlingen. Doser högre än inom det godkända dosintervallet för RLS bör undvikas eftersom detta kan leda till högre frekvens av symtomförstärkning (se avsnitt 5.1). Känslighet mot sulfit Neupro innehåller natriummetabisulfit, en sulfit som kan orsaka allergiska reaktioner inklusive anafylaktiska symtom och livshotande eller mindre svåra astma-anfall hos vissa känsliga personer. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Eftersom rotigotin är en dopaminagonist, kan dopaminantagonister, som neuroleptika (t ex fenotiaziner, butyrofenoner, tioxantener) och metoklopramid, antas minska effekten av Neupro. Samtidig administrering bör därför undvikas. På grund av möjliga additiva effekter bör försiktighet iakttas när patienter använder sedativa läkemedel eller andra CNS-depressiva läkemedel (t ex bensodiazepiner, antipsykotika, antidepressiva) eller alkohol i kombination med rotigotin.Samtidig administrering av L‑dopa och karbidopa med rotigotin hade ingen effekt på rotigotins farmakokinetik. Rotigotin hade inte heller någon effekt på L-dopas eller karbidopas farmakokinetik.Samtidig administrering av domperidon och rotigotin påverkade inte farmakokinetiken av rotigotin.Samtidig administrering av omeprazol (CYP2C19-hämmare) i doser om 40 mg/dygn påverkade inte farmakokinetik eller metabolism av rotigotin hos friska försökspersoner.Administrering av rotigotin (3 mg/24 timmar) påverkade inte farmakodynamik eller farmakokinetik av samtidigt administrerade orala antikonceptiva (0,03 mg etinylestradiol, 0,15 mg levonorgestrel).Interaktioner med andra hormonella antikonceptiva har inte undersökts. 4.6 Fertilitet, graviditet och amning Fertila kvinnor, preventivmetoder hos kvinnor Fertila kvinnor ska använda effektiv preventivmetod för att förhindra graviditet under behandling med rotigotin. Graviditet Tillförlitliga data från behandling av gravida kvinnor med rotigotin saknas. Djurstudier visar inte på några teratogena effekter hos råtta och kanin medan embryotoxicitet observerades hos råtta och mus vid för modern toxiska doser (se avsnitt 5.3). Den potentiella risken för människa är okänd. Rotigotin bör inte användas under graviditet. Amning Eftersom rotigotin minskar prolaktinsekretionen hos människa är en hämning av bröstmjölksproduktionen att förvänta. Studier på råtta har visat att rotigotin och/eller dess metabolit(er) utsöndras i modersmjölk. Amning bör undvikas under behandling med Neupro. Fertilitet För information om fertilitetsstudier se avsnitt 5.3. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Rotigotin kan ha påtaglig effekt på förmågan att framföra fordon och använda maskiner.Patienter som behandlas med rotigotin och som drabbas av somnolens och/eller plötsliga sömnattacker måste informeras om att de inte får köra eller utöva aktiviteter (t ex använda maskiner) vid vilka nedsatt vakenhet kan utsätta dem själva eller andra för allvarlig skada eller dödsfall, förrän sådana återkommande sömnattacker och somnolens har upphört (se även avsnitt 4.4 och 4.5). 4.8 Biverkningar Sammanfattning av säkerhetsprofilen Baserat på en analys av poolade, placebokontrollerade kliniska studier på totalt 748 Neuprobehandlade och 214 placebobehandlade patienter, rapporterade 65,5% av patienterna på Neupro och 33,2% av patienterna på placebo minst en biverkning.I början av behandlingen kan dopaminerga biverkningar, som illamående och kräkningar uppträda. Dessa är vanligen lätta till måttliga och övergående även om behandlingen fortsätter.Biverkningar som rapporterades av fler än 10% av de patienter som behandlades med Neupro var illamående, reaktioner på applikationsstället, asteniska tillstånd och huvudvärk.I studier där applikationsstället byttes enligt anvisningarna i produktresumén och bipacksedeln, drabbades 34,2% av de 748 patienter som använde Neupro av reaktioner på applikationsstället. Huvudparten av reaktionerna på applikationsstället var lätta till måttliga, begränsade till applikationsstället och ledde till utsättande av Neupro hos 7,2% av patienterna. Frekvens av avbrytande av behandlingen Frekvensen av avbrytande av behandlingen studerades i 3 kliniska studier som varade upp till 3 år. Andelen patienter som avbröt behandlingen var 25-38% under det första året, 10% det andra året och 11% det tredje året. Utvärdering av effekten bör ske med jämna mellanrum tillsammans med utvärdering av säkerheten, inklusive förstärkning av symtomen. Tabell över biverkningar Följande tabell tar upp de rapporterade biverkningarna i ovannämnda poolade studier på patienter med restless legs-syndrom och från erfarenhet efter marknadsintroduktion. Inom organsystemen listas biverkningarna under rubriker som anger frekvens (antal patienter som förväntas uppleva en biverkning) enligt följande indelning: mycket vanliga: (≥1/10); vanliga: (≥1/100 till <1/10); mindre vanliga: (≥1/1000 till <1/100); sällsynta: (≥1/10 000 till <1/1000); mycket sällsynta: (<1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Biverkningarna presenteras inom varje frekvensområde efter fallande allvarlighetsgrad. Klassificering av organsystem enligt MedDRA Mycket vanliga Vanliga Mindre vanliga Sällsynta Ingen känd frekvens Immunsystemet Överkänslighet, som kan inkludera angioödem, tungödem och läppödem Psykiska störningar Sömnattacker/ plötslig insomning, sexuella störningara (inklusive hypersexualitet, ökad libido), insomnia, sömnstörningar, abnorma drömmar, störd impulskontrolla,d (inklusive patologiskt spelberoende, stereotypi/ tvångsbete­ende, hetsätning/ ätstörningb, tvångsmässigt köpbeteendec) Tvångssyndrom, agitationd Aggressivt beteende/ aggressionb, desorienteringd Dopaminergt dysregleringssyndromc, perceptionsrubbningare (inklusive hallucina­tioner, synhallucina­tioner, hörselhallucinationera, illusion), mardrömmare, paranoiae, förvirrings­tillstånde, psykotiska rubbningare, vanföreställninge, deliriume Centrala och perifera nervsystemet Huvudvärk Somnolens Yrsele, medvetandestörningar, ospecificeradee (inklusive synkope, vasovagal synkope, medvetslös­het), dyskinesie, postural yrsele, letargie, krampanfalle Ögon Dimsyne, synnedsätt­ninge, fotopsie Öron och balansorgan Vertigoe Hjärtat Palpitationere, förmaksflimmere, supraventriku­lär takykardie Blodkärl Hypertension Ortostatisk hypotension Hypotensione Andningsvägar, bröstkorg och mediastinum Hickae Magtarmkanalen Illamående Kräkningar, dyspepsi Förstoppninge, muntorrhete, buksmärtore, diarréc Hud och subkutan vävnad Pruritus Eryteme, hyperhidrose, generaliserad prurituse, hudirritatione, kontakt­dermatite, generaliserat hudutslage Reproduktionsorgan och bröstkörtel Erektil dysfunktione Allmänna symtom och/eller symtom vid administreringsstället Reaktioner på applikationsställeta (inklusive erytem, pruritus, irritation, utslag, dermatit, vesikler, smärta, eksem, inflammation, svullnad, miss­färgning, papler, exfoliering, urtikaria, överkänslighet), asteniska till­stånda (inklusive trötthet, kraft­löshet, sjuk­domskänsla) Irritabilitet, perifert ödem Undersökningar Viktminsk­ninge, ökning av leverenzymer (inklusive ASAT, ALAT, GGT), viktökninge, ökad hjärtfrekvense, förhöjt CPKd,e Skador och förgiftningar och behandlingskomplikationer Falltendense Muskuloskeletala systemet och bindväv Rabdomyolysc a Överordnad term b Har observerats i öppna studier c Har observerats efter godkännandet d Har observerats vid sammanslagning av data från dubbelblinda, placebokontrollerade studier 2011 e Har observerats i studier utförda på patienter med Parkinsons sjukdom Beskrivning av utvalda biverkningar Plötsliga sömnattacker och somnolens Rotigotin har associerats med somnolens, inklusive överdriven somnolens under dagtid och plötsliga episoder med sömnattacker. I enstaka fall har ”plötsliga sömnattacker” inträffat under bilkörning och orsakat trafikolyckor (se även avsnitt 4.4 och 4.7). Störd impulskontroll Patologiskt spelberoende, ökad libido, hypersexualitet, tvångsmässigt spenderande av pengar och tvångsmässigt köpbeteende, hetsätning och tvångsmässigt ätande kan förekomma hos patienter som behandlas med dopaminagonister såsom rotigotin (se avsnitt 4.4). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Symtom De mest sannolika biverkningarna är de som är relaterade till dopaminagonisters farmakodynamiska profil, dvs illamående, kräkningar, hypotoni, ofrivilliga rörelser, hallucinationer, konfusion, krampanfall och andra tecken på central dopaminerg stimulans. Behandling Det finns ingen känd antidot vid överdosering av dopaminagonister. Vid misstänkt överdosering ska avlägsnande av plåstret övervägas eftersom tillförseln av den aktiva substansen upphör och rotigotinnivåerna i plasma snabbt sjunker när plåstret har tagits bort. Patienten bör övervakas noga, inklusive hjärtfrekvens, hjärtrytm och blodtryck. Behandling av överdosering kan kräva allmänna understödjande åtgärder för att upprätthålla vitala funktioner. Eftersom rotigotin inte elimineras med dialys, förväntas ingen positiv effekt av dialys.Om det är nödvändigt att avsluta behandlingen med rotigotin ska detta ske gradvis för att förebygga malignt neuroleptiskt syndrom.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Medel vid parkinsonism, dopaminagonister; ATC-kod: N04BC09Rotigotin är en icke-ergolin dopaminagonist för behandling av tecken och symtom på Parkinsons sjukdom och restless legs-syndrom. Verkningsmekanism Den gynnsamma effekten av rotigotin på Parkinsons sjukdom beror troligtvis på aktivering av D3-, D2- och D1-receptorer i hjärnans nucleus caudatus och putamen. Den exakta verkningsmekanismen för rotigotin på RLS är okänd. Rotigotin antas kunna utöva sin effekt huvudsakligen via dopaminreceptorer. Farmakodynamisk effekt Gällande den funktionella aktiviteten på de olika receptorundergrupperna och deras distribution i hjärnan, är rotigotin en D2- och D3-receptoragonist med effekt även på D1-, D4- och D5-receptorer. För ickedopaminerga receptorer visade rotigotin antagonism för alfa2B-receptorn och agonism för 5HT1A-receptorn, men ingen aktivitet på 5HT2B-receptorn. Klinisk effekt Effekten av rotigotin utvärderades i 5 placebokontrollerade studier med mer än 1400 patienter med idiopatiskt restless legs-syndrom (RLS). Effekt visades i kontrollerade studier på patienter som behandlats i upp till 29 veckor. Effekten kvarstod under en 6-månadersperiod. De primära effektparametrarna var förändring från utgångsvärdet enligt ”International RLS Rating Scale” (IRLS) och CGI-punkt 1 (sjukdomens svårighetsgrad). För båda dessa primära endpoints var skillnaderna statistiskt signifikanta för doserna 1 mg/24 timmar, 2 mg/24 timmar och 3 mg/24 timmar jämfört med placebo. Efter 6 månaders underhållsbehandling av patienter med måttligt till svårt RLS förbättrades IRLS-poängen från utgångsvärdet 30,7 till 20,7 för placebo och från 30,2 till 13,8 för rotigotin. Justerad genomsnittlig skillnad var -6,5 poäng (CI95% -8,7; -4,4, p<0,0001). CGI-svarsfrekvens (mycket bättre, väldigt mycket bättre) var 43% och 67,5% för placebo respektive rotigotin (skillnad 24,5% CI 95%; 14,2%; 34,8%, p<0,0001. I en placebokontrollerad 7-veckors studie undersöktes polysomnografiska parametrar. Rotigotin minskade signifikant antalet periodiska benrörelser från 50,9 till 7,7 jämfört med 37,4 till 32,7 för placebo (p<0,0001). Förstärkning av symtomen I två 6-månaders, dubbelblinda, placebokontrollerade studier observerades kliniskt relevant förstärkning hos 1,5% av patienter behandlade med rotigotin jämfört med 0,5% av dem som fick placebo. I två öppna uppföljningsstudier under följande 12 månader var frekvensen av kliniskt relevant förstärkning 2,9%. Ingen av dessa patienter avbröt behandlingen på grund av förstärkning. I en öppen 5-års-studie uppträdde förstärkning hos 11,9% av patienter behandlade med godkänd dosering för RLS (1‑3 mg/24 timmar) och 5,1% betraktades som kliniskt signifikant. I denna studie uppträdde majoriteten av förstärkningsepisoderna under första och andra året av behandlingen. Dessutom användes i denna studie också en högre dos på 4 mg/24 timmar som inte är godkänd för RLS och denna ledde till högre frekvens av symtomförstärkning. 5.2 Farmakokinetiska egenskaper Absorption Efter applikation frisätts rotigotin kontinuerligt från depotplåstret och absorberas genom huden. Steady-state-koncentrationer uppnås efter en till två dagar och ligger kvar på stabil nivå vid daglig applicering av ett plåster som får sitta kvar i 24 timmar. Plasmakoncentrationen av rotigotin ökar dosproportionellt över dosintervallet 1 mg/24 timmar till 24 mg/24 timmar. Ca 45% av den aktiva substansen i plåstret frisätts på 24 timmar. Efter applicering av depotplåster är den absoluta biotillgängligheten ca 37%.Byte av applikationsställe kan leda till att plasmanivåerna varierar från dag till dag. Skillnader i rotigotins biotillgänglighet varierade från 2% (överarm jämfört med flank) till 46% (axel jämfört med lår). Det finns emellertid inga indikationer på att detta är kliniskt relevant. Distribution In vitro är rotigotins plasmaproteinbindning ca 92 %. Den skenbara distributionsvolymen hos människa är ca 84 l/kg. Metabolism Rotigotin metaboliseras i stor utsträckning. Rotigotin metaboliseras genom N-dealkylering liksom direkt och sekundär konjugering. Resultat in vitro indikerar att olika CYP-isoformer kan katalysera rotigotins N-dealkylering. Huvudmetaboliterna är sulfater och glukuronidkonjugat av modersubstansen liksom N-dealkyleringens metaboliter, som är biologiskt inaktiva. Informationen om metaboliter är ofullständig. Eliminering Ca 71% av rotigotindosen utsöndras i urinen och en mindre del om ca 23% utsöndras i feces. Clearance för rotigotin efter transdermal administrering är ca 10 l/min och dess totala halveringstid för eliminering är 5 till 7 timmar. Den farmakokinetiska profilen visar en 2-faseliminering med en initial halveringstid på omkring 2 till 3 timmar.Eftersom depotplåstret administreras transdermalt är effekter av födointag och gastrointestinala sjukdomar inte att förvänta. Särskilda patientgrupper Eftersom behandling med Neupro inleds vid en låg dos och stegvis titreras enligt klinisk tolerans för att erhålla optimal terapeutisk effekt, är det inte nödvändigt att justera dosen på grundval av kön, vikt eller ålder. Nedsatt lever- och njurfunktion Hos patienter med måttligt nedsatt leverfunktion eller lätt till allvarligt nedsatt njurfunktion observerades inga relevanta ökningar av plasmakoncentrationerna av rotigotin. Inga studier har gjorts hos patienter med allvarligt nedsatt leverfunktion.Plasmanivåerna av rotigotinkonjugat och N-dealkyleringens metaboliter steg vid nedsatt njurfunktion. Det är emellertid osannolikt att dessa metaboliter skulle bidra till de kliniska effekterna. Pediatrisk population Begränsade farmakokinetiska data som erhållits hos ungdomar med RLS (13‑17 år, n = 24), efter behandling med multipla doser om 0,5 till 3 mg/24 timmar, visade att den systemiska exponeringen för rotigotin var likartad den som observerats hos vuxna. Effekt-/säkerhetsdata är otillräckliga för att fastställa ett samband mellan exponering och respons (se även pediatrisk information i avsnitt 4.2). 5.3 Prekliniska säkerhetsuppgifter I studier av upprepad dosering och långsiktig toxicitet var de huvudsakliga effekterna relaterade till dopamintypiska farmakodynamiska effekter, inklusive minskning av prolaktinsekretionen. Efter en enkeldos rotigotin observerades bindning till melanin-innehållande vävnader (dvs ögonen) hos pigmenterad råtta och apa, men minskade långsamt under den 14 dagar långa observationsperioden. I en 3-månaders studie på albinoråtta observerades retinal degeneration med transmissionsmikroskopi vid en dos som motsvarade 2,8 gånger den rekommenderade maxdosen för människa på mg/m2-basis. Effekterna var mer uttalade hos honråttor. Ytterligare studier för att vidare utvärdera den specifika patologin har inte utförts. Under den rutinmässiga histopatologiska utvärderingen av ögonen i upprepade toxikologiska studier observerades inte retinal degeneration i något av djurslagen som undersöktes. Relevansen för människa är okänd. I en karcinogenicitetsstudie utvecklade hanråttor tumörer och hyperplasi i Leydig-celler. Maligna tumörer observerades huvudsakligen i uterus hos honor som fick medelhög eller hög dos. Dessa förändringar är välkända effekter av dopaminagonister hos råtta efter livslång behandling och bedöms inte vara relevanta för människa.Rotigotins effekter på reproduktionen har undersökts hos råtta, kanin och mus. Rotigotin var inte teratogent hos något av djurslagen men var embryotoxiskt hos råtta och mus vid doser som var toxiska för modern. Rotigotin påverkade inte hanråttors fertilitet, men försämrade fertiliteten hos honråtta och honmus på grund av effekterna på prolaktinnivåerna som är särskilt signifikanta hos gnagare. Rotigotin inducerade inte några genmutationer i Ames test, men uppvisade mutagena effekter i in vitro muslymfom-test med metabol aktivering samt svagare effekter utan metabol aktivering. Denna mutagena effekt kan tillskrivas rotigotins klastogena effekt vilken inte verifierades i in vivo mikrokärntest på mus eller hos råtta i test för reparationsrelaterad DNA-syntes (UDS). Eftersom denna effekt observerades mer eller mindre parallellt med minskad relativ total celltillväxt, kan den vara orsakad av en cytotoxisk effekt hos substansen. Relevansen av det positiva in vitro mutagenicitetstestet för human säkerhet är inte klarlagd.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Ytterskikt Silikoniserat, aluminiserat, färgpigmentbestruket (titandioxid (E171), pigment gul 95, pigment röd 166) polyesterfilmskikt med tryck (pigment röd 144, pigment gul 95, pigment svart 7). Självhäftande matrixskikt Poly(dimetylsiloxan, trimetylsilylsilikat)-sampolymer Povidon K90 Natriummetabisulfit (E223) Askorbylpalmitat (E304) och DL-α-tokoferol (E307) Skyddsfilm Transparent fluoropolymerbelagd polyesterfilm. 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 30 månader. 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 30 ºC. 6.5 Förpackningstyp och innehåll Dospåse i en plastförpackning: Ena sidan består av en etylensampolymer (innersta skiktet), en aluminiumfolie, lågdensitets polyetylenfilm och papper; den andra sidan består av polyetylen (innersta skiktet), aluminium, etylensampolymer och papper.Förpackningen innehåller 7, 14, 28, 30 eller 84 (multipack innehållande 3 förpackningar med 28) depotplåster, separat förpackade i dospåsar.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Efter användning innehåller plåstret fortfarande aktiv substans. När plåstret har tagits bort bör det vikas på mitten med den klibbiga sidan inåt så att matrixskiktet inte exponeras, placeras i den ursprungliga dospåsen och sedan kasseras. Använda och oanvända plåster ska kasseras enligt gällande anvisningar eller returneras till apoteket.",
        "prod-license": "UCB Pharma S.A.Allée de la Recherche 60B-1070 BruxellesBelgien",
        "approval-number": "Neupro 1 mg/24 timmar depotplåster: EU/1/05/331/038, EU/1/05/331/040, EU/1/05/331/041, EU/1/05/331/044, EU/1/05/331/056. Neupro 3 mg/24 timmar depotplåster: EU/1/05/331/047, EU/1/05/331/049, EU/1/05/331/050, EU/1/05/331/053, EU/1/05/331/058.",
        "approval-first-date": "Första godkännandet: 15 februari 2006Förnyat godkännande: 22 januari 2016",
        "revision-date": "12/2023 Ytterligare information om detta läkemedel finns på europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu"
    },
    "fass_text": {
        "indication": "Neupro är indicerat för symtomatisk behandling av måttligt till svårt idiopatiskt restless legs-syndrom (RLS) hos vuxna.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Förteckning över hjälpämnen. Magnetisk resonanstomografi eller elkonvertering (se avsnitt Varningar och försiktighet).",
        "dosage": "Dosrekommendationerna motsvarar nominell dos. En initial dos om 1 mg/24 timmar bör ges 1 gång dagligen. Beroende på det individuella patientsvaret kan dosen ökas med 1 mg/24 timmar varje vecka till en maximal dos om 3 mg/24 timmar. Behovet av fortsatt terapi bör utvärderas var 6:e månad. Neupro appliceras en gång om dagen. Plåstret bör appliceras vid ungefär samma tidpunkt varje dag. Plåstret bör sitta kvar på huden i 24 timmar och därefter bytas ut mot ett nytt plåster som appliceras på ett annat ställe. Om patienten glömmer att applicera plåstret vid den vanliga tiden på dagen eller om plåstret lossnar, bör ett nytt plåster appliceras och få sitta kvar under återstoden av dygnet. Utsättning av behandling Neupro bör trappas ned gradvis. Dygnsdosen bör minskas i steg om 1 mg/24 timmar, helst med dosminskning varannan dag till dess att Neupro är helt utsatt (se avsnitt Varningar och försiktighet). Med denna procedur har inga rebound-effekter observerats (förvärring av symtom utöver initial intensitet, efter utsättning av behandling). Särskilda patientgrupper Nedsatt leverfunktion Dosen behöver inte justeras hos patienter med lätt till måttligt nedsatt leverfunktion. Försiktighet rekommenderas vid behandling av patienter med gravt nedsatt leverfunktion, vilket kan resultera i lägre rotigotin-clearance. Rotigotin har inte undersökts i denna patientgrupp. Dosreduktion kan vara nödvändig vid försämring av leverfunktionen. Nedsatt njurfunktion Dosen behöver inte justeras hos patienter med lätt till allvarligt nedsatt njurfunktion, inklusive de som behöver dialys. Oväntad ackumulering av rotigotin-nivåer kan också inträffa vid akut försämring av njurfunktionen (se avsnitt Farmakokinetik). Pediatrisk population Säkerhet och effekt för rotigotin hos barn och ungdomar har ännu inte fastställts. Nuvarande tillgängliga data finns beskrivna i avsnitt Farmakokinetik men inga dosrekommendationer kan ges. Administreringssätt Neupro är till för transdermal användning. Plåstret bör appliceras på ren, torr, intakt, frisk hud på buken, låren, höfterna, flankerna, axlarna eller överarmarna. Plåstret bör inte appliceras en gång till på samma ställe inom 14 dagar. Neupro bör inte appliceras på hud som är röd, irriterad eller skadad (se avsnitt Varningar och försiktighet). Användning och hantering Varje plåster är förpackat i en dospåse och bör fästas på huden så fort dospåsen har öppnats. Halva skyddsfilmen dras av och den klibbiga sidan av plåstret placeras på och pressas mot huden. Den andra halvan av plåstret viks bakåt och den resterande skyddsfilmen dras av. Den klibbiga sidan av plåstret bör inte vidröras. Plåstret ska pressas mot huden med handflatan i cirka 30 sekunder så att det fäster ordentligt. Plåstret bör inte klippas i bitar.",
        "caution": "Magnetisk resonanstomografi och elkonvertering Neupro-plåstrets yttre skikt innehåller aluminium. För att undvika brännskador måste Neupro tas bort om patienten ska genomgå magnetisk resonanstomografi (MRT) eller elkonvertering. Ortostatisk hypotension Det är känt att dopaminagonister sätter ned den systemiska regleringen av blodtrycket, vilket medför postural/ortostatisk hypotension. Sådana biverkningar har också observerats under behandling med rotigotin, men incidensen var jämförbar med den som observerades hos placebobehandlade patienter. Kontroll av blodtrycket rekommenderas, särskilt i början av behandlingen, på grund av den generella risk för ortostatisk hypotension som är associerad med dopaminerg behandling. Synkope I kliniska studier med rotigotin har synkope observerats med en frekvens som var jämförbar med den som observerades hos patienter som fick placebo. Eftersom patienter med kliniskt relevant kardiovaskulär sjukdom exkluderades i dessa studier bör patienter med allvarlig kardiovaskulär sjukdom tillfrågas om symtom på synkope och presynkope. Plötsliga sömnattacker och somnolens Rotigotin har associerats med somnolens och plötsliga sömnattacker. Plötsliga sömnattacker under dagliga aktiviteter, ibland utan att patienten har märkt några varningstecken, har rapporterats. Förskrivare bör löpande bedöma patienter för dåsighet eller sömnighet, eftersom patienterna kanske inte uppger dåsighet eller sömnighet annat än på en direkt fråga. Dosminskning eller utsättande av behandlingen bör övervägas noggrant. Störd impulskontroll och andra relaterade störningar Patienter ska regelbundet kontrolleras för utveckling av störd impulskontroll och relaterade störningar inklusive dopaminergt dysregleringssyndrom. Patienter och dess vårdare ska uppmärksammas på att beteendemässiga symtom som tyder på störd impulskontroll såsom patologiskt spelberoende, ökad libido, hypersexualitet, tvångsmässigt spenderande av pengar och tvångsmässigt köpbeteende, hetsätning och tvångsmässigt ätande kan förekomma hos patienter som behandlas med dopaminagonister såsom rotigotin. Hos vissa patienter observerades dopaminergt dysregleringssyndrom under behandling med rotigotin. Dosreduktion/gradvis utsättning bör övervägas om patienten utvecklar dessa symtom. Malignt neuroleptiskt syndrom Symtom som tyder på malignt neuroleptiskt syndrom har rapporterats vid abrupt utsättande av dopaminerg behandling. Därför rekommenderas nedtrappning av behandlingen (se avsnitt Dosering). Utsättningssyndrom efter behandling med dopaminagonist Symtom som tyder på utsättningssyndrom efter behandling med dopaminagonist (t.ex. smärta, trötthet, depression, svettning och ångest) har rapporterats vid abrupt utsättande av dopaminerg behandling. Därför rekommenderas nedtrappning av behandlingen (se avsnitt Dosering). Onormalt tankemönster och beteende Onormalt tankemönster och beteende har rapporterats och kan bestå av olika manifestationer såsom paranoida föreställningar, vanföreställningar, hallucinationer, förvirring, psykosliknande beteende, desorientering, aggressivt beteende, agitation och delirium. Fibroskomplikationer Fall av retroperitoneal fibros, pulmonella infiltrat, pleurautgjutning, pleural förtjockning, perikardit och hjärtklaffsjukdom har rapporterats hos vissa patienter som behandlats med dopaminerga ergotderivat. Dessa komplikationer kan försvinna när behandlingen sätts ut, men det är inte alltid som de försvinner helt. Dessa biverkningar anses visserligen vara relaterade till dessa substansers ergolinstruktur, men det är inte känt om dopaminagonister av icke-ergottyp kan orsaka samma biverkningar. Neuroleptika Neuroleptika givna som antiemetika bör inte ges till patienter som tar dopaminagonister (se även avsnitt Interaktioner). Oftalmologiska kontroller Oftalmologiska kontroller bör genomföras regelbundet eller om synrubbningar uppträder. Värme Området där plåstret appliceras bör inte utsättas för extern värme (starkt solljus, värmedynor och andra värmekällor som bastu, heta bad). Reaktioner i applikationsområdet Hudreaktioner i applikationsområdet kan förekomma och är vanligen av lätt eller måttligt art. Det rekommenderas att applikationsstället byts dagligen (t ex från höger till vänster sida och från överkroppen till underkroppen). Samma applikationsställe bör inte användas två gånger inom 14 dagar. Om reaktioner uppträder på applikationsstället och kvarstår i mer än några dagar eller långvarigt, om reaktionen förvärras, eller om hudreaktionen breder ut sig utanför applikationsstället, bör riskerna vägas mot fördelarna för den enskilda patienten. Om depotplåstret framkallar hudutslag eller hudirritation, bör direkt solljus mot området undvikas till dess att huden har läkt eftersom exponering kan leda till förändring av hudfärgen. Om en generaliserad hudreaktion (t ex allergiskt utslag, inklusive erytematösa, makulösa, papulösa utslag eller pruritus) observeras i samband med användningen av Neupro, måste Neupro sättas ut. Perifert ödem Perifert ödem har observerats i kliniska studier på patienter med RLS. Förstärkning av symtomen Förstärkning av symtomen kan förekomma. Förstärkningen innebär att symtomen börjar tidigare under kvällen (eller till och med under eftermiddagen), en ökning av svårighetsgraden av symtomen och en spridning av symtomen till andra kroppsdelar. I kliniska långtidsstudier med rotigotin uppträdde majoriteten av förstärkningsepisoderna under första och andra året av behandlingen. Doser högre än inom det godkända dosintervallet för RLS bör undvikas eftersom detta kan leda till högre frekvens av symtomförstärkning (se avsnitt Farmakodynamik). Känslighet mot sulfit Neupro innehåller natriummetabisulfit, en sulfit som kan orsaka allergiska reaktioner inklusive anafylaktiska symtom och livshotande eller mindre svåra astma-anfall hos vissa känsliga personer.",
        "interaction": "Eftersom rotigotin är en dopaminagonist, kan dopaminantagonister, som neuroleptika (t ex fenotiaziner, butyrofenoner, tioxantener) och metoklopramid, antas minska effekten av Neupro. Samtidig administrering bör därför undvikas. På grund av möjliga additiva effekter bör försiktighet iakttas när patienter använder sedativa läkemedel eller andra CNS-depressiva läkemedel (t ex bensodiazepiner, antipsykotika, antidepressiva) eller alkohol i kombination med rotigotin. Samtidig administrering av L‑dopa och karbidopa med rotigotin hade ingen effekt på rotigotins farmakokinetik. Rotigotin hade inte heller någon effekt på L-dopas eller karbidopas farmakokinetik. Samtidig administrering av domperidon och rotigotin påverkade inte farmakokinetiken av rotigotin. Samtidig administrering av omeprazol (CYP2C19-hämmare) i doser om 40 mg/dygn påverkade inte farmakokinetik eller metabolism av rotigotin hos friska försökspersoner. Administrering av rotigotin (3 mg/24 timmar) påverkade inte farmakodynamik eller farmakokinetik av samtidigt administrerade orala antikonceptiva (0,03 mg etinylestradiol, 0,15 mg levonorgestrel). Interaktioner med andra hormonella antikonceptiva har inte undersökts.",
        "pregnancy": "Fertila kvinnor, preventivmetoder hos kvinnor Fertila kvinnor ska använda effektiv preventivmetod för att förhindra graviditet under behandling med rotigotin. Graviditet Tillförlitliga data från behandling av gravida kvinnor med rotigotin saknas. Djurstudier visar inte på några teratogena effekter hos råtta och kanin medan embryotoxicitet observerades hos råtta och mus vid för modern toxiska doser (se avsnitt Prekliniska uppgifter). Den potentiella risken för människa är okänd. Rotigotin bör inte användas under graviditet. Amning Eftersom rotigotin minskar prolaktinsekretionen hos människa är en hämning av bröstmjölksproduktionen att förvänta. Studier på råtta har visat att rotigotin och/eller dess metabolit(er) utsöndras i modersmjölk. Amning bör undvikas under behandling med Neupro. Fertilitet För information om fertilitetsstudier se avsnitt Prekliniska uppgifter.",
        "breastfeeding": "Eftersom rotigotin minskar prolaktinsekretionen hos människa är en hämning av bröstmjölksproduktionen att förvänta. Studier på råtta har visat att rotigotin och/eller dess metabolit(er) utsöndras i modersmjölk. Amning bör undvikas under behandling med Neupro.",
        "fertility": "För information om fertilitetsstudier se avsnitt Prekliniska uppgifter.",
        "driving": "Rotigotin kan ha påtaglig effekt på förmågan att framföra fordon och använda maskiner. Patienter som behandlas med rotigotin och som drabbas av somnolens och/eller plötsliga sömnattacker måste informeras om att de inte får köra eller utöva aktiviteter (t ex använda maskiner) vid vilka nedsatt vakenhet kan utsätta dem själva eller andra för allvarlig skada eller dödsfall, förrän sådana återkommande sömnattacker och somnolens har upphört (se även avsnitt Varningar och försiktighet och Interaktioner).",
        "side-effects": "Sammanfattning av säkerhetsprofilen Baserat på en analys av poolade, placebokontrollerade kliniska studier på totalt 748 Neuprobehandlade och 214 placebobehandlade patienter, rapporterade 65,5% av patienterna på Neupro och 33,2% av patienterna på placebo minst en biverkning. I början av behandlingen kan dopaminerga biverkningar, som illamående och kräkningar uppträda. Dessa är vanligen lätta till måttliga och övergående även om behandlingen fortsätter. Biverkningar som rapporterades av fler än 10% av de patienter som behandlades med Neupro var illamående, reaktioner på applikationsstället, asteniska tillstånd och huvudvärk. I studier där applikationsstället byttes enligt anvisningarna i produktresumén och bipacksedeln, drabbades 34,2% av de 748 patienter som använde Neupro av reaktioner på applikationsstället. Huvudparten av reaktionerna på applikationsstället var lätta till måttliga, begränsade till applikationsstället och ledde till utsättande av Neupro hos 7,2% av patienterna. Frekvens av avbrytande av behandlingen Frekvensen av avbrytande av behandlingen studerades i 3 kliniska studier som varade upp till 3 år. Andelen patienter som avbröt behandlingen var 25-38% under det första året, 10% det andra året och 11% det tredje året. Utvärdering av effekten bör ske med jämna mellanrum tillsammans med utvärdering av säkerheten, inklusive förstärkning av symtomen. Tabell över biverkningar Följande tabell tar upp de rapporterade biverkningarna i ovannämnda poolade studier på patienter med restless legs-syndrom och från erfarenhet efter marknadsintroduktion. Inom organsystemen listas biverkningarna under rubriker som anger frekvens (antal patienter som förväntas uppleva en biverkning) enligt följande indelning: mycket vanliga: (≥1/10); vanliga: (≥1/100 till <1/10); mindre vanliga: (≥1/1000 till <1/100); sällsynta: (≥1/10 000 till <1/1000); mycket sällsynta: (<1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Biverkningarna presenteras inom varje frekvensområde efter fallande allvarlighetsgrad. Klassificering av organsystem enligt MedDRA Mycket vanliga Vanliga Mindre vanliga Sällsynta Ingen känd frekvens Immunsystemet Överkänslighet, som kan inkludera angioödem, tungödem och läppödem Psykiska störningar Sömnattacker/ plötslig insomning, sexuella störningara (inklusive hypersexualitet, ökad libido), insomnia, sömnstörningar, abnorma drömmar, störd impulskontrolla,d (inklusive patologiskt spelberoende, stereotypi/ tvångsbete­ende, hetsätning/ ätstörningb, tvångsmässigt köpbeteendec) Tvångssyndrom, agitationd Aggressivt beteende/ aggressionb, desorienteringd Dopaminergt dysregleringssyndromc, perceptionsrubbningare (inklusive hallucina­tioner, synhallucina­tioner, hörselhallucinationera, illusion), mardrömmare, paranoiae, förvirrings­tillstånde, psykotiska rubbningare, vanföreställninge, deliriume Centrala och perifera nervsystemet Huvudvärk Somnolens Yrsele, medvetandestörningar, ospecificeradee (inklusive synkope, vasovagal synkope, medvetslös­het), dyskinesie, postural yrsele, letargie, krampanfalle Ögon Dimsyne, synnedsätt­ninge, fotopsie Öron och balansorgan Vertigoe Hjärtat Palpitationere, förmaksflimmere, supraventriku­lär takykardie Blodkärl Hypertension Ortostatisk hypotension Hypotensione Andningsvägar, bröstkorg och mediastinum Hickae Magtarmkanalen Illamående Kräkningar, dyspepsi Förstoppninge, muntorrhete, buksmärtore, diarréc Hud och subkutan vävnad Pruritus Eryteme, hyperhidrose, generaliserad prurituse, hudirritatione, kontakt­dermatite, generaliserat hudutslage Reproduktionsorgan och bröstkörtel Erektil dysfunktione Allmänna symtom och/eller symtom vid administreringsstället Reaktioner på applikationsställeta (inklusive erytem, pruritus, irritation, utslag, dermatit, vesikler, smärta, eksem, inflammation, svullnad, miss­färgning, papler, exfoliering, urtikaria, överkänslighet), asteniska till­stånda (inklusive trötthet, kraft­löshet, sjuk­domskänsla) Irritabilitet, perifert ödem Undersökningar Viktminsk­ninge, ökning av leverenzymer (inklusive ASAT, ALAT, GGT), viktökninge, ökad hjärtfrekvense, förhöjt CPKd,e Skador och förgiftningar och behandlingskomplikationer Falltendense Muskuloskeletala systemet och bindväv Rabdomyolysc a Överordnad term b Har observerats i öppna studier c Har observerats efter godkännandet d Har observerats vid sammanslagning av data från dubbelblinda, placebokontrollerade studier 2011 e Har observerats i studier utförda på patienter med Parkinsons sjukdom Beskrivning av utvalda biverkningar Plötsliga sömnattacker och somnolens Rotigotin har associerats med somnolens, inklusive överdriven somnolens under dagtid och plötsliga episoder med sömnattacker. I enstaka fall har ”plötsliga sömnattacker” inträffat under bilkörning och orsakat trafikolyckor (se även avsnitt Varningar och försiktighet och Trafik). Störd impulskontroll Patologiskt spelberoende, ökad libido, hypersexualitet, tvångsmässigt spenderande av pengar och tvångsmässigt köpbeteende, hetsätning och tvångsmässigt ätande kan förekomma hos patienter som behandlas med dopaminagonister såsom rotigotin (se avsnitt Varningar och försiktighet). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Symtom De mest sannolika biverkningarna är de som är relaterade till dopaminagonisters farmakodynamiska profil, dvs illamående, kräkningar, hypotoni, ofrivilliga rörelser, hallucinationer, konfusion, krampanfall och andra tecken på central dopaminerg stimulans. Behandling Det finns ingen känd antidot vid överdosering av dopaminagonister. Vid misstänkt överdosering ska avlägsnande av plåstret övervägas eftersom tillförseln av den aktiva substansen upphör och rotigotinnivåerna i plasma snabbt sjunker när plåstret har tagits bort. Patienten bör övervakas noga, inklusive hjärtfrekvens, hjärtrytm och blodtryck. Behandling av överdosering kan kräva allmänna understödjande åtgärder för att upprätthålla vitala funktioner. Eftersom rotigotin inte elimineras med dialys, förväntas ingen positiv effekt av dialys. Om det är nödvändigt att avsluta behandlingen med rotigotin ska detta ske gradvis för att förebygga malignt neuroleptiskt syndrom.",
        "pharmacodynamic": "Rotigotin är en icke-ergolin dopaminagonist för behandling av tecken och symtom på Parkinsons sjukdom och restless legs-syndrom. Verkningsmekanism Den gynnsamma effekten av rotigotin på Parkinsons sjukdom beror troligtvis på aktivering av D3-, D2- och D1-receptorer i hjärnans nucleus caudatus och putamen. Den exakta verkningsmekanismen för rotigotin på RLS är okänd. Rotigotin antas kunna utöva sin effekt huvudsakligen via dopaminreceptorer. Farmakodynamisk effekt Gällande den funktionella aktiviteten på de olika receptorundergrupperna och deras distribution i hjärnan, är rotigotin en D2- och D3-receptoragonist med effekt även på D1-, D4- och D5-receptorer. För ickedopaminerga receptorer visade rotigotin antagonism för alfa2B-receptorn och agonism för 5HT1A-receptorn, men ingen aktivitet på 5HT2B-receptorn. Klinisk effekt Effekten av rotigotin utvärderades i 5 placebokontrollerade studier med mer än 1400 patienter med idiopatiskt restless legs-syndrom (RLS). Effekt visades i kontrollerade studier på patienter som behandlats i upp till 29 veckor. Effekten kvarstod under en 6-månadersperiod. De primära effektparametrarna var förändring från utgångsvärdet enligt ”International RLS Rating Scale” (IRLS) och CGI-punkt 1 (sjukdomens svårighetsgrad). För båda dessa primära endpoints var skillnaderna statistiskt signifikanta för doserna 1 mg/24 timmar, 2 mg/24 timmar och 3 mg/24 timmar jämfört med placebo. Efter 6 månaders underhållsbehandling av patienter med måttligt till svårt RLS förbättrades IRLS-poängen från utgångsvärdet 30,7 till 20,7 för placebo och från 30,2 till 13,8 för rotigotin. Justerad genomsnittlig skillnad var -6,5 poäng (CI95% -8,7; -4,4, p<0,0001). CGI-svarsfrekvens (mycket bättre, väldigt mycket bättre) var 43% och 67,5% för placebo respektive rotigotin (skillnad 24,5% CI 95%; 14,2%; 34,8%, p<0,0001. I en placebokontrollerad 7-veckors studie undersöktes polysomnografiska parametrar. Rotigotin minskade signifikant antalet periodiska benrörelser från 50,9 till 7,7 jämfört med 37,4 till 32,7 för placebo (p<0,0001). Förstärkning av symtomen I två 6-månaders, dubbelblinda, placebokontrollerade studier observerades kliniskt relevant förstärkning hos 1,5% av patienter behandlade med rotigotin jämfört med 0,5% av dem som fick placebo. I två öppna uppföljningsstudier under följande 12 månader var frekvensen av kliniskt relevant förstärkning 2,9%. Ingen av dessa patienter avbröt behandlingen på grund av förstärkning. I en öppen 5-års-studie uppträdde förstärkning hos 11,9% av patienter behandlade med godkänd dosering för RLS (1‑3 mg/24 timmar) och 5,1% betraktades som kliniskt signifikant. I denna studie uppträdde majoriteten av förstärkningsepisoderna under första och andra året av behandlingen. Dessutom användes i denna studie också en högre dos på 4 mg/24 timmar som inte är godkänd för RLS och denna ledde till högre frekvens av symtomförstärkning.",
        "pharmacokinetic": "Absorption Efter applikation frisätts rotigotin kontinuerligt från depotplåstret och absorberas genom huden. Steady-state-koncentrationer uppnås efter en till två dagar och ligger kvar på stabil nivå vid daglig applicering av ett plåster som får sitta kvar i 24 timmar. Plasmakoncentrationen av rotigotin ökar dosproportionellt över dosintervallet 1 mg/24 timmar till 24 mg/24 timmar. Ca 45% av den aktiva substansen i plåstret frisätts på 24 timmar. Efter applicering av depotplåster är den absoluta biotillgängligheten ca 37%. Byte av applikationsställe kan leda till att plasmanivåerna varierar från dag till dag. Skillnader i rotigotins biotillgänglighet varierade från 2% (överarm jämfört med flank) till 46% (axel jämfört med lår). Det finns emellertid inga indikationer på att detta är kliniskt relevant. Distribution In vitro är rotigotins plasmaproteinbindning ca 92 %. Den skenbara distributionsvolymen hos människa är ca 84 l/kg. Metabolism Rotigotin metaboliseras i stor utsträckning. Rotigotin metaboliseras genom N-dealkylering liksom direkt och sekundär konjugering. Resultat in vitro indikerar att olika CYP-isoformer kan katalysera rotigotins N-dealkylering. Huvudmetaboliterna är sulfater och glukuronidkonjugat av modersubstansen liksom N-dealkyleringens metaboliter, som är biologiskt inaktiva. Informationen om metaboliter är ofullständig. Eliminering Ca 71% av rotigotindosen utsöndras i urinen och en mindre del om ca 23% utsöndras i feces. Clearance för rotigotin efter transdermal administrering är ca 10 l/min och dess totala halveringstid för eliminering är 5 till 7 timmar. Den farmakokinetiska profilen visar en 2-faseliminering med en initial halveringstid på omkring 2 till 3 timmar. Eftersom depotplåstret administreras transdermalt är effekter av födointag och gastrointestinala sjukdomar inte att förvänta. Särskilda patientgrupper Eftersom behandling med Neupro inleds vid en låg dos och stegvis titreras enligt klinisk tolerans för att erhålla optimal terapeutisk effekt, är det inte nödvändigt att justera dosen på grundval av kön, vikt eller ålder. Nedsatt lever- och njurfunktion Hos patienter med måttligt nedsatt leverfunktion eller lätt till allvarligt nedsatt njurfunktion observerades inga relevanta ökningar av plasmakoncentrationerna av rotigotin. Inga studier har gjorts hos patienter med allvarligt nedsatt leverfunktion. Plasmanivåerna av rotigotinkonjugat och N-dealkyleringens metaboliter steg vid nedsatt njurfunktion. Det är emellertid osannolikt att dessa metaboliter skulle bidra till de kliniska effekterna. Pediatrisk population Begränsade farmakokinetiska data som erhållits hos ungdomar med RLS (13‑17 år, n = 24), efter behandling med multipla doser om 0,5 till 3 mg/24 timmar, visade att den systemiska exponeringen för rotigotin var likartad den som observerats hos vuxna. Effekt-/säkerhetsdata är otillräckliga för att fastställa ett samband mellan exponering och respons (se även pediatrisk information i avsnitt Dosering).",
        "preclinical-info": "I studier av upprepad dosering och långsiktig toxicitet var de huvudsakliga effekterna relaterade till dopamintypiska farmakodynamiska effekter, inklusive minskning av prolaktinsekretionen. Efter en enkeldos rotigotin observerades bindning till melanin-innehållande vävnader (dvs ögonen) hos pigmenterad råtta och apa, men minskade långsamt under den 14 dagar långa observationsperioden. I en 3-månaders studie på albinoråtta observerades retinal degeneration med transmissionsmikroskopi vid en dos som motsvarade 2,8 gånger den rekommenderade maxdosen för människa på mg/m2-basis. Effekterna var mer uttalade hos honråttor. Ytterligare studier för att vidare utvärdera den specifika patologin har inte utförts. Under den rutinmässiga histopatologiska utvärderingen av ögonen i upprepade toxikologiska studier observerades inte retinal degeneration i något av djurslagen som undersöktes. Relevansen för människa är okänd. I en karcinogenicitetsstudie utvecklade hanråttor tumörer och hyperplasi i Leydig-celler. Maligna tumörer observerades huvudsakligen i uterus hos honor som fick medelhög eller hög dos. Dessa förändringar är välkända effekter av dopaminagonister hos råtta efter livslång behandling och bedöms inte vara relevanta för människa. Rotigotins effekter på reproduktionen har undersökts hos råtta, kanin och mus. Rotigotin var inte teratogent hos något av djurslagen men var embryotoxiskt hos råtta och mus vid doser som var toxiska för modern. Rotigotin påverkade inte hanråttors fertilitet, men försämrade fertiliteten hos honråtta och honmus på grund av effekterna på prolaktinnivåerna som är särskilt signifikanta hos gnagare. Rotigotin inducerade inte några genmutationer i Ames test, men uppvisade mutagena effekter i in vitro muslymfom-test med metabol aktivering samt svagare effekter utan metabol aktivering. Denna mutagena effekt kan tillskrivas rotigotins klastogena effekt vilken inte verifierades i in vivo mikrokärntest på mus eller hos råtta i test för reparationsrelaterad DNA-syntes (UDS). Eftersom denna effekt observerades mer eller mindre parallellt med minskad relativ total celltillväxt, kan den vara orsakad av en cytotoxisk effekt hos substansen. Relevansen av det positiva in vitro mutagenicitetstestet för human säkerhet är inte klarlagd.",
        "composition": "Kvalitativ och kvantitativ sammansättning Neupro 1 mg/24 timmar depotplåster Varje plåster frisätter 1 mg rotigotin per 24 timmar. Varje plåster på 5 cm2 innehåller 2,25 mg rotigotin. Neupro 3 mg/24 timmar depotplåster Varje plåster frisätter 3 mg rotigotin per 24 timmar. Varje plåster på 15 cm2 innehåller 6,75 mg rotigotin. För fullständig förteckning över hjälpämnen, se avsnitt Förteckning över hjälpämnen. Förteckning över hjälpämnen Ytterskikt Silikoniserat, aluminiserat, färgpigmentbestruket (titandioxid (E171), pigment gul 95, pigment röd 166) polyesterfilmskikt med tryck (pigment röd 144, pigment gul 95, pigment svart 7). Självhäftande matrixskikt Poly(dimetylsiloxan, trimetylsilylsilikat)-sampolymer Povidon K90 Natriummetabisulfit (E223) Askorbylpalmitat (E304) och DL-α-tokoferol (E307) Skyddsfilm Transparent fluoropolymerbelagd polyesterfilm.",
        "incompatibility": "Ej relevant.",
        "env-effect": "Rotigotin Miljörisk: Användning av rotigotin har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Rotigotin är potentiellt persistent. Bioackumulering: Rotigotin har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PECsurface water is calculated according to the following formula: PECsurface water (µg/l) = (A*109*(100-R))/(365*P*V*D*100) = 1.5*10-6*A*(100-R) PEC = 3.5 x 10-4 µg/l Where: A = 2.35 kg (total sold amount API in Sweden 2020, data from IQVIA) R = 0 % removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) P = number of inhabitants in Sweden = 10*106 V (l/day) = volume of wastewater per capita and day = 200 (Ref I) D = factor of dilution of waste water by surface water flow = 10 (Ref I) Predicted No Effect Concentration (PNEC) Ecotoxicological studies Algae (Pseudokirchneriella subcapitata): EC50 72 h (biomass) = 2 400 µg/l EC50 72 h (growth inhibition) = 4 530 µg/l NOEC = 1 230 µg/l (Protocol: OECD 201) (Ref II) Crustacean (Daphnia magna): EC50 48 h (immobilization) = 14 300 µg/l (Protocol: OECD 202) (Ref II) NOEC 21 days (reduction in reproduction) = 26.5 µg/l (Protocol: OECD 211) (Ref II) Fish (Pimephales promelas): LC50 96 h (mortality) = 686 µg/l NOEC 35 days (lethality) = 1.05 µg/l (Protocol: OECD 210) (Ref II) Other ecotoxicity data: PNECwater = 0.105 µg/l (The PNECwater [μg/l] = 1.05/10 applying an assessment factor of 10 and using the lowest long-term value when this result was generated for three thropic levels. The result used was for the fish, Pimephales promelas where NOEC was 1.05 μg/l.) Environmental risk classification (PEC/PNEC ratio) PECsurface water/PNECwater = 3.5 x 10-4 /0.105 = 0.003 , i.e. PECsurface water/PNECwater ≤ 0.1 which justifies the phrase “Use of rotigotine has been considered to result in insignificant environmental risk” Degradation Biotic degradation Ready degradability: rotigotine showed 8 % degradation over 28 days. (Protocol: OECD 301B) (Ref II) Hence, rotigotine did not pass the ready degradation test and since there is no information available on grade of mineralisation the phrase: ”rotigotine is potentially persistent.” should be used. Bioaccumulation Partitioning coefficient Log Pow = 3.49 at pH 7 (Protocol: OECD 107) (Ref II) Justification for chosen bioaccumulation phrase: Since log Pow < 4 at pH 7, the substance has low potential for bioaccumulation. Excretion (Metabolism) More than 60 % of dose delivered to the skin were systemically available within 24 h. Less than 1 % of rotigotine is excreted as parent compound. A number of metabolites have been characterized. The main metabolites have no pharmacological activity. (Ref III). References ECHA, European Chemicals Agency. Guidance on information requirements and chemical safety assessment, version 3.0 Feb 2016. Swales. S. Rotigotine: environmental risk assessment for a transdermal patch, Expert report. 2009. (UCB internal reference) Cawello W., et al., Absorption, Disposition, Metabolic Fate, and Elimination of the Dopamine Agonist Rotigotine in Man: Administration by Intravenous Infusion or Transdermal Delivery. Drug Metab Dispos. 2009 Oct;37(10):2055-60. http://www.ncbi.nlm.nih.gov/pubmed/19608695",
        "handling-life-shelf-storage": "Hållbarhet 30 månader. Särskilda förvaringsanvisningar Förvaras vid högst 30 ºC. Särskilda anvisningar för destruktion Efter användning innehåller plåstret fortfarande aktiv substans. När plåstret har tagits bort bör det vikas på mitten med den klibbiga sidan inåt så att matrixskiktet inte exponeras, placeras i den ursprungliga dospåsen och sedan kasseras. Använda och oanvända plåster ska kasseras enligt gällande anvisningar eller returneras till apoteket."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Rotigotin Miljörisk: Användning av rotigotin har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Rotigotin är potentiellt persistent. Bioackumulering: Rotigotin har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PECsurface water is calculated according to the following formula: PECsurface water (µg/l) = (A*109*(100-R))/(365*P*V*D*100) = 1.5*10-6*A*(100-R) PEC = 3.5 x 10-4 µg/l Where: A = 2.35 kg (total sold amount API in Sweden 2020, data from IQVIA) R = 0 % removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) P = number of inhabitants in Sweden = 10*106 V (l/day) = volume of wastewater per capita and day = 200 (Ref I) D = factor of dilution of waste water by surface water flow = 10 (Ref I) Predicted No Effect Concentration (PNEC) Ecotoxicological studies Algae (Pseudokirchneriella subcapitata): EC50 72 h (biomass) = 2 400 µg/l EC50 72 h (growth inhibition) = 4 530 µg/l NOEC = 1 230 µg/l (Protocol: OECD 201) (Ref II) Crustacean (Daphnia magna): EC50 48 h (immobilization) = 14 300 µg/l (Protocol: OECD 202) (Ref II) NOEC 21 days (reduction in reproduction) = 26.5 µg/l (Protocol: OECD 211) (Ref II) Fish (Pimephales promelas): LC50 96 h (mortality) = 686 µg/l NOEC 35 days (lethality) = 1.05 µg/l (Protocol: OECD 210) (Ref II) Other ecotoxicity data: PNECwater = 0.105 µg/l (The PNECwater [μg/l] = 1.05/10 applying an assessment factor of 10 and using the lowest long-term value when this result was generated for three thropic levels. The result used was for the fish, Pimephales promelas where NOEC was 1.05 μg/l.) Environmental risk classification (PEC/PNEC ratio) PECsurface water/PNECwater = 3.5 x 10-4 /0.105 = 0.003 , i.e. PECsurface water/PNECwater ≤ 0.1 which justifies the phrase “Use of rotigotine has been considered to result in insignificant environmental risk” Degradation Biotic degradation Ready degradability: rotigotine showed 8 % degradation over 28 days. (Protocol: OECD 301B) (Ref II) Hence, rotigotine did not pass the ready degradation test and since there is no information available on grade of mineralisation the phrase: ”rotigotine is potentially persistent.” should be used. Bioaccumulation Partitioning coefficient Log Pow = 3.49 at pH 7 (Protocol: OECD 107) (Ref II) Justification for chosen bioaccumulation phrase: Since log Pow < 4 at pH 7, the substance has low potential for bioaccumulation. Excretion (Metabolism) More than 60 % of dose delivered to the skin were systemically available within 24 h. Less than 1 % of rotigotine is excreted as parent compound. A number of metabolites have been characterized. The main metabolites have no pharmacological activity. (Ref III). References ECHA, European Chemicals Agency. Guidance on information requirements and chemical safety assessment, version 3.0 Feb 2016. Swales. S. Rotigotine: environmental risk assessment for a transdermal patch, Expert report. 2009. (UCB internal reference) Cawello W., et al., Absorption, Disposition, Metabolic Fate, and Elimination of the Dopamine Agonist Rotigotine in Man: Administration by Intravenous Infusion or Transdermal Delivery. Drug Metab Dispos. 2009 Oct;37(10):2055-60. http://www.ncbi.nlm.nih.gov/pubmed/19608695"
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Neupro®, Depotplåster 3 mg/24 timmar"
    }
}