{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Montelukast Sandoz är och vad det används för 2. Vad du behöver veta innan du använder Montelukast Sandoz 3. Hur du använder Montelukast Sandoz 4. Eventuella biverkningar 5. Hur Montelukast Sandoz ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Montelukast Sandoz är och vad det används för Vad Montelukast Sandoz är Montelukast Sandoz är en leukotrienreceptorantagonist som blockerar substanser som kallas leukotriener. Hur Montelukast Sandoz verkar Leukotriener orsakar sammandragning och svullnad av luftvägarna i lungorna och ger också allergiska symtom. Genom att blockera leukotrienerna förbättrar Montelukast Sandoz symtomen vid astma, hjälper till att kontrollera astma samt förbättrar symtomen vid säsongsbunden allergi (s.k. hösnuva eller säsongsbunden allergisk rinit). När Montelukast Sandoz ska användas Din läkare har förskrivit Montelukast Sandoz för att behandla astma och därmed förhindra astmasymtom under dagen och natten. Montelukast Sandoz används för behandling av vuxna och ungdomar, 15 år och äldre som inte fått fullgod kontroll med tidigare astmamedicinering och därför behöver tilläggsbehandling. Montelukast Sandoz förebygger också sammandragning av luftvägarna i samband med fysisk ansträngning. Montelukast Sandoz kan också användas mot säsongsbunden allergisk rinit hos de patienter där Montelukast Sandoz används för att behandla astma. Beroende på dina symtom och svårighetsgraden av din astma avgör din läkare hur Montelukast Sandoz ska användas. Montelukast som finns i Montelukast Sandoz kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion. Vad är astma? Astma är en kronisk sjukdom. Astma inkluderar: svårighet att andas på grund av sammandragning av luftvägarna. Denna sammandragning av luftvägarna förvärras och förbättras beroende på olika förhållanden. känsliga luftvägar som reagerar på olika saker såsom cigarettrök, pollen, kall luft eller ansträngning. svullnad (inflammation) av luftvägarnas slemhinnor. Symtom på astma inkluderar: hosta, väsande andning och trånghet i bröstet. Vad är säsongsbunden allergi? Säsongsbunden allergi (även kallad hösnuva eller säsongsbunden allergisk rinit) är en allergisk reaktion som ofta orsakas av luftburet pollen från träd, gräs eller ogräs. Symtomen på säsongsbunden allergi kännetecknas av: täppt, rinnande och kliande näsa; nysningar; vattniga, svullna, röda och kliande ögon.",
        "indication": "Vad Montelukast Sandoz är Montelukast Sandoz är en leukotrienreceptorantagonist som blockerar substanser som kallas leukotriener. Hur Montelukast Sandoz verkar Leukotriener orsakar sammandragning och svullnad av luftvägarna i lungorna och ger också allergiska symtom. Genom att blockera leukotrienerna förbättrar Montelukast Sandoz symtomen vid astma, hjälper till att kontrollera astma samt förbättrar symtomen vid säsongsbunden allergi (s.k. hösnuva eller säsongsbunden allergisk rinit). När Montelukast Sandoz ska användas Din läkare har förskrivit Montelukast Sandoz för att behandla astma och därmed förhindra astmasymtom under dagen och natten. Montelukast Sandoz används för behandling av vuxna och ungdomar, 15 år och äldre som inte fått fullgod kontroll med tidigare astmamedicinering och därför behöver tilläggsbehandling. Montelukast Sandoz förebygger också sammandragning av luftvägarna i samband med fysisk ansträngning. Montelukast Sandoz kan också användas mot säsongsbunden allergisk rinit hos de patienter där Montelukast Sandoz används för att behandla astma. Beroende på dina symtom och svårighetsgraden av din astma avgör din läkare hur Montelukast Sandoz ska användas. Montelukast som finns i Montelukast Sandoz kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion. Vad är astma? Astma är en kronisk sjukdom. Astma inkluderar: svårighet att andas på grund av sammandragning av luftvägarna. Denna sammandragning av luftvägarna förvärras och förbättras beroende på olika förhållanden. känsliga luftvägar som reagerar på olika saker såsom cigarettrök, pollen, kall luft eller ansträngning. svullnad (inflammation) av luftvägarnas slemhinnor. Symtom på astma inkluderar: hosta, väsande andning och trånghet i bröstet. Vad är säsongsbunden allergi? Säsongsbunden allergi (även kallad hösnuva eller säsongsbunden allergisk rinit) är en allergisk reaktion som ofta orsakas av luftburet pollen från träd, gräs eller ogräs. Symtomen på säsongsbunden allergi kännetecknas av: täppt, rinnande och kliande näsa; nysningar; vattniga, svullna, röda och kliande ögon.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Montelukast Sandoz Använd inte Montelukast Sandoz om du är allergisk mot montelukast eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Varningar och försiktighet Berätta för din läkare om eventuella medicinska eller allergiska problem som du har eller har haft. Tala med läkare eller apotekspersonal innan du använder Montelukast Sandoz: Om astmasymtomen eller andningen förvärras, kontakta omgående din läkare. Montelukast Sandoz som tas via munnen är inte avsett för behandling av akuta astmaattacker. Om en attack uppträder ska du följa de instruktioner läkaren givit för denna situation. Ha alltid ditt inhalerbara luftrörsvidgande astmaläkemedel med dig för akuta astmaattacker. Det är viktigt att du eller ditt barn tar eventuella andra astmaläkemedel som läkaren ordinerat. Montelukast Sandoz är inte avsett att ersätta andra astmaläkemedel som läkaren ordinerat för samtidig behandling. Under behandling med astmaläkemedel ska du känna till att om du får en kombination av olika symtom, som influensaliknande symtom, stickningar eller domningar i armar eller ben, förvärrade andningssymtom och/eller hudutslag, ska läkare kontaktas. Om du vet att astman förvärras av acetylsalicylsyra eller andra medel mot inflammation (s.k. NSAID), använd då inte dessa läkemedel. Patienterna ska vara medvetna om att olika neuropsykiatriska händelser (t.ex. beteende och humör-relaterade förändringar) har rapporterats hos vuxna, ungdomar och barn med Montelukast Sandoz (se avsnitt 4). Om du eller ditt barn utvecklar sådana symtom medan ni använder Montelukast Sandoz ska du kontakta din eller ditt barns läkare. Barn och ungdomar Ge inte detta läkemedel till barn yngre än 15 år. Det finns andra beredningsformer av detta läkemedel tillgängliga för barn och ungdomar under 18 år beroende på åldersgrupp. Andra läkemedel och Montelukast Sandoz Tala om för läkare eller apotekspersonal om du använder, nyligen har använt eller kan tänkas använda andra läkemedel, även receptfria sådana. Vissa läkemedel kan påverka hur Montelukast Sandoz fungerar och Montelukast Sandoz kan påverka hur andra läkemedel fungerar. Tala om för läkaren om du använder följande läkemedel innan du börjar ta Montelukast Sandoz: fenobarbital (läkemedel mot epilepsi) fenytoin (läkemedel mot epilepsi) rifampicin (läkemedel mot tuberkulos och andra infektioner) gemfibrozil (läkemedel mot höga blodfettsnivåer). Montelukast Sandoz med mat och dryck Montelukast Sandoz 10 mg kan tas med eller utan mat. Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Graviditet Din läkare avgör om du kan ta Montelukast Sandoz under denna tid. Amning Det är okänt om Montelukast Sandoz går över i bröstmjölk. Rådgör därför med läkare före användning av Montelukast Sandoz under amning eller planerad amning. Körförmåga och användning av maskiner Montelukast Sandoz förväntas inte påverka din förmåga att köra bil eller använda maskiner. Individuella reaktioner på läkemedel kan dock variera. Yrsel och dåsighet har rapporterats, vilket kan påverka vissa patienters förmåga att köra bil eller använda maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker. Montelukast Sandoz 10 mg filmdragerade tabletter innehåller laktos och natrium Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar denna medicin. Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per filmdragerad tablett, d.v.s. är näst intill ”natriumfritt”.",
        "contraindication": "Använd inte Montelukast Sandoz om du är allergisk mot montelukast eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6).",
        "caution": "Varningar och försiktighet Berätta för din läkare om eventuella medicinska eller allergiska problem som du har eller har haft. Tala med läkare eller apotekspersonal innan du använder Montelukast Sandoz: Om astmasymtomen eller andningen förvärras, kontakta omgående din läkare. Montelukast Sandoz som tas via munnen är inte avsett för behandling av akuta astmaattacker. Om en attack uppträder ska du följa de instruktioner läkaren givit för denna situation. Ha alltid ditt inhalerbara luftrörsvidgande astmaläkemedel med dig för akuta astmaattacker. Det är viktigt att du eller ditt barn tar eventuella andra astmaläkemedel som läkaren ordinerat. Montelukast Sandoz är inte avsett att ersätta andra astmaläkemedel som läkaren ordinerat för samtidig behandling. Under behandling med astmaläkemedel ska du känna till att om du får en kombination av olika symtom, som influensaliknande symtom, stickningar eller domningar i armar eller ben, förvärrade andningssymtom och/eller hudutslag, ska läkare kontaktas. Om du vet att astman förvärras av acetylsalicylsyra eller andra medel mot inflammation (s.k. NSAID), använd då inte dessa läkemedel. Patienterna ska vara medvetna om att olika neuropsykiatriska händelser (t.ex. beteende och humör-relaterade förändringar) har rapporterats hos vuxna, ungdomar och barn med Montelukast Sandoz (se avsnitt 4). Om du eller ditt barn utvecklar sådana symtom medan ni använder Montelukast Sandoz ska du kontakta din eller ditt barns läkare.",
        "children": "Barn och ungdomar Ge inte detta läkemedel till barn yngre än 15 år. Det finns andra beredningsformer av detta läkemedel tillgängliga för barn och ungdomar under 18 år beroende på åldersgrupp.",
        "interaction": "Andra läkemedel och Montelukast Sandoz Tala om för läkare eller apotekspersonal om du använder, nyligen har använt eller kan tänkas använda andra läkemedel, även receptfria sådana. Vissa läkemedel kan påverka hur Montelukast Sandoz fungerar och Montelukast Sandoz kan påverka hur andra läkemedel fungerar. Tala om för läkaren om du använder följande läkemedel innan du börjar ta Montelukast Sandoz: fenobarbital (läkemedel mot epilepsi) fenytoin (läkemedel mot epilepsi) rifampicin (läkemedel mot tuberkulos och andra infektioner) gemfibrozil (läkemedel mot höga blodfettsnivåer).",
        "interaction-food": "Montelukast Sandoz med mat och dryck Montelukast Sandoz 10 mg kan tas med eller utan mat.",
        "pregnancy": "Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Graviditet Din läkare avgör om du kan ta Montelukast Sandoz under denna tid. Amning Det är okänt om Montelukast Sandoz går över i bröstmjölk. Rådgör därför med läkare före användning av Montelukast Sandoz under amning eller planerad amning.",
        "driving": "Körförmåga och användning av maskiner Montelukast Sandoz förväntas inte påverka din förmåga att köra bil eller använda maskiner. Individuella reaktioner på läkemedel kan dock variera. Yrsel och dåsighet har rapporterats, vilket kan påverka vissa patienters förmåga att köra bil eller använda maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Montelukast Sandoz 10 mg filmdragerade tabletter innehåller laktos och natrium Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar denna medicin. Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per filmdragerad tablett, d.v.s. är näst intill ”natriumfritt”.",
        "usage-and-administration": "3. Hur du använder Montelukast Sandoz Använd alltid detta läkemedel enligt läkarens eller apotekspersonalens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Ta endast en tablett Montelukast Sandoz om dagen enligt läkarens rekommendation. Det är viktigt att du fortsätter att ta Montelukast Sandoz både under symtomfria perioder och under perioder med försämrad astma. Vuxna och ungdomar, 15 år och äldre: Rekommenderad dos är en 10 mg tablett som tas en gång dagligen till kvällen. Montelukast Sandoz ska inte användas tillsammans med någon annan produkt som innehåller samma aktiva innehållsämne, montelukast. Detta läkemedel ska tas genom munnen. Montelukast Sandoz 10 mg kan tas med eller utan mat. Montelukast Sandoz 10 mg ska inte användas hos barn under 15 år på grund av den höga halten verksamt ämne. För yngre barn finns andra dosformer i lämpliga styrkor tillgängliga. Om du har tagit för stor mängd av Montelukast Sandoz Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. I majoriteten av de rapporter som finns om överdosering har inga biverkningar rapporterats. De vanligaste förekommande symtomen som rapporterats vid överdos hos vuxna och barn inkluderade magont, sömnighet, törst, huvudvärk, kräkning och överaktivitet. Om du har glömt att ta Montelukast Sandoz Försök att ta Montelukast Sandoz enligt ordination. Om du har missat en dos, återgå då till det vanliga schemat med en tablett om dagen. Ta inte dubbel dos för att kompensera för glömd dos. Om du slutar att ta Montelukast Sandoz Montelukast Sandoz kan endast behandla din astma om du fortsätter att ta det. Det är viktigt att fortsätta ta Montelukast Sandoz så länge din läkare ordinerar det. Det hjälper dig att kontrollera din astma. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du har tagit för stor mängd av Montelukast Sandoz Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. I majoriteten av de rapporter som finns om överdosering har inga biverkningar rapporterats. De vanligaste förekommande symtomen som rapporterats vid överdos hos vuxna och barn inkluderade magont, sömnighet, törst, huvudvärk, kräkning och överaktivitet.",
        "missed": "Om du har glömt att ta Montelukast Sandoz Försök att ta Montelukast Sandoz enligt ordination. Om du har missat en dos, återgå då till det vanliga schemat med en tablett om dagen. Ta inte dubbel dos för att kompensera för glömd dos.",
        "withdrawal": "Om du slutar att ta Montelukast Sandoz Montelukast Sandoz kan endast behandla din astma om du fortsätter att ta det. Det är viktigt att fortsätta ta Montelukast Sandoz så länge din läkare ordinerar det. Det hjälper dig att kontrollera din astma. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Kontakta omedelbart läkare om du får någon av följande allvarliga biverkningar – du kan behöva brådskande läkarvård: Mindre vanliga (kan förekomma hos upp till 1 av 100 användare): allergiska reaktioner inklusive svullnad av ansikte, läppar, tunga och/eller svalg, som kan orsaka andnings- eller sväljsvårigheter beteende- och humörförändringar: oro/upprördhet inkluderande aggressivt beteende eller fientlighet, depression epileptiskt anfall. Sällsynta (kan förekomma hos upp till 1 av 1 000 användare): ökad blödningsbenägenhet darrningar hjärtklappning. Mycket sällsynta (kan förekomma hos upp till 1 av 10 000 användare): minskad mängd blodplättar (trombocytopeni) beteende- och humörförändringar: hallucinationer, desorientering, självmordstankar och -handlingar. Tecken på detta kan vara bl.a. att personen talar om självmord, drar sig undan sociala kontakter, vill vara ensam eller har en känsla av hopplöshet eller av att vara i en fälla. gulfärgning av hud och ögon, ovanlig trötthet eller feber samt mörkfärgning av urinen, vilket orsakas av en leverinflammation (hepatit) svullnad (inflammation) i lungorna en kombination av symtom, som influensaliknande symtom, stickningar eller domningar i armar eller ben, förvärrade andningssymtom och/eller hudutslag (Churg–Strauss syndrom) har rapporterats. Tala omedelbart om för läkare om ditt barn får ett eller flera av dessa symtom. allvarliga hudreaktioner (erythema multiforme) som kan inträffa utan förvarning. I kliniska studier med orala 4 mg granulat, 4 mg eller 5 mg tuggtabletter eller 10 mg filmdragerade tabletter som innehåller montelukast var de vanligaste rapporterade biverkningarna (kan förekomma hos upp till 1 av 10 användare) där ett troligt samband med montelukast föreligger: magont huvudvärk törst diarré överaktivitet astma fjällande och kliande hud hudutslag. Dessa var vanligtvis milda och förekom oftare hos patienter behandlade med montelukast än med placebo (ett piller som inte innehåller något läkemedel). Under den tid läkemedlet har varit på marknaden har också följande biverkningar rapporterats: Mycket vanliga (kan förekomma hos fler än 1 av 10 användare): övre luftvägsinfektion Vanliga (kan förekomma hos upp till 1 av 10 användare): diarré, illamående, kräkningar onormala leverfunktionsvärden hudutslag feber. Mindre vanliga (kan förekomma hos upp till 1 av 100 användare): beteende- och humörförändringar (förändrat drömmönster inklusive mardrömmar, sömnlöshet, sömngång, irritationsbenägenhet, ängslan, rastlöshet) yrsel, dåsighet, stickningar/domningar näsblod muntorrhet, matsmältningsbesvär blåmärken, klåda, nässelutslag led‑ eller muskelvärk, muskelkramper sängvätning hos barn trötthet, allmän sjukdomskänsla, svullnad. Sällsynta (kan förekomma hos upp till 1 av 1 000 användare): darrningar uppmärksamhetsstörning, nedsatt minnesförmåga okontrollerade muskelrörelser. Mycket sällsynta (kan förekomma hos upp till 1 av 10 000 användare): ömmande röda knölar under huden företrädesvis på smalbenen (erythema nodosum) stamning tvångssyndrom. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Montelukast Sandoz ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på blistret och kartongen efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Förvaras under 30ºC. Förvaras i originalförpackningen. Ljuskänsligt. Fuktkänsligt. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är montelukast. Varje filmdragerad tablett innehåller montelukastnatrium motsvarande 10 mg montelukast. Övriga innehållsämnen är: Tablettkärna: Laktosmonohydrat, hydroxipropylcellulosa typ EF, mikrokristallin cellulosa, kroskarmellosnatrium, magnesiumstearat. Filmdragering: Polyvinylalkohol, titandioxid (E171), makrogol 400, talk, röd och gul järnoxid (E172). Läkemedlets utseende och förpackningsstorlekar Beige, rund, bikonvex, filmdragerad tablett slät på båda sidorna. De filmdragerade tabletterna är förpackade i OPA/Al/PVC/Al-blister i en kartong. Förpackningsstorlekar: 7, 10, 14, 20, 21, 28, 30, 49, 50, 56, 60, 84, 90, 98, 100, 140, 200 filmdragerade tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Sandoz A/S, Edvard Thomsens Vej 14, 2300 Köpenhamn S, Danmark Tillverkare Salutas Pharma GmbH, Otto-von-Guericke-Allee 1, 39179 Barleben, Tyskland eller Lek Pharmaceuticals d.d., Verovškova 57, 1526 Ljubljana, Slovenien eller Lek Pharmaceuticals d.d. Trimlini 2 D, 9220 Lendava, Slovenien eller LEK S.A., Ul. Podlipie 16 C, 95 010 Stryków, Polen eller LEK S.A., Ul. Domaniewska 50, 02-672 Warszawa, Polen eller S.C. Sandoz S.R.L., Str. Livezeni 7A, 540472, Targu-Mures, Rumänien Denna bipacksedel ändrades senast 2021-09-15",
        "composition": "Innehållsdeklaration Den aktiva substansen är montelukast. Varje filmdragerad tablett innehåller montelukastnatrium motsvarande 10 mg montelukast. Övriga innehållsämnen är: Tablettkärna: Laktosmonohydrat, hydroxipropylcellulosa typ EF, mikrokristallin cellulosa, kroskarmellosnatrium, magnesiumstearat. Filmdragering: Polyvinylalkohol, titandioxid (E171), makrogol 400, talk, röd och gul järnoxid (E172).",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Beige, rund, bikonvex, filmdragerad tablett slät på båda sidorna. De filmdragerade tabletterna är förpackade i OPA/Al/PVC/Al-blister i en kartong. Förpackningsstorlekar: 7, 10, 14, 20, 21, 28, 30, 49, 50, 56, 60, 84, 90, 98, 100, 140, 200 filmdragerade tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Sandoz A/S, Edvard Thomsens Vej 14, 2300 Köpenhamn S, Danmark Tillverkare Salutas Pharma GmbH, Otto-von-Guericke-Allee 1, 39179 Barleben, Tyskland eller Lek Pharmaceuticals d.d., Verovškova 57, 1526 Ljubljana, Slovenien eller Lek Pharmaceuticals d.d. Trimlini 2 D, 9220 Lendava, Slovenien eller LEK S.A., Ul. Podlipie 16 C, 95 010 Stryków, Polen eller LEK S.A., Ul. Domaniewska 50, 02-672 Warszawa, Polen eller S.C. Sandoz S.R.L., Str. Livezeni 7A, 540472, Targu-Mures, Rumänien Denna bipacksedel ändrades senast 2021-09-15"
    },
    "produktresume": {
        "tradename": "Montelukast Sandoz 10 mg filmdragerade tabletter",
        "composition": "Varje filmdragerad tablett innehåller montelukastnatrium motsvarande10 mg montelukast. Hjälpämnen med känd effekt: Varje filmdragerad tablett innehåller 84,7 mg laktos (som monohydrat) och mindre än 1 mmol (23 mg) natrium.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Filmdragerad tablett Beige, rund, bikonvex, filmdragerad tablett slät på båda sidorna.",
        "clinical": "4.1 Terapeutiska indikationer Montelukast Sandoz är indicerat för behandling av astma som tilläggsbehandling för patienter med lindrig eller medelsvår persisterande astma som inte tillfredsställande kontrollerades med inhalationskortikosteroider och för vilka kortverkande betaagonister vid behov inte ger tillräcklig klinisk astmakontroll. Hos patienter för vilka Montelukast Sandoz är indicerat för behandling av astma kan Montelukast Sandoz också ge symtomatisk lindring av allergisk säsongbunden snuva.Montelukast Sandoz är också indicerat som astmaprofylax, om den huvudsakliga astmatiska komponenten utgörs av konstriktion av luftrören orsakad av motion. 4.2 Dosering och administreringssätt Dosering Den rekommenderade dosen för vuxna och ungdomar över 15 år med astma eller med astma och samtidig allergisk säsongbunden snuva är en tablett på 10 mg om dygnet. Tabletten tas på kvällen. Allmänna rekommendationer Den terapeutiska effekten av Montelukast Sandoz på variablerna som mäter kontrollen av astma framträder inom ett dygn. Montelukast Sandoz kan tas med eller utan mat. Patienterna bör rådas att fortsätta använda Montelukast Sandoz även om deras astma är under kontroll samt under perioder av försvårad astma. Montelukast Sandoz bör inte användas samtidigt med andra läkemedel som innehåller samma verksamma substans, montelukast.Ingen dosjustering är nödvändig för äldre, och inte heller för patienter med nedsatt njurfunktion eller med lätt till medelsvårt nedsatt leverfunktion. Data för patienter med kraftigt nedsatt leverfunktion saknas. Dosen är densamma för manliga och kvinnliga patienter. Behandling med Montelukast Sandoz i förhållande till andra astmabehandlingar Montelukast Sandoz kan tilläggas till patientens rådande astmamedicinering. Inhalationskortikosteroider Behandling med Montelukast Sandoz kan användas som tilläggsbehandling för patienter som inte får tillräcklig klinisk astmakontroll av inhalationskortikosteroider och kortverkande betaagonister vid behov. Montelukast Sandoz bör inte plötsligt ersätta inhalationskortikosteroider (se avsnitt 4.4). Pediatrisk population Ge inte Montelukast Sandoz till barn yngre än 15 år. Säkerhet och effekt för Montelukast Sandoz för barn yngre än 15 år har inte fastställts.Tuggtabletter om 5 mg finns tillgängliga för barn 6-14 år.Tuggtabletter om 4 mg finns tillgängliga för barn 2–5 år.Granulat om 4 mg finns tillgängligt för barn 6 månader–5 år. Administreringssätt For oral användning. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. 4.4 Varningar och försiktighet Patienterna bör instrueras att aldrig använda montelukast oralt för behandling av akuta astmaattacker och att ha med sig den vanliga nödvändiga medicineringen för detta ändamål. Om en akut astmaattack inträffar, bör patienterna använda kortverkande inhalationsbetaagonister. Patienterna bör rådfråga sin läkare så fort som möjligt om behovet av kortverkande betaagonister överstiger det vanliga. Montelukast får inte användas för att ersätta inhalationskortikosteroider eller orala kortikosteroider abrupt.Det finns inga prövningsdata som skulle demonstrera att dosen av orala kortikosteroider kunde minskas vid samtidig användning av montelukast.I sällsynta fall kan patienter behandlade med läkemedel mot astma, inklusive leukotrienreceptorantagonister, uppvisa systemisk eosinofili, ibland med kliniska tecken på vaskulit överensstämmande med Churg-Strauss syndrom, vilket oftast behandlas med systemisk kortikosteroidterapi. Dessa fall har ibland associerats med en dosminskning eller avslutande av oral kortikosteroidbehandling hos patienter med astma. Även fast ett kausalt samband med leukotrienreceptorantagonister inte har fastställts, ska läkare bör vara uppmärksamma på om deras patienter får eosinofili, vaskulitrodnad, försvårade lungsymtom, hjärtkomplikationer och/eller neuropati i samband med montelukastbehandling. Patienter som får dessa symtom ska utvärderas på nytt och deras behandlingsregim omprövas.Behandling med montelukast påverkar inte nödvändigheten för patienter med aspirinkänslig astma att undvika användningen av aspirin och andra icke-steroidala antiinflammatoriska läkemedel.Neuropsykiatriska händelser har rapporterats hos vuxna, ungdomar, och barn som använt Montelukast Sandoz (se avsnitt 4.8). Patienter och läkare ska vara uppmärksamma på neuropsykiatriska händelser. Patienter och/eller vårdgivare ska instrueras att meddela sin läkare om dessa förändringar inträffar. Förskrivare ska noggrant utvärdera riskerna och fördelarna med fortsatt behandling med Montelukast Sandoz om sådana händelser inträffar.Montelukast Sandoz 10 mg filmdragerade tabletter innehåller laktos och natriumPatienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption.Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per filmdragerad tablett, d.v.s. är näst intill “natriumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Montelukast kan ges tillsammans med andra terapier som rutinmässigt används vid profylax och kronisk behandling av astma. I interaktionsstudier hade rekommenderad klinisk dos av montelukast ingen kliniskt betydelsefull effekt på farmakokinetiken för följande läkemedel: teofyllin, prednison, prednisolon, p-piller (etinylöstradiol/noretisteron 35/l), terfenadin, digoxin och warfarin.AUC-värdet för montelukast minskade med cirka 40 % hos patienter som samtidigt behandlades med fenobarbital. Eftersom montelukast metaboliseras via CYP 3A4, 2C8 och 2C9 bör försiktighet iakttas speciellt hos barn vid samtidig administrering av montelukast och läkemedel som inducerar CYP 3A4, 2C8 och 2C9 bl.a. fenytoin, fenobarbital och rifampicin. In vitro studier har visat att montelukast är en potent hämmare av CYP 2C8. Data från en klinisk läkemedelsinteraktionsstudie med montelukast och rosiglitazon (ett testsubstrat representativt för läkemedel som primärt metaboliseras via CYP 2C8) visade dock att montelukast inte hämmar CYP 2C8 in vivo. Montelukast förväntas därför inte nämnvärt påverka metabolismen för läkemedel som metaboliseras av detta enzym (t.ex. paklitaxel, rosiglitazon och repaglinid). In vitro-studier har visat att montelukast är ett substrat av CYP 2C8, och i en mindre signifikant omfattning, av 2C9 och 3A4. I en klinisk läkemedelsinteraktionsstudie med montelukast och gemfibrozil (en hämmare av både CYP 2C8 och 2C9) ökade gemfibrozil den systemiska exponeringen av montelukast 4,4-faldigt. Ingen rutinmässig dosjustering av montelukast är nödvändig vid co-administrering med gemfibrozil eller andra potenta hämmare av CYP 2C8, men läkare bör vara uppmärksamma på risken för ökade biverkningar. Baserat på in vitro data, förväntas inte kliniskt viktiga läkemedelsinteraktioner med mindre potenta hämmare av CYP 2C8 (t ex trimetoprim). Co-administrering av montelukast med itrakonasol, en potent hämmare av CYP 3A4, gav ingen signifikant ökning av den systemiska exponeringen av montelukast. 4.6 Fertilitet, graviditet och amning Graviditet Djurstudier har inte påvisat några tecken på skadliga effekter på graviditet eller embryofetal utveckling.Begränsade data från tillgängliga graviditetsdatabaser tyder på att inget orsakssamband råder mellan användningen av Montelukast Sandoz och missbildningar (d.v.s. extremitetsdefekter) vilket har rapporterats i sällsynta fall sedan preparatet marknadsförts globalt. Montelukast Sandoz får användas under graviditet endast då det är absolut nödvändigt. Amning Studier på råttor har visat att montelukast utsöndras i bröstmjölk (se avsnitt 5.3). Det är inte känt om montelukast/metaboliter utsöndras i bröstmjölk hos människa.Montelukast Sandoz får användas under amning endast då det är absolut nödvändigt. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Montelukast har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. Dock har dåsighet och yrsel rapporterats. 4.8 Biverkningar Montelukast har utvärderats i kliniska prövningar enligt nedanstående: filmdragerade tabletter (10 mg) hos cirka 4 000 vuxna och ungdomar (15 år och äldre) med astma. filmdragerade tabletter (10 mg) hos cirka 400 vuxna och ungdomar (15 år och äldre) med samtidig astma och säsongbunden allergisk snuva. tuggtabletter (5 mg) hos cirka 1750 barn (6-14 år) med astma tuggtabletter (4 mg) hos 851 barn (2-5 år) granulat (4 mg) hos 175 barn (6 månader-2 år) Montelukast har utvärderats i en klinisk prövning på patienter med intermittent astma enligt nedanstående: 4 mg granulat och tuggtabletter hos 1 038 barn i åldern 6 månader till 5 år. I studier med astmapatienter behandlade med montelukast, har följande läkemedelsrelaterade biverkningar rapporterats som vanliga (≥1/100, <1/10) och med en högre incidens än hos patienter behandlade med placebo: Organsystem Vuxna 15 år och äldre (två 12-veckorsstudier; n=795) Barn 6 – 14 år (en 8-veckorsstudie; n=201) (två 56-veckors studier; n=615) Barn 2–5 år (en 12-veckorsstudie; n=461) (en 48-veckorsstudie n=278) Barn 6 månader till 2 år (en 6-veckors studie; n=175) Centrala och perifera nervsystemet huvudvärk huvudvärk - hyperkinesi Andningsvägar, bröstkorg och mediastinum - - astma Magtarmkanalen buksmärta buksmärta diarré Hud och subkutan vävnad - - hudeksem, hudutslag Allmänna symtom och/eller symtom vid administreringsstället - - törst - Biverkningsprofilen förändrades inte under långtidsbehandling av astma i kliniska studier med ett begränsat antal patienter, upp till 2 år för vuxna och upp till 12 månader för barn i 6–14 års ålder. Kumulativt behandlades 502 barn i åldern 2–5 år med montelukast i minst 3 månader, 338 i minst 6 månader och 534 barn i minst 12 månader. Vid långtids­behandling förändrades inte säkerhetsprofilen i den här patientgruppen heller. Säkerhetsprofilen för barn mellan 6 månaders och 2 års ålder förändrades inte vid behandling i upp till 3 månader. Tabell över biverkningarBiverkningar som rapporterats efter godkännandet listas efter organsystem och specifika biverkningar i tabellen nedan. Frekvenser har uppskattats från relevanta kliniska studier. Organsystem Biverkning Frekvens* Infektioner och infestationer Övre luftvägsinfektion§ Mycket vanliga Blodet och lymfsystemet Ökad blödningstendens Sällsynta Trombocytopeni Mycket sällsynta Immunsystemet Överkänslighet inklusive anafylaxi Mindre vanliga Hepatisk eosinofilinfiltration Mycket sällsynta Psykiska störningar Förändrat drömmönster inklusive mardrömmar, sömnlöshet, sömngång, ångest, agitation inklusive aggressivt beteende eller fientlighet, depression, psykomotorisk hyperaktivitet (inklusive irritabilitet, rastlöshet, tremor**) Mindre vanliga Uppmärksamhetsstörning, nedsatt minnesförmåga, ofrivilliga muskelrörelser Sällsynta Hallucinationer, desoriontering, suicidala tankar och beteende, stamning, tvångssymtom Mycket sällsynta Centrala och perifera nervsystemet Yrsel, dåsighet, parestesi/hypestesi, epileptiska anfall Mindre vanliga Hjärtat Palpitationer Sällsynta Andningsvägar, bröstkorg och mediastinum Epistaxis Mindre vanliga Churg-Strauss syndrom (CSS) (se avsnitt 4.4) Pulmonell eosinofili Mycket sällsynta Magtarmkanalen Diarré§§, illamående§§, kräkningar§§ Vanliga Muntorrhet, dyspepsi Mindre vanliga Lever och gallvägar Förhöjda leverenzymer (ALAT och ASAT) Vanliga Hepatit (inkluderande kolestatisk, hepatocellulär och leverskada av blandform) Mycket sällsynta Hud och subkutan vävnad Utslag§§ Vanliga Blåmärken, utrikaria, pruritus Mindre vanliga Angioödem Sällsynta Erythema nodusum, Eryhema multiforme Mycket sällsynta Muskuloskeletala systemet och bindväv Artralgi, myalgi inklusive muskelkramper Mindre vanliga Njurar och urinvägar Enures hos barn Mindre vanliga Allmänna symtom och/eller symtom vid administreringsstället Feber§§ Vanliga Asteni/trötthet, allmän sjukdomskänsla, ödem Mindre vanliga *Frekvens: Definierad för varje biverkning enligt incidensen rapporterad i kliniska prövningar: Mycket vanliga (≥1/10), Vanliga (≥1/100, <1/10), Mindre vanliga (≥1/1 000, <1/100), Sällsynta (≥1/10 000, <1/1 000), Mycket sällsynta (<1/10 000). §Denna biverkning, rapporterad som mycket vanlig hos patienter som behandlats med montelukast, rapporterades även som mycket vanlig hos patienter som erhöll placebo i kliniska studier. §§Denna biverkning, rapporterad som vanlig hos patienter som behandlats med montelukast, rapporterades även som vanlig hos patienter som erhöll placebo i kliniska studier. **Frekvens: Sällsynta Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering I studier som räckt 22 veckor har montelukast getts till vuxna patienter med astma i doser på upp till 200 mg/dag och i korttidsstudier (cirka en vecka) i doser på upp till 900 mg/dag utan kliniskt betydelsefulla biverkningar.Akut överdosering med montelukast har rapporterats sedan preparatet godkänts för försäljning och vid kliniska studier. Bland dessa finns rapporter om vuxna och barn som tagit doser upp till 1 000 mg (ca 61 mg/kg hos ett 42 månader gammalt barn). Kliniska och laboratorieobservationer överensstämmer med säkerhetsprofilen hos vuxna och hos barn. Inga biverkningar förekom i de flesta överdoseringsrapporterna. Symtom på överdosering De vanligaste biverkningarna överensstämmer med säkerhetsprofilen för montelukast och utgörs av buksmärta, dåsighet, törst, huvudvärk, kräkningar och psykomotorisk hyperaktivitet. Hantering av överdosering Ingen specifik information finns tillgänglig angående behandling vid överdosering med montelukast. Det är inte känt om montelukast är dialyserbart med peritoneal- eller hemodialys.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Andra systemiskt administrerade läkemedel för behandling av obstruktiva luftvägssjukdomar, leukotrienreceptorantagonister ATC-kod: R03D C03 Verkningsmekanism Cysteinylleukotrienerna (LTC4, LTD4, LTE4) är potenta inflammatoriska eikosanoider som frigörs från olika celler inklusive mastceller och eosinofiler. Dessa viktiga proastmatiska substanser binder sig vid cysteinylleukotrien (CysLT)-receptorer. CysLT typ-1 (CysLT1) receptorn finns i människans luftvägar (inklusive luftvägarnas glatta muskulatur och luftvägsmakrofager) och på andra proinflammatoriska celler (bl.a. eosinofilerna och vissa myeloida stamceller). CysLT har ställts i samband med patofysiologin vid astma och allergisk snuva. Leukotrienmedierade effekter vid astma utgörs av bronkkonstriktion, slemsavsöndring, vaskulär permeabilitet och rekrytering av eosinofiler. Vid allergisk snuva frisläpps CysLT efter allergenexponering i samband med reaktioner i nässlemhinnan under så väl tidig som sen fas, och associeras med symtom på allergisk snuva. Man har påvisat att intranasal stimulering med CysLT ökar motståndet i de näsans luftvägar och ger symtom på nasal obstruktion. Farmakodynamisk effekt Montelukast är ett medel som verkar efter oralt intag och som binds med hög affinitet och selektivitet till CysLT1-receptorn. I kliniska studier hämmar montelukast bronkkonstriktion orsakad av inhalation av LTD4 i doser som inte är högre än 5 mg. Bronkdilatation konstaterades inom 2 timmar efter administration genom munnen. Den bronkdilaterande effekten av betaagonister var additiv till den effekt som montelukast åstadkom. Behandling med montelukast hämmade både den tidiga och den sena fasen av bronkkonstriktion som förorsakades av antigenprovokation. Montelukast minskade antalet eosinofiler i perifert blod hos vuxna patienter och barn jämfört med placebo. I en separat studie minskade montelukast signifikant mängden eosinofiler i luftvägarna (då sputum mättes) och i det perifera blodet, samtidigt som den kliniska kontrollen av astman förbättrades. Klinisk effekt och säkerhet I studier på vuxna jämfördes montelukast 10 mg en gång dagligen med placebo och signifikanta förbättringar konstaterades i morgon-FEV1-värdet (10,4 % vs 2,7 % ändring jämfört med utgångsvärdet), och i toppflödeshastigheten på förmiddagen (peak expiratory flow rate=PEFR) (24,5 l/min vs 3,3 l/min ändring jämfört med utgångsvärdet) samt en signifikant minskning av den totala användningen av betaagonister (-26,1 % vs -4,6 % ändring jämfört med utgångsvärdet). Förbättringen av astmasymtomen som patienterna själv rapporterade dagtid och nattetid var också signifikant bättre än för placebo. Studier som gjorts med vuxna patienter visade att montelukast kan öka den kliniska effekten av inhalationskortikosteroider (den procentuella ändringen från utgångsvärdet för inhalationsbeklometason och montelukast vs beklometason, motsvarande FEV1-värden: 5,43 % vs 1,04 %; användningen av betaagonister: -8,70 % vs 2,84 %). Vid jämförelse med inhalationsbeklometason (200 μg två gånger dagligen givet med spacer) gav montelukast en snabbare initialrespons, trots att beklometason under hela den 12 veckor långa studien gav en genomsnittligt högre behandlingseffekt (procentuell FEV1-ändring jämfört med utgångsvärdet för montelukast vs beklometason: 7,49 % vs 13,3 %; användning av betaagonist: -28,28 % vs -43,89 %). Jämfört med beklometason var det emellertid en högre procentuell andel av patienterna som behandlades med montelukast som uppnådde liknande kliniskt svar (50 % av patienterna som behandlades med beklometason uppnådde en förbättring på FEV1-värdet på ungefär 11 % eller mera jämfört med utgångsvärdet, medan cirka 42 % av patienterna som behandlades med montelukast uppnådde samma svarsprocent). En klinisk studie har utförts för att bedöma hur montelukast påverkar symtomatisk behandling av allergisk säsongbunden snuva hos vuxna och ungdomar (15 år och äldre) med astma och som samtidigt hade allergisk säsongbunden snuva. I denna studie gavs montelukasttabletter (10 mg) en gång dagligen, och denna medicinering uppvisade en statistiskt signifikant förbättring av värdet för Daily Rhinitis Symtoms (dagliga snuvsymtom) jämfört med placebo. Daily Rhinitis Symtoms-skalan utgör ett genomsnitt av de dagtida nässymtompoängen (medeltalet för täppt näsa, nässekret, nysning, klåda i näsan) och symtomskalan för symtom nattetid (medelvärdet för nästäppa vid uppvaknande, svårigheter att somna in samt uppvakningar nattetid). Patienters egen och läkares övergripande bedömningen av den allergiska snuvan uppvisade signifikant förbättring jämfört med placebo. Bedömningen av effekten mot astma utgjorde inte det primära prövningsmålet i denna studie. I en 8 veckor lång pediatrisk studie, som omfattade patienter i åldern 6–14 år, förbättrade montelukast 5 mg en gång dagligen, jämfört med placebo, signifikant andningsfunktionen (FEV1 8,71 % vs 4,16 % förändring jämfört med utgångsvärde; förmiddags PEFR-värdet var 27,9 l/min vs 17,8 l/min förändring jämfört med utgångsvärdet) och minskade användningen av betaagonister vid behov (-11,7 % vs +8,2 % förändring jämfört med utgångsvärdet). I en 12 veckor lång studie med vuxna patienter påvisades en signifikant minskning av bronkkonstriktionen som inducerades av motion (exercise-induced bronchoconstriction = EIB). (Detta återspeglades i en maximal reduktion av FEV1-värdet på 22,33 % för patienter som fick montelukast vs 32,40 % för dem som fick placebo; tiden till återhämtning till ett värde inom 5 % av utgångsvärdet för FEV1 var 44,22 min vs 60,64 min). Denna effekt var konstant under hela den 12 veckor långa studieperioden. Minskningen i EIB kunde också påvisas i en korttidsstudie hos pediatriska patienter (maximalreduktion i FEV1-värdet 18,27 % vs 26,11 %; tid till återhämtning till ett värde 5 % inom utgångsvärdet för FEV1 17,76 min vs 27,98 min). Denna effekt demonstrerades i slutet av doseringsintervallet en gång dagligen i båda studierna. För aspirinkänsliga astmapatienter som samtidigt tog inhalationskortikosteroider och/eller orala kortikosteroider resulterade behandling med montelukast jämfört med placebo i en signifikant förbättring av astmakontrollen (FEV1 8,55 % vs -1,74 % förändring jämfört med utgångsvärde och en reduktion av den totala användningen av betaagonister -27,78 % vs 2,09 % förändring jämfört med utgångsvärdet). 5.2 Farmakokinetiska egenskaper Absorption Montelukast absorberas snabbt efter oral administrering. För den filmdragerade 10 mg tabletten uppnås maximal medelplasmakoncentration (Cmax) 3 timmar (Tmax) efter administrering till vuxna i fastande tillstånd. Genomsnittlig oral biotillgänglighet är 64 %. Den orala biotillgängligheten och Cmax påverkas inte av en standardmåltid. Säkerhet och effekt påvisades i kliniska studier där den filmdragerade 10 mg:s tabletten gavs oberoende av tidpunkt för födointag. Då det gäller tuggtabletten på 5 mg, uppnås Cmax inom 2 timmar efter administration till vuxna fastande personer. Den genomsnittliga orala biotillgängligheten är 73 % och värdet sjunker till 63 % vid standardmåltider. Distribution Montelukast är i hög grad, > 99 %, bundet till proteiner i plasmat. Distributionsvolymen för montelukast vid steady state är i genomsnitt 8–11 liter. Studier på råtta med radioaktivt märkt montelukast tyder på minimal passage över blod-hjärnbarriären. Vidare var koncentrationen av radioaktivt märkt material minimal i alla andra vävnader 24 timmar efter administrering Biotransformering Montelukast metaboliseras i hög grad. I studier med terapeutiska doser kunde plasmakoncentrationer för montelukastmetaboliterna inte uppmätas vid steady-state hos vuxna och barn.Cytokrom P450 2C8 är det huvudsakliga enzymet vid metaboliseringen av montelukast. Dessutom kan 3A4 och 2C9 medverka i mindre utsträckning, även om det visats att itrakonasol, en hämmare av CYP3A4, inte ändrar farmakokinetiska variabler för montelukast hos friska individer som fick 10 mg montelukast dagligen. Baserat på in vitro resultat från levermikrosomer på människa hämmar inte terapeutiska plasmakoncentrationer av montelukast cytokromerna P450 3A4, 2C9, 1A2, 2A6, 2C19 eller 2D6. Metaboliternas bidrag till effekten av montelukast är minimal. Eliminering Clearance från plasmat av montelukast är i genomsnitt 45 ml/min hos friska vuxna. Efter en oral dos av radioaktivt märkt montelukast återfanns 86 % av radioaktiviteten i feces samlad under 5 dagar och < 0,2 % återfanns i urinen. Detta, tillsammans med uppskattningar av oral biotillgänglighet för montelukast, tyder på att montelukast och dess metaboliter så gott som uteslutande utsöndras via gallan. Patientfaktorer Ingen dosjustering är nödvändig för äldre patienter eller för patienter med lätt till medelsvår leverfunktionsnedsättning. Studier på patienter med nedsatt njurfunktion har inte gjorts. Eftersom montelukast och dess metaboliter utsöndras via gallan, torde någon dosjustering inte behövas för patienter med nedsatt njurfunktion. Det finns inga farmakokinetiska data om montelukast hos patienter med kraftigt nedsatt leverfunktion (Child-Pugh score > 9).Vid höga doser montelukast (20 och 60 gånger den rekommenderade dosen till vuxna), sågs en minskning av plasmakoncentrationen av teofyllin. Denna effekt sågs inte vid den rekommenderade dosen 10 mg en gång dagligen. 5.3 Prekliniska säkerhetsuppgifter I toxicitetsstudier på djur sågs mindre, övergående biokemiska förändringar i ALAT, glukos, fosfat och triglycerider i serum. Toxiska symtom hos djuren sågs som ökad salivavsöndring, gastrointestinala symtom, lös avföring och rubbningar i jonbalansen. Dessa uppstod vid doser som gav > 17 gånger den systemiska exponering som erhålls vid klinisk dos. Hos apor sågs biverkningar vid doser från 150 mg/kg/dag (> 232 gånger den systemiska exponeringen vid klinisk dos). I djurstudier påverkade montelukast inte fertiliteten eller reproduktionsförmågan vid systemisk exponering som översteg den kliniska systemiska exponeringen mer än 24-faldigt. I fertilitetsstudien på honråttor noterades en liten minskning i ungarnas kroppsvikt vid dosen 200 mg/kg/dag (> 69 gånger den kliniska systemiska exponeringen). I studier på kaniner sågs, jämfört med djur i kontrollgruppen, en ökad incidens av ofullständig benbildning vid systemisk exponering > 24 gånger den systemiska exponeringen vid klinisk dos. Inga missbildningar sågs hos råttor. Man har påvisat att montelukast passerar placentabarriären och utsöndras i bröstmjölk hos djur. Inga dödsfall inträffade efter en oral engångsdos av montelukastnatrium på upp till 5 000 mg/kg till möss och råttor (15 000 mg/m2 till mus respektive 30 000 mg/m2 till råtta) som var den högsta försöksdosen. Denna dos motsvarar 25 000 gånger den rekommenderade dagliga dosen för vuxna människor (baserat på en vuxen patient med en vikt på 50 kg). Montelukast har inte visat sig vara fototoxiskt för mus vid exponering för UVA, UVB eller synligt ljusspektra i doser på upp till 500 mg/kg/dag (cirka > 200 gånger på basis av systemisk exponering). Montelukast var inte mutagent i in vitro och in vivo tester, och inte heller tumörframkallande hos gnagare.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Kärna LaktosmonohydratHydroxipropylcellulosa, typ EFCellulosa, mikrokristallinsk Kroskarmellosnatrium Magnesiumstearat Överdrag PolyvinylalkoholTitandioxid (E171)Makrogol 400TalkJärnoxid, gul (E172)Järnoxid, röd (E172) 6.2 Inkompatibiliteter Inte relevant. 6.3 Hållbarhet 2 år 6.4 Särskilda förvaringsanvisningar Förvaras under 30°C. Förvaras i originalförpackningen. Ljuskänsligt. Fuktkänsligt. 6.5 Förpackningstyp och innehåll De filmdragerade tabletterna är förpackade i OPA/Al/PVC/Al blister som är insatta i kartongerFörpackningsstorlekar:7, 10, 14, 20, 21, 28, 30, 49, 50, 56, 60, 84, 90, 98, 100, 140, 200 filmdragerade tabletterEventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering Inga särskilda anvisningar.Ej använt läkemedel och avfall skall kasseras enligt gällande anvisningar.",
        "prod-license": "Sandoz A/SEdvard Thomsens Vej 142300 Köpenhamn SDanmark",
        "approval-number": "27712",
        "approval-first-date": "Första godkännandet: 2010-02-19Förnyat godkännande: 2013-04-22",
        "revision-date": "2021-06-11"
    },
    "fass_text": {
        "indication": "Montelukast Sandoz är indicerat för behandling av astma som tilläggsbehandling för patienter med lindrig eller medelsvår persisterande astma som inte tillfredsställande kontrollerades med inhalationskortikosteroider och för vilka kortverkande betaagonister vid behov inte ger tillräcklig klinisk astmakontroll. Hos patienter för vilka Montelukast Sandoz är indicerat för behandling av astma kan Montelukast Sandoz också ge symtomatisk lindring av allergisk säsongbunden snuva. Montelukast Sandoz är också indicerat som astmaprofylax, om den huvudsakliga astmatiska komponenten utgörs av konstriktion av luftrören orsakad av motion.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll.",
        "dosage": "Dosering Den rekommenderade dosen för vuxna och ungdomar över 15 år med astma eller med astma och samtidig allergisk säsongbunden snuva är en tablett på 10 mg om dygnet. Tabletten tas på kvällen. Allmänna rekommendationer Den terapeutiska effekten av Montelukast Sandoz på variablerna som mäter kontrollen av astma framträder inom ett dygn. Montelukast Sandoz kan tas med eller utan mat. Patienterna bör rådas att fortsätta använda Montelukast Sandoz även om deras astma är under kontroll samt under perioder av försvårad astma. Montelukast Sandoz bör inte användas samtidigt med andra läkemedel som innehåller samma verksamma substans, montelukast. Ingen dosjustering är nödvändig för äldre, och inte heller för patienter med nedsatt njurfunktion eller med lätt till medelsvårt nedsatt leverfunktion. Data för patienter med kraftigt nedsatt leverfunktion saknas. Dosen är densamma för manliga och kvinnliga patienter. Behandling med Montelukast Sandoz i förhållande till andra astmabehandlingar Montelukast Sandoz kan tilläggas till patientens rådande astmamedicinering. Inhalationskortikosteroider Behandling med Montelukast Sandoz kan användas som tilläggsbehandling för patienter som inte får tillräcklig klinisk astmakontroll av inhalationskortikosteroider och kortverkande betaagonister vid behov. Montelukast Sandoz bör inte plötsligt ersätta inhalationskortikosteroider (se avsnitt Varningar och försiktighet). Pediatrisk population Ge inte Montelukast Sandoz till barn yngre än 15 år. Säkerhet och effekt för Montelukast Sandoz för barn yngre än 15 år har inte fastställts. Tuggtabletter om 5 mg finns tillgängliga för barn 6-14 år. Tuggtabletter om 4 mg finns tillgängliga för barn 2–5 år. Granulat om 4 mg finns tillgängligt för barn 6 månader–5 år. Administreringssätt For oral användning.",
        "caution": "Patienterna bör instrueras att aldrig använda montelukast oralt för behandling av akuta astmaattacker och att ha med sig den vanliga nödvändiga medicineringen för detta ändamål. Om en akut astmaattack inträffar, bör patienterna använda kortverkande inhalationsbetaagonister. Patienterna bör rådfråga sin läkare så fort som möjligt om behovet av kortverkande betaagonister överstiger det vanliga. Montelukast får inte användas för att ersätta inhalationskortikosteroider eller orala kortikosteroider abrupt. Det finns inga prövningsdata som skulle demonstrera att dosen av orala kortikosteroider kunde minskas vid samtidig användning av montelukast. I sällsynta fall kan patienter behandlade med läkemedel mot astma, inklusive leukotrienreceptorantagonister, uppvisa systemisk eosinofili, ibland med kliniska tecken på vaskulit överensstämmande med Churg-Strauss syndrom, vilket oftast behandlas med systemisk kortikosteroidterapi. Dessa fall har ibland associerats med en dosminskning eller avslutande av oral kortikosteroidbehandling hos patienter med astma. Även fast ett kausalt samband med leukotrienreceptorantagonister inte har fastställts, ska läkare bör vara uppmärksamma på om deras patienter får eosinofili, vaskulitrodnad, försvårade lungsymtom, hjärtkomplikationer och/eller neuropati i samband med montelukastbehandling. Patienter som får dessa symtom ska utvärderas på nytt och deras behandlingsregim omprövas. Behandling med montelukast påverkar inte nödvändigheten för patienter med aspirinkänslig astma att undvika användningen av aspirin och andra icke-steroidala antiinflammatoriska läkemedel. Neuropsykiatriska händelser har rapporterats hos vuxna, ungdomar, och barn som använt Montelukast Sandoz (se avsnitt Biverkningar). Patienter och läkare ska vara uppmärksamma på neuropsykiatriska händelser. Patienter och/eller vårdgivare ska instrueras att meddela sin läkare om dessa förändringar inträffar. Förskrivare ska noggrant utvärdera riskerna och fördelarna med fortsatt behandling med Montelukast Sandoz om sådana händelser inträffar. Montelukast Sandoz 10 mg filmdragerade tabletter innehåller laktos och natrium Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption. Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per filmdragerad tablett, d.v.s. är näst intill “natriumfritt”.",
        "interaction": "Montelukast kan ges tillsammans med andra terapier som rutinmässigt används vid profylax och kronisk behandling av astma. I interaktionsstudier hade rekommenderad klinisk dos av montelukast ingen kliniskt betydelsefull effekt på farmakokinetiken för följande läkemedel: teofyllin, prednison, prednisolon, p-piller (etinylöstradiol/noretisteron 35/l), terfenadin, digoxin och warfarin. AUC-värdet för montelukast minskade med cirka 40 % hos patienter som samtidigt behandlades med fenobarbital. Eftersom montelukast metaboliseras via CYP 3A4, 2C8 och 2C9 bör försiktighet iakttas speciellt hos barn vid samtidig administrering av montelukast och läkemedel som inducerar CYP 3A4, 2C8 och 2C9 bl.a. fenytoin, fenobarbital och rifampicin. In vitro studier har visat att montelukast är en potent hämmare av CYP 2C8. Data från en klinisk läkemedelsinteraktionsstudie med montelukast och rosiglitazon (ett testsubstrat representativt för läkemedel som primärt metaboliseras via CYP 2C8) visade dock att montelukast inte hämmar CYP 2C8 in vivo. Montelukast förväntas därför inte nämnvärt påverka metabolismen för läkemedel som metaboliseras av detta enzym (t.ex. paklitaxel, rosiglitazon och repaglinid). In vitro-studier har visat att montelukast är ett substrat av CYP 2C8, och i en mindre signifikant omfattning, av 2C9 och 3A4. I en klinisk läkemedelsinteraktionsstudie med montelukast och gemfibrozil (en hämmare av både CYP 2C8 och 2C9) ökade gemfibrozil den systemiska exponeringen av montelukast 4,4-faldigt. Ingen rutinmässig dosjustering av montelukast är nödvändig vid co-administrering med gemfibrozil eller andra potenta hämmare av CYP 2C8, men läkare bör vara uppmärksamma på risken för ökade biverkningar. Baserat på in vitro data, förväntas inte kliniskt viktiga läkemedelsinteraktioner med mindre potenta hämmare av CYP 2C8 (t ex trimetoprim). Co-administrering av montelukast med itrakonasol, en potent hämmare av CYP 3A4, gav ingen signifikant ökning av den systemiska exponeringen av montelukast.",
        "pregnancy": "Djurstudier har inte påvisat några tecken på skadliga effekter på graviditet eller embryofetal utveckling. Begränsade data från tillgängliga graviditetsdatabaser tyder på att inget orsakssamband råder mellan användningen av Montelukast Sandoz och missbildningar (d.v.s. extremitetsdefekter) vilket har rapporterats i sällsynta fall sedan preparatet marknadsförts globalt. Montelukast Sandoz får användas under graviditet endast då det är absolut nödvändigt.",
        "breastfeeding": "Studier på råttor har visat att montelukast utsöndras i bröstmjölk (se avsnitt Prekliniska uppgifter). Det är inte känt om montelukast/metaboliter utsöndras i bröstmjölk hos människa. Montelukast Sandoz får användas under amning endast då det är absolut nödvändigt.",
        "driving": "Montelukast har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. Dock har dåsighet och yrsel rapporterats.",
        "side-effects": "Montelukast har utvärderats i kliniska prövningar enligt nedanstående: filmdragerade tabletter (10 mg) hos cirka 4 000 vuxna och ungdomar (15 år och äldre) med astma. filmdragerade tabletter (10 mg) hos cirka 400 vuxna och ungdomar (15 år och äldre) med samtidig astma och säsongbunden allergisk snuva. tuggtabletter (5 mg) hos cirka 1750 barn (6-14 år) med astma tuggtabletter (4 mg) hos 851 barn (2-5 år) granulat (4 mg) hos 175 barn (6 månader-2 år) Montelukast har utvärderats i en klinisk prövning på patienter med intermittent astma enligt nedanstående: 4 mg granulat och tuggtabletter hos 1 038 barn i åldern 6 månader till 5 år. I studier med astmapatienter behandlade med montelukast, har följande läkemedelsrelaterade biverkningar rapporterats som vanliga (≥1/100, <1/10) och med en högre incidens än hos patienter behandlade med placebo: Organsystem Vuxna 15 år och äldre (två 12-veckorsstudier; n=795) Barn 6 – 14 år (en 8-veckorsstudie; n=201) (två 56-veckors studier; n=615) Barn 2–5 år (en 12-veckorsstudie; n=461) (en 48-veckorsstudie n=278) Barn 6 månader till 2 år (en 6-veckors studie; n=175) Centrala och perifera nervsystemet huvudvärk huvudvärk - hyperkinesi Andningsvägar, bröstkorg och mediastinum - - astma Magtarmkanalen buksmärta buksmärta diarré Hud och subkutan vävnad - - hudeksem, hudutslag Allmänna symtom och/eller symtom vid administreringsstället - - törst - Biverkningsprofilen förändrades inte under långtidsbehandling av astma i kliniska studier med ett begränsat antal patienter, upp till 2 år för vuxna och upp till 12 månader för barn i 6–14 års ålder. Kumulativt behandlades 502 barn i åldern 2–5 år med montelukast i minst 3 månader, 338 i minst 6 månader och 534 barn i minst 12 månader. Vid långtids­behandling förändrades inte säkerhetsprofilen i den här patientgruppen heller. Säkerhetsprofilen för barn mellan 6 månaders och 2 års ålder förändrades inte vid behandling i upp till 3 månader. Tabell över biverkningar Biverkningar som rapporterats efter godkännandet listas efter organsystem och specifika biverkningar i tabellen nedan. Frekvenser har uppskattats från relevanta kliniska studier. Organsystem Biverkning Frekvens* Infektioner och infestationer Övre luftvägsinfektion§ Mycket vanliga Blodet och lymfsystemet Ökad blödningstendens Sällsynta Trombocytopeni Mycket sällsynta Immunsystemet Överkänslighet inklusive anafylaxi Mindre vanliga Hepatisk eosinofilinfiltration Mycket sällsynta Psykiska störningar Förändrat drömmönster inklusive mardrömmar, sömnlöshet, sömngång, ångest, agitation inklusive aggressivt beteende eller fientlighet, depression, psykomotorisk hyperaktivitet (inklusive irritabilitet, rastlöshet, tremor**) Mindre vanliga Uppmärksamhetsstörning, nedsatt minnesförmåga, ofrivilliga muskelrörelser Sällsynta Hallucinationer, desoriontering, suicidala tankar och beteende, stamning, tvångssymtom Mycket sällsynta Centrala och perifera nervsystemet Yrsel, dåsighet, parestesi/hypestesi, epileptiska anfall Mindre vanliga Hjärtat Palpitationer Sällsynta Andningsvägar, bröstkorg och mediastinum Epistaxis Mindre vanliga Churg-Strauss syndrom (CSS) (se avsnitt Varningar och försiktighet) Pulmonell eosinofili Mycket sällsynta Magtarmkanalen Diarré§§, illamående§§, kräkningar§§ Vanliga Muntorrhet, dyspepsi Mindre vanliga Lever och gallvägar Förhöjda leverenzymer (ALAT och ASAT) Vanliga Hepatit (inkluderande kolestatisk, hepatocellulär och leverskada av blandform) Mycket sällsynta Hud och subkutan vävnad Utslag§§ Vanliga Blåmärken, utrikaria, pruritus Mindre vanliga Angioödem Sällsynta Erythema nodusum, Eryhema multiforme Mycket sällsynta Muskuloskeletala systemet och bindväv Artralgi, myalgi inklusive muskelkramper Mindre vanliga Njurar och urinvägar Enures hos barn Mindre vanliga Allmänna symtom och/eller symtom vid administreringsstället Feber§§ Vanliga Asteni/trötthet, allmän sjukdomskänsla, ödem Mindre vanliga *Frekvens: Definierad för varje biverkning enligt incidensen rapporterad i kliniska prövningar: Mycket vanliga (≥1/10), Vanliga (≥1/100, <1/10), Mindre vanliga (≥1/1 000, <1/100), Sällsynta (≥1/10 000, <1/1 000), Mycket sällsynta (<1/10 000). §Denna biverkning, rapporterad som mycket vanlig hos patienter som behandlats med montelukast, rapporterades även som mycket vanlig hos patienter som erhöll placebo i kliniska studier. §§Denna biverkning, rapporterad som vanlig hos patienter som behandlats med montelukast, rapporterades även som vanlig hos patienter som erhöll placebo i kliniska studier. **Frekvens: Sällsynta Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "I studier som räckt 22 veckor har montelukast getts till vuxna patienter med astma i doser på upp till 200 mg/dag och i korttidsstudier (cirka en vecka) i doser på upp till 900 mg/dag utan kliniskt betydelsefulla biverkningar. Akut överdosering med montelukast har rapporterats sedan preparatet godkänts för försäljning och vid kliniska studier. Bland dessa finns rapporter om vuxna och barn som tagit doser upp till 1 000 mg (ca 61 mg/kg hos ett 42 månader gammalt barn). Kliniska och laboratorieobservationer överensstämmer med säkerhetsprofilen hos vuxna och hos barn. Inga biverkningar förekom i de flesta överdoseringsrapporterna. Symtom på överdosering De vanligaste biverkningarna överensstämmer med säkerhetsprofilen för montelukast och utgörs av buksmärta, dåsighet, törst, huvudvärk, kräkningar och psykomotorisk hyperaktivitet. Hantering av överdosering Ingen specifik information finns tillgänglig angående behandling vid överdosering med montelukast. Det är inte känt om montelukast är dialyserbart med peritoneal- eller hemodialys.",
        "pharmacodynamic": "Verkningsmekanism Cysteinylleukotrienerna (LTC4, LTD4, LTE4) är potenta inflammatoriska eikosanoider som frigörs från olika celler inklusive mastceller och eosinofiler. Dessa viktiga proastmatiska substanser binder sig vid cysteinylleukotrien (CysLT)-receptorer. CysLT typ-1 (CysLT1) receptorn finns i människans luftvägar (inklusive luftvägarnas glatta muskulatur och luftvägsmakrofager) och på andra proinflammatoriska celler (bl.a. eosinofilerna och vissa myeloida stamceller). CysLT har ställts i samband med patofysiologin vid astma och allergisk snuva. Leukotrienmedierade effekter vid astma utgörs av bronkkonstriktion, slemsavsöndring, vaskulär permeabilitet och rekrytering av eosinofiler. Vid allergisk snuva frisläpps CysLT efter allergenexponering i samband med reaktioner i nässlemhinnan under så väl tidig som sen fas, och associeras med symtom på allergisk snuva. Man har påvisat att intranasal stimulering med CysLT ökar motståndet i de näsans luftvägar och ger symtom på nasal obstruktion. Farmakodynamisk effekt Montelukast är ett medel som verkar efter oralt intag och som binds med hög affinitet och selektivitet till CysLT1-receptorn. I kliniska studier hämmar montelukast bronkkonstriktion orsakad av inhalation av LTD4 i doser som inte är högre än 5 mg. Bronkdilatation konstaterades inom 2 timmar efter administration genom munnen. Den bronkdilaterande effekten av betaagonister var additiv till den effekt som montelukast åstadkom. Behandling med montelukast hämmade både den tidiga och den sena fasen av bronkkonstriktion som förorsakades av antigenprovokation. Montelukast minskade antalet eosinofiler i perifert blod hos vuxna patienter och barn jämfört med placebo. I en separat studie minskade montelukast signifikant mängden eosinofiler i luftvägarna (då sputum mättes) och i det perifera blodet, samtidigt som den kliniska kontrollen av astman förbättrades. Klinisk effekt och säkerhet I studier på vuxna jämfördes montelukast 10 mg en gång dagligen med placebo och signifikanta förbättringar konstaterades i morgon-FEV1-värdet (10,4 % vs 2,7 % ändring jämfört med utgångsvärdet), och i toppflödeshastigheten på förmiddagen (peak expiratory flow rate=PEFR) (24,5 l/min vs 3,3 l/min ändring jämfört med utgångsvärdet) samt en signifikant minskning av den totala användningen av betaagonister (-26,1 % vs -4,6 % ändring jämfört med utgångsvärdet). Förbättringen av astmasymtomen som patienterna själv rapporterade dagtid och nattetid var också signifikant bättre än för placebo. Studier som gjorts med vuxna patienter visade att montelukast kan öka den kliniska effekten av inhalationskortikosteroider (den procentuella ändringen från utgångsvärdet för inhalationsbeklometason och montelukast vs beklometason, motsvarande FEV1-värden: 5,43 % vs 1,04 %; användningen av betaagonister: -8,70 % vs 2,84 %). Vid jämförelse med inhalationsbeklometason (200 μg två gånger dagligen givet med spacer) gav montelukast en snabbare initialrespons, trots att beklometason under hela den 12 veckor långa studien gav en genomsnittligt högre behandlingseffekt (procentuell FEV1-ändring jämfört med utgångsvärdet för montelukast vs beklometason: 7,49 % vs 13,3 %; användning av betaagonist: -28,28 % vs -43,89 %). Jämfört med beklometason var det emellertid en högre procentuell andel av patienterna som behandlades med montelukast som uppnådde liknande kliniskt svar (50 % av patienterna som behandlades med beklometason uppnådde en förbättring på FEV1-värdet på ungefär 11 % eller mera jämfört med utgångsvärdet, medan cirka 42 % av patienterna som behandlades med montelukast uppnådde samma svarsprocent). En klinisk studie har utförts för att bedöma hur montelukast påverkar symtomatisk behandling av allergisk säsongbunden snuva hos vuxna och ungdomar (15 år och äldre) med astma och som samtidigt hade allergisk säsongbunden snuva. I denna studie gavs montelukasttabletter (10 mg) en gång dagligen, och denna medicinering uppvisade en statistiskt signifikant förbättring av värdet för Daily Rhinitis Symtoms (dagliga snuvsymtom) jämfört med placebo. Daily Rhinitis Symtoms-skalan utgör ett genomsnitt av de dagtida nässymtompoängen (medeltalet för täppt näsa, nässekret, nysning, klåda i näsan) och symtomskalan för symtom nattetid (medelvärdet för nästäppa vid uppvaknande, svårigheter att somna in samt uppvakningar nattetid). Patienters egen och läkares övergripande bedömningen av den allergiska snuvan uppvisade signifikant förbättring jämfört med placebo. Bedömningen av effekten mot astma utgjorde inte det primära prövningsmålet i denna studie. I en 8 veckor lång pediatrisk studie, som omfattade patienter i åldern 6–14 år, förbättrade montelukast 5 mg en gång dagligen, jämfört med placebo, signifikant andningsfunktionen (FEV1 8,71 % vs 4,16 % förändring jämfört med utgångsvärde; förmiddags PEFR-värdet var 27,9 l/min vs 17,8 l/min förändring jämfört med utgångsvärdet) och minskade användningen av betaagonister vid behov (-11,7 % vs +8,2 % förändring jämfört med utgångsvärdet). I en 12 veckor lång studie med vuxna patienter påvisades en signifikant minskning av bronkkonstriktionen som inducerades av motion (exercise-induced bronchoconstriction = EIB). (Detta återspeglades i en maximal reduktion av FEV1-värdet på 22,33 % för patienter som fick montelukast vs 32,40 % för dem som fick placebo; tiden till återhämtning till ett värde inom 5 % av utgångsvärdet för FEV1 var 44,22 min vs 60,64 min). Denna effekt var konstant under hela den 12 veckor långa studieperioden. Minskningen i EIB kunde också påvisas i en korttidsstudie hos pediatriska patienter (maximalreduktion i FEV1-värdet 18,27 % vs 26,11 %; tid till återhämtning till ett värde 5 % inom utgångsvärdet för FEV1 17,76 min vs 27,98 min). Denna effekt demonstrerades i slutet av doseringsintervallet en gång dagligen i båda studierna. För aspirinkänsliga astmapatienter som samtidigt tog inhalationskortikosteroider och/eller orala kortikosteroider resulterade behandling med montelukast jämfört med placebo i en signifikant förbättring av astmakontrollen (FEV1 8,55 % vs -1,74 % förändring jämfört med utgångsvärde och en reduktion av den totala användningen av betaagonister -27,78 % vs 2,09 % förändring jämfört med utgångsvärdet).",
        "pharmacokinetic": "Absorption Montelukast absorberas snabbt efter oral administrering. För den filmdragerade 10 mg tabletten uppnås maximal medelplasmakoncentration (Cmax) 3 timmar (Tmax) efter administrering till vuxna i fastande tillstånd. Genomsnittlig oral biotillgänglighet är 64 %. Den orala biotillgängligheten och Cmax påverkas inte av en standardmåltid. Säkerhet och effekt påvisades i kliniska studier där den filmdragerade 10 mg:s tabletten gavs oberoende av tidpunkt för födointag. Då det gäller tuggtabletten på 5 mg, uppnås Cmax inom 2 timmar efter administration till vuxna fastande personer. Den genomsnittliga orala biotillgängligheten är 73 % och värdet sjunker till 63 % vid standardmåltider. Distribution Montelukast är i hög grad, > 99 %, bundet till proteiner i plasmat. Distributionsvolymen för montelukast vid steady state är i genomsnitt 8–11 liter. Studier på råtta med radioaktivt märkt montelukast tyder på minimal passage över blod-hjärnbarriären. Vidare var koncentrationen av radioaktivt märkt material minimal i alla andra vävnader 24 timmar efter administrering Biotransformering Montelukast metaboliseras i hög grad. I studier med terapeutiska doser kunde plasmakoncentrationer för montelukastmetaboliterna inte uppmätas vid steady-state hos vuxna och barn. Cytokrom P450 2C8 är det huvudsakliga enzymet vid metaboliseringen av montelukast. Dessutom kan 3A4 och 2C9 medverka i mindre utsträckning, även om det visats att itrakonasol, en hämmare av CYP3A4, inte ändrar farmakokinetiska variabler för montelukast hos friska individer som fick 10 mg montelukast dagligen. Baserat på in vitro resultat från levermikrosomer på människa hämmar inte terapeutiska plasmakoncentrationer av montelukast cytokromerna P450 3A4, 2C9, 1A2, 2A6, 2C19 eller 2D6. Metaboliternas bidrag till effekten av montelukast är minimal. Eliminering Clearance från plasmat av montelukast är i genomsnitt 45 ml/min hos friska vuxna. Efter en oral dos av radioaktivt märkt montelukast återfanns 86 % av radioaktiviteten i feces samlad under 5 dagar och < 0,2 % återfanns i urinen. Detta, tillsammans med uppskattningar av oral biotillgänglighet för montelukast, tyder på att montelukast och dess metaboliter så gott som uteslutande utsöndras via gallan. Patientfaktorer Ingen dosjustering är nödvändig för äldre patienter eller för patienter med lätt till medelsvår leverfunktionsnedsättning. Studier på patienter med nedsatt njurfunktion har inte gjorts. Eftersom montelukast och dess metaboliter utsöndras via gallan, torde någon dosjustering inte behövas för patienter med nedsatt njurfunktion. Det finns inga farmakokinetiska data om montelukast hos patienter med kraftigt nedsatt leverfunktion (Child-Pugh score > 9). Vid höga doser montelukast (20 och 60 gånger den rekommenderade dosen till vuxna), sågs en minskning av plasmakoncentrationen av teofyllin. Denna effekt sågs inte vid den rekommenderade dosen 10 mg en gång dagligen.",
        "preclinical-info": "I toxicitetsstudier på djur sågs mindre, övergående biokemiska förändringar i ALAT, glukos, fosfat och triglycerider i serum. Toxiska symtom hos djuren sågs som ökad salivavsöndring, gastrointestinala symtom, lös avföring och rubbningar i jonbalansen. Dessa uppstod vid doser som gav > 17 gånger den systemiska exponering som erhålls vid klinisk dos. Hos apor sågs biverkningar vid doser från 150 mg/kg/dag (> 232 gånger den systemiska exponeringen vid klinisk dos). I djurstudier påverkade montelukast inte fertiliteten eller reproduktionsförmågan vid systemisk exponering som översteg den kliniska systemiska exponeringen mer än 24-faldigt. I fertilitetsstudien på honråttor noterades en liten minskning i ungarnas kroppsvikt vid dosen 200 mg/kg/dag (> 69 gånger den kliniska systemiska exponeringen). I studier på kaniner sågs, jämfört med djur i kontrollgruppen, en ökad incidens av ofullständig benbildning vid systemisk exponering > 24 gånger den systemiska exponeringen vid klinisk dos. Inga missbildningar sågs hos råttor. Man har påvisat att montelukast passerar placentabarriären och utsöndras i bröstmjölk hos djur. Inga dödsfall inträffade efter en oral engångsdos av montelukastnatrium på upp till 5 000 mg/kg till möss och råttor (15 000 mg/m2 till mus respektive 30 000 mg/m2 till råtta) som var den högsta försöksdosen. Denna dos motsvarar 25 000 gånger den rekommenderade dagliga dosen för vuxna människor (baserat på en vuxen patient med en vikt på 50 kg). Montelukast har inte visat sig vara fototoxiskt för mus vid exponering för UVA, UVB eller synligt ljusspektra i doser på upp till 500 mg/kg/dag (cirka > 200 gånger på basis av systemisk exponering). Montelukast var inte mutagent i in vitro och in vivo tester, och inte heller tumörframkallande hos gnagare.",
        "composition": "Kvalitativ och kvantitativ sammansättning Varje filmdragerad tablett innehåller montelukastnatrium motsvarande10 mg montelukast. Hjälpämnen med känd effekt: Varje filmdragerad tablett innehåller 84,7 mg laktos (som monohydrat) och mindre än 1 mmol (23 mg) natrium. För fullständig förteckning över hjälpämnen, se avsnitt Innehåll. Förteckning över hjälpämnen Kärna Laktosmonohydrat Hydroxipropylcellulosa, typ EF Cellulosa, mikrokristallinsk Kroskarmellosnatrium Magnesiumstearat Överdrag Polyvinylalkohol Titandioxid (E171) Makrogol 400 Talk Järnoxid, gul (E172) Järnoxid, röd (E172)",
        "incompatibility": "Inte relevant.",
        "handling-life-shelf-storage": "Hållbarhet 2 år Särskilda förvaringsanvisningar Förvaras under 30°C. Förvaras i originalförpackningen. Ljuskänsligt. Fuktkänsligt. Särskilda anvisningar för destruktion Inga särskilda anvisningar. Ej använt läkemedel och avfall skall kasseras enligt gällande anvisningar.",
        "properties-medicine": "Filmdragerad tablett Beige, rund, bikonvex, filmdragerad tablett slät på båda sidorna."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Montelukast Sandoz, Filmdragerad tablett 10 mg"
    }
}