{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel den innehåller information som är viktig för dig.. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Paroxetin Orion är och vad det används för 2. Vad du behöver veta innan du tar Paroxetin Orion 3. Hur du tar Paroxetin Orion 4. Eventuella biverkningar 5. Hur Paroxetin Orion ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Paroxetin Orion är och vad det används för Paroxetin Orion tillhör en grupp läkemedel mot depression som kallas selektiva serotoninåterupptagshämmare (SSRI). Paroxetin Orion används för behandling av: Depression (egentlig depression) Tvångssyndrom (tvångstankar och tvångsmässiga handlingar) Paniksyndrom, med eller utan torgskräck (t ex rädsla för att lämna bostaden, gå in i affärer eller rädsla för allmänna platser) Social fobi (överväldigande rädsla för eller undvikande av vardagssituationer) Generaliserad ångest (mer permanent ångest med uttalad, ständigt närvarande nervös oro). Posttraumatiskt stressyndrom (ångest orsakad av en traumatisk händelse). Paroxetin som finns i Paroxetin Orion kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apotek eller annan hälsovårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Paroxetin Orion tillhör en grupp läkemedel mot depression som kallas selektiva serotoninåterupptagshämmare (SSRI). Paroxetin Orion används för behandling av: Depression (egentlig depression) Tvångssyndrom (tvångstankar och tvångsmässiga handlingar) Paniksyndrom, med eller utan torgskräck (t ex rädsla för att lämna bostaden, gå in i affärer eller rädsla för allmänna platser) Social fobi (överväldigande rädsla för eller undvikande av vardagssituationer) Generaliserad ångest (mer permanent ångest med uttalad, ständigt närvarande nervös oro). Posttraumatiskt stressyndrom (ångest orsakad av en traumatisk händelse). Paroxetin som finns i Paroxetin Orion kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apotek eller annan hälsovårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du tar Paroxetin Orion Ta inte Paroxetin Orion Ta inte Paroxetin Orion - om du är allergisk mot paroxetin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du tar, eller under de senaste två veckorna har tagit monoaminoxidashämmare (MAO-hämmare). MAO-hämmare är en grupp läkemedel som till exempel används för behandling av depression och Parkinsons sjukdom. Rådfråga din läkare om när du kan börja ta Paroxetin Orion. om du ska börja ta MAO-hämmare. Du ska ha minst en veckas uppehåll efter att du slutar ta Paroxetin Orion innan behandling med MAO-hämmare påbörjas. Rådfråga din läkare. om du använder tioridazin eller pimozid (läkemedel mot psykoser). Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Paroxetin Orion - Användning till barn och ungdomar under 18 år: Paroxetin Orion bör vanligtvis inte användas till barn och ungdomar under 18 år. Du bör dessutom vara medveten om att patienter under 18 år löper ökad risk för att drabbas av biverkningar såsom självmordsförsök, självmordstankar och fientlighet (framför allt aggressivitet, trots och ilska) när de tar läkemedel av denna typ. Trots detta kan läkare förskriva Paroxetin Orion till patienter under 18 år eftersom han/hon anser att det ändå gör nytta för patienten. Om din läkare har förskrivit Paroxetin Orion till en patient under 18 år och du vill diskutera det bör du kontakta din läkare igen. Du bör informera din läkare om något av symtomen som nämns ovan uppkommer eller förvärras när en patient under 18 år tar Paroxetin Orion. Dessutom har långtidseffekter på tillväxt, mognad och kognitiv och beteendemässig utveckling inte studerats för denna grupp. - Om du börjar må sämre och har tankar på att skada dig själv Du som är deprimerad och/eller lider av oro/ångest kan ibland ha tankar på att skada dig själv eller begå självmord. Dessa symtom kan förvärras när man börjar använda läkemedel mot depression, eftersom det tar tid innan läkemedel av den här typen har effekt, vanligtvis ca 2 veckor, ibland längre tid. Dessa tankar kan vara vanliga: - om du tidigare har haft tankar på att skada dig själv eller begå självmord, - om du är yngre än 25 år. Studier har visat att unga vuxna (yngre än 25 år) med psykisk sjukdom som behandlas med antidepressiva läkemedel har en ökad risk för självmordstankar och tankar på att skada sig själv. Kontakta snarast läkare eller uppsök närmaste sjukhus om du har tankar på att skada dig själv eller begå självmord. Det kan vara till hjälp att berätta för en släkting eller nära vän att du är deprimerad och/eller lider av oro/ångest. Be dem gärna läsa igenom denna bipacksedel. Du kan också be dem att berätta för dig om de tycker att du verkar må sämre eller om de tycker att ditt beteende förändras. Diskutera med läkaren om du upplever eller någon gång har upplevt något av följande: - om du upplever en inre känsla av rastlöshet och psykomotorisk upprördhet såsom en oförmåga att stå eller sitta stilla vanligtvis i kombination med en upplevelse av upprördhet (akatisi). Detta förekommer oftast under de första behandlingsveckorna. Ökas dosen av Paroxetin Orion kan dessa känslor förvärras (se ”Eventuella biverkningar”) - om du får hög feber, muskelkramper och blir förvirrad och orolig eftersom dessa symtom kan vara tecken på så kallat ”serotonergt syndrom” - om du tidigare har haft mani (överaktivt beteende eller överaktiv tankeverksamhet). Om du går in i en manisk period ska du sluta ta Paroxetin Orion. Rådfråga din läkare. - om du har hjärt- lever- eller njurproblem. För patienter med svår njurfunktionsnedsättning eller leverfunktionsnedsättning rekommenderas dosminskning. - om du har diabetes. Paroxetin Orion kan höja eller sänka din blodsockernivå. Din insulindos eller dosen för orala läkemedel mot diabetes kan behöva justeras.Dessutom kan dina blodsockernivåer stiga då Paroxetin Orion och pravastatin tas samtidigt. - om du har epilepsi. - om du får krampanfall under behandlingen med Paroxetin Orion. Du ska isåfall sluta ta Paroxetin Orion och rådfråga din läkare. - om du behandlas för depression med ECT (elektrokonvulsiv behandling) - om du har glaukom (grön starr, förhöjt tryck i ögat) - om du löper risk för att få sänkt natriumhalt i blodet (hyponatremi), t ex på grund av annan medicinering eller skrumplever. Hyponatremi har rapporterats i sällsynta fall vid behandling med Paroxetin Orion, speciellt hos äldre. - om du tar tamoxifen (mot bröstcancer). Paroxetin Orion kan minska tamoxifens effektivitet, så din läkare kan rekommendera dig att ta ett annat läkemedel mot depression i stället. - om du har eller har haft någon blodsjukdom (t ex onormala hud- eller magblödningar), eller om du är gravid (se ”Graviditet”). - om du använder läkemedel som kan öka risken för blödningar (se ”Andra läkemedel och Paroxetin Orion”). Läkemedel såsom Paroxetin Orion (s.k. SSRI-/SNRI-preparat) kan orsaka symtom på sexuell dysfunktion. I vissa fall har dessa symtom kvarstått efter avbruten behandling. Andra läkemedel och Paroxetin Orion Tala om för läkare eller apotekspersonal om du tar,nyligen har tagit eller kan tänkas ta andra läkemedel. Interaktion betyder att läkemedel som används samtidigt kan påverka varandras effekt och/eller biverkningar. Det nedanstående kan även gälla läkemedel du har använt tidigare eller kommer att börja använda. Interaktioner kan förekomma vid användning av Paroxetin Orion tillsammans med: tricykliska antidepressiva läkemedel (mot depression), t ex klomipramin, nortriptylin och desipramin SSRI, t ex citalopram och fluoxetin L-tryptofan (mot sömnsvårigheter) MAO-hämmare (t ex mot depression eller Parkinsons sjukdom) (se ”Ta inte Paroxetin Orion”) litium (mot psykisk sjukdom) buprenorfin johannesört (Hypericum perforatum) triptaner (mot migrän) t ex sumatriptan tramadol (starkt smärtlindrande läkemedel) linezolid (antibiotika). methylthioniniumklorid (metylenblått) (använt t ex som antidot eller antiseptiskt) petidin (potent smärtstillande läkemedel) fentanyl (som används i narkos eller kronisk smärta). Samtidig användning av ovanstående läkemedel kan leda till ”serotonergt syndrom” genom att förstärka Paroxetin Orions serotonerga effekter (se ”Varningar och försiktighet”). perfenazin, risperidon, atomoxetin, tioridazin, pimozid och klozapin (läkemedel mot psykos) propafenon och flekainid (läkemedel mot oregelbunden hjärtrytm) metoprolol (läkemedel mot hjärtsvikt). pravastatin (läkemedel mot högt kolesterol) Samtidig användning av ovanstående läkemedel kan öka risken för att de ger biverkningar, bland annat hjärtbiverkningar. Dessa biverkningar kan vara allvarliga (se ”Ta inte Paroxetin Orion”). fenobarbital, karbamazepin och fenytoin (mot epilepsi) rifampicin (antibiotika) fosamprenavir och ritonavir som kombinationsbehandling (mot HIV-infektion) Samtidig användning av ovannämnda produkter kan försvaga Paroxetin Orions effekt genom att öka paroxetinmetabolismen. tamoxifen, som används för att behandla bröstcancer. Samtidig användning av tamoxifen och Paroxetin Orion kan minska effekten av tamoxifenbehandling. NSAID (t.ex. ibuprofen, diklofenak), COX-2-hämmare och acetylsalicylsyra (smärtstillande läkemedel) warfarin (läkemedel mot blodpropp). Samtidig användning av ovannämnda produkter ger ökad blödning eller blödningstid (se ”Var särskilt försiktig med Paroxetin Orion”). procyklidin (mot Parkinsons sjukdom). På grund av ökade procyklidinkoncentrationer i blodet föreligger ökad risk för biverkningar från procyklidin. mivakurium och suxametonium (används vid bedövning). Observera att ovanstående läkemedel även kan finnas under andra namn, ofta märkesspecifika namn. I ovanstående avsnitt används bara namnet på det aktiva innehållsämnet eller det behandlingsområde som läkemedlet används inom och inte det märkesspecifika namnet. Läs alltid på förpackningen och i bipacksedeln för läkemedel du redan använder för att ta reda på det aktiva innehållsämnet och det behandlingsområde läkemedlet används inom. Paroxetin Orion med mat, dryck och alkohol Mat: Tabletterna ska tas på morgonen vid frukost. Detta för att minska risken för biverkningar. Alkohol: Drick inte alkohol under tiden du tar Paroxetin Orion. Alkohol kan förvärra dina symtom eller biverkningar. Graviditet, amning och fertilitet Graviditet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du tar detta läkemedel. Eftersom risken för medfödda missbildningar (kardiovaskulära missbildningar) är något förhöjd om man tar Paroxetin Orion under de tre första månaderna av graviditeten är det viktigt att du informerar din läkare om du har tänkt att bli gravid eller redan är gravid. Din läkare måste bedöma om behandling med Paroxetin Orion är klart nödvändig eller om det går att använda en alternativ behandling. Tala om för din barnmorska eller läkare att du använder Paroxetin Orion. När läkemedel såsom Paroxetin Orion används under graviditet, särskilt under de tre sista månaderna, kan de öka risken för ett allvarligt tillstånd kallat persistent pulmonell hypertension hos den nyfödde (PPHN). Detta tillstånd gör att barnet andas snabbare och ser blåfärgat ut. Symtomen uppkommer vanligtvis inom 24 timmar från det att barnet är fött. Om detta drabbar ditt barn, kontakta barnmorska eller läkare omedelbart. Du ska inte avbryta behandlingen med Paroxetin Orion tvärt. Tala om för din läkare om du använder Paroxetin Orion under de tre sista månaderna av graviditeten eftersom ditt barn kan ha symtom av behandlingen när det föds. Dessa symtom visar sig vanligtvis under det första dygnet efter förlossningen. Symtomen kan vara oförmåga att sova eller äta tillräckligt, andningssvårigheter, blåaktig hud eller förhöjd eller sänkt kroppstemperatur, kräkningar, ihållande gråt, stela eller slappa muskler, slöhet, darrningar, nervositet eller krampanfall. Om ditt barn har något av dessa symtom när det föds, rådfråga din läkare. Om du tar Paroxetin Orion i slutet av graviditeten kan det finnas ökad risk för kraftig vaginalblödning kort efter förlossningen, särskilt om du tidigare har haft blödningsstörningar. Läkaren eller barnmorskan bör informeras om att du tar Paroxetin Orion så att de kan ge dig råd om detta. Amning Små mängder Paroxetin Orion kan passera över i bröstmjölk. Tala med din läkare innan du ammar ditt barn om du tar Paroxetin Orion. Fertilitet I djurstudier har det visat sig att paroxetin minskar kvaliteten på sperma. I teorin skulle detta kunna påverka fertiliteten, men någon sådan nedsättande effekt av paroxetin på fertilitet har ännu ej påvisats hos människa. Körförmåga och användning av maskiner Paroxetin Orion kan ge biverkningar (såsom yrsel, sömnighet och förvirring) som påverkar din koncentrations- och reaktionsförmåga. Om du får dessa biverkningar ska du inte köra bil, använda maskiner eller utföra någon annan aktivitet där du måste vara vaksam och koncentrerad. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker. Viktig information om något innehållsämne i Paroxetin Orion Detta läkemedel innehåller 9,5 mg laktos (i form av monohydrat). Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar denna medicin. Övriga innehållsämnen Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s. är näst intill ”natriumfritt”.",
        "contraindication": "Ta inte Paroxetin Orion Ta inte Paroxetin Orion - om du är allergisk mot paroxetin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du tar, eller under de senaste två veckorna har tagit monoaminoxidashämmare (MAO-hämmare). MAO-hämmare är en grupp läkemedel som till exempel används för behandling av depression och Parkinsons sjukdom. Rådfråga din läkare om när du kan börja ta Paroxetin Orion. om du ska börja ta MAO-hämmare. Du ska ha minst en veckas uppehåll efter att du slutar ta Paroxetin Orion innan behandling med MAO-hämmare påbörjas. Rådfråga din läkare. om du använder tioridazin eller pimozid (läkemedel mot psykoser).",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Paroxetin Orion - Användning till barn och ungdomar under 18 år: Paroxetin Orion bör vanligtvis inte användas till barn och ungdomar under 18 år. Du bör dessutom vara medveten om att patienter under 18 år löper ökad risk för att drabbas av biverkningar såsom självmordsförsök, självmordstankar och fientlighet (framför allt aggressivitet, trots och ilska) när de tar läkemedel av denna typ. Trots detta kan läkare förskriva Paroxetin Orion till patienter under 18 år eftersom han/hon anser att det ändå gör nytta för patienten. Om din läkare har förskrivit Paroxetin Orion till en patient under 18 år och du vill diskutera det bör du kontakta din läkare igen. Du bör informera din läkare om något av symtomen som nämns ovan uppkommer eller förvärras när en patient under 18 år tar Paroxetin Orion. Dessutom har långtidseffekter på tillväxt, mognad och kognitiv och beteendemässig utveckling inte studerats för denna grupp. - Om du börjar må sämre och har tankar på att skada dig själv Du som är deprimerad och/eller lider av oro/ångest kan ibland ha tankar på att skada dig själv eller begå självmord. Dessa symtom kan förvärras när man börjar använda läkemedel mot depression, eftersom det tar tid innan läkemedel av den här typen har effekt, vanligtvis ca 2 veckor, ibland längre tid. Dessa tankar kan vara vanliga: - om du tidigare har haft tankar på att skada dig själv eller begå självmord, - om du är yngre än 25 år. Studier har visat att unga vuxna (yngre än 25 år) med psykisk sjukdom som behandlas med antidepressiva läkemedel har en ökad risk för självmordstankar och tankar på att skada sig själv. Kontakta snarast läkare eller uppsök närmaste sjukhus om du har tankar på att skada dig själv eller begå självmord. Det kan vara till hjälp att berätta för en släkting eller nära vän att du är deprimerad och/eller lider av oro/ångest. Be dem gärna läsa igenom denna bipacksedel. Du kan också be dem att berätta för dig om de tycker att du verkar må sämre eller om de tycker att ditt beteende förändras. Diskutera med läkaren om du upplever eller någon gång har upplevt något av följande: - om du upplever en inre känsla av rastlöshet och psykomotorisk upprördhet såsom en oförmåga att stå eller sitta stilla vanligtvis i kombination med en upplevelse av upprördhet (akatisi). Detta förekommer oftast under de första behandlingsveckorna. Ökas dosen av Paroxetin Orion kan dessa känslor förvärras (se ”Eventuella biverkningar”) - om du får hög feber, muskelkramper och blir förvirrad och orolig eftersom dessa symtom kan vara tecken på så kallat ”serotonergt syndrom” - om du tidigare har haft mani (överaktivt beteende eller överaktiv tankeverksamhet). Om du går in i en manisk period ska du sluta ta Paroxetin Orion. Rådfråga din läkare. - om du har hjärt- lever- eller njurproblem. För patienter med svår njurfunktionsnedsättning eller leverfunktionsnedsättning rekommenderas dosminskning. - om du har diabetes. Paroxetin Orion kan höja eller sänka din blodsockernivå. Din insulindos eller dosen för orala läkemedel mot diabetes kan behöva justeras.Dessutom kan dina blodsockernivåer stiga då Paroxetin Orion och pravastatin tas samtidigt. - om du har epilepsi. - om du får krampanfall under behandlingen med Paroxetin Orion. Du ska isåfall sluta ta Paroxetin Orion och rådfråga din läkare. - om du behandlas för depression med ECT (elektrokonvulsiv behandling) - om du har glaukom (grön starr, förhöjt tryck i ögat) - om du löper risk för att få sänkt natriumhalt i blodet (hyponatremi), t ex på grund av annan medicinering eller skrumplever. Hyponatremi har rapporterats i sällsynta fall vid behandling med Paroxetin Orion, speciellt hos äldre. - om du tar tamoxifen (mot bröstcancer). Paroxetin Orion kan minska tamoxifens effektivitet, så din läkare kan rekommendera dig att ta ett annat läkemedel mot depression i stället. - om du har eller har haft någon blodsjukdom (t ex onormala hud- eller magblödningar), eller om du är gravid (se ”Graviditet”). - om du använder läkemedel som kan öka risken för blödningar (se ”Andra läkemedel och Paroxetin Orion”). Läkemedel såsom Paroxetin Orion (s.k. SSRI-/SNRI-preparat) kan orsaka symtom på sexuell dysfunktion. I vissa fall har dessa symtom kvarstått efter avbruten behandling.",
        "interaction": "Andra läkemedel och Paroxetin Orion Tala om för läkare eller apotekspersonal om du tar,nyligen har tagit eller kan tänkas ta andra läkemedel. Interaktion betyder att läkemedel som används samtidigt kan påverka varandras effekt och/eller biverkningar. Det nedanstående kan även gälla läkemedel du har använt tidigare eller kommer att börja använda. Interaktioner kan förekomma vid användning av Paroxetin Orion tillsammans med: tricykliska antidepressiva läkemedel (mot depression), t ex klomipramin, nortriptylin och desipramin SSRI, t ex citalopram och fluoxetin L-tryptofan (mot sömnsvårigheter) MAO-hämmare (t ex mot depression eller Parkinsons sjukdom) (se ”Ta inte Paroxetin Orion”) litium (mot psykisk sjukdom) buprenorfin johannesört (Hypericum perforatum) triptaner (mot migrän) t ex sumatriptan tramadol (starkt smärtlindrande läkemedel) linezolid (antibiotika). methylthioniniumklorid (metylenblått) (använt t ex som antidot eller antiseptiskt) petidin (potent smärtstillande läkemedel) fentanyl (som används i narkos eller kronisk smärta). Samtidig användning av ovanstående läkemedel kan leda till ”serotonergt syndrom” genom att förstärka Paroxetin Orions serotonerga effekter (se ”Varningar och försiktighet”). perfenazin, risperidon, atomoxetin, tioridazin, pimozid och klozapin (läkemedel mot psykos) propafenon och flekainid (läkemedel mot oregelbunden hjärtrytm) metoprolol (läkemedel mot hjärtsvikt). pravastatin (läkemedel mot högt kolesterol) Samtidig användning av ovanstående läkemedel kan öka risken för att de ger biverkningar, bland annat hjärtbiverkningar. Dessa biverkningar kan vara allvarliga (se ”Ta inte Paroxetin Orion”). fenobarbital, karbamazepin och fenytoin (mot epilepsi) rifampicin (antibiotika) fosamprenavir och ritonavir som kombinationsbehandling (mot HIV-infektion) Samtidig användning av ovannämnda produkter kan försvaga Paroxetin Orions effekt genom att öka paroxetinmetabolismen. tamoxifen, som används för att behandla bröstcancer. Samtidig användning av tamoxifen och Paroxetin Orion kan minska effekten av tamoxifenbehandling. NSAID (t.ex. ibuprofen, diklofenak), COX-2-hämmare och acetylsalicylsyra (smärtstillande läkemedel) warfarin (läkemedel mot blodpropp). Samtidig användning av ovannämnda produkter ger ökad blödning eller blödningstid (se ”Var särskilt försiktig med Paroxetin Orion”). procyklidin (mot Parkinsons sjukdom). På grund av ökade procyklidinkoncentrationer i blodet föreligger ökad risk för biverkningar från procyklidin. mivakurium och suxametonium (används vid bedövning). Observera att ovanstående läkemedel även kan finnas under andra namn, ofta märkesspecifika namn. I ovanstående avsnitt används bara namnet på det aktiva innehållsämnet eller det behandlingsområde som läkemedlet används inom och inte det märkesspecifika namnet. Läs alltid på förpackningen och i bipacksedeln för läkemedel du redan använder för att ta reda på det aktiva innehållsämnet och det behandlingsområde läkemedlet används inom.",
        "interaction-food": "Paroxetin Orion med mat, dryck och alkohol Mat: Tabletterna ska tas på morgonen vid frukost. Detta för att minska risken för biverkningar. Alkohol: Drick inte alkohol under tiden du tar Paroxetin Orion. Alkohol kan förvärra dina symtom eller biverkningar.",
        "pregnancy": "Graviditet, amning och fertilitet Graviditet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du tar detta läkemedel. Eftersom risken för medfödda missbildningar (kardiovaskulära missbildningar) är något förhöjd om man tar Paroxetin Orion under de tre första månaderna av graviditeten är det viktigt att du informerar din läkare om du har tänkt att bli gravid eller redan är gravid. Din läkare måste bedöma om behandling med Paroxetin Orion är klart nödvändig eller om det går att använda en alternativ behandling. Tala om för din barnmorska eller läkare att du använder Paroxetin Orion. När läkemedel såsom Paroxetin Orion används under graviditet, särskilt under de tre sista månaderna, kan de öka risken för ett allvarligt tillstånd kallat persistent pulmonell hypertension hos den nyfödde (PPHN). Detta tillstånd gör att barnet andas snabbare och ser blåfärgat ut. Symtomen uppkommer vanligtvis inom 24 timmar från det att barnet är fött. Om detta drabbar ditt barn, kontakta barnmorska eller läkare omedelbart. Du ska inte avbryta behandlingen med Paroxetin Orion tvärt. Tala om för din läkare om du använder Paroxetin Orion under de tre sista månaderna av graviditeten eftersom ditt barn kan ha symtom av behandlingen när det föds. Dessa symtom visar sig vanligtvis under det första dygnet efter förlossningen. Symtomen kan vara oförmåga att sova eller äta tillräckligt, andningssvårigheter, blåaktig hud eller förhöjd eller sänkt kroppstemperatur, kräkningar, ihållande gråt, stela eller slappa muskler, slöhet, darrningar, nervositet eller krampanfall. Om ditt barn har något av dessa symtom när det föds, rådfråga din läkare. Om du tar Paroxetin Orion i slutet av graviditeten kan det finnas ökad risk för kraftig vaginalblödning kort efter förlossningen, särskilt om du tidigare har haft blödningsstörningar. Läkaren eller barnmorskan bör informeras om att du tar Paroxetin Orion så att de kan ge dig råd om detta. Amning Små mängder Paroxetin Orion kan passera över i bröstmjölk. Tala med din läkare innan du ammar ditt barn om du tar Paroxetin Orion. Fertilitet I djurstudier har det visat sig att paroxetin minskar kvaliteten på sperma. I teorin skulle detta kunna påverka fertiliteten, men någon sådan nedsättande effekt av paroxetin på fertilitet har ännu ej påvisats hos människa.",
        "driving": "Körförmåga och användning av maskiner Paroxetin Orion kan ge biverkningar (såsom yrsel, sömnighet och förvirring) som påverkar din koncentrations- och reaktionsförmåga. Om du får dessa biverkningar ska du inte köra bil, använda maskiner eller utföra någon annan aktivitet där du måste vara vaksam och koncentrerad. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Viktig information om något innehållsämne i Paroxetin Orion Detta läkemedel innehåller 9,5 mg laktos (i form av monohydrat). Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar denna medicin. Övriga innehållsämnen Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s. är näst intill ”natriumfritt”.",
        "usage-and-administration": "3. Hur du tar Paroxetin Orion Ta alltid Paroxetin Orion enligt läkarens eller apotekspersonalens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Rekommenderad dos är: Vuxna Depression Rekommenderad dos är 20 mg dagligen. Beroende på behandlingssvar kan dosen ökas gradvis upp till 50 mg dagligen i steg om 10 mg. Vanligtvis börjar patienten förbättras efter en vecka, men det kan dröja två veckor tills förbättringarna märks. Behandlingen bör pågå i minst 6 månader. Tvångstankar och tvångsmässiga handlingar (tvångssyndrom) Startdosen är 20 mg dagligen. Beroende på behandlingssvar kan dosen ökas gradvis upp till 40 mg dagligen i steg om 10 mg. Rekommenderad dos är 40 mg dagligen. Maximal dos är 60 mg dagligen. Behandlingen bör pågå i flera månader. Paniksyndrom Startdosen är 10 mg dagligen. Beroende på behandlingssvar kan dosen ökas gradvis upp till 40 mg dagligen i steg om 10 mg. Rekommenderad dos är 40 mg dagligen. Maximal dos är 60 mg dagligen. Behandlingen bör pågå i flera månader. Social fobi, generaliserad ångest och posttraumatiskt stressyndrom Rekommenderad dos är 20 mg dagligen. Beroende på behandlingssvar kan dosen ökas gradvis upp till 50 mg i steg om 10 mg. Maximal dos är 50 mg dagligen. Användning hos barn och ungdomar Paroxetin bör inte användas till barn och ungdomar under 18 år. Användning hos äldre Beroende på behandlingssvar kan dosen ökas upp till 40 mg dagligen. Maximal dos är 40 mg dagligen. Svårt nedsatt njurfunktion Din läkare skriver ut en dos som är lämplig för dig. Nedsatt leverfunktion Din läkare skriver ut en dos som är lämplig för dig. Ta läkemedlet med ett glas vatten, helst på morgonen i samband med måltid. Tabletterna eller tabletthalvorna ska hellre sväljas än tuggas. Om du har tagit för stor mängd av Paroxetin Orion Om du fått i dig för stor mängd läkemedel eller om t ex ett barn fått i sig läkemedel av misstag, kontakta läkare, sjukhus eller Giftinformations¬centralen (tel 112 i Sverige) för bedömning av risken samt rådgivning. Symtom på överdos är t ex kräkningar, vidgade pupiller, feber, blodtrycksförändringar, huvudvärk, ofrivilliga muskelsammandragningar, upprördhet, oro och snabb puls. Om du glömt att ta Paroxetin Orion Om du har glömt att ta Paroxetin Orion bör du hoppa över den glömda dosen och ta nästa dos vid rätt tidpunkt. Ta inte dubbel dos för att kompensera för glömd dos. Om du slutar att ta Paroxetin Orion Sluta inte ta Paroxetin Orion utan att rådfråga din läkare även om du känner dig frisk. Om du plötsligt slutar efter att ha tagit detta läkemedel under lång tid kan du få utsättningssymtom. Du kan känna dig yr, få sinnesrubbningar (domningar eller myrkrypningar, sk parestesi, känsla av elektriska stötar och ringande ljud i öronen), sömnsvårigheter (inklusive intensiva drömmar), illamående, diarré, huvudvärk, snabb och oregelbunden hjärtrytm (palpitationer), darrningar, ökad svettproduktion, synstörningar eller känsla av upprördhet, oro, irritation eller förvirring över var du befinner dig (desorientering). Dessa symtom är för det mesta milda till medelsvåra och försvinner inom två veckor. För vissa patienter blir dock symtomen svårare och kvarstår längre. Symtomen visar sig oftast inom några dagar efter det att man slutar ta läkemedlet. Se ”Utsättningssymtom vid avbrytande av paroxetinbehandling”. När behandling med Paroxetin Orion ska avslutas kommer din läkare att hjälpa dig att gradvis minska din dos över ett antal veckor eller månader för att minska risken för utsättningssymtom. Ett sätt att göra detta är att varje vecka gradvis minska dosen med 10 mg. Om du får utsättningssymtom under nedtrappningsperioden kan din läkare sakta ner nedtrappningstempot. Kontakta din läkare om du får svåra utsättningssymtom när du slutar ta Paroxetin Orion. Han eller hon kan be dig börja ta tabletterna igen för att sedan trappa ner dosen långsammare. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du har tagit för stor mängd av Paroxetin Orion Om du fått i dig för stor mängd läkemedel eller om t ex ett barn fått i sig läkemedel av misstag, kontakta läkare, sjukhus eller Giftinformations¬centralen (tel 112 i Sverige) för bedömning av risken samt rådgivning. Symtom på överdos är t ex kräkningar, vidgade pupiller, feber, blodtrycksförändringar, huvudvärk, ofrivilliga muskelsammandragningar, upprördhet, oro och snabb puls.",
        "missed": "Om du glömt att ta Paroxetin Orion Om du har glömt att ta Paroxetin Orion bör du hoppa över den glömda dosen och ta nästa dos vid rätt tidpunkt. Ta inte dubbel dos för att kompensera för glömd dos.",
        "withdrawal": "Om du slutar att ta Paroxetin Orion Sluta inte ta Paroxetin Orion utan att rådfråga din läkare även om du känner dig frisk. Om du plötsligt slutar efter att ha tagit detta läkemedel under lång tid kan du få utsättningssymtom. Du kan känna dig yr, få sinnesrubbningar (domningar eller myrkrypningar, sk parestesi, känsla av elektriska stötar och ringande ljud i öronen), sömnsvårigheter (inklusive intensiva drömmar), illamående, diarré, huvudvärk, snabb och oregelbunden hjärtrytm (palpitationer), darrningar, ökad svettproduktion, synstörningar eller känsla av upprördhet, oro, irritation eller förvirring över var du befinner dig (desorientering). Dessa symtom är för det mesta milda till medelsvåra och försvinner inom två veckor. För vissa patienter blir dock symtomen svårare och kvarstår längre. Symtomen visar sig oftast inom några dagar efter det att man slutar ta läkemedlet. Se ”Utsättningssymtom vid avbrytande av paroxetinbehandling”. När behandling med Paroxetin Orion ska avslutas kommer din läkare att hjälpa dig att gradvis minska din dos över ett antal veckor eller månader för att minska risken för utsättningssymtom. Ett sätt att göra detta är att varje vecka gradvis minska dosen med 10 mg. Om du får utsättningssymtom under nedtrappningsperioden kan din läkare sakta ner nedtrappningstempot. Kontakta din läkare om du får svåra utsättningssymtom när du slutar ta Paroxetin Orion. Han eller hon kan be dig börja ta tabletterna igen för att sedan trappa ner dosen långsammare. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar men alla användare behöver inte få dem. Du bör genast kontakta din läkare om du upplever symtom som: Ansiktssvullnad, svullen tunga och/eller hals och/eller sväljsvårigheter eller nässelutslag och andningssvårigheter (angioödem) Hög feber, muskelkramper, förvirring och oro, dessa symtom kan vara tecken på så kallat ”serotonergt syndrom”. Om du får självmordstankar när du behandlas med Paroxetin Orion, speciellt under de första 2 – 4 veckorna ska du genast kontakta läkare. Mycket vanliga (kan förekomma hos fler än 1 av 10 användare): illamående sexuell funktionsnedsättning. Vanliga (kan förekomma hos upp till 1 av 10 användare): minskad aptit, förhöjda kolesterolnivåer sömnighet, sömnlöshet, upprördhet, onormala drömmar (inklusive mardrömmar) huvudvärk yrsel, darrningar koncentrationssvårigheter dimsyn gäspningar förstoppning, diarré, kräkningar, muntorrhet ökad svettproduktion orkeslöshet (asteni), ökad kroppsvikt. Mindre vanliga (kan förekomma hos upp till 1 av 100 användare): onormala blödningar, speciellt i hud och slemhinnor (inklusive stora blåmärken och oförklarlig vaginal blödning) förvirring, hallucinationer långsamma och/eller ofrivilliga rörelser (extrapyramidala störningar) snabb hjärtrytm tillfälligt förhöjt blodtryck eller tillfälligt sänkt blodtryck vilket kan få dig att känna dig yr eller svimfärdig om du reser dig plötsligt. Tillfälligt förhöjt eller sänkt blodtryck har rapporterats vid paroxetinbehandling, vanligtvis hos patienter som redan hade högt blodtryck (hypertoni) eller hos patienter med ångest vidgade pupiller hudutslag, klåda oförmåga att kissa (urinretention), ofrivilligt urinläckage (urininkontinens). Om du har diabetes kan nivåerna av ditt blodsocker påverkas om du tar Paroxetin Orion. Tala med din läkare om att justera dosen av insulin eller diabetes läkemedel. Minskning av antalet vita blodkroppar. Sällsynta (kan förekomma hos upp till 1 av 1000 användare): sänkt natriumnivå i blodet (hyponatremi). Hyponatremi har främst rapporterats hos äldre patienter och beror i vissa fall på SIADH (olämplig ADH-sekretionssyndrom) maniska reaktioner, oro, känsla av att vara avskiljd från sig själv (depersonalisering), panikattacker, rastlöshet och känsla av att inte kunna stå eller sitta stilla (se avsnitt 2 ”Varningar och försiktighet”). Dessa symtom kan även bero på den underliggande sjukdomen krampanfall, rastlösa ben (restless legs syndrom) långsam hjärtrytm förhöjda leverenzymnivåer ledsmärta, muskelsmärta hyperprolaktinemi (onormalt höga blodnivåer av hormonet prolaktin)/utsöndring från brösten. menstruationsstörningar (inklusive kraftiga eller oregelbundna menstruationsblödningar, blödningar mellan menstruationerna och frånvaro elelr försenad menstruation. Mycket sällsynta (kan förekomma hos upp till 1 av 10 000 användare): brist på blodplättar allergiska reaktioner, som kan vara allvarliga för Paroxetin Orion, med nässelutslag och svullnad av ögonlock, ansikte, läppar, tunga eller hals med andningssvårigheter eller sväljsvårigheter (angioödem) känsla av svaghet eller yrsel vilket leder till kollaps eller medvetslöshet, kontakta din läkare eller uppsök sjukhus omedelbart ökad sekretion av antidiuretiskt hormon (olämplig ADH-sekretionssyndrom), vilket leder till hyponatremi med symtom såsom huvudvärk, illamående och kräkningar serotonergt syndrom (symtom kan inkludera rastlöshet, förvirring, ökad svettproduktion, hallucinationer, förstärkta reflexer, muskelkramper, rysningar, snabb hjärtrytm och darrningar) akut glaukom (grön starr, ögonsjukdom som skadar synnerven) mag- och tarmblödning leversjukdom (såsom leverinflammation (hepatit), i vissa fall med gulsot och/eller leversvikt). Sedan paroxetin först blev godkänt har rapporter om leversjukdom (såsom leverinflammation (hepatit), i vissa fall med gulsot och/eller leversvikt) mottagits i mycket sällsynta fall. Utsättning av paroxetin ska övervägas om en kvarstående höjning av leverfunktionsvärden ses. allvarliga hudbiverkningar (inklusive erythema multiforme, Stevens-Johnson syndrom och toxisk epidermal nekrolys, ökad känslighet för solljus långvarig erektion (priapism) svullnad på grund av vätskeansamling. Har rapporterats (förekommer hos ett okänt antal användare): självskade- eller självmordstankar. Självskade- eller självmordstankar har rapporterats under behandling med paroxetin eller tidigt efter utsättning av behandlingen (se avsnitt 2 ”Varningar och försiktighet”). vissa patienter har upplevt surrande, väsande, visslande, ringande eller andra envisa ljud (tinnitus) när de tar Paroxetin Orion. aggression tandgnissling inflammation i tjocktarmen (som orsakar diarré). kraftig vaginalblödning kort efter förlossning (postpartumblödning), se ”Graviditet” i avsnitt 2 för mer information. Utsättningssymtom vid avbrytande av paroxetinbehandling Vanliga: yrsel, sinnesstörningar, ringande ljud i öronen (tinnitus), sömnstörningar, oro, huvudvärk. Mindre vanliga: upprördhet, illamående, darrningar, förvirring, ökad svettproduktion, känslomässig obalans, synstörningar, hjärtklappning, diarré, irriterbarhet. Se ”Om du slutar ta Paroxetin Orion”. En ökad risk för benfrakturer har setts hos patienter som tar denna typ av läkemedel. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt via: Sverige Läkemedelsverket Box 26 751 03 Uppsala Webbplats: www.lakemedelsverket.se Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Paroxetin Orion ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på kartongen och blisterkartan. Utgångsdatumet är den sista dagen i angiven månad. Detta läkemedel kräver inga särskilda förvaringsanvisningar. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är paroxetin. - Varje filmdragerad tablett innehåller 20 mg paroxetin (som paroxetinhydrokloridhemihydrat). - Övriga innehållsämnen i tablettkärnan är kalciumvätefosfatdihydrat, kalciumvätefosfat, laktosmonohydrat, natriumstärkelseglykolat (typ A) och magnesiumstearat - Övriga innehållsämnen i filmdrageringen är titandioxid (E171), hypromellos, makrogol 400 och polysorbat 80. Läkemedlets utseende och förpackningsstorlekar Vita till benvita, filmdragerade kapselformade, bikonvexa tabletter tryckta med ”56” på ena sidan och ”C” med en djup brytskåra på den andra sidan. Tabletten kan delas i två lika stora doser. Förpackningsstorlekar: 20, 30, 60 och 100 tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning Orion Corporation Orionintie 1 FI-02200 Espoo Finland Tillverkare Orion Corporation, Orion Pharma Orionintie 1 FI-02200 Espoo Finland Ombud i Sverige För ytterligare upplysningar om detta läkemedel, kontakta lokal företrädare : Orion Pharma AB, Danderyd, medinfo@orionpharma.com Denna bipacksedel ändrades senast 2023-12-27",
        "composition": "Innehållsdeklaration Den aktiva substansen är paroxetin. - Varje filmdragerad tablett innehåller 20 mg paroxetin (som paroxetinhydrokloridhemihydrat). - Övriga innehållsämnen i tablettkärnan är kalciumvätefosfatdihydrat, kalciumvätefosfat, laktosmonohydrat, natriumstärkelseglykolat (typ A) och magnesiumstearat - Övriga innehållsämnen i filmdrageringen är titandioxid (E171), hypromellos, makrogol 400 och polysorbat 80.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Vita till benvita, filmdragerade kapselformade, bikonvexa tabletter tryckta med ”56” på ena sidan och ”C” med en djup brytskåra på den andra sidan. Tabletten kan delas i två lika stora doser. Förpackningsstorlekar: 20, 30, 60 och 100 tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning Orion Corporation Orionintie 1 FI-02200 Espoo Finland Tillverkare Orion Corporation, Orion Pharma Orionintie 1 FI-02200 Espoo Finland Ombud i Sverige För ytterligare upplysningar om detta läkemedel, kontakta lokal företrädare : Orion Pharma AB, Danderyd, medinfo@orionpharma.com Denna bipacksedel ändrades senast 2023-12-27"
    },
    "produktresume": {
        "tradename": "Paroxetin Orion 20 mg filmdragerade tabletter",
        "composition": "Varje filmdragerad tablett innehåller 20 mg paroxetin (som paroxetinhydrokloridhemihydrat).Hjälpämne med känd effekt: varje filmdragerad tablett innehåller 9,5 mg laktos (som monohydrat). För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Filmdragerad tablett.Vita till benvita filmdragerade kapselformade bikonvexa tabletter märkta med ”56” på ena sidan och med ”C” och en djup brytskåra på den andra sidan.Tabletten kan delas i två lika stora doser.",
        "clinical": "4.1 Terapeutiska indikationer Behandling av Egentlig depression Tvångssyndrom Paniksyndrom med eller utan agorafobi Social fobi Generaliserade ångesttillstånd Posttraumatiskt stressyndrom. 4.2 Dosering och administreringssätt Dosering Vuxna Det rekommenderas att paroxetin ges en gång om dagen till frukosten. Administreringssätt Tabletten ska sväljas hel och bör inte tuggas. Egentlig depression Rekommenderad dos är 20 mg dagligen. I allmänhet börjar förbättring inträda hos patienter efter 1 vecka men det kan dröja 2 veckor innan förbättringarna blir märkbara.Som för alla antidepressiva läkemedel ska doseringen ses över och om nödvändigt justeras inom 3 till 4 veckor efter påbörjad behandling och därefter när det bedöms vara kliniskt relevant.Hos vissa patienter med otillräckligt behandlingssvar på 20 mg kan dosen gradvis ökas till maximalt 50 mg dagligen i steg om 10 mg utifrån behandlingssvar.Patienter med depression måste behandlas tillräckligt länge, åtminstone 6 månader, för att säkerställa symtomfrihet. Tvångssyndrom Rekommenderad dos är 40 mg dagligen. Behandlingen bör inledas med 20 mg dagligen och dosen kan sedan ökas gradvis i steg om 10 mg till rekommenderad dos. Om behandlingssvaret efter några veckors behandling är otillräckligt kan vissa patienter ha nytta av en gradvis dosökning upp till maximalt 60 mg dagligen.Patienter med tvångssyndrom måste behandlas under tillräckligt lång period för att säkerställa symtomfrihet. Denna period kan vara flera månader eller ännu längre (se avsnitt 5.1). Paniksyndrom Rekommenderad dos är 40 mg dagligen. Behandlingen bör inledas med 10 mg dagligen och dosen därefter ökas gradvis i steg om 10 mg utifrån behandlingssvar upp till rekommenderad dos. En låg initialdos rekommenderas för att minimera risken för försämring av paniksymtomen vilket ofta sker i början av behandlingen av paniksyndrom. Om behandlingssvaret efter några veckor är otillräckligt kan vissa patienter ha nytta av en gradvis dosökning upp till maximalt 60 mg dagligen.Patienter med paniksyndrom måste behandlas under tillräckligt lång period för att säkerställa symtomfrihet. Denna period kan vara flera månader eller ännu längre (se avsnitt 5.1). Social fobi Rekommenderad dos är 20 mg dagligen. Om behandlingssvaret efter några veckor är otillräckligt kan vissa patienter ha nytta av en gradvis dosökning i steg om 10 mg upp till maximalt 50 mg dagligen. Långtidsanvändning ska utvärderas regelbundet (se avsnitt 5.1). Generaliserade ångesttillstånd Rekommenderad dos är 20 mg dagligen. Om behandlingssvaret efter några veckor är otillräckligt kan vissa patienter ha nytta av en gradvis dosökning i steg om 10 mg upp till maximalt 50 mg dagligen. Långtidsanvändning ska utvärderas regelbundet (se avsnitt 5.1). Posttraumatiskt stressyndrom Rekommenderad dos är 20 mg dagligen. Om behandlingssvaret efter några veckor är otillräckligt kan vissa patienter ha nytta av en gradvis dosökning i steg om 10 mg upp till maximalt 50 mg dagligen. Långtidsanvändning ska utvärderas regelbundet (se avsnitt 5.1). Speciella patientgrupper Äldre Förhöjda plasmakoncentrationer för paroxetin förekommer hos äldre patienter men koncentrationsspannet överlappar med det för yngre patienter. Behandling bör påbörjas med samma startdos som för vuxna. Vissa patienter kan ha nytta av dosökning, men den maximala dosen ska ej överstiga 40 mg dagligen. Barn och ungdomar (7 – 17 år) Paroxetin bör inte användas för behandling av barn och ungdomar eftersom kontrollerade kliniska prövningar har visat att paroxetin kan förknippas med en ökad risk för självmordsbeteende och fientlighet. Dessa kliniska prövningar har dessutom inte kunnat påvisa effektivitet (se avsnitt 4.4 och 4.8). Barn under 7 år Användning av paroxetin har inte studerats på barn under 7 år. Paroxetin bör inte användas innan säkerhet och effekt hos denna åldersgrupp har fastställts. Patienter med nedsatt njur-/leverfunktion Förhöjda plasmakoncentrationer för paroxetin förekommer hos patienter med kraftigt nedsatt njurfunktion (kreatininclearance > 30 ml/min) eller hos dem med nedsatt leverfunktion. Dosnivån bör därför begränsas till den lägre delen av doseringsintervallet. Utsättningssymtom när paroxetinbehandling avslutas Plötsligt avbrytande av behandlingen ska undvikas. När paroxetinbehandling ska sättas ut bör dosen reduceras gradvis över en period på minst en till två veckor för att minska risken för utsättningssymtom (se avsnitt 4.4 och 4.8). I den stegvisa avtrappning som användes i kliniska prövningar minskades dygnsdosen med 10 mg i veckan. Om oacceptabla symtom uppkommer efter dosreduktion eller utsättning kan höjning tillbaka till tidigare använd dos övervägas. Därefter kan läkaren fortsätta minska dosen i ett långsammare tempo. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. Samtidig behandling med paroxetin och monoaminoxidashämmare (MAO-hämmare) är kontraindicerad. I undantagsfall kan linezolid (ett antibiotikum med reversibel MAO-hämmande effekt) ges samtidigt som paroxetin under förutsättning att patienten övervakas för symtom på serotonergt symtom och att blodtryck följs (se avsnitt 4.5). Behandling med paroxetin kan påbörjas: två veckor efter utsättning av en irreversibel MAO-hämmare, eller minst 24 timmar efter utsättning av en reversibel MAO-hämmare (t ex moklobemid, linezolid, methylthioniniumklorid (metylenblått, en preoperativ sprayreagens som är en reversibel icke-selektiv MAO-hämmare)(se avsnitt 4.4 och 4.5). Ett uppehåll på åtminstone en vecka krävs mellan utsättning av paroxetin och påbörjad behandling med MAO-hämmare. Paroxetin ska inte användas tillsammans med tioridazin eftersom paroxetin, liksom andra läkemedel som hämmar leverenzymet CYP450 2D6, kan öka plasmanivåerna för tioridazin (se avsnitt 4.5). Tioridazin som monoterapi kan ge QTc-förlängning vilken har förknippats med allvarlig ventrikelarytmi såsom torsade de pointes och med plötsliga dödsfall. Paroxetin ska inte användas i kombination med pimozid (se avsnitt 4.5). 4.4 Varningar och försiktighet Monoaminoxidashämmare (MAO-hämmare) Behandling med paroxetin ska påbörjas med försiktighet två veckor efter avslutad behandling med en irreversibel MAO-hämmare eller 24 timmar efter avslutad behandling med en reversibel MAO-hämmare. Dosen av paroxetin ska höjas stegvis tills ett optimalt svar erhållits (se avsnitt 4.3 och 4.5). Pediatrisk population Paroxetin Orion ska inte användas vid behandling av barn och ungdomar under 18 år. I kliniska studier förekom självmordsrelaterat beteende (självmordsförsök och självmordstankar) och fientlighet (främst aggression, trots och ilska) mer frekvent hos barn och ungdomar som behandlades med antidepressiva läkemedel än hos dem som behandlades med placebo. Om man på grundval av kliniska behov ändå beslutar att behandla en patient under 18 år, skall patienten noggrant övervakas med avseende på eventuella självmordssymtom. Dessutom saknas uppgifter om säkerhet på lång sikt hos barn och ungdomar beträffande tillväxt och mognad samt kognitiv och beteendemässig utveckling. Suicid/suicidtankar eller klinisk försämring Depression är förknippat med en ökad risk för suicidtankar, självskador och suicid (suicidrelaterade händelser). Denna risk kvarstår tills signifikant förbättring inträtt. Eftersom förbättring kan utebli under de första behandlingsveckorna, eller uppträder ännu senare, bör patienten följas noggrant tills dess förbättring sker. Det är en generell klinisk erfarenhet att suicidrisken kan öka under de tidiga förbättringsfaserna.Andra psykiska tillstånd för vilka paroxetin förskrivs kan också vara förknippade med ökad risk för suicidrelaterade händelser. Dessa tillstånd kan dessutom vara komorbida med egentlig depression. De försiktighetsmått som iakttas vid behandling av patienter med egentlig depression bör därför också iakttas vid behandling av patienter med andra psykiska sjukdomar.Det är känt att patienter som tidigare uppvisat suicidrelaterade händelser eller patienter med påtagliga suicidtankar innan behandlingen påbörjas har en ökad risk för suicidtankar eller suicidförsök och bör observeras noga under behandlingen. En meta-analys baserad på placebo-kontrollerade kliniska studier av antidepressiva läkemedel hos vuxna patienter med psykiatriska sjukdomar påvisade en ökad risk för suicidalt beteende under behandling med antidepressiva läkemedel jämfört med placebo hos patienter yngre än 25 år.Patienter som behandlas med antidepressiva läkemedel, och speciellt sådana som har en hög risk för suicidalt beteende, skall följas noga i de tidiga faserna av behandlingen och vid dosförändringar. Patienter (och vårdgivare) bör uppmanas att vara observanta på tecken till klinisk försämring, suicidalt beteende/suicidtankar eller andra beteendeförändringar och att omgående kontakta läkare om sådana tecken uppkommer. Akatisi/psykomotorisk rastlöshet Användning av paroxetin har förknippats med utveckling av akatisi, vilken karakteriseras av en inre känsla av rastlöshet och psykomotorisk upprördhet såsom oförmåga att sitta eller stå stilla vanligtvis i kombination med subjektiva obehag. Dessa besvär uppstår oftast under de första behandlingsveckorna. Hos patienter som utvecklar dessa symtom kan dosökning försämra deras tillstånd. Serotonergt syndrom/malignt neuroleptikasyndrom I sällsynta fall har serotonergt syndrom utvecklats eller malignt neuroleptikasyndrom-liknande händelser skett i anslutning till paroxetinbehandling, speciellt när behandlingen har kombinerats med andra serotonerga och/eller neuroleptiska läkemedel. Eftersom dessa syndrom kan resultera i potentiellt livshotande tillstånd ska paroxetinbehandlingen avbrytas och understödjande behandling inledas om dessa syndrom uppkommer (syndromen karakteriseras av en symtombild innehållande till exempel hypertermi, stelhet, myoklonus, autonom instabilitet möjligen med snabba svängningar i vitala tecken, förändringar i mental status såsom förvirring, lättretlighet, extrem upprördhet, symtomen förvärras över tid mot delirium och koma). Paroxetin ska inte användas tillsammans med serotoninprekursorer (som L-tryptofan, oxitriptan) på grund av risken för serotonergt syndrom (se avsnitt 4.3 och 4.5). Mani Som alla antidepressiva läkemedel ska paroxetin användas med försiktighet till patienter med tidigare mani. Paroxetin ska sättas ut om patienten går in i en manisk fas. Nedsatt njur-/leverfunktion Försiktighet rekommenderas för patienter med kraftigt nedsatt njurfunktion eller patienter med nedsatt leverfunktion (se avsnitt 4.2). Diabetes Hos patienter med diabetes kan behandling med en serotoninselektiv återupptagshämmare förändra den glykemiska kontrollen. Insulindosen och/eller dosen av oral diabetesmedicin kan behöva justeras.Dessutom finns studier som tyder på ökade blodsockernivåer vid samtidig administrering av paroxetin och pravastatin (se avsnitt 4.5). Epilepsi Som andra antidepressiva läkemedel bör paroxetin användas med försiktighet till patienter med epilepsi. Krampanfall Generellt är incidensen för krampanfall mindre än 0,1 % för patienter som behandlas med paroxetin. Läkemedlet ska sättas ut om patienten får krampanfall. ECT Den kliniska erfarenheten av samtidig behandling med paroxetin och ECT är begränsad. Glaukom Liksom andra SSRI orsakar paroxetin i sällsynta fall pupilldilatation och ska därför användas med försiktighet till patienter med trångvinkelglaukom eller tidigare anamnes på glaukom. Hjärtsjukdomar Vanlig försiktighet bör iakttas vid behandling av patienter med hjärtsjukdom. Hyponatremi Hyponatremi har rapporterats i sällsynta fall, speciellt hos äldre patienter. Försiktighet bör iakttas hos de patienter som riskerar hyponatremi t ex på grund av annan samtidig medicinering eller cirrhos. Hyponatremin försvinner vanligtvis vid utsättning av paroxetin. Blödningar Fall av hudblödningar så som ekkymos och purpura har rapporterats vid SSRI-behandling. Andra blödningstyper, till exempel mag- tarmblödningar och gynekologiska blödningar har också rapporterats. Äldre patienter kan löpa ökad risk för icke-menstruationsrelaterade blödningar. Försiktighet rekommenderas för patienter som tar SSRI i kombination med orala antikoagulantia, läkemedel som påverkar trombocytfunktionen eller andra läkemedel som kan öka blödningsrisken (t ex atypiska antipsykotika såsom clozapin, fenotiaziner, de flesta tricykliska antidepressiva, acetylsalicylsyra, NSAID, COX-2 hämmare) och även för patienter med anamnes på blödningssjukdom eller andra tillstånd som kan öka risken för blödning (se avsnitt 4.8). SSRI-/SNRI-läkemedel kan öka risken för postpartumblödning (se avsnitt 4.6 och 4.8). Sexuell dysfunktion Selektiva serotoninåterupptagshämmare (SSRI) / serotonin- och noradrenalinåterupptagshämmare (SNRI) kan orsaka symtom på sexuell dysfunktion (se avsnitt 4.8). Det har förekommit rapporter om långvarig sexuell dysfunktion där symtomen har kvarstått trots utsättning av SSRI-/SNRI-preparat. Interaktion med tamoxifen Paroxetin, en potent hämmare av CYP2D6 kan leda till minskade koncentrationer av endoxifen, en av de viktigaste aktiva metaboliterna av tamoxifen. Därför ska paroxetin, när det är möjligt, undvikas under tamoxifenbehandling (se avsnitt 4.5). Utsättningssymtom när paroxetinbehandling avslutas Utsättningssymtom uppträder ofta när behandlingen avslutas, speciellt om behandlingen avbryts plötsligt (se avsnitt 4.8). I kliniska prövningar observerades biverkningar vid utsättning hos 30 % av de paroxetinbehandlade patienterna jämfört med 20 % av patienterna som fick placebo. Att utsättningssymtom förekommer betyder inte att produkten är vanebildande eller beroendeframkallande.Risken för utsättningssymtom kan påverkas av ett antal faktorer såsom behandlingsduration, dos och hur snabbt dosen reduceras.Yrsel, sinnesstörningar (såsom parestesi, elstötskänsla och tinnitus), sömnstörningar (såsom intensiva drömmar), upprördhet eller oro, illamående, tremor, förvirring, svettning, huvudvärk, diarré, hjärtklappning, känslomässig instabilitet, lättretlighet och synstörningar har rapporterats efter utsättning av paroxetin. I vanliga fall är dessa symtom lätta till medelsvåra men i vissa patienter kan de även vara svåra. De uppkommer vanligen inom några få dagar efter utsättning, men i mycket sällsynta fall har det även rapporterats sådana symtom för patienter som oavsiktligt har missat en dos. I allmänhet är dessa symtom övergående och försvinner oftast inom 2 veckor även om de för vissa individer kan kvarstå (2 – 3 månader eller längre). Det rekommenderas därför att paroxetindosen trappas ned gradvis över en period på flera veckor eller månader vid utsättning beroende på patientens behov (se ”Utsättningssymtom när paroxetinbehandling avslutas” i avsnitt 4.2). Hjälpämnen Paroxetin Orion innehåller små mängder laktos. Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption.Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s. är näst intill ”natriumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Serotonerga läkemedel Liksom för andra SSRI kan samtidig användning av serotonerga läkemedel ge upphov till 5-HT-associerade biverkningar (serotonergt syndrom: se avsnitt 4.3 och 4.4).Försiktighet rekommenderas och noggrannare övervakning krävs när serotonerga läkemedel (såsom L-tryptofan, triptaner, tramadol, linezolid, methylthioniniumklorid (metylenblått), SSRI, litium, petidin, buprenorfin och johannesörts- (hypericum perforatum) extrakt) används i kombination med paroxetin. Försiktighet rekommenderas även när fentanyl används i narkos eller vid behandling av kronisk smärta. Samtidig användning av paroxetin och MAO-hämmare är kontraindicerad på grund av risken för serotonergt syndrom (se avsnitt 4.3). Pimozid Cirka 2,5 gånger förhöjda pimozidnivåer har visats i en studie där en låg singeldos pimozid (2 mg) gavs tillsammans med 60 mg paroxetin. Detta kan förklaras av den kända CYP2D6-hämmande effekten hos paroxetin. På grund av pimozids smala terapeutiska index och dess kända förmåga att förlänga QT-intervallet är samtidig användning av pimozid och paroxetin kontraindicerad (se avsnitt 4.3). Läkemedelsmetaboliserande enzymer Paroxetins metabolism och farmakokinetik påverkas av induktion eller hämning av läkemedelsmetaboliserande enzymer.Om paroxetin ska ges tillsammans med en känd hämmare av läkemedelsmetaboliserande enzymer ska dosering i den lägre delen av doseringsintervallet företrädesvis övervägas. Ingen initial dosjustering bedöms vara nödvändig när läkemedlet ges tillsammans med kända inducerare av läkemedelsmetaboliserande enzymer (t ex karbamazepin, rifampicin, fenobarbital, fenytoin) eller med fosamprenavir/ritonavir. All dosjustering (antingen efter initiering eller efter utsättning av en enzyminducerare) ska baseras på klinisk effekt (tolererbarhet och effekt). Neuromuskulära blockerare SSRI kan reducera aktiviteten av kolinesteras i plasma, vilket ger en förlängd neuromuskulär blockering med mivakurium och suxametonium. Fosamprenavir/ritonavir: Samtidig behandling med fosamprenavir/ritonavir 700/100 mg två gånger dagligen och paroxetin 20 mg dagligen till friska frivilliga i 10 dagar gav en signifikant sänkning av plasmanivåerna av paroxetin med ca 55 %. Plasmanivåerna av fosamprenavir/ritonavir vid samtidig behandling med paroxetin liknade referensvärdena i andra studier, vilket tyder på att paroxetin inte gav någon signifikant påverkan på metabolismen av fosamprenavir/ritonavir. Det finns inga data tillgängliga beträffande samtidig behandling med paroxetin och fosamprenavir/ritonavir över längre tid än 10 dagar. Procyklidin Dagligt intag av paroxetin ger en signifikant ökning av plasmanivåerna av procyklidin. Om antikolinerga effekter ses bör procyklidindosen sänkas. Antikonvulsiva läkemedel Karbamazepin, fenytoin, natriumvalproat. Samtidig behandling tycks inte påverka den farmakokinetiska/-dynamiska profilen hos patienter med epilepsi. Paroxetins CYP2D6-hämmande potential Liksom andra antidepressiva läkemedel, även SSRI, hämmar paroxetin cytokrom P450-enzymet CYP2D6 i levern. Hämning av CYP2D6 kan leda till förhöjda plasmakoncentrationer för läkemedel som metaboliseras av detta enzym om de ges samtidigt med paroxetin. Dessa läkemedel är bland annat vissa tricykliska antidepressiva läkemedel (t ex klomipramin, nortriptylin och desipramin), fenotiazin-neuroleptika (t ex perfenazin och tioridazin, se avsnitt 4.3), risperidon, atomoxetin, vissa typ 1c antiarytmika (t ex propafenon och flekainid) och metoprolol. Paroxetin rekommenderas ej tillsammans med metoprolol när det ges mot hjärtsvikt på grund av metoprolols smala terapeutiska index för denna indikation.Farmakokinetisk interaktion mellan CYP2D6-hämmare och tamoxifen, som visar en 65‑75 % minskning av plasmanivåerna för en av de mer aktiva formerna av tamoxifen, d.v.s. endoxifen, har rapporterats i litteraturen. I några studier har minskad effekt av tamoxifen rapporterats vid samtidig användning av vissa SSRI-preparat. Eftersom en minskad effekt av tamoxifen inte kan uteslutas, ska samtidig behandling med potenta CYP2D6-hämmare (inklusive paroxetin) om möjligt undvikas (se avsnitt 4.4). Alkohol Som för andra psykotropa läkemedel bör patienten rådas att inte dricka alkohol under paroxetinbehandlingen. Orala antikoagulantia Farmakodynamisk interaktion mellan paroxetin och orala antikoagulantia kan förekomma. Samtidig användning av paroxetin och orala antikoagulantia kan leda till ökad antikoagulationseffekt och risk för blödningar. Paroxetin ska därför ges med försiktighet till patienter som behandlas med orala antikoagulantia (se avsnitt 4.4). NSAID, acetylsalicylsyra och andra trombocythämmande läkemedel Farmakodynamisk interaktion mellan paroxetin och NSAID/acetylsalicylsyra kan förekomma. Samtidig användning av paroxetin och NSAID/acetylsalicylsyra kan ge en ökad risk för blödning (se avsnitt 4.4). Försiktighet rekommenderas för patienter som tar SSRI samtidigt som orala antikoagulantia, trombocythämmande läkemedel eller läkemedel som ger ökad blödningsbenägenhet (t ex atypiska antipsykotika såsom klozapin, fenotiaziner, de flesta tricykliska antidepressiva läkemedel, acetylsalicylsyra, NSAID, COX2-hämmare)liksom hos patienter med anamnes på blödningssjukdom eller tillstånd som ger ökad blödningsrisk. Pravastatin En interaktion mellan paroxetin och pravastatin har observerats i studier vilket tyder på att samtidig administrering av paroxetin och pravastatin kan leda till en ökning av blodsockernivåerna. Patienter med diabetes mellitus, som hade både paroxetin och pravastatin kan kräva dosjustering av perorala antidiabetika och/eller insulin (se avsnitt 4.4.) 4.6 Fertilitet, graviditet och amning Graviditet Vissa epidemiologiska studier tyder på en ökad risk för medfödda missbildningar, speciellt hjärt- kärlmissbildningar (t ex kammar- och förmaksseptumdefekter) vid paroxetinanvändning under den första trimestern. Mekanismen för detta är okänd. Data tyder på att risken för hjärtmissbildning efter exponering för paroxetin är mindre än 2/100 jämfört med en förväntad frekvens för sådana defekter på ca 1/100 normalt.Paroxetin ska endast användas under graviditet om det är absolut nödvändigt. Förskrivande läkare bör överväga alternativa behandlingar till kvinnor som är eller planerar att bli gravida.Behandlingen bör inte avbrytas tvärt under graviditet (se ”Utsättningssymtom när paroxetinbehandling avslutas”, avsnitt 4.2).Nyfödda bör sättas under observation om modern använder paroxetin under den senare delen av graviditeten, speciellt under sista trimestern. Följande symtom kan förekomma hos nyfödda spädbarn om modern använder paroxetin under senare delen av graviditeten: andningssvårigheter, cyanos, apné, krampanfall, instabil kroppstemperatur, amningssvårigheter, kräkningar, hypoglykemi, hypertoni, hypotoni, hyperreflexi, darrningar, skakningar, irriterbarhet, letargi, ihållande gråt, somnolens och sömnsvårigheter. Dessa symtom kan antingen bero på serotonerga effekter eller på utsättningssymtom. I en majoritet av fallen visar sig dessa komplikationer omedelbart eller tidigt (<24 timmar) efter förlossning.Epidemiologiska data tyder på att användning av SSRI vid graviditet, särskilt i slutet av graviditeten, kan öka risken för persistent hypertension hos den nyfödde (PPHN). Den observerade risken var ungefär 5 fall per tusen graviditeter. Hos den som inte använder SSRI förekommer 1 till 2 fall PPHN per 1 000 graviditeter. Observationsdata tyder på ökad risk (mindre än en fördubbling) för postpartumblödning efter exponering för SSRI-/SNRI-läkemedel under den sista månaden före förlossningen (se avsnitt 4.4 och 4.8). Djurstudier har visat reproduktionstoxicitet men inga direkt skadliga effekter vad gäller graviditet, embryonal-/fosterutveckling, förlossning eller utveckling efter födsel (se avsnitt 5.3). Amning Små mängder paroxetin utsöndras via bröstmjölk. I kliniska studier var serumkoncentrationerna i ammade spädbarn under detektionsnivå (<2 ng/ml) eller mycket låga (<4 ng/ml). Inga tecken på läkemedelseffekter observerades hos dessa spädbarn. Eftersom inga effekter förväntas kan amning övervägas. Fertilitet Data från djurstudier har visat att paroxetin kan påverka kvaliteten på sperma (se avsnitt 5.3). In vitro data med humanmaterial har visat att det kan finnas en påverkan på spermakvaliteten. Dock har fall från humanstudier med några SSRI preparat (paroxetin inkluderat) visat att en påverkan på spermakvaliteten är reversibel. Man har hittills inte sett någon påverkan på fertilitet hos människa. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Klinisk erfarenhet har visat att paroxetinbehandling inte försämrar kognitiv- eller psykomotorförmåga. Som för alla psykoaktiva läkemedel bör dock patienten ändå varnas avseende sin förmåga att framföra fordon och använda maskiner.Även om paroxetin inte förstärker de psykiska och motoriska funktionsnedsättningarna av alkohol, rekommenderas inte samtidig användning av paroxetin och alkohol. Viktig ändring 4.8 Biverkningar Vissa av de biverkningar som listas nedan kan minska i intensitet och frekvens vid fortsatt behandling och leder vanligtvis inte till utsättning. Biverkningarna presenteras nedan uppdelade efter organsystem och frekvens. Frekvenserna definieras enligt följande: Mycket vanlig (≥ 1/10),Vanlig (≥ 1/100 till < 1/10),Mindre vanlig (≥ 1/1 000 till < 1/100),Sällsynta (≥ 1/10 000 till < 1/1 000),Mycket sällsynta (< 1/10 000),Ingen känd frekvens (kan inte beräknas från tillgängliga data) Blodet och lymfsystemet Mindre vanliga: onormala blödningar, framför allt i hud och slemhinnor (inklusive ekkymos och gynekologisk blödning), leukopeni. Mycket sällsynta: trombocytopeni. Immunsystemet Mycket sällsynta: allvarliga och potentiellt fatala allergiska reaktioner (inklusive anafylaktisk chock och angioödem). Endokrina systemet Mycket sällsynta: SIADH (syndrom som karakteriseras av störd ADH-sekretion). Metabolism och nutrition Vanliga: förhöjda kolesterolnivåer, minskad aptit. Mindre vanliga: Förändrad glykemisk kontroll har rapporterats hos diabetespatienter (se avsnitt 4.4) Sällsynta: hyponatremi. Hyponatremi har främst rapporterats hos äldre patienter och beror i vissa fall på SIADH (syndrom som karakteriseras av störd ADH-sekretion). Psykiska störningar Vanliga: somnolens, insomni, agitation,onormala drömmar (inklusive mardrömmar). Mindre vanliga: konfusion, hallucinationer. Sällsynta: maniska reaktioner, ångest, depersonalisering, panikattacker, akatisi (se avsnitt 4.4). Ingen känd frekvens (kan inte beräknas från tillgängliga data): självmordstankar och självmordsbeteende1, aggression2, bruxism. Dessa symtom kan även bero på den underliggande sjukdomen. 1Fall av självmordstankar och självmordsbeteende har rapporterats under paroxetinbehandling eller strax efter utsättning (se avsnitt 4.4). 2 Fall av aggression observerades efter godkännandet för försäljning. Centrala och perifera nervsystemet Vanliga: yrsel, tremor, huvudvärk.försämrad koncentrationsförmåga. Mindre vanliga: extrapyramidala störningar. Sällsynta: konvulsioner, restless legs syndrome (”rastlösa ben”). Mycket sällsynta: serotonergt syndrom (symtom kan vara agitation, konfusion, diafores, hallucinationer, hyperreflexi, myoklonus, rysningar, takykardi och tremor). Extrapyramidala störningar såsom orofacial dystoni har rapporterats för patienter varav vissa hade underliggande rörelserubbningar eller använde neuroleptika. Ögon Vanliga: dimsyn. Mindre vanliga: mydriasis (se avsnitt 4.4). Mycket sällsynta: akut glaukom. Öron och balansorgan Ingen känd frekvens (kan inte beräknas från tillgängliga data)::Tinnitus. Hjärtat Mindre vanlig: sinustakykardi. Sällsynt: bradykardi. Blodkärl Mindre vanliga: tillfälligt förhöjt eller sänkt blodtryck, postural hypotension. Tillfälliga höjningar eller sänkningar i blodtryck har rapporterats vid paroxetinbehandling, vanligtvis vid redan känd hypertension eller ångest. Andningsvägar, bröstkorg och mediastinum Vanliga: gäspningar. Magtarmkanalen Mycket vanliga: illamående. Vanliga: förstoppning, diarré, kräkningar, muntorrhet. Mycket sällsynta: magtarmblödning. Ingen känd frekvens (kan inte beräknas från tillgängliga data): mikroskopisk kolit. Lever och gallvägar Sällsynta: förhöjda leverenzymnivåer. Mycket sällsynta: leverproblem (såsom hepatit, i vissa fall med gulsot och/eller leversvikt). Förhöjda leverenzymnivåer har rapporterats. Sedan marknadsföringstillåtelse har även leverproblem (såsom hepatit, i vissa fall med gulsot och/eller leversvikt) rapporterats i mycket sällsynta fall. Utsättning av paroxetin bör övervägas om kvarstående förhöjda resultat ses på leverfunktionstest. Hud och subkutan vävnad Vanliga: ökad svettproduktion. Mindre vanliga: hudutslag, pruritus. Mycket sällsynta: allvarliga hudbiverkningar (inklusive erythema multiforme, Stevens-Johnson syndrom och toxisk epidermal nekrolys),urticaria, fotosensitiva reaktioner. Njurar och urinvägar Mindre vanliga: urinretention, urininkontinens. Reproduktionsorgan och bröstkörtel Mycket vanliga: sexuell dysfunktion. Sällsynta: hyperprolaktinemi/galaktorré, menstruationsstörningar (inklusive menorragi, metrorragi, amenorré, försenad menstruation och oregelbunden menstruation). Mycket sällsynta: priapism. Ingen känd frekvens: postpartumblödning* *Denna biverkning har rapporterats för den terapeutiska klassen SSRI-/SNRI-läkemedel (se avsnitt 4.4 och 4.6). Muskuloskeletala systemet och bindväv Sällsynta: artralgi, myalgi Epidemiologiska studier som främst har utförts på patienter 50 år och äldre, visar en ökad risk för benfraktur hos patienter som behandlas med SSRI och TCA. Mekanismen bakom denna ökade risk är okänd. Allmänna symtom och/eller symtom vid administreringsstället Vanliga: asteni, viktuppgång. Mycket sällsynta: perifert ödem Utsättningssymtom när paroxetinbehandling avslutas Vanliga: yrsel, sinnesstörningar, sömnstörningar, ångest, huvudvärk. Mindre vanliga: agitation, illamående, tremor, konfusion, ökad svettproduktion, känslomässig instabilitet, synstörningar, palpitationer, diarré, irriterbarhet. Utsättning av paroxetin (speciellt om den sker tvärt) leder ofta till utsättningssymtom. Yrsel, sinnesstörningar (såsom parestesier, elstötskänslor och tinnitus), sömnsvårigheter (inklusive intensiva drömmar), agitation eller ångest, illamående, tremor, konfusion, ökad svettproduktion, huvudvärk, diarré, palpitationer, känslomässig instabilitet, irriterbarhet och synstörningar har rapporterats. Generellt är dessa symtom av mild till måttlig svårighetsgrad och självbegränsande. För vissa patienter kan de dock vara svåra och/eller långvariga. Gradvis nedtrappning rekommenderas därför vid utsättning (se avsnitt 4.2 och 4.4). Biverkningar från pediatriska kliniska prövningar Följande biverkningar observerades: Ökad självmordsrelaterat beteende (inklusive självmordsförsök och självmordstankar), självskadande beteende och fientlighet. Självmordstankar och självmordsförsök observerades huvudsakligen i studier hos ungdomar med egentlig depression. Ökad fientlighet uppträdde särskilt hos barn med tvångssyndrom, särskilt hos barn yngre än 12 år. Ytterligare biverkningar är: minskad aptit, tremor, svettningar, hyperkinesi, agitation, emotionell labilitet (inklusive gråt och humörsvängningar), blödning, framför allt i hud och slemhinnor. Händelser som ses efter utsättande / nedtrappning av paroxetin är: emotionell labilitet (inklusive gråt, humörsvängningar, självskada, självmordstankar och självmordsförsök), nervositet, yrsel, illamående och buksmärta (se avsnitt 4.4) Se avsnitt 5.1 för mer information om pediatriska kliniska prövningar. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning via direkt via LäkemedelsverketBox 26SE-751 03 Uppsala Webbplats: www.lakemedelsverket.se Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Symtom Enligt tillgänglig säkerhetsinformation om paroxetin har läkemedlet en stor säkerhetsmarginal. Vid fall av paroxetinöverdos har i tillägg till de symtom som nämns under avsnitt 4.8, feber och ofrivilliga muskelsammandragningar rapporterats. Patienten har vanligen återhämtat sig utan allvarliga men även vid doser upp till 2000 mg. Koma och EKG-förändringar har i vissa fall rapporterats och i väldigt sällsynta fall lett till dödsfall. I de flesta av dessa fall hade paroxetin tagits tillsammans med andra psykotropa läkemedel och med eller utan alkohol. Behandling Det finns ingen specifik antidot.Behandling av överdos ska följa klinisk rutin vid behandling av patienter som har överdoserat antidepressiva läkemedel. Administrering av 20-30 g aktivt kol kan övervägas, om möjligt inom ett par timmar efter överdoseringen, för att minska absorptionen av paroxetin. Underhållsbehandling med regelbunden övervakning av vitala tecken och noggrann observation är indicerad. Omhändertagandet av patienten skall vara som kliniskt indicerat.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Psykoanaleptika, selektiva serotoninåterupptagshämmare; ATC-kod: N06AB05. Verkningsmekanism Paroxetin är en stark och selektiv hämmare av 5-hydroxytryptamin (5-HT, serotonin)-upptag och dess antidepressiva effekt och effekt vid behandling av tvångssyndrom, social fobi, generaliserade ångesttillstånd, porttraumatiskt stressyndrom och paniksyndrom tros bero på läkemedlets specifika hämning av 5-HT upptag i neuron i hjärnan.Paroxetin är kemiskt obesläktat med tricykliska, tetracykliska och andra tillgängliga antidepressiva läkemedel.Paroxetin har låg affinitet för muskarina kolinerga receptorer och djurstudier visar bara på svaga antikolinerga egenskaper.I överensstämmelse med dess selektiva verkningsmekanism har in vitro-studier påvisat att paroxetin till skillnad från tricykliska antidepressiva läkemedel endast har svag affinitet för alfa 1-, alfa 2- och betaadrenoreceptorer, dopamin (D2)-, 5-HT1-lika-, 5-HT2-och histamin (H1)-receptorer. Denna avsaknad av interaktioner med postsynaptiska receptorer in vitro har bekräftats med in vivo-studier där inga CNS-dämpande och hypotensiva egenskaper har observerats. Farmakodynamiska effekter Paroxetin försämrar inte psykomotorisk funktion och potentierar inte de dämpande effekterna av etanol.Liksom andra selektiva 5-HT-upptagshämmare orsakar paroxetin symtom på för kraftig 5-HT-receptorstimulering när det ges till djur som tidigare har fått monoaminooxidas (MAO)-hämmare eller tryptofan.Beteendestudier och EEG-studier tyder på att paroxetin har en svag receptorstimulerande effekt vid doser som generellt ligger högre än de doser som krävs för att hämma 5-HT-upptag. De receptorstimulerande egenskaperna liknar inte dem hos amfetamin. Djurstudier tyder på att paroxetin tolereras väl av cirkulationssystemet. Paroxetin ger inga kliniskt signifikanta ändringar i blodtryck, hjärtfrekvens eller EKG när det ges till friska försökspersoner. Studier tyder på att paroxetin jämfört med noradrenalinupptagshämmande antidepressiva läkemedel har en kraftigt reducerad risk för att hämma den antihypertensiva effekten av guanetidin. Vid behandling av depressionssjukdom har paroxetin effekt jämförbar med konventionella antidepressiva läkemedel. Det finns även viss evidens för att paroxetin kan ha ett terapeutiskt värde för patienter som inte svarar på konventionell behandling. Morgonintag av paroxetin har ingen negativ effekt på vare sig sömnkvalitet eller sömnens duration. Dessutom är det sannolikt att patienten kommer att uppleva förbättrad sömn när de svarar på paroxetinbehandlingen. Analys av självmordsrisk hos vuxna En paroxetinspecifik analys av placebokontrollerade studier på vuxna med psykisk sjukdom påvisade en högre frekvens av självmordsbeteende hos unga paroxetinbehandlade vuxna (18 – 24 år) jämfört med placebo (2,19 % mot 0,92 %). I den äldre åldersgruppen observerades ingen sådan ökning. Hos vuxna med egentlig depression (alla åldrar) var frekvensen av självmordsbeteende förhöjd för paroxetinbehandlade patienter jämfört med placebo (0,32 % mot 0,05 %); alla fallen var självmordsförsök. Merparten av dessa självmordsförsök i paroxetingruppen (8 av 11) utfördes dock av unga vuxna (se ävan avsnitt 4.4). Dos-respons I studier med fast dos är dos-responskurvan flat och tyder inte på någon förbättrad effekt vid högre dos än rekommenderat. Det finns dock vissa kliniska data som tyder på att det kan vara fördelaktigt med upptitrering för vissa patienter. Effekt vid långtidsanvändning Långtidseffekten av paroxetin vid depression har visats i en 52-veckors underhållsstudie där målet var att förhindra återfall: hos 12 % av de patienter som fick paroxetin (20 – 40 mg dagligen) kom depressionen tillbaka mot 28 % av de patienter som fick placebo.Långtidseffekten av paroxetin vid behandling av tvångssyndrom har undersökts i tre 24-veckors underhållsstudier där målet var att förhindra återfall. I en av de tre studierna visades en signifikant skillnad i proportion med avseende på återfallsfrekvens mellan paroxetin (38 %) och placebo (59 %). Långtidseffekten av paroxetin vid behandling av paniksyndrom har visats i en 24-veckors underhållsstudie där målet var att förhindra återfall: hos 5 % av de patienter som fick paroxetin (10 – 40 mg dagligen) kom depressionen tillbaka mot 30 % av de patienter som fick placebo. Dessa data stöddes även av en 36-veckors underhållsstudie. Långtidseffekten av paroxetin vid behandling av social fobi, generaliserade ångesttillstånd och posttraumatiskt stressyndrom har inte visats på ett tillfredställande sätt. Biverkningar i kliniska studier hos barn och ungdomar Vid korttidsstudier (upp till 10-12 veckor) hos barn och ungdomar, har följande biverkningar observerats hos paroxetinbehandlade patienter (med en frekvens på minst 2 % av patienterna och en frekvens på minst två gånger placebo): ökad självmordsrelaterat beteende (inklusive självmordsförsök och självmordstankar), självskadande beteende och fientlighet. Självmordstankar och självmordsförsök observerades huvudsakligen i studier hos ungdomar med egentlig depression. Ökad fientlighet uppträdde särskilt hos barn med tvångssyndrom, särskilt hos barn yngre än 12 år. Ytterligare biverkningar som förekom oftare i paroxetingruppen jämfört med placebogruppen var: minskad aptit, tremor, svettningar, hyperkinesi, agitation, emotionell labilitet (inklusive gråt och humörsvängningar). I studier som använt en gradvis minskande regim, rapporterades följande symtom under stegvis utsättning eller efter utsättande av paroxetin (med en frekvens på minst 2% av patienterna och en frekvens på minst två gånger placebogruppen): emotionell labilitet (inklusive gråt, humörsvängningar, självskador, självmordstankar och självmordsförsök), nervositet, yrsel, illamående och buksmärta (se avsnitt 4.4). I studier med fem parallella grupper med en behandlingstid på åtta veckor upp till åtta månader, observerades blödningar, framför allt i hud och slemhinnor, hos paroxetin-behandlade patienter med en frekvens på 1,74 % jämfört med 0,74 % i placebogruppen. 5.2 Farmakokinetiska egenskaper Absorption Paroxetin absorberas lätt efter oral dos och genomgår förstapassagemetabolism. På grund av förstapassagemetabolismen är mängden paroxetin som kommer ut i blodomloppet lägre än den mängd som absorberas från magtarmkanalen. Partiell saturation av förstapassage-effekten och minskad plasmaclearance ses när kroppsbelastningen för paroxetin ökar dvs vid högre singeldoser eller vid upprepad dosering. Detta orsakar oproportionerliga plasmakoncentrationsökningar för paroxetin och de farmakokinetiska parametrarna är därför inte konstanta, vilket gör kinetiken icke-linjär. Icke-lineariteten är dock generellt låg och begränsad till de patienter som får låga plasmanivåer vid låga doser.Steady-state-nivå nås efter 7 till 14 dagar efter påbörjad behandling med formuleringar med snabb eller kontrollerad frisättning och farmakokinetiken tycks inte förändras under långtidsanvändning. Distribution Paroxetin distribueras till stor del i vävnad och farmakokinetiska beräkningar visar att endast 1 % av paroxetinmängden i kroppen påträffas i plasma.Av paroxetinmängden i kroppen är cirka 95 % proteinbundet vid terapeutiska koncentrationer.Inget samband har hittats mellan plasmakoncentration och klinisk effekt (biverkningar eller effekt) för paroxetin. Biotransformation De primära metaboliterna för paroxetin är polära och konjugerade oxidations- och metyleringsprodukter som lätt elimineras. På grund av deras relativa avsaknad av farmakologisk aktivitet är det inte troligt att de bidrar till den terapeutiska effekten av paroxetin.Metabolism påverkar inte paroxetins selektivitet för hämning av 5-HT-upptag. Eliminering Mindre än 2 % av dosen utsöndras generellt som oförändrat paroxetin via urinen medan utsöndringen av metabolit är ungefär 64 % av dosen. Ungefär 36 % av dosen utsöndras via avföring, troligen genom gallan, i denna mängd är oförändrat paroxetin mindre än 1 % av dosen. Paroxetin elimineras alltså nästan helt via metabolism.Metabolitutsöndringen är bifasisk och beror initialt på förstapassagemetabolism och sedan på systemisk eliminering av paroxetin. Halveringstiden för eliminering varierar men är vanligtvis cirka 1 dag. Speciella patientgrupper Äldre och njur-/leverfunktionsnedsättning Äldre personer, personer med svår njurfunktionsnedsättning samt de med leverfunktionsnedsättning har förhöjda plasmakoncentrationer av paroxetin, men koncentrationsspannet överlappar med det för friska vuxna försökspersoner. 5.3 Prekliniska säkerhetsuppgifter Toxikologiska studier har utförts i resusapa och albinoråtta; i båda djurslagen liknade metaboliseringsvägarna de som beskrivs för människa. Som väntat för lipofila aminer inklusive tricykliska antidepressiva läkemedel sågs fosfolipidos i råtta. Fosfolipidos sågs inte i primatstudier med duration på upp till ett år och doser 6 gånger högre än rekommenderat kliniskt dosspann. Carcinogenes: I två-årsstudier på mus och råtta sågs ingen carcinogen effekt för paroxetin. Genotoxicitet: Ingen genotoxicitet sågs i något av ett antal olika in vitro- och in vivo-tester. Toxicitetsstudier gällande reproduktion på råtta har visat att paroxetin påverkar manlig och kvinnlig fertilitet genom att minska fertilitetsindex och dräktighets frekvens. Man såg även ökad dödlighet hos avkomma och försenad benbildning. De senare effekterna är troligtvis relaterade till maternal toxicitet och anses inte var en direkt effekt på fostret/avkomman.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Tablettkärna: KalciumvätefosfatdihydratKalciumvätefosfatLaktosmonohydratNatriumstärkelseglykolat (typ A) (använd stärkelse är potatisstärkelse)Magnesiumstearat Filmdragering: Titandioxid (E 171)HypromellosMakrogol 400Polysorbat 80 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 4 år. 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll Paroxetin Orion filmdragerade tabletter är packade i vita ogenomskinliga PVC/PVDC-Aluminiumblisterförpackningar.Förpackningsstorlekar:20, 30, 60 och 100 filmdragerade tabletter.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Orion CorporationOrionintie 1FI-02200 EspooFinland",
        "approval-number": "27701",
        "approval-first-date": "Första godkännandet: 2009-08-21Förnyat godkännande: 2012-08-29",
        "revision-date": "2023-12-27"
    },
    "fass_text": {
        "indication": "Behandling av Egentlig depression Tvångssyndrom Paniksyndrom med eller utan agorafobi Social fobi Generaliserade ångesttillstånd Posttraumatiskt stressyndrom.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll. Samtidig behandling med paroxetin och monoaminoxidashämmare (MAO-hämmare) är kontraindicerad. I undantagsfall kan linezolid (ett antibiotikum med reversibel MAO-hämmande effekt) ges samtidigt som paroxetin under förutsättning att patienten övervakas för symtom på serotonergt symtom och att blodtryck följs (se avsnitt Interaktioner). Behandling med paroxetin kan påbörjas: två veckor efter utsättning av en irreversibel MAO-hämmare, eller minst 24 timmar efter utsättning av en reversibel MAO-hämmare (t ex moklobemid, linezolid, methylthioniniumklorid (metylenblått, en preoperativ sprayreagens som är en reversibel icke-selektiv MAO-hämmare)(se avsnitt Varningar och försiktighet och Interaktioner). Ett uppehåll på åtminstone en vecka krävs mellan utsättning av paroxetin och påbörjad behandling med MAO-hämmare. Paroxetin ska inte användas tillsammans med tioridazin eftersom paroxetin, liksom andra läkemedel som hämmar leverenzymet CYP450 2D6, kan öka plasmanivåerna för tioridazin (se avsnitt Interaktioner). Tioridazin som monoterapi kan ge QTc-förlängning vilken har förknippats med allvarlig ventrikelarytmi såsom torsade de pointes och med plötsliga dödsfall. Paroxetin ska inte användas i kombination med pimozid (se avsnitt Interaktioner).",
        "dosage": "Dosering Vuxna Det rekommenderas att paroxetin ges en gång om dagen till frukosten. Administreringssätt Tabletten ska sväljas hel och bör inte tuggas. Egentlig depression Rekommenderad dos är 20 mg dagligen. I allmänhet börjar förbättring inträda hos patienter efter 1 vecka men det kan dröja 2 veckor innan förbättringarna blir märkbara. Som för alla antidepressiva läkemedel ska doseringen ses över och om nödvändigt justeras inom 3 till 4 veckor efter påbörjad behandling och därefter när det bedöms vara kliniskt relevant.Hos vissa patienter med otillräckligt behandlingssvar på 20 mg kan dosen gradvis ökas till maximalt 50 mg dagligen i steg om 10 mg utifrån behandlingssvar. Patienter med depression måste behandlas tillräckligt länge, åtminstone 6 månader, för att säkerställa symtomfrihet. Tvångssyndrom Rekommenderad dos är 40 mg dagligen. Behandlingen bör inledas med 20 mg dagligen och dosen kan sedan ökas gradvis i steg om 10 mg till rekommenderad dos. Om behandlingssvaret efter några veckors behandling är otillräckligt kan vissa patienter ha nytta av en gradvis dosökning upp till maximalt 60 mg dagligen. Patienter med tvångssyndrom måste behandlas under tillräckligt lång period för att säkerställa symtomfrihet. Denna period kan vara flera månader eller ännu längre (se avsnitt Farmakodynamik). Paniksyndrom Rekommenderad dos är 40 mg dagligen. Behandlingen bör inledas med 10 mg dagligen och dosen därefter ökas gradvis i steg om 10 mg utifrån behandlingssvar upp till rekommenderad dos. En låg initialdos rekommenderas för att minimera risken för försämring av paniksymtomen vilket ofta sker i början av behandlingen av paniksyndrom. Om behandlingssvaret efter några veckor är otillräckligt kan vissa patienter ha nytta av en gradvis dosökning upp till maximalt 60 mg dagligen. Patienter med paniksyndrom måste behandlas under tillräckligt lång period för att säkerställa symtomfrihet. Denna period kan vara flera månader eller ännu längre (se avsnitt Farmakodynamik). Social fobi Rekommenderad dos är 20 mg dagligen. Om behandlingssvaret efter några veckor är otillräckligt kan vissa patienter ha nytta av en gradvis dosökning i steg om 10 mg upp till maximalt 50 mg dagligen. Långtidsanvändning ska utvärderas regelbundet (se avsnitt Farmakodynamik). Generaliserade ångesttillstånd Rekommenderad dos är 20 mg dagligen. Om behandlingssvaret efter några veckor är otillräckligt kan vissa patienter ha nytta av en gradvis dosökning i steg om 10 mg upp till maximalt 50 mg dagligen. Långtidsanvändning ska utvärderas regelbundet (se avsnitt Farmakodynamik). Posttraumatiskt stressyndrom Rekommenderad dos är 20 mg dagligen. Om behandlingssvaret efter några veckor är otillräckligt kan vissa patienter ha nytta av en gradvis dosökning i steg om 10 mg upp till maximalt 50 mg dagligen. Långtidsanvändning ska utvärderas regelbundet (se avsnitt Farmakodynamik). Speciella patientgrupper Äldre Förhöjda plasmakoncentrationer för paroxetin förekommer hos äldre patienter men koncentrationsspannet överlappar med det för yngre patienter. Behandling bör påbörjas med samma startdos som för vuxna. Vissa patienter kan ha nytta av dosökning, men den maximala dosen ska ej överstiga 40 mg dagligen. Barn och ungdomar (7 – 17 år) Paroxetin bör inte användas för behandling av barn och ungdomar eftersom kontrollerade kliniska prövningar har visat att paroxetin kan förknippas med en ökad risk för självmordsbeteende och fientlighet. Dessa kliniska prövningar har dessutom inte kunnat påvisa effektivitet (se avsnitt Varningar och försiktighet och Biverkningar). Barn under 7 år Användning av paroxetin har inte studerats på barn under 7 år. Paroxetin bör inte användas innan säkerhet och effekt hos denna åldersgrupp har fastställts. Patienter med nedsatt njur-/leverfunktion Förhöjda plasmakoncentrationer för paroxetin förekommer hos patienter med kraftigt nedsatt njurfunktion (kreatininclearance > 30 ml/min) eller hos dem med nedsatt leverfunktion. Dosnivån bör därför begränsas till den lägre delen av doseringsintervallet. Utsättningssymtom när paroxetinbehandling avslutas Plötsligt avbrytande av behandlingen ska undvikas. När paroxetinbehandling ska sättas ut bör dosen reduceras gradvis över en period på minst en till två veckor för att minska risken för utsättningssymtom (se avsnitt Varningar och försiktighet och Biverkningar). I den stegvisa avtrappning som användes i kliniska prövningar minskades dygnsdosen med 10 mg i veckan. Om oacceptabla symtom uppkommer efter dosreduktion eller utsättning kan höjning tillbaka till tidigare använd dos övervägas. Därefter kan läkaren fortsätta minska dosen i ett långsammare tempo.",
        "caution": "Monoaminoxidashämmare (MAO-hämmare) Behandling med paroxetin ska påbörjas med försiktighet två veckor efter avslutad behandling med en irreversibel MAO-hämmare eller 24 timmar efter avslutad behandling med en reversibel MAO-hämmare. Dosen av paroxetin ska höjas stegvis tills ett optimalt svar erhållits (se avsnitt Kontraindikationer och Interaktioner). Pediatrisk population Paroxetin Orion ska inte användas vid behandling av barn och ungdomar under 18 år. I kliniska studier förekom självmordsrelaterat beteende (självmordsförsök och självmordstankar) och fientlighet (främst aggression, trots och ilska) mer frekvent hos barn och ungdomar som behandlades med antidepressiva läkemedel än hos dem som behandlades med placebo. Om man på grundval av kliniska behov ändå beslutar att behandla en patient under 18 år, skall patienten noggrant övervakas med avseende på eventuella självmordssymtom. Dessutom saknas uppgifter om säkerhet på lång sikt hos barn och ungdomar beträffande tillväxt och mognad samt kognitiv och beteendemässig utveckling. Suicid/suicidtankar eller klinisk försämring Depression är förknippat med en ökad risk för suicidtankar, självskador och suicid (suicidrelaterade händelser). Denna risk kvarstår tills signifikant förbättring inträtt. Eftersom förbättring kan utebli under de första behandlingsveckorna, eller uppträder ännu senare, bör patienten följas noggrant tills dess förbättring sker. Det är en generell klinisk erfarenhet att suicidrisken kan öka under de tidiga förbättringsfaserna. Andra psykiska tillstånd för vilka paroxetin förskrivs kan också vara förknippade med ökad risk för suicidrelaterade händelser. Dessa tillstånd kan dessutom vara komorbida med egentlig depression. De försiktighetsmått som iakttas vid behandling av patienter med egentlig depression bör därför också iakttas vid behandling av patienter med andra psykiska sjukdomar. Det är känt att patienter som tidigare uppvisat suicidrelaterade händelser eller patienter med påtagliga suicidtankar innan behandlingen påbörjas har en ökad risk för suicidtankar eller suicidförsök och bör observeras noga under behandlingen. En meta-analys baserad på placebo-kontrollerade kliniska studier av antidepressiva läkemedel hos vuxna patienter med psykiatriska sjukdomar påvisade en ökad risk för suicidalt beteende under behandling med antidepressiva läkemedel jämfört med placebo hos patienter yngre än 25 år. Patienter som behandlas med antidepressiva läkemedel, och speciellt sådana som har en hög risk för suicidalt beteende, skall följas noga i de tidiga faserna av behandlingen och vid dosförändringar. Patienter (och vårdgivare) bör uppmanas att vara observanta på tecken till klinisk försämring, suicidalt beteende/suicidtankar eller andra beteendeförändringar och att omgående kontakta läkare om sådana tecken uppkommer. Akatisi/psykomotorisk rastlöshet Användning av paroxetin har förknippats med utveckling av akatisi, vilken karakteriseras av en inre känsla av rastlöshet och psykomotorisk upprördhet såsom oförmåga att sitta eller stå stilla vanligtvis i kombination med subjektiva obehag. Dessa besvär uppstår oftast under de första behandlingsveckorna. Hos patienter som utvecklar dessa symtom kan dosökning försämra deras tillstånd. Serotonergt syndrom/malignt neuroleptikasyndrom I sällsynta fall har serotonergt syndrom utvecklats eller malignt neuroleptikasyndrom-liknande händelser skett i anslutning till paroxetinbehandling, speciellt när behandlingen har kombinerats med andra serotonerga och/eller neuroleptiska läkemedel. Eftersom dessa syndrom kan resultera i potentiellt livshotande tillstånd ska paroxetinbehandlingen avbrytas och understödjande behandling inledas om dessa syndrom uppkommer (syndromen karakteriseras av en symtombild innehållande till exempel hypertermi, stelhet, myoklonus, autonom instabilitet möjligen med snabba svängningar i vitala tecken, förändringar i mental status såsom förvirring, lättretlighet, extrem upprördhet, symtomen förvärras över tid mot delirium och koma). Paroxetin ska inte användas tillsammans med serotoninprekursorer (som L-tryptofan, oxitriptan) på grund av risken för serotonergt syndrom (se avsnitt Kontraindikationer och Interaktioner). Mani Som alla antidepressiva läkemedel ska paroxetin användas med försiktighet till patienter med tidigare mani. Paroxetin ska sättas ut om patienten går in i en manisk fas. Nedsatt njur-/leverfunktion Försiktighet rekommenderas för patienter med kraftigt nedsatt njurfunktion eller patienter med nedsatt leverfunktion (se avsnitt Dosering). Diabetes Hos patienter med diabetes kan behandling med en serotoninselektiv återupptagshämmare förändra den glykemiska kontrollen. Insulindosen och/eller dosen av oral diabetesmedicin kan behöva justeras. Dessutom finns studier som tyder på ökade blodsockernivåer vid samtidig administrering av paroxetin och pravastatin (se avsnitt Interaktioner). Epilepsi Som andra antidepressiva läkemedel bör paroxetin användas med försiktighet till patienter med epilepsi. Krampanfall Generellt är incidensen för krampanfall mindre än 0,1 % för patienter som behandlas med paroxetin. Läkemedlet ska sättas ut om patienten får krampanfall. ECT Den kliniska erfarenheten av samtidig behandling med paroxetin och ECT är begränsad. Glaukom Liksom andra SSRI orsakar paroxetin i sällsynta fall pupilldilatation och ska därför användas med försiktighet till patienter med trångvinkelglaukom eller tidigare anamnes på glaukom. Hjärtsjukdomar Vanlig försiktighet bör iakttas vid behandling av patienter med hjärtsjukdom. Hyponatremi Hyponatremi har rapporterats i sällsynta fall, speciellt hos äldre patienter. Försiktighet bör iakttas hos de patienter som riskerar hyponatremi t ex på grund av annan samtidig medicinering eller cirrhos. Hyponatremin försvinner vanligtvis vid utsättning av paroxetin. Blödningar Fall av hudblödningar så som ekkymos och purpura har rapporterats vid SSRI-behandling. Andra blödningstyper, till exempel mag- tarmblödningar och gynekologiska blödningar har också rapporterats. Äldre patienter kan löpa ökad risk för icke-menstruationsrelaterade blödningar. Försiktighet rekommenderas för patienter som tar SSRI i kombination med orala antikoagulantia, läkemedel som påverkar trombocytfunktionen eller andra läkemedel som kan öka blödningsrisken (t ex atypiska antipsykotika såsom clozapin, fenotiaziner, de flesta tricykliska antidepressiva, acetylsalicylsyra, NSAID, COX-2 hämmare) och även för patienter med anamnes på blödningssjukdom eller andra tillstånd som kan öka risken för blödning (se avsnitt Biverkningar). SSRI-/SNRI-läkemedel kan öka risken för postpartumblödning (se avsnitt Graviditet och Biverkningar). Sexuell dysfunktion Selektiva serotoninåterupptagshämmare (SSRI) / serotonin- och noradrenalinåterupptagshämmare (SNRI) kan orsaka symtom på sexuell dysfunktion. Det har förekommit rapporter om långvarig sexuell dysfunktion där symtomen har kvarstått trots utsättning av SSRI-/SNRI-preparat. Interaktion med tamoxifen Paroxetin, en potent hämmare av CYP2D6 kan leda till minskade koncentrationer av endoxifen, en av de viktigaste aktiva metaboliterna av tamoxifen. Därför ska paroxetin, när det är möjligt, undvikas under tamoxifenbehandling (se avsnitt Interaktioner). Utsättningssymtom när paroxetinbehandling avslutas Utsättningssymtom uppträder ofta när behandlingen avslutas, speciellt om behandlingen avbryts plötsligt (se avsnitt Biverkningar). I kliniska prövningar observerades biverkningar vid utsättning hos 30 % av de paroxetinbehandlade patienterna jämfört med 20 % av patienterna som fick placebo. Att utsättningssymtom förekommer betyder inte att produkten är vanebildande eller beroendeframkallande. Risken för utsättningssymtom kan påverkas av ett antal faktorer såsom behandlingsduration, dos och hur snabbt dosen reduceras. Yrsel, sinnesstörningar (såsom parestesi, elstötskänsla och tinnitus), sömnstörningar (såsom intensiva drömmar), upprördhet eller oro, illamående, tremor, förvirring, svettning, huvudvärk, diarré, hjärtklappning, känslomässig instabilitet, lättretlighet och synstörningar har rapporterats efter utsättning av paroxetin. I vanliga fall är dessa symtom lätta till medelsvåra men i vissa patienter kan de även vara svåra. De uppkommer vanligen inom några få dagar efter utsättning, men i mycket sällsynta fall har det även rapporterats sådana symtom för patienter som oavsiktligt har missat en dos. I allmänhet är dessa symtom övergående och försvinner oftast inom 2 veckor även om de för vissa individer kan kvarstå (2 – 3 månader eller längre). Det rekommenderas därför att paroxetindosen trappas ned gradvis över en period på flera veckor eller månader vid utsättning beroende på patientens behov (se ”Utsättningssymtom när paroxetinbehandling avslutas” i avsnitt Dosering). Hjälpämnen Paroxetin Orion innehåller små mängder laktos. Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption. Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s. är näst intill ”natriumfritt”.",
        "interaction": "Serotonerga läkemedel Liksom för andra SSRI kan samtidig användning av serotonerga läkemedel ge upphov till 5-HT-associerade biverkningar (serotonergt syndrom: se avsnitt Kontraindikationer och Varningar och försiktighet ). Försiktighet rekommenderas och noggrannare övervakning krävs när serotonerga läkemedel (såsom L-tryptofan, triptaner, tramadol, linezolid, methylthioniniumklorid (metylenblått), SSRI, litium, petidin, buprenorfin och johannesörts- (hypericum perforatum) extrakt) används i kombination med paroxetin. Försiktighet rekommenderas även när fentanyl används i narkos eller vid behandling av kronisk smärta. Samtidig användning av paroxetin och MAO-hämmare är kontraindicerad på grund av risken för serotonergt syndrom (se avsnitt Kontraindikationer). Pimozid Cirka 2,5 gånger förhöjda pimozidnivåer har visats i en studie där en låg singeldos pimozid (2 mg) gavs tillsammans med 60 mg paroxetin. Detta kan förklaras av den kända CYP2D6-hämmande effekten hos paroxetin. På grund av pimozids smala terapeutiska index och dess kända förmåga att förlänga QT-intervallet är samtidig användning av pimozid och paroxetin kontraindicerad (se avsnitt Kontraindikationer). Läkemedelsmetaboliserande enzymer Paroxetins metabolism och farmakokinetik påverkas av induktion eller hämning av läkemedelsmetaboliserande enzymer. Om paroxetin ska ges tillsammans med en känd hämmare av läkemedelsmetaboliserande enzymer ska dosering i den lägre delen av doseringsintervallet företrädesvis övervägas. Ingen initial dosjustering bedöms vara nödvändig när läkemedlet ges tillsammans med kända inducerare av läkemedelsmetaboliserande enzymer (t ex karbamazepin, rifampicin, fenobarbital, fenytoin) eller med fosamprenavir/ritonavir. All dosjustering (antingen efter initiering eller efter utsättning av en enzyminducerare) ska baseras på klinisk effekt (tolererbarhet och effekt). Fosamprenavir/ritonavir: Samtidig behandling med fosamprenavir/ritonavir 700/100 mg två gånger dagligen och paroxetin 20 mg dagligen till friska frivilliga i 10 dagar gav en signifikant sänkning av plasmanivåerna av paroxetin med ca 55 %. Plasmanivåerna av fosamprenavir/ritonavir vid samtidig behandling med paroxetin liknade referensvärdena i andra studier, vilket tyder på att paroxetin inte gav någon signifikant påverkan på metabolismen av fosamprenavir/ritonavir. Det finns inga data tillgängliga beträffande samtidig behandling med paroxetin och fosamprenavir/ritonavir över längre tid än 10 dagar. Procyklidin Dagligt intag av paroxetin ger en signifikant ökning av plasmanivåerna av procyklidin. Om antikolinerga effekter ses bör procyklidindosen sänkas. Antikonvulsiva läkemedel Karbamazepin, fenytoin, natriumvalproat. Samtidig behandling tycks inte påverka den farmakokinetiska/-dynamiska profilen hos patienter med epilepsi. Paroxetins CYP2D6-hämmande potential Liksom andra antidepressiva läkemedel, även SSRI, hämmar paroxetin cytokrom P450-enzymet CYP2D6 i levern. Hämning av CYP2D6 kan leda till förhöjda plasmakoncentrationer för läkemedel som metaboliseras av detta enzym om de ges samtidigt med paroxetin. Dessa läkemedel är bland annat vissa tricykliska antidepressiva läkemedel (t ex klomipramin, nortriptylin och desipramin), fenotiazin-neuroleptika (t ex perfenazin och tioridazin, se avsnitt Kontraindikationer), risperidon, atomoxetin, vissa typ 1c antiarytmika (t ex propafenon och flekainid) och metoprolol. Paroxetin rekommenderas ej tillsammans med metoprolol när det ges mot hjärtsvikt på grund av metoprolols smala terapeutiska index för denna indikation. Tamoxifen har en viktig aktiv metabolit, endoxifen, som produceras av CYP2D6 och väsentligt bidrar till effekten av tamoxifen. Paroxetins irreversibla hämning av CYP2D6 leder till reducerade plasmakoncentrationer av endoxifen (se avsnitt Varningar och försiktighet). Alkohol Som för andra psykotropa läkemedel bör patienten rådas att inte dricka alkohol under paroxetinbehandlingen. Fastän paroxetin inte förvärrar de alkoholrelaterade försämringarna av mental och motorisk förmåga rekommenderas ej samtidig användning av paroxetin och alkohol. Orala antikoagulantia Farmakodynamisk interaktion mellan paroxetin och orala antikoagulantia kan förekomma. Samtidig användning av paroxetin och orala antikoagulantia kan leda till ökad antikoagulationseffekt och risk för blödningar. Paroxetin ska därför ges med försiktighet till patienter som behandlas med orala antikoagulantia (se avsnitt Varningar och försiktighet). NSAID, acetylsalicylsyra och andra trombocythämmande läkemedel Farmakodynamisk interaktion mellan paroxetin och NSAID/acetylsalicylsyra kan förekomma. Samtidig användning av paroxetin och NSAID/acetylsalicylsyra kan ge en ökad risk för blödning (se avsnitt Varningar och försiktighet). Försiktighet rekommenderas för patienter som tar SSRI samtidigt som orala antikoagulantia, trombocythämmande läkemedel eller läkemedel som ger ökad blödningsbenägenhet (t ex atypiska antipsykotika såsom klozapin, fenotiaziner, de flesta tricykliska antidepressiva läkemedel, acetylsalicylsyra, NSAID, COX2-hämmare)liksom hos patienter med anamnes på blödningssjukdom eller tillstånd som ger ökad blödningsrisk. Pravastatin En interaktion mellan paroxetin och pravastatin har observerats i studier vilket tyder på att samtidig administrering av paroxetin och pravastatin kan leda till en ökning av blodsockernivåerna. Patienter med diabetes mellitus, som hade både paroxetin och pravastatin kan kräva dosjustering av perorala antidiabetika och/eller insulin (se avsnitt Varningar och försiktighet.)",
        "pregnancy": "Graviditet Vissa epidemiologiska studier tyder på en ökad risk för medfödda missbildningar, speciellt hjärt- kärlmissbildningar (t ex kammar- och förmaksseptumdefekter) vid paroxetinanvändning under den första trimestern. Mekanismen för detta är okänd. Data tyder på att risken för hjärtmissbildning efter exponering för paroxetin är mindre än 2/100 jämfört med en förväntad frekvens för sådana defekter på ca 1/100 normalt. Paroxetin ska endast användas under graviditet om det är absolut nödvändigt. Förskrivande läkare bör överväga alternativa behandlingar till kvinnor som är eller planerar att bli gravida. Behandlingen bör inte avbrytas tvärt under graviditet (se ”Utsättningssymtom när paroxetinbehandling avslutas”, avsnitt Dosering). Nyfödda bör sättas under observation om modern använder paroxetin under den senare delen av graviditeten, speciellt under sista trimestern. Följande symtom kan förekomma hos nyfödda spädbarn om modern använder paroxetin under senare delen av graviditeten: andningssvårigheter, cyanos, apné, krampanfall, instabil kroppstemperatur, amningssvårigheter, kräkningar, hypoglykemi, hypertoni, hypotoni, hyperreflexi, darrningar, skakningar, irriterbarhet, letargi, ihållande gråt, somnolens och sömnsvårigheter. Dessa symtom kan antingen bero på serotonerga effekter eller på utsättningssymtom. I en majoritet av fallen visar sig dessa komplikationer omedelbart eller tidigt (<24 timmar) efter förlossning. Epidemiologiska data tyder på att användning av SSRI vid graviditet, särskilt i slutet av graviditeten, kan öka risken för persistent hypertension hos den nyfödde (PPHN). Den observerade risken var ungefär 5 fall per tusen graviditeter. Hos den som inte använder SSRI förekommer 1 till 2 fall PPHN per 1 000 graviditeter. Observationsdata tyder på ökad risk (mindre än en fördubbling) för postpartumblödning efter exponering för SSRI-/SNRI-läkemedel under den sista månaden före förlossningen (se avsnitt Varningar och försiktighet och Biverkningar). Djurstudier har visat reproduktionstoxicitet men inga direkt skadliga effekter vad gäller graviditet, embryonal-/fosterutveckling, förlossning eller utveckling efter födsel (se avsnitt Prekliniska uppgifter).",
        "breastfeeding": "Små mängder paroxetin utsöndras via bröstmjölk. I kliniska studier var serumkoncentrationerna i ammade spädbarn under detektionsnivå (<2 ng/ml) eller mycket låga (<4 ng/ml). Inga tecken på läkemedelseffekter observerades hos dessa spädbarn. Eftersom inga effekter förväntas kan amning övervägas.",
        "fertility": "Data från djurstudier har visat att paroxetin kan påverka kvaliteten på sperma (se avsnitt Prekliniska uppgifter). In vitro data med humanmaterial har visat att det kan finnas en påverkan på spermakvaliteten. Dock har fall från humanstudier med några SSRI preparat (paroxetin inkluderat) visat att en påverkan på spermakvaliteten är reversibel. Man har hittills inte sett någon påverkan på fertilitet hos människa.",
        "driving": "Klinisk erfarenhet har visat att paroxetinbehandling inte försämrar kognitiv- eller psykomotorförmåga. Som för alla psykoaktiva läkemedel bör dock patienten ändå varnas avseende sin förmåga att framföra fordon och använda maskiner. Även om paroxetin inte förstärker de psykiska och motoriska funktionsnedsättningarna av alkohol, rekommenderas inte samtidig användning av paroxetin och alkohol. Viktig ändring",
        "side-effects": "Vissa av de biverkningar som listas nedan kan minska i intensitet och frekvens vid fortsatt behandling och leder vanligtvis inte till utsättning. Biverkningarna presenteras nedan uppdelade efter organsystem och frekvens. Frekvenserna definieras enligt följande: Mycket vanlig (≥ 1/10), Vanlig (≥ 1/100 till < 1/10), Mindre vanlig (≥ 1/1 000 till < 1/100), Sällsynta (≥ 1/10 000 till < 1/1 000), Mycket sällsynta (< 1/10 000), Ingen känd frekvens (kan inte beräknas från tillgängliga data) Blodet och lymfsystemet Mindre vanliga: onormala blödningar, framför allt i hud och slemhinnor (inklusive ekkymos och gynekologisk blödning), leukopeni. Mycket sällsynta: trombocytopeni. Immunsystemet Mycket sällsynta: allvarliga och potentiellt fatala allergiska reaktioner (inklusive anafylaktisk chock och angioödem). Endokrina systemet Mycket sällsynta: SIADH (syndrom som karakteriseras av störd ADH-sekretion). Metabolism och nutrition Vanliga: förhöjda kolesterolnivåer, minskad aptit. Mindre vanliga: Förändrad glykemisk kontroll har rapporterats hos diabetespatienter (se avsnitt Varningar och försiktighet ) Sällsynta: hyponatremi. Hyponatremi har främst rapporterats hos äldre patienter och beror i vissa fall på SIADH (syndrom som karakteriseras av störd ADH-sekretion). Psykiska störningar Vanliga: somnolens, insomni, agitation,onormala drömmar (inklusive mardrömmar). Mindre vanliga: konfusion, hallucinationer. Sällsynta: maniska reaktioner, ångest, depersonalisering, panikattacker, akatisi (se avsnitt Varningar och försiktighet ). Ingen känd frekvens (kan inte beräknas från tillgängliga data): självmordstankar och självmordsbeteende1, aggression2, bruxism. Dessa symtom kan även bero på den underliggande sjukdomen. 1Fall av självmordstankar och självmordsbeteende har rapporterats under paroxetinbehandling eller strax efter utsättning (se avsnitt Varningar och försiktighet ). 2 Fall av aggression observerades efter godkännandet för försäljning. Centrala och perifera nervsystemet Vanliga: yrsel, tremor, huvudvärk.försämrad koncentrationsförmåga. Mindre vanliga: extrapyramidala störningar. Sällsynta: konvulsioner, restless legs syndrome (”rastlösa ben”). Mycket sällsynta: serotonergt syndrom (symtom kan vara agitation, konfusion, diafores, hallucinationer, hyperreflexi, myoklonus, rysningar, takykardi och tremor). Extrapyramidala störningar såsom orofacial dystoni har rapporterats för patienter varav vissa hade underliggande rörelserubbningar eller använde neuroleptika. Ögon Vanliga: dimsyn. Mindre vanliga: mydriasis (se avsnitt Varningar och försiktighet ). Mycket sällsynta: akut glaukom. Öron och balansorgan Ingen känd frekvens (kan inte beräknas från tillgängliga data)::Tinnitus. Hjärtat Mindre vanlig: sinustakykardi. Sällsynt: bradykardi. Blodkärl Mindre vanliga: tillfälligt förhöjt eller sänkt blodtryck, postural hypotension. Tillfälliga höjningar eller sänkningar i blodtryck har rapporterats vid paroxetinbehandling, vanligtvis vid redan känd hypertension eller ångest. Andningsvägar, bröstkorg och mediastinum Vanliga: gäspningar. Magtarmkanalen Mycket vanliga: illamående. Vanliga: förstoppning, diarré, kräkningar, muntorrhet. Mycket sällsynta: magtarmblödning. Ingen känd frekvens (kan inte beräknas från tillgängliga data): mikroskopisk kolit. Lever och gallvägar Sällsynta: förhöjda leverenzymnivåer. Mycket sällsynta: leverproblem (såsom hepatit, i vissa fall med gulsot och/eller leversvikt). Förhöjda leverenzymnivåer har rapporterats. Sedan marknadsföringstillåtelse har även leverproblem (såsom hepatit, i vissa fall med gulsot och/eller leversvikt) rapporterats i mycket sällsynta fall. Utsättning av paroxetin bör övervägas om kvarstående förhöjda resultat ses på leverfunktionstest. Hud och subkutan vävnad Vanliga: ökad svettproduktion. Mindre vanliga: hudutslag, pruritus. Mycket sällsynta: allvarliga hudbiverkningar (inklusive erythema multiforme, Stevens-Johnson syndrom och toxisk epidermal nekrolys),urticaria, fotosensitiva reaktioner. Njurar och urinvägar Mindre vanliga: urinretention, urininkontinens. Reproduktionsorgan och bröstkörtel Mycket vanliga: sexuell dysfunktion. Sällsynta: hyperprolaktinemi/galaktorré, menstruationsstörningar (inklusive menorragi, metrorragi, amenorré, försenad menstruation och oregelbunden menstruation). Mycket sällsynta: priapism. Ingen känd frekvens: postpartumblödning* *Denna biverkning har rapporterats för den terapeutiska klassen SSRI-/SNRI-läkemedel (se avsnitt Varningar och försiktighet och Graviditet). Muskuloskeletala systemet och bindväv Sällsynta: artralgi, myalgi Epidemiologiska studier som främst har utförts på patienter 50 år och äldre, visar en ökad risk för benfraktur hos patienter som behandlas med SSRI och TCA. Mekanismen bakom denna ökade risk är okänd. Allmänna symtom och/eller symtom vid administreringsstället Vanliga: asteni, viktuppgång. Mycket sällsynta: perifert ödem Utsättningssymtom när paroxetinbehandling avslutas Vanliga: yrsel, sinnesstörningar, sömnstörningar, ångest, huvudvärk. Mindre vanliga: agitation, illamående, tremor, konfusion, ökad svettproduktion, känslomässig instabilitet, synstörningar, palpitationer, diarré, irriterbarhet. Utsättning av paroxetin (speciellt om den sker tvärt) leder ofta till utsättningssymtom. Yrsel, sinnesstörningar (såsom parestesier, elstötskänslor och tinnitus), sömnsvårigheter (inklusive intensiva drömmar), agitation eller ångest, illamående, tremor, konfusion, ökad svettproduktion, huvudvärk, diarré, palpitationer, känslomässig instabilitet, irriterbarhet och synstörningar har rapporterats. Generellt är dessa symtom av mild till måttlig svårighetsgrad och självbegränsande. För vissa patienter kan de dock vara svåra och/eller långvariga. Gradvis nedtrappning rekommenderas därför vid utsättning (se avsnitt Dosering och Varningar och försiktighet ). Biverkningar från pediatriska kliniska prövningar Följande biverkningar observerades: Ökad självmordsrelaterat beteende (inklusive självmordsförsök och självmordstankar), självskadande beteende och fientlighet. Självmordstankar och självmordsförsök observerades huvudsakligen i studier hos ungdomar med egentlig depression. Ökad fientlighet uppträdde särskilt hos barn med tvångssyndrom, särskilt hos barn yngre än 12 år. Ytterligare biverkningar är: minskad aptit, tremor, svettningar, hyperkinesi, agitation, emotionell labilitet (inklusive gråt och humörsvängningar), blödning, framför allt i hud och slemhinnor. Händelser som ses efter utsättande / nedtrappning av paroxetin är: emotionell labilitet (inklusive gråt, humörsvängningar, självskada, självmordstankar och självmordsförsök), nervositet, yrsel, illamående och buksmärta (se avsnitt Varningar och försiktighet ) Se avsnitt Farmakodynamik för mer information om pediatriska kliniska prövningar. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning via direkt via Läkemedelsverket Box 26 SE-751 03 Uppsala Webbplats: www.lakemedelsverket.se Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Symtom Enligt tillgänglig säkerhetsinformation om paroxetin har läkemedlet en stor säkerhetsmarginal. Vid fall av paroxetinöverdos har i tillägg till de symtom som nämns under avsnitt Biverkningar även kräkningar, feber och ofrivilliga muskelsammandragningar rapporterats. Patienten har vanligen återhämtat sig utan allvarliga men även vid doser upp till 2000 mg. Koma och EKG-förändringar har i vissa fall rapporterats och i väldigt sällsynta fall lett till dödsfall. I de flesta av dessa fall hade paroxetin tagits tillsammans med andra psykotropa läkemedel och med eller utan alkohol. Behandling Det finns ingen specifik antidot. Behandling av överdos ska följa klinisk rutin vid behandling av patienter som har överdoserat antidepressiva läkemedel. Administrering av 20-30 g aktivt kol kan övervägas, om möjligt inom ett par timmar efter överdoseringen, för att minska absorptionen av paroxetin. Underhållsbehandling med regelbunden övervakning av vitala tecken och noggrann observation är indicerad. Omhändertagandet av patienten skall vara som kliniskt indicerat.",
        "pharmacodynamic": "Antidepressiva läkemedel seletiva serotoninåterupptagshämmare ATC-N06A B05 Verkningsmekanism Paroxetin är en stark och selektiv hämmare av 5-hydroxytryptamin (5-HT, serotonin)-upptag och dess antidepressiva effekt och effekt vid behandling av tvångssyndrom, social fobi, generaliserade ångesttillstånd, porttraumatiskt stressyndrom och paniksyndrom tros bero på läkemedlets specifika hämning av 5-HT upptag i neuron i hjärnan. Paroxetin är kemiskt obesläktat med tricykliska, tetracykliska och andra tillgängliga antidepressiva läkemedel. Paroxetin har låg affinitet för muskarina kolinerga receptorer och djurstudier visar bara på svaga antikolinerga egenskaper. I överensstämmelse med dess selektiva verkningsmekanism har in vitro-studier påvisat att paroxetin till skillnad från tricykliska antidepressiva läkemedel endast har svag affinitet för alfa 1-, alfa 2- och betaadrenoreceptorer, dopamin (D2)-, 5-HT1-lika-, 5-HT2-och histamin (H1)-receptorer. Denna avsaknad av interaktioner med postsynaptiska receptorer in vitro har bekräftats med in vivo-studier där inga CNS-dämpande och hypotensiva egenskaper har observerats. Farmakodynamiska effekter Paroxetin försämrar inte psykomotorisk funktion och potentierar inte de dämpande effekterna av etanol. Liksom andra selektiva 5-HT-upptagshämmare orsakar paroxetin symtom på för kraftig 5-HT-receptorstimulering när det ges till djur som tidigare har fått monoaminooxidas (MAO)-hämmare eller tryptofan. Beteendestudier och EEG-studier tyder på att paroxetin har en svag receptorstimulerande effekt vid doser som generellt ligger högre än de doser som krävs för att hämma 5-HT-upptag. De receptorstimulerande egenskaperna liknar inte dem hos amfetamin. Djurstudier tyder på att paroxetin tolereras väl av cirkulationssystemet. Paroxetin ger inga kliniskt signifikanta ändringar i blodtryck, hjärtfrekvens eller EKG när det ges till friska försökspersoner. Studier tyder på att paroxetin jämfört med noradrenalinupptagshämmande antidepressiva läkemedel har en kraftigt reducerad risk för att hämma den antihypertensiva effekten av guanetidin. Vid behandling av depressionssjukdom har paroxetin effekt jämförbar med konventionella antidepressiva läkemedel. Det finns även viss evidens för att paroxetin kan ha ett terapeutiskt värde för patienter som inte svarar på konventionell behandling. Morgonintag av paroxetin har ingen negativ effekt på vare sig sömnkvalitet eller sömnens duration. Dessutom är det sannolikt att patienten kommer att uppleva förbättrad sömn när de svarar på paroxetinbehandlingen. Analys av självmordsrisk hos vuxna En paroxetinspecifik analys av placebokontrollerade studier på vuxna med psykisk sjukdom påvisade en högre frekvens av självmordsbeteende hos unga paroxetinbehandlade vuxna (18 – 24 år) jämfört med placebo (2,19 % mot 0,92 %). I den äldre åldersgruppen observerades ingen sådan ökning. Hos vuxna med egentlig depression (alla åldrar) var frekvensen av självmordsbeteende förhöjd för paroxetinbehandlade patienter jämfört med placebo (0,32 % mot 0,05 %); alla fallen var självmordsförsök. Merparten av dessa självmordsförsök i paroxetingruppen (8 av 11) utfördes dock av unga vuxna (se ävan avsnitt Varningar och försiktighet ). Dos-respons I studier med fast dos är dos-responskurvan flat och tyder inte på någon förbättrad effekt vid högre dos än rekommenderat. Det finns dock vissa kliniska data som tyder på att det kan vara fördelaktigt med upptitrering för vissa patienter. Effekt vid långtidsanvändning Långtidseffekten av paroxetin vid depression har visats i en 52-veckors underhållsstudie där målet var att förhindra återfall: hos 12 % av de patienter som fick paroxetin (20 – 40 mg dagligen) kom depressionen tillbaka mot 28 % av de patienter som fick placebo. Långtidseffekten av paroxetin vid behandling av tvångssyndrom har undersökts i tre 24-veckors underhållsstudier där målet var att förhindra återfall. I en av de tre studierna visades en signifikant skillnad i proportion med avseende på återfallsfrekvens mellan paroxetin (38 %) och placebo (59 %). Långtidseffekten av paroxetin vid behandling av paniksyndrom har visats i en 24-veckors underhållsstudie där målet var att förhindra återfall: hos 5 % av de patienter som fick paroxetin (10 – 40 mg dagligen) kom depressionen tillbaka mot 30 % av de patienter som fick placebo. Dessa data stöddes även av en 36-veckors underhållsstudie. Långtidseffekten av paroxetin vid behandling av social fobi, generaliserade ångesttillstånd och posttraumatiskt stressyndrom har inte visats på ett tillfredställande sätt. Biverkningar i kliniska studier hos barn och ungdomar Vid korttidsstudier (upp till 10-12 veckor) hos barn och ungdomar, har följande biverkningar observerats hos paroxetinbehandlade patienter (med en frekvens på minst 2 % av patienterna och en frekvens på minst två gånger placebo): ökad självmordsrelaterat beteende (inklusive självmordsförsök och självmordstankar), självskadande beteende och fientlighet. Självmordstankar och självmordsförsök observerades huvudsakligen i studier hos ungdomar med egentlig depression. Ökad fientlighet uppträdde särskilt hos barn med tvångssyndrom, särskilt hos barn yngre än 12 år. Ytterligare biverkningar som förekom oftare i paroxetingruppen jämfört med placebogruppen var: minskad aptit, tremor, svettningar, hyperkinesi, agitation, emotionell labilitet (inklusive gråt och humörsvängningar). I studier som använt en gradvis minskande regim, rapporterades följande symtom under stegvis utsättning eller efter utsättande av paroxetin (med en frekvens på minst 2% av patienterna och en frekvens på minst två gånger placebogruppen): emotionell labilitet (inklusive gråt, humörsvängningar, självskador, självmordstankar och självmordsförsök), nervositet, yrsel, illamående och buksmärta (se avsnitt Varningar och försiktighet ). I studier med fem parallella grupper med en behandlingstid på åtta veckor upp till åtta månader, observerades blödningar, framför allt i hud och slemhinnor, hos paroxetin-behandlade patienter med en frekvens på 1,74 % jämfört med 0,74 % i placebogruppen.",
        "pharmacokinetic": "Absorption Paroxetin absorberas lätt efter oral dos och genomgår förstapassagemetabolism. På grund av förstapassagemetabolismen är mängden paroxetin som kommer ut i blodomloppet lägre än den mängd som absorberas från magtarmkanalen. Partiell saturation av förstapassage-effekten och minskad plasmaclearance ses när kroppsbelastningen för paroxetin ökar dvs vid högre singeldoser eller vid upprepad dosering. Detta orsakar oproportionerliga plasmakoncentrationsökningar för paroxetin och de farmakokinetiska parametrarna är därför inte konstanta, vilket gör kinetiken icke-linjär. Icke-lineariteten är dock generellt låg och begränsad till de patienter som får låga plasmanivåer vid låga doser. Steady-state-nivå nås efter 7 till 14 dagar efter påbörjad behandling med formuleringar med snabb eller kontrollerad frisättning och farmakokinetiken tycks inte förändras under långtidsanvändning. Distribution Paroxetin distribueras till stor del i vävnad och farmakokinetiska beräkningar visar att endast 1 % av paroxetinmängden i kroppen påträffas i plasma. Av paroxetinmängden i kroppen är cirka 95 % proteinbundet vid terapeutiska koncentrationer. Inget samband har hittats mellan plasmakoncentration och klinisk effekt (biverkningar eller effekt) för paroxetin. Biotransformation De primära metaboliterna för paroxetin är polära och konjugerade oxidations- och metyleringsprodukter som lätt elimineras. På grund av deras relativa avsaknad av farmakologisk aktivitet är det inte troligt att de bidrar till den terapeutiska effekten av paroxetin. Metabolism påverkar inte paroxetins selektivitet för hämning av 5-HT-upptag. Eliminering Mindre än 2 % av dosen utsöndras generellt som oförändrat paroxetin via urinen medan utsöndringen av metabolit är ungefär 64 % av dosen. Ungefär 36 % av dosen utsöndras via avföring, troligen genom gallan, i denna mängd är oförändrat paroxetin mindre än 1 % av dosen. Paroxetin elimineras alltså nästan helt via metabolism. Metabolitutsöndringen är bifasisk och beror initialt på förstapassagemetabolism och sedan på systemisk eliminering av paroxetin. Halveringstiden för eliminering varierar men är vanligtvis cirka 1 dag. Speciella patientgrupper Äldre och njur-/leverfunktionsnedsättning Äldre personer, personer med svår njurfunktionsnedsättning samt de med leverfunktionsnedsättning har förhöjda plasmakoncentrationer av paroxetin, men koncentrationsspannet överlappar med det för friska vuxna försökspersoner.",
        "preclinical-info": "Toxikologiska studier har utförts i resusapa och albinoråtta; i båda djurslagen liknade metaboliseringsvägarna de som beskrivs för människa. Som väntat för lipofila aminer inklusive tricykliska antidepressiva läkemedel sågs fosfolipidos i råtta. Fosfolipidos sågs inte i primatstudier med duration på upp till ett år och doser 6 gånger högre än rekommenderat kliniskt dosspann. Carcinogenes: I två-årsstudier på mus och råtta sågs ingen carcinogen effekt för paroxetin. Genotoxicitet: Ingen genotoxicitet sågs i något av ett antal olika in vitro- och in vivo-tester. Toxicitetsstudier gällande reproduktion på råtta har visat att paroxetin påverkar manlig och kvinnlig fertilitet genom att minska fertilitetsindex och dräktighets frekvens. Man såg även ökad dödlighet hos avkomma och försenad benbildning. De senare effekterna är troligtvis relaterade till maternal toxicitet och anses inte var en direkt effekt på fostret/avkomman.",
        "composition": "Kvalitativ och kvantitativ sammansättning Varje filmdragerad tablett innehåller 20 mg paroxetin (som paroxetinhydrokloridhemihydrat). Hjälpämne med känd effekt: varje filmdragerad tablett innehåller 9,5 mg laktos (som monohydrat). För fullständig förteckning över hjälpämnen, se avsnitt Innehåll. Förteckning över hjälpämnen Tablettkärna: Kalciumvätefosfatdihydrat Kalciumvätefosfat Laktosmonohydrat Natriumstärkelseglykolat (typ A) (använd stärkelse är potatisstärkelse) Magnesiumstearat Filmdragering: Titandioxid (E 171) Hypromellos Makrogol 400 Polysorbat 80",
        "incompatibility": "Ej relevant.",
        "handling-life-shelf-storage": "Hållbarhet 4 år. Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Information om delbarhet saknas."
    },
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Paroxetin Orion, Filmdragerad tablett 20 mg"
    }
}