{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Använd alltid detta läkemedel exakt enligt beskrivning i denna bipacksedel eller enligt anvisningar från din läkare eller annan sjukvårdspersonal. - Spara denna information, du kan behöva läsa den igen. - Om du får biverkningar, tala med läkare eller annan sjukvårdspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. - Du bör tala med en läkare om symtomen försämras eller inte förbättras inom 14 dagar. I denna bipacksedel finner du information om: 1. Vad Arctic Root är och vad det används för 2. Vad du behöver veta innan du tar Arctic Root 3. Hur du tar Arctic Root 4. Eventuella biverkningar 5. Hur Arctic Root ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Arctic Root är och vad det används för Traditionellt växtbaserat läkemedel använt som adaptogen vid stressrelaterad nedsatt prestationsförmåga med symptom såsom trötthet, svaghetskänsla, irritablilitet och lindrig oro. Indikationerna för ett traditionellt växtbaserat läkemedel grundar sig uteslutande på erfarenhet av långvarig användning. Vad är en adaptogen? En adaptogen anses öka välbefinnande och ork genom att stärka kroppen mentalt och/eller fysiskt när den utsätts för stress. Arctic Root innehåller SHR-5, ett rosenrotextrakt som anses ha adaptogena egenskaper och förbättra prestationsförmågan.",
        "indication": "Traditionellt växtbaserat läkemedel använt som adaptogen vid stressrelaterad nedsatt prestationsförmåga med symptom såsom trötthet, svaghetskänsla, irritablilitet och lindrig oro. Indikationerna för ett traditionellt växtbaserat läkemedel grundar sig uteslutande på erfarenhet av långvarig användning. Vad är en adaptogen? En adaptogen anses öka välbefinnande och ork genom att stärka kroppen mentalt och/eller fysiskt när den utsätts för stress. Arctic Root innehåller SHR-5, ett rosenrotextrakt som anses ha adaptogena egenskaper och förbättra prestationsförmågan.",
        "caution-and-warnings": "2. Vad du behöver veta innan du tar Arctic Root Ta inte Arctic Root: - om du är allergisk (överkänslig) mot rosenrot eller något av övriga innehållsämnen i Arctic Root. Barn och ungdomar Arctic Root rekommenderas inte till barn under 12 år. Andra läkemedel och Arctic Root Effekten av samtidigt intag av andra läkemedel inklusive naturläkemedel är inte studerad. Vid kontakt med läkare eller annan sjukvårdspersonal, kom ihåg att tala om att du tar eller nyligen har tagit detta receptfria läkemedel. Graviditet, amning och fertilitet Arctic Root rekommenderas inte under graviditet och amning, eftersom tillräcklig erfarenhet saknas. Läkemedlets eventuella inverkan på fertilitet har inte studerats. Körförmåga och användning av maskiner Arctic Root har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivningar av dessa effekter och biverkningar finns i andra avsnitt i denna bipacksedel. Diskutera med läkare om du är osäker. Viktig information om något innehållsämne i Arctic Root Arctic Root innehåller metylparahydroxibensoat (E218) som kan ge allergisk reaktion (eventuellt fördröjd).",
        "contraindication": "Ta inte Arctic Root: - om du är allergisk (överkänslig) mot rosenrot eller något av övriga innehållsämnen i Arctic Root.",
        "children": "Barn och ungdomar Arctic Root rekommenderas inte till barn under 12 år.",
        "interaction": "Andra läkemedel och Arctic Root Effekten av samtidigt intag av andra läkemedel inklusive naturläkemedel är inte studerad. Vid kontakt med läkare eller annan sjukvårdspersonal, kom ihåg att tala om att du tar eller nyligen har tagit detta receptfria läkemedel.",
        "pregnancy": "Graviditet, amning och fertilitet Arctic Root rekommenderas inte under graviditet och amning, eftersom tillräcklig erfarenhet saknas. Läkemedlets eventuella inverkan på fertilitet har inte studerats.",
        "driving": "Körförmåga och användning av maskiner Arctic Root har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivningar av dessa effekter och biverkningar finns i andra avsnitt i denna bipacksedel. Diskutera med läkare om du är osäker.",
        "substance-information": "Viktig information om något innehållsämne i Arctic Root Arctic Root innehåller metylparahydroxibensoat (E218) som kan ge allergisk reaktion (eventuellt fördröjd).",
        "usage-and-administration": "3. Hur du tar Arctic Root Vuxna och barn över 12 år: 1 tablett 1-2 gånger dagligen vid behov. I enlighet med den traditionella användningen kan man ta Arctic Root antingen 1 eller 2 gånger per dag. Arctic Root kan användas enstaka dagar eller kontinuerligt under en längre period, dock maximalt 2 månader per behandlingstillfälle. Vänd dig till läkare eller annan sjukvårdspersonal om symtomen försämras eller inte förbättras inom 2 veckor. Arctic Root rekommenderas inte till barn under 12 år. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller annan sjukvårdspersonal. Om du har tagit för stor mängd av Arctic Root Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag, kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning.",
        "overdosage": "Om du har tagit för stor mängd av Arctic Root Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag, kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning.",
        "side-effects": "4. Eventuella biverkningar Inga biverkningar är kända vid rekommenderat intag av Arctic Root. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Arctic Root ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Förvaras vid högst 25º C. Används före utgångsdatum som anges på kartongen. Utgångsdatumet är den sista dagen i angiven månad. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration 1 tablett innehåller: Aktiva innehållsämnen: 144 mg rosenrotextrakt SHR-5 (som torrt extrakt) av rot av rosenrot (Rhodiola Rosea L.) (2,5-5,0:1) Hjälpämnen: Mikrokristallin cellulosa, maltodextrin, potatisstärkelse, kalciumvätefosfatdihydrat, vattenfri kolloidal kiseldioxid, magnesiumstearat, shellack, kaliumsorbat, metylparahydroxibensoat (E218), makrogol, olivolja (jungfruolja) Läkemedlets utseende och förpackningsstorlekar Ljusbruna, runda, lätt kupade dragerade tabletter. Blisterkartor i kartonger innehållande 40 eller 80 tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning Midsona Sverige AB Box 505 77 202 15 Malmö Tel: 040-660 20 40 Tillverkare: Svenska Örtmedicinska Institutet AB Kövlingevägen 21 312 50 Vallberga Denna bipacksedel ändrades senast 2018-02-28",
        "composition": "Innehållsdeklaration 1 tablett innehåller: Aktiva innehållsämnen: 144 mg rosenrotextrakt SHR-5 (som torrt extrakt) av rot av rosenrot (Rhodiola Rosea L.) (2,5-5,0:1) Hjälpämnen: Mikrokristallin cellulosa, maltodextrin, potatisstärkelse, kalciumvätefosfatdihydrat, vattenfri kolloidal kiseldioxid, magnesiumstearat, shellack, kaliumsorbat, metylparahydroxibensoat (E218), makrogol, olivolja (jungfruolja)",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Ljusbruna, runda, lätt kupade dragerade tabletter. Blisterkartor i kartonger innehållande 40 eller 80 tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning Midsona Sverige AB Box 505 77 202 15 Malmö Tel: 040-660 20 40 Tillverkare: Svenska Örtmedicinska Institutet AB Kövlingevägen 21 312 50 Vallberga Denna bipacksedel ändrades senast 2018-02-28"
    },
    "produktresume": {
        "tradename": "Arctic Root, dragerade tabletter",
        "composition": "1 tablett innehåller 144 mg Rosenrotextrakt SHR-5 (som torrt extrakt) av Rhodiola rosea L., radix et rhizoma (rosenrot), (2,5-5:1). Extraktionsmedel:1) Etanol 70 %2) VattenHjälpämne:Metylparahydroxibensoat (E 218) 0,15-0,30 mgFör fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Dragerad tablettTabletten har ljusbrun färg, är rund och lätt kupad.",
        "clinical": "4.1 Terapeutiska indikationer Traditionellt växtbaserat läkemedel använt som adaptogen vid stressrelaterad nedsatt prestationsförmåga med symptom såsom trötthet, svaghetskänsla, irritabilitet och lindrig oro.Indikationerna för ett traditionellt växtbaserat läkemedel grundar sig uteslutande på erfarenhet av långvarig användning. 4.2 Dosering och administreringssätt Vuxna och barn över 12 år: 1 tablett 1-2 gånger dagligen vid behov.Rekommenderas ej till barn under 12 år.Om symtomen förvärras eller kvarstår längre än 2 veckor under användning av Arctic Root bör läkare eller annan sjukvårdspersonal konsulteras.Läkemedlet bör inte användas längre än 2 månader per behandlingstillfälle. 4.3 Kontraindikationer Överkänslighet mot det aktiva innehållsämnet eller mot något hjälpämne som anges i avsnitt 6.1. 4.4 Varningar och försiktighet Arctic Root innehåller metylparahydroxibensoat (E218) som kan ge allergisk reaktion (uppträder efter behandlingen). 4.5 Interaktioner med andra läkemedel och övriga interaktioner Inga interaktionsstudier har utförts. 4.6 Fertilitet, graviditet och amning Studier avseende effekt på fertilitet saknas.I brist på tillräckliga data rekommenderas ej användning under graviditet och amning. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Arctic root har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. 4.8 Biverkningar Inga kända biverkningar. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Inga fall av överdosering har rapporterats.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: PsykoanaleptikaATC-kod: N06En adaptogen anses öka välbefinnande och prestationsförmåga genom att stärka kroppen mentalt och/eller fysiskt när den utsätts för stress. 5.2 Farmakokinetiska egenskaper - 5.3 Prekliniska säkerhetsuppgifter Inga mutagena effekter av Arctic Root har iakttagits i Ames´test (med eller utan metabolisk aktivering).",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Cellulosa, mikrokristallinMaltodextrinPotatisstärkelseKalciumvätefosfatdihydratKiseldioxid, kolloidal, vattenfriMagnesiumstearatShellackKaliumsorbatMetylparahydroxibensoat (E218)MakrogolOlivolja (jungfruolja) 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 3 år. 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 25º C. 6.5 Förpackningstyp och innehåll Blister (Al/PVDC) innehållande 40 eller 80 tabletter. 6.6 Särskilda anvisningar för destruktion och övrig hantering Inga särskilda anvisningar.",
        "prod-license": "Midsona Sverige ABBox 505 77202 15 Malmö",
        "approval-number": "27210",
        "approval-first-date": "Första godkännandet: 2008-11-19Förnyat godkännande: 2013-09-10",
        "revision-date": "2018-02-28"
    },
    "fass_text": {
        "indication": "Traditionellt växtbaserat läkemedel använt som adaptogen vid stressrelaterad nedsatt prestationsförmåga med symptom såsom trötthet, svaghetskänsla, irritabilitet och lindrig oro. Indikationerna för ett traditionellt växtbaserat läkemedel grundar sig uteslutande på erfarenhet av långvarig användning.",
        "contraindication": "Överkänslighet mot det aktiva innehållsämnet eller mot något hjälpämne som anges i avsnittet Innehåll.",
        "dosage": "Vuxna och barn över 12 år: 1 tablett 1‑2 gånger dagligen vid behov. Rekommenderas ej till barn under 12 år. Om symtomen förvärras eller kvarstår längre än 2 veckor under användning av Arctic Root bör läkare eller annan sjukvårdspersonal konsulteras. Läkemedlet bör inte användas längre än 2 månader per behandlingstillfälle.",
        "caution": "Arctic Root innehåller metylparahydroxibensoat (E 218) som kan ge allergisk reaktion (uppträder efter behandlingen).",
        "interaction": "Inga interaktionsstudier har utförts.",
        "pregnancy": "I brist på tillräckliga data rekommenderas ej användning under graviditet.",
        "breastfeeding": "I brist på tillräckliga data rekommenderas ej användning under amning.",
        "fertility": "Studier avseende effekt på fertilitet saknas.",
        "driving": "Arctic Root har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner.",
        "side-effects": "Inga kända biverkningar. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Inga fall av överdosering har rapporterats.",
        "pharmacodynamic": "En adaptogen anses öka välbefinnande och prestationsförmåga genom att stärka kroppen mentalt och/eller fysiskt när den utsätts för stress.",
        "preclinical-info": "Inga mutagena effekter av Arctic Root har iakttagits i Ames test (med eller utan metabolisk aktivering).",
        "composition": "1 tablett innehåller 144 mg Rosenrotextrakt SHR-5 (som torrt extrakt) av Rhodiola rosea L., radix et rhizoma (rosenrot), (2,5-5:1). Extraktionsmedel: 1) Etanol 70 % 2) Vatten Hjälpämnen: Metylparahydroxibensoat (E 218) 0,15-0,30 mg, mikrokristallin cellulosa, maltodextrin, potatisstärkelse, kalciumvätefosfatdihydrat, kolloidal vattenfri kiseldioxid, magnesiumstearat, shellack, kaliumsorbat, makrogol, olivolja (jungfruolja).",
        "env-effect": "Rhodiola rosea (rosenrot) rot och jordstam; torrt extrakt (2,5-5,0:1); etanol 70 %; (SHR-5) Miljörisk: Användning av växtbaserade läkemedel bedöms inte medföra någon miljöpåverkan Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljöriskbedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön.",
        "handling-life-shelf-storage": "Hållbarhet: 3 år. Förvaras vid högst 25ºC. Inga särskilda anvisningar angående hantering."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Delbarhetsinformation saknas."
    },
    "miljöinformation": {
        "env-effect": "Rhodiola rosea (rosenrot) rot och jordstam; torrt extrakt (2,5-5,0:1); etanol 70 %; (SHR-5) Miljörisk: Användning av växtbaserade läkemedel bedöms inte medföra någon miljöpåverkan Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljöriskbedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Arctic Root, Dragerad tablett"
    }
}