{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan ditt barn börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. Detta läkemedel har ordinerats enbart åt ditt barn. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar ditt barns. Om ditt barn får några biverkningar tala med ditt barns läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Montelukast Sandoz är och vad det används för 2. Vad du behöver veta innan du använder Montelukast Sandoz 3. Hur Montelukast Sandoz ska tas 4. Eventuella biverkningar 5. Hur Montelukast Sandoz ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Montelukast Sandoz är och vad det används för Montelukast Sandoz är en leukotrienreceptorantagonist som blockerar substanser som kallas leukotriener. Leukotriener orsakar sammandragning och svullnad av luftvägarna i lungorna. Genom att blockera leukotrienerna förbättrar Montelukast Sandoz astmasymtomen och hjälper till att kontrollera astma. Ditt barns läkare har förskrivit Montelukast Sandoz för att behandla ditt barns astma och förhindra astmasymtom under alla tider på dygnet. Montelukast Sandoz 4 mg används för att behandla barn i åldern 2 till 5 år vars astma inte tillfredsställande kontrolleras med annan medicinering och som därför behöver tilläggsbehandling. Montelukast 4 mg kan också användas som alternativ till kortison för inandning för patienter i åldern 2 till 5 år som inte nyligen intagit kortison via munnen för behandling av sin astma och som inte kan använda kortison för inandning. Montelukast Sandoz 4 mg hjälper också att förebygga sammandragning av luftvägarna som orsakas av fysisk ansträngning hos barn som är 2 år eller äldre. Läkaren kommer att avgöra hur Montelukast Sandoz ska användas beroende på barnets symtom och hur allvarlig barnets astma är. Montelukast som finns i Montelukast Sandoz kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion. Vad är astma? Astma är en kronisk sjukdom. Astma innebär: andningssvårigheter på grund av sammandragning av luftvägarna. Denna sammandragning av luftvägarna försvåras och förbättras beroende på olika förhållanden. känsliga luftvägar som reagerar på olika retningar, t.ex. tobaksrök, pollen, kall luft eller motion. svullnad (inflammation) av luftvägarnas slemhinnor. Symtom på astma inkluderar hosta, väsande andning och åtstramande känsla i bröstet.",
        "indication": "Montelukast Sandoz är en leukotrienreceptorantagonist som blockerar substanser som kallas leukotriener. Leukotriener orsakar sammandragning och svullnad av luftvägarna i lungorna. Genom att blockera leukotrienerna förbättrar Montelukast Sandoz astmasymtomen och hjälper till att kontrollera astma. Ditt barns läkare har förskrivit Montelukast Sandoz för att behandla ditt barns astma och förhindra astmasymtom under alla tider på dygnet. Montelukast Sandoz 4 mg används för att behandla barn i åldern 2 till 5 år vars astma inte tillfredsställande kontrolleras med annan medicinering och som därför behöver tilläggsbehandling. Montelukast 4 mg kan också användas som alternativ till kortison för inandning för patienter i åldern 2 till 5 år som inte nyligen intagit kortison via munnen för behandling av sin astma och som inte kan använda kortison för inandning. Montelukast Sandoz 4 mg hjälper också att förebygga sammandragning av luftvägarna som orsakas av fysisk ansträngning hos barn som är 2 år eller äldre. Läkaren kommer att avgöra hur Montelukast Sandoz ska användas beroende på barnets symtom och hur allvarlig barnets astma är. Montelukast som finns i Montelukast Sandoz kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion. Vad är astma? Astma är en kronisk sjukdom. Astma innebär: andningssvårigheter på grund av sammandragning av luftvägarna. Denna sammandragning av luftvägarna försvåras och förbättras beroende på olika förhållanden. känsliga luftvägar som reagerar på olika retningar, t.ex. tobaksrök, pollen, kall luft eller motion. svullnad (inflammation) av luftvägarnas slemhinnor. Symtom på astma inkluderar hosta, väsande andning och åtstramande känsla i bröstet.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Montelukast Sandoz Ge inte Montelukast Sandoz till ditt barn om hon/han är allergisk mot montelukast eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Tala om för läkaren om alla hälsoproblem eller allergier som ditt barn har eller har haft. Varningar och försiktighet Tala med läkare eller apotekspersonal innan Montelukast Sandoz tas: Om ditt barns astmasymtom eller andning försvåras, kontakta omedelbart läkare. Montelukast Sandoz tuggtabletter är inte avsett för behandling av akuta astmaattacker. Om en attack inträffar ska du följa de instruktioner läkaren gett för denna situation. Ha alltid barnets luftrörsvidgande astmaläkemedel för inandning med dig för akuta astmaattacker. Det är viktigt att ditt barn tar alla astmaläkemedel som läkaren ordinerat. Montelukast Sandoz är inte avsett att ersätta andra astmaläkemedel som läkaren ordinerat barnet. Under behandling med astmaläkemedel ska du känna till att om barnet får en kombination av olika symtom, som influensaliknande symtom, stickningar eller domningar i armar eller ben, försvårade andningssymtom och/eller hudutslag, ska du kontakta läkare. Om du vet att ditt barns astma förvärras av acetylsalicylsyra eller andra medel mot inflammation (s.k. NSAID), ge då inte dessa läkemedel till ditt barn. Patienterna bör vara medvetna om att olika neuropsykiatriska händelser (t.ex. beteende och humör-relaterade förändringar) har rapporterats hos vuxna, ungdomar och barn med Montelukast Sandoz (se avsnitt 4). Om ditt barn utvecklar sådana symtom medan han/hon använder Montelukast Sandoz bör du kontakta ditt barns läkare. Barn och ungdomar Ge inte detta läkemedel till barn yngre än 2 år. Det finns olika beredningsformer av detta läkemedel tillgängliga för barn och ungdomar under 18 år som är baserade på åldersgrupp. Andra läkemedel och Montelukast Sandoz Vissa läkemedel kan påverka hur Montelukast Sandoz fungerar och Montelukast Sandoz kan påverka hur andra läkemedel fungerar. Tala om för läkare eller apotekspersonal om ditt barn tar, nyligen har tagit eller kan tänkas ta andra läkemedel, även receptfria sådana. Tala om för läkaren om ditt barn använder följande läkemedel innan barnet börjar ta Montelukast Sandoz: fenobarbital (läkemedel mot epilepsi) fenytoin (läkemedel mot epilepsi) rifampicin (läkemedel mot tuberkulos och vissa andra infektioner) gemfibrozil (läkemedel mot höga fetthalter i plasma) Montelukast Sandoz med mat och dryck Montelukast Sandoz ska inte intas med mat. Läkemedlet bör intas minst 1 timme före eller minst 2 timmar efter matintag. Graviditet och amning Detta avsnitt är inte relevant för Montelukast Sandoz 4 mg tuggtabletter, då läkemedlet är avsett för barn. Dock är följande information relevant för läkemedlets aktiva substans montelukast. Användning under graviditet Kvinnor som är gravida eller planerar att bli gravida bör rådfråga sin läkare innan de tar Montelukast Sandoz. Din läkare avgör om du kan ta Montelukast Sandoz under graviditeten. Användning i samband med amning Det är inte känt om Montelukast Sandoz går över i bröstmjölk. Rådgör därför med läkare innan du tar Montelukast Sandoz om du ammar eller planerar att börja amma. Körförmåga och användning av maskiner Detta avsnitt är inte relevant för Montelukast Sandoz 4 mg tuggtabletter då läkemedlet är avsett för barn. Dock är följande information relevant då det gäller läkemedlets verksamma ämne montelukast. Montelukast Sandoz förväntas inte påverka din förmåga att köra bil eller använda maskiner. Reaktionen på läkemedel kan dock variera mellan olika individer. Vissa biverkningar (t.ex. yrsel och dåsighet), som har rapporterats i mycket sällsynta fall i samband med användning av montelukast, kan påverka vissa patienters förmåga att köra bil eller använda maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker. Montelukast Sandoz innehåller aspartam, azofärgämnet allurarött (E129), natrium och sackaros Detta läkemedel innehåller 0,96 mg aspartam per tuggtablett. Aspartam är en fenylalaninkälla. Det kan vara skadligt om du har fenylketonuri (PKU), en sällsynt, ärftlig sjukdom som leder till ansamling av höga halter av fenylalanin i kroppen. Detta läkemedel innehåller azofärgämnet allurarött (E129). Detta kan ge allergiska reaktioner. Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tuggtablett, d.v.s. är näst intill ”natriumfritt”. Detta läkemedel innehåller sackaros. Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar denna medicin.",
        "contraindication": "Ge inte Montelukast Sandoz till ditt barn om hon/han är allergisk mot montelukast eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Tala om för läkaren om alla hälsoproblem eller allergier som ditt barn har eller har haft.",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan Montelukast Sandoz tas: Om ditt barns astmasymtom eller andning försvåras, kontakta omedelbart läkare. Montelukast Sandoz tuggtabletter är inte avsett för behandling av akuta astmaattacker. Om en attack inträffar ska du följa de instruktioner läkaren gett för denna situation. Ha alltid barnets luftrörsvidgande astmaläkemedel för inandning med dig för akuta astmaattacker. Det är viktigt att ditt barn tar alla astmaläkemedel som läkaren ordinerat. Montelukast Sandoz är inte avsett att ersätta andra astmaläkemedel som läkaren ordinerat barnet. Under behandling med astmaläkemedel ska du känna till att om barnet får en kombination av olika symtom, som influensaliknande symtom, stickningar eller domningar i armar eller ben, försvårade andningssymtom och/eller hudutslag, ska du kontakta läkare. Om du vet att ditt barns astma förvärras av acetylsalicylsyra eller andra medel mot inflammation (s.k. NSAID), ge då inte dessa läkemedel till ditt barn. Patienterna bör vara medvetna om att olika neuropsykiatriska händelser (t.ex. beteende och humör-relaterade förändringar) har rapporterats hos vuxna, ungdomar och barn med Montelukast Sandoz (se avsnitt 4). Om ditt barn utvecklar sådana symtom medan han/hon använder Montelukast Sandoz bör du kontakta ditt barns läkare.",
        "children": "Barn och ungdomar Ge inte detta läkemedel till barn yngre än 2 år. Det finns olika beredningsformer av detta läkemedel tillgängliga för barn och ungdomar under 18 år som är baserade på åldersgrupp.",
        "interaction": "Andra läkemedel och Montelukast Sandoz Vissa läkemedel kan påverka hur Montelukast Sandoz fungerar och Montelukast Sandoz kan påverka hur andra läkemedel fungerar. Tala om för läkare eller apotekspersonal om ditt barn tar, nyligen har tagit eller kan tänkas ta andra läkemedel, även receptfria sådana. Tala om för läkaren om ditt barn använder följande läkemedel innan barnet börjar ta Montelukast Sandoz: fenobarbital (läkemedel mot epilepsi) fenytoin (läkemedel mot epilepsi) rifampicin (läkemedel mot tuberkulos och vissa andra infektioner) gemfibrozil (läkemedel mot höga fetthalter i plasma)",
        "interaction-food": "Montelukast Sandoz med mat och dryck Montelukast Sandoz ska inte intas med mat. Läkemedlet bör intas minst 1 timme före eller minst 2 timmar efter matintag.",
        "pregnancy": "Graviditet och amning Detta avsnitt är inte relevant för Montelukast Sandoz 4 mg tuggtabletter, då läkemedlet är avsett för barn. Dock är följande information relevant för läkemedlets aktiva substans montelukast. Användning under graviditet Kvinnor som är gravida eller planerar att bli gravida bör rådfråga sin läkare innan de tar Montelukast Sandoz. Din läkare avgör om du kan ta Montelukast Sandoz under graviditeten. Användning i samband med amning Det är inte känt om Montelukast Sandoz går över i bröstmjölk. Rådgör därför med läkare innan du tar Montelukast Sandoz om du ammar eller planerar att börja amma.",
        "driving": "Körförmåga och användning av maskiner Detta avsnitt är inte relevant för Montelukast Sandoz 4 mg tuggtabletter då läkemedlet är avsett för barn. Dock är följande information relevant då det gäller läkemedlets verksamma ämne montelukast. Montelukast Sandoz förväntas inte påverka din förmåga att köra bil eller använda maskiner. Reaktionen på läkemedel kan dock variera mellan olika individer. Vissa biverkningar (t.ex. yrsel och dåsighet), som har rapporterats i mycket sällsynta fall i samband med användning av montelukast, kan påverka vissa patienters förmåga att köra bil eller använda maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Montelukast Sandoz innehåller aspartam, azofärgämnet allurarött (E129), natrium och sackaros Detta läkemedel innehåller 0,96 mg aspartam per tuggtablett. Aspartam är en fenylalaninkälla. Det kan vara skadligt om du har fenylketonuri (PKU), en sällsynt, ärftlig sjukdom som leder till ansamling av höga halter av fenylalanin i kroppen. Detta läkemedel innehåller azofärgämnet allurarött (E129). Detta kan ge allergiska reaktioner. Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tuggtablett, d.v.s. är näst intill ”natriumfritt”. Detta läkemedel innehåller sackaros. Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar denna medicin.",
        "usage-and-administration": "3. Hur Montelukast Sandoz ska tas Ditt barn får ta endast en tablett Montelukast Sandoz en gång dagligen enligt läkarens ordination. Tabletten ska tas också när ditt barn inte har några symtom eller när barnet har en akut astmaattack. Se till att ditt barn alltid tar Montelukast Sandoz såsom läkaren ordinerat. Rådfråga barnets läkare eller apotekspersonal om du är osäker. Montelukast Sandoz ska tas genom munnen. Rekommenderad dos är: Användning för barn i åldern 2 till 5 år: En (1) tuggtablett på 4 mg tas en (1) gång om dygnet på kvällen. Montelukast Sandoz ska inte intas med mat. Läkemedlet ska intas minst 1 timme före eller minst 2 timmar efter matintag. Tabletterna ska tuggas innan de sväljs. Detta läkemedel ska ges till barn under övervakning av vuxen. Om ditt barn använder Montelukast Sandoz ska du kontrollera att barnet inte samtidigt använder andra läkemedel som innehåller samma aktiva substans, montelukast. Montelukast Sandoz 4 mg rekommenderas inte för barn som är yngre än 2 år. För barn i åldern 2–5 år finns 4 mg tuggtabletter och 4 mg granulat (för barn som inte kan tugga tuggtabletter). För barn i åldern 6–14 år finns 5 mg tuggtabletter. Om ditt barn har fått i sig för stor mängd Montelukast Sandoz Kontakta omedelbart barnets läkare för rådgivning. I majoriteten av de rapporter som finns om överdosering har inga biverkningar rapporterats. De vanligaste förekommande symtomen som rapporterats vid överdos hos vuxna och barn inkluderade buksmärta, sömnighet, törst, huvudvärk, kräkning och överaktivitet. Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du har glömt att ge ditt barn Montelukast Sandoz Försök att ge Montelukast Sandoz enligt ordination. Om ditt barn har missat en dos, återgå då till det vanliga schemat med en tablett om dagen. Ge inte dubbel dos för att kompensera för glömd dos. Om ditt barn slutar att ta Montelukast Sandoz Montelukast Sandoz kan endast behandla ditt barns astma om hon/han fortsätter att ta det. Det är viktigt att ditt barn fortsätter ta Montelukast Sandoz så länge läkaren ordinerar det. Det hjälper dig att kontrollera ditt barns astma. Om du har ytterligare frågor om detta läkemedel, kontakta barnets läkare eller apotekspersonal.",
        "usage-children": "Rekommenderad dos är: Användning för barn i åldern 2 till 5 år: En (1) tuggtablett på 4 mg tas en (1) gång om dygnet på kvällen. Montelukast Sandoz ska inte intas med mat. Läkemedlet ska intas minst 1 timme före eller minst 2 timmar efter matintag. Tabletterna ska tuggas innan de sväljs. Detta läkemedel ska ges till barn under övervakning av vuxen. Om ditt barn använder Montelukast Sandoz ska du kontrollera att barnet inte samtidigt använder andra läkemedel som innehåller samma aktiva substans, montelukast. Montelukast Sandoz 4 mg rekommenderas inte för barn som är yngre än 2 år. För barn i åldern 2–5 år finns 4 mg tuggtabletter och 4 mg granulat (för barn som inte kan tugga tuggtabletter). För barn i åldern 6–14 år finns 5 mg tuggtabletter.",
        "overdosage": "Om ditt barn har fått i sig för stor mängd Montelukast Sandoz Kontakta omedelbart barnets läkare för rådgivning. I majoriteten av de rapporter som finns om överdosering har inga biverkningar rapporterats. De vanligaste förekommande symtomen som rapporterats vid överdos hos vuxna och barn inkluderade buksmärta, sömnighet, törst, huvudvärk, kräkning och överaktivitet. Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning.",
        "missed": "Om du har glömt att ge ditt barn Montelukast Sandoz Försök att ge Montelukast Sandoz enligt ordination. Om ditt barn har missat en dos, återgå då till det vanliga schemat med en tablett om dagen. Ge inte dubbel dos för att kompensera för glömd dos.",
        "withdrawal": "Om ditt barn slutar att ta Montelukast Sandoz Montelukast Sandoz kan endast behandla ditt barns astma om hon/han fortsätter att ta det. Det är viktigt att ditt barn fortsätter ta Montelukast Sandoz så länge läkaren ordinerar det. Det hjälper dig att kontrollera ditt barns astma. Om du har ytterligare frågor om detta läkemedel, kontakta barnets läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Kontakta omedelbart läkare om du märker någon av följande allvarliga biverkningar – brådskande läkarvård kan behövas: Mindre vanliga (kan förekomma hos upp till 1 av 100 användare): allergiska reaktioner inklusive svullnad av ansikte, läppar, tunga och/eller svalg som kan orsaka andnings- eller sväljsvårigheter beteende‑ och humörförändringar: oro/upprördhet inklusive aggressivt beteende eller fientlighet, depression epileptiskt anfall. Sällsynta (kan förekomma hos upp till 1 av 1 000 användare): ökad blödningsbenägenhet darrningar hjärtklappning. Mycket sällsynta (kan förekomma hos upp till 1 av 10 000 användare): minskat antal blodplättar (trombocytopeni) beteende‑ och humörförändringar: hallucinationer, desorientering (försämrad uppfattning av tid och rum), självmordstankar och självdestruktiva handlingar. Tecken på detta kan vara bl.a. att personen talar om självmord, drar sig undan sociala kontakter, vill vara ensam eller har en känsla av hopplöshet eller av att vara fången i sin situation. gulfärgning av hud och ögon, ovanlig trötthet eller feber samt mörkfärgning av urinen, vilket orsakas av en leverinflammation (hepatit) svullnad (inflammation) i lungorna en kombination av symtom, som förkylningsliknande symtom, stickningar eller domningar i armar eller ben, förvärrade andningssymtom och/eller hudutslag (Churg-Strauss syndrom) har rapporterats. Tala omedelbart om för läkare om ditt barn får ett eller flera av dessa symtom. svåra hudreaktioner (erythema multiforme), som kan inträffa utan förvarning. I kliniska studier med antingen montelukast 4 mg oralt granulat, 4 mg tuggtabletter, 5 mg tuggtabletter eller 10 mg filmdragerade tabletter rapporterades de vanligaste biverkningarna (kan förekomma hos upp till 1 av 10 användare) som ansågs relaterade till montelukast vara: buksmärta huvudvärk törst överaktivitet diarré astma torr, kliande hud hudutslag. Dessa biverkningar var vanligen lindriga och förekom oftare hos patienter som behandlades med montelukast än hos dem som behandlades med placebo (en tablett som inte innehåller något läkemedel). Under den tid läkemedlet har varit på marknaden har också följande biverkningar rapporterats: Mycket vanliga (kan förekomma hos fler än 1 av 10 användare): övre luftvägsinfektion. Vanliga (kan förekomma hos upp till 1 av 10 användare): diarré, illamående, kräkningar onormala leverfunktionsvärden hudutslag feber. Mindre vanliga (kan förekomma hos upp till 1 av 100 användare): beteende- och humörförändringar (förändrat drömmönster inklusive mardrömmar, sömnsvårigheter, sömngång, irritationsbenägenhet, ängslan, rastlöshet) yrsel, dåsighet, stickningar/domningar näsblod muntorrhet, matsmältningsbesvär blåmärken, klåda, nässelutslag led- eller muskelvärk, muskelkramper sängvätning hos barn trötthet, allmän sjukdomskänsla, svullnad. Sällsynta (kan förekomma hos upp till 1 av 1 000 användare): darrningar Mycket sällsynta (kan förekomma hos upp till 1 av 10 000 användare): ömmande röda knölar under huden företrädesvis på smalbenen (knölros) tvångssymtom stamning. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Montelukast Sandoz ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på kartongen efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Förvaras i originalförpackningen. Ljuskänsligt. Fuktkänsligt. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är montelukast. En tablett innehåller 4 mg montelukast (som montelukastnatrium). Övriga innehållsämnen är mannitol (E421), mikrokristallin cellulosa, hydroxipropylcellulosa (E463), röd järnoxid (E172), kroskarmellosnatrium, arom (körsbärsarom AP0551, Cherry Durarome TD0990B [innehåller azofärgämnet allurarött, E129]), aspartam (E951), magnesiumstearat. Läkemedlets utseende och förpackningsstorlekar Montelukast Sandoz är rosa till svagt spräckligt rosa, ovala tuggtabletter märkta ”4” på ena sidan. Tuggtabletterna är förpackade i OPA/Al/PVC/Al-blister eller OPA/Al/PE/Al-blister insatta i en kartong. Förpackningsstorlekar: 7, 10, 14, 15, 20, 28, 30, 49, 50, 56, 60, 84, 90, 98, 100, 140, 200 tuggtabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning: Sandoz A/S, Edvard Thomsens Vej 14, 2300 Köpenhamn S, Danmark Tillverkare: Lek Pharmaceuticals d.d., Trimlini 2D, 9220 Lendava, Slovenien Denna bipacksedel ändrades senast 2022-01-28",
        "composition": "Innehållsdeklaration Den aktiva substansen är montelukast. En tablett innehåller 4 mg montelukast (som montelukastnatrium). Övriga innehållsämnen är mannitol (E421), mikrokristallin cellulosa, hydroxipropylcellulosa (E463), röd järnoxid (E172), kroskarmellosnatrium, arom (körsbärsarom AP0551, Cherry Durarome TD0990B [innehåller azofärgämnet allurarött, E129]), aspartam (E951), magnesiumstearat.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Montelukast Sandoz är rosa till svagt spräckligt rosa, ovala tuggtabletter märkta ”4” på ena sidan. Tuggtabletterna är förpackade i OPA/Al/PVC/Al-blister eller OPA/Al/PE/Al-blister insatta i en kartong. Förpackningsstorlekar: 7, 10, 14, 15, 20, 28, 30, 49, 50, 56, 60, 84, 90, 98, 100, 140, 200 tuggtabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning: Sandoz A/S, Edvard Thomsens Vej 14, 2300 Köpenhamn S, Danmark Tillverkare: Lek Pharmaceuticals d.d., Trimlini 2D, 9220 Lendava, Slovenien Denna bipacksedel ändrades senast 2022-01-28"
    },
    "produktresume": {
        "tradename": "Montelukast Sandoz 4 mg tuggtabletter",
        "composition": "Varje tuggtablett innehåller montelukastnatrium motsvarande 4 mg montelukast. Hjälpämnen med känd effekt: En tuggtablett innehåller 0,96 mg aspartam (E951), sackaros 0,7 mg (del av körsbärsaromen) och upp till 0,002 mg azofärgämne allurarött (E129) (del av körsbärsaromen).För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "TuggtablettRosa till svagt spräcklig rosa, ovala tabletter märkta ”4” på den ena sidan",
        "clinical": "4.1 Terapeutiska indikationer Montelukast Sandoz är indikerat för behandlingen av astma som tilläggsbehandling för patienter i åldern 2 till 5 år med lindrig eller medelsvår astma som inte helt kontrolleras med inhalationskortikosteroider och för vilka kortverkande beta-agonister som tas vid behov ger ofullständig astmakontroll.Montelukast Sandoz kan också vara ett behandlingsalternativ till inhalationskortikosteroider i låg dos för patienter i åldern 2 till 5 år vilka har lindrig, ihållande astma och inte nyligen haft allvarliga astmaanfall som krävt behandling med kortikosteroid genom munnen och vilka visat att de inte kan använda inhalationskortikosteroider (se avsnitt 4.2).Montelukast Sandoz är också indikerat för att förebygga astma hos patienter från 2 års ålder för vilka den huvudsakliga sjukdomskomponenten är ansträngningsutlöst sammandragning av luftrören. 4.2 Dosering och administreringssätt Dosering För barn som har svårt att använda tuggtabletter finns oralt granulat (se produktresumé för Montelukast Sandoz 4 mg granulat).Detta läkemedel ska ges till barn under uppsikt av vuxen. Den rekommenderade dosen för barn i åldern 2–5 år är en 4 mg tuggtablett dagligen till kvällen. Om Montelukast Sandoz tas i samband med måltid ska detta ske antingen 1 timme före eller 2 timmar efter intag av mat. Ingen dosjustering behövs i denna åldersgrupp. Allmänna rekommendationer: Den terapeutiska effekten av Montelukast Sandoz på parametrarna för astmakontroll inträffar inom ett dygn. Patienterna ska instrueras att fortsätta använda Montelukast Sandoz såväl då deras astma är under kontroll som då astman är svårare.Ingen dosjustering behövs för patienter med njursvikt eller med lindrig eller medelsvår leversvikt. Uppgifter om patienter med svår leversvikt saknas. Doseringen är den samma för kvinnliga och manliga patienter. Montelukast Sandoz utgör ett behandlingsalternativ till behandling med inhalationskortikosteroider i låg dos bland patienter med lindrig, ihållande astma: Montelukast rekommenderas inte som monoterapi för behandling av patienter med medelsvår, ihållande astma. Användningen av Montelukast Sandoz som ett behandlingsalternativ till inhalationskortikosteroid i låg dos för barn med lindrig, ihållande astma ska övervägas endast om patienterna inte nyligen haft allvarliga astmaanfall som krävt behandling med kortikosteroid oralt och vilka visat att de inte kan använda inhalationskortikosteroider (se avsnitt 4.1). Lindrig, ihållande astma definieras som astmasymtom som förekommer oftare än en gång i veckan men mera sällan än en gång dagligen, med nattsymtom oftare än två gånger per månad men mera sällan än en gång per vecka med normal lungfunktion mellan episoderna. Om tillfredsställande astmakontroll inte uppnås under uppföljningstiden (vanligen inom en månad), ska man bedöma om det finns behov för ytterligare läkemedel eller annan antiinflammatorisk behandling enligt avtrappningssystemet för behandling av astma. Patienterna ska bedömas regelbundet med tanke på deras astmakontroll. Montelukast Sandoz som profylaktisk behandling av astma hos barn i åldern 2 till 5 år där den huvudsakliga komponenten är ansträngningsutlöst bronkkonstriktion: Hos barn i åldern 2 till 5 år kan ansträngningsutlöst bronkkonstriktion vara den huvudsakliga manifestationen av kronisk astma som kräver behandling med inhalationssteroider. Patienter ska utvärderas efter 2 till 4 veckors behandling med montelukast. Om tillfredsställande effekt inte har uppnåtts ska tilläggsbehandling eller annan behandling övervägas. Behandling med Montelukast Sandoz i förhållande till andra astmabehandlingar: När behandling med Montelukast Sandoz används som tilläggsbehandling till inhalationskortikosteroider bör Montelukast Sandoz inte abrupt ersätta behandlingen med inhalationskortikosteroider (se avsnitt 4.4). Pediatrisk population Ge inte Montelukast Sandoz till barn under 2 års ålder. Säkerhet och effekt av Montelukast Sandoz hos barn yngre än 2 år har inte fastställts.Tabletter om 10 mg finns tillgängliga för vuxna och ungdomar från 15 år och äldre.Tuggtabletter om 5 mg finns tillgängliga för barn i åldern 6 till 14 år.Granulat om 4 mg finns tillgängligt för barn i åldern 6 månader till 5 års ålder. Administreringssätt Oral användning.Tabletterna ska tuggas innan de sväljs. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. 4.4 Varningar och försiktighet Patienterna bör instrueras att aldrig använda montelukast oralt för behandling av akuta astmaattacker och att ha med sig den vanliga nödvändiga medicineringen för detta ändamål. Om en akut astmaattack inträffar, bör patienterna använda kortverkande inhalationsbetaagonister. Patienterna bör rådfråga sin läkare så fort som möjligt om behovet av kortverkande betaagonister överstiger det vanliga. Montelukast Sandoz bör inte abrupt ersätta inhalationskortikosteroider eller orala kortikosteroider.Det finns inga data från läkemedelsstudier som skulle demonstrera att dosen av orala kortikosteroider kunde minskas vid samtidig användning av montelukast.I sällsynta fall kan patienter behandlade med läkemedel mot astma, inklusive montelukast, uppvisa systemisk eosinofili, ibland med kliniska tecken på vaskulit överensstämmande med Churg-Strauss syndrom, en sjukdom som ofta behandlas med systemisk kortikosteroidbehandling. Dessa fall har ibland satts i samband med en dosminskning eller avslutande av oral kortikosteroidbehandling hos patienter med astma. Trots att ett kausalt samband med leukotrienreceptorantagonister inte har fastställts, ska läkare vara uppmärksamma på om deras patienter får eosinofili, vaskulitrodnad, försvårade lungsymtom, hjärtkomplikationer och/eller neuropati i samband med montelukastbehandling. Patienter som får dessa symtom ska utvärderas på nytt och deras behandlingsregim omprövas.Patienter med acetylsalicylsyra‑utlöst astma bör undvika att ta acetylsalicylsyra eller andra icke‑steroida antiinflammatoriska läkemedel (NSAID) även under behandlingen med montelukast.Neuropsykiatriska händelser har rapporterats hos vuxna, ungdomar, och barn som använt Montelukast Sandoz (se avsnitt 4.8). Patienter och läkare ska vara uppmärksamma på neuropsykiatriska händelser. Patienter och/eller vårdgivare ska instrueras att meddela sin läkare om dessa förändringar inträffar. Förskrivare ska noggrant utvärdera riskerna och fördelarna med fortsatt behandling med Montelukast Sandoz om sådana händelser inträffar.Montelukast Sandoz tuggtabletter innehåller aspartam, azofärgämnet allurarött (E129), natrium och sackaros.Detta läkemedel innehåller 0,96 mg aspartam per tuggtablett. Aspartam är en fenylalaninkälla. Det kan vara skadligt om du har fenylketonuri (PKU), en sällsynt, ärftlig sjukdom som leder till ansamling av höga halter av fenylalanin i kroppen.Detta läkemedel innehåller azofärgämnet allurarött (E129). Detta kan orsaka allergiska reaktioner.Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tuggtablett, d.v.s. är näst intill ”natriumfritt”.Detta läkemedel innehåller sackaros. Patienter med något av följande sällsynta, ärftliga tillstånd bör inte använda detta läkemedel: fruktosintolerans, glukos-galaktosmalabsorption eller sukras‑isomaltas‑brist. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Montelukast kan ges tillsammans med andra terapier som rutinmässigt används vid profylax och kronisk behandling av astma. I interaktionsstudier hade rekommenderad klinisk dos av montelukast ingen kliniskt betydelsefull effekt på farmakokinetiken för följande läkemedel: teofyllin, prednison, prednisolon, p-piller (etinylestradiol/noretisteron 35/l), terfenadin, digoxin och warfarin.AUC-värdet för montelukast minskade med cirka 40 % hos patienter som samtidigt behandlades med fenobarbital. Eftersom montelukast metaboliseras via CYP 3A4, 2C8 och 2C9 bör försiktighet iakttas speciellt hos barn vid samtidig administrering av montelukast och läkemedel som inducerar CYP 3A4, 2C8 och 2C9 bl.a. fenytoin, fenobarbital och rifampicin. In vitro studier har visat att montelukast är en potent hämmare av CYP 2C8. Data från en klinisk läkemedelsinteraktionsstudie med montelukast och rosiglitazon (ett testsubstrat representativt för läkemedel som primärt metaboliseras via CYP 2C8) visade dock att montelukast inte hämmar CYP 2C8 in vivo. Montelukast förväntas därför inte nämnvärt påverka metabolismen för läkemedel som metaboliseras av detta enzym (t.ex. paklitaxel, rosiglitazon och repaglinid). In vitro-studier har visat att montelukast är ett substrat av CYP 2C8, och i en mindre signifikant omfattning, av 2C9 och 3A4. I en klinisk läkemedelsinteraktionsstudie med montelukast och gemfibrozil (en hämmare av både CYP 2C8 och 2C9) ökade gemfibrozil den systemiska exponeringen av montelukast 4,4-faldigt. Ingen rutinmässig dosjustering av montelukast är nödvändig vid samtidig administrering med gemfibrozil eller andra potenta hämmare av CYP 2C8, men läkare bör vara uppmärksamma på risken för ökade biverkningar. Baserat på in vitro data förväntas inte kliniskt viktiga läkemedelsinteraktioner med mindre potenta hämmare av CYP 2C8 (t.ex. trimetoprim). Samtidig administrering av montelukast med itrakonazol, en potent hämmare av CYP 3A4, gav ingen signifikant ökning av den systemiska exponeringen av montelukast. 4.6 Fertilitet, graviditet och amning Graviditet Djurstudier har inte påvisat några tecken på skadliga effekter på graviditet eller embryofetal utveckling.Begränsade data från tillgängliga graviditetsdatabaser tyder på att inget orsakssamband råder mellan användningen av montelukast och missbildningar (d.v.s. extremitetsdefekter) vilket har rapporterats i sällsynta fall sedan preparatet marknadsförts globalt. Montelukast får användas under graviditet endast då det är absolut nödvändigt. Amning Studier på råttor har visat att montelukast utsöndras i bröstmjölk (se avsnitt 5.3). Det är inte känt om montelukast/metaboliter utsöndras i bröstmjölk också hos människa.Montelukast får användas av ammande mödrar endast då det är absolut nödvändigt. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Montelukast har ingen eller försumbar effekt på patientens förmåga att köra bil eller använda maskiner. Dock har dåsighet och yrsel rapporterats. 4.8 Biverkningar Montelukast har utvärderats i följande kliniska studier på patienter med kronisk astma enligt nedanstående: filmdragerade tabletter (10 mg) hos cirka 4 000 vuxna och unga patienter (15 år och äldre) filmdragerade tabletter (10 mg) hos cirka 400 vuxna och unga patienter (15 år och äldre) med årstidsbunden allergisk rinit och astma tuggtabletter (5 mg) hos cirka 1750 barn (6–14 år) tuggtabletter (4 mg) hos 851 barn (2–5 år) granulat (4 mg) hos 175 barn (6 månader–2 år) Montelukast har utvärderats i en klinisk prövning på patienter med intermittent astma enligt nedanstående: 4 mg granulat och tuggtabletter hos 1 038 barn i åldern 6 månader till 5 år. I studier med patienter behandlade med montelukast har följande läkemedelsrelaterade biverkningar rapporterats som vanliga (≥1/100, <1/10) och med en högre incidens än hos patienter behandlade med placebo: Organ Vuxna och ungdomar 15 år och äldre (två 12 veckors studier; n=795) Barn 6 till 14 år gamla (en 8-veckors studie; n=201) (två 56-veckors studier; n=615) Barn 2 till 5 år gamla (en 12-veckors studie; n=461) (en 48-veckors studie, n=278) Barn 6 månader till 2 år gamla (en 6 veckors studie; n=175) Centrala och perifera nervsystemet Huvudvärk Huvudvärk Hyperkinesi Luftvägarna, bröstkorg och mediastinum Astma Magtarmkanalen Buksmärtor Buksmärtor Diarré Hud och subkutan vävnad Eksematös dermatit, hudutslag Allmänna symtom och/eller symtom vid administreringsstället Törst Säkerhetsprofilen förändrades inte under långtidsbehandling i kliniska studier med ett begränsat antal patienter, upp till 2 år för vuxna och upp till 12 månader för barn i 6–14 års ålder. Kumulativt behandlades 502 barn mellan 2 och 5 års ålder med montelukast i minst 3 månader, 338 i minst 6 månader eller längre och 534 barn i 12 månader eller längre. Vid långtidsbehandling ändrades inte heller säkerhetsprofilen i den här patientgruppen. Säkerhetsprofilen för barn i åldern 6 månader till 2 år ändrades inte vid behandling i upp till 3 månader. Tabell över biverkningar Biverkningar som rapporterats efter godkännandet listas efter organsystem och biverkningar i tabellen nedan. Frekvenser har uppskattats från relevanta kliniska studier. Organsystem Biverkning Frekvens* Infektioner och infestationer Övre luftvägsinfektion§ Mycket vanliga Blodet och lymfsystemet Ökad blödningstendens Sällsynta Trombocytopeni Mycket sällsynta Immunsystemet Överkänslighetsreaktioner inklusive anafylaxi Mindre vanliga Hepatisk eosinofilinfiltration Mycket sällsynta Psykiska störningar Förändrat drömmönster inklusive mardrömmar, sömnlöshet, sömngång, ångest, agitation inklusive aggressivt beteende eller fientlighet, depression, psykomotorisk hyperaktivitet (inklusive irritabilitet, rastlöshet, tremor**) Mindre vanliga Uppmärksamhetsstörning, nedsatt minnesförmåga, ticks Sällsynta Hallucinationer, desorientering, suicidala tankar och suicidalt beteende, stamning, tvångssyndrom Mycket sällsynta Centrala och perifera nervsystemet Yrsel, dåsighet, parestesi/hypestesi, epileptiskt anfall Mindre vanliga Hjärtat Palpitationer Sällsynta Andningsvägar, bröstkorg och mediastinum Epistaxis Mindre vanliga Churg-Strauss syndrom (CSS) (se avsnitt 4.4), pulmonell eosinofili Mycket sällsynta Magtarmkanalen Diarré§§, illamående§§, kräkningar§§ Vanliga Muntorrhet, dyspepsi Mindre vanliga Lever och gallvägar Förhöjda leverenzymer (ALAT och ASAT) Vanliga Hepatit (inkluderande kolestatisk, hepatocellulär och leverskada av blandform) Mycket sällsynta Hud och subkutan vävnad Utslag§§ Vanliga Blåmärken, utrikaria, pruritus Mindre vanliga Angioödem Sällsynta Erythema nodosum, erythema multiforme Mycket sällsynta Muskuloskeletala systemet och bindväv Artralgi, myalgi inklusive muskelkramper Mindre vanliga Njurar och urinvägar Enures hos barn Mindre vanliga Allmänna symtom och/eller symtom vid administreringsstället Feber§§ Vanliga Asteni/trötthet, allmän sjukdomskänsla, ödem Mindre vanliga *Frekvens: Definierad för varje biverkning enligt den incidens som rapporterats i databasen för kliniska prövningar: Mycket vanliga (≥ 1/10), Vanliga (≥ 1/100, < 1/10), Mindre vanliga (≥ 1/1 000, < 1/100), Sällsynta (≥ 1/10 000, < 1/1 000), Mycket sällsynta (< 1/10 000). § Denna biverkning, rapporterad som mycket vanlig hos patienter som behandlats med montelukast, rapporterades även som mycket vanlig hos patienter som erhöll placebo i kliniska studier. §§ Denna biverkning, rapporterad som vanlig hos patienter som behandlats med montelukast, rapporterades även som vanlig hos patienter som erhöll placebo i kliniska studier. ** Frekvens: Sällsynta Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering I studier som räckt 22 veckor har montelukast getts till vuxna patienter med kronisk astma i doser på upp till 200 mg/dag och i korttidsstudier (cirka en vecka) i doser på upp till 900 mg/dag utan kliniskt betydelsefulla biverkningar.Akut överdosering med montelukast har rapporterats sedan preparatet godkänts för försäljning och vid kliniska studier. Bland dessa finns rapporter om vuxna och barn som tagit doser upp till 1 000 mg (ca 61 mg/kg hos ett 42 månader gammalt barn). Kliniska och laboratorieobservationer överensstämmer med säkerhetsprofilen hos vuxna och hos barn. Inga biverkningar förekom i de flesta överdoseringsrapporterna. Symtom på överdosering De vanligaste biverkningarna överensstämmer med säkerhetsprofilen för montelukast och utgörs av buksmärta, dåsighet, törst, huvudvärk, kräkningar och psykomotorisk hyperaktivitet. Hantering av överdosering Ingen specifik information finns tillgänglig gällande behandling av överdosering av montelukast. Det är inte känt om montelukast är dialyserbart med peritoneal- eller hemodialys.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Andra systemiskt administrerade läkemedel för behandling av obstruktiva luftvägssjukdomar, leukotrienreceptorantagonisterATC-kod: R03D C03 Verkningsmekanism Cysteinylleukotrienerna (LTC4, LTD4, LTE4) är potenta inflammatoriska eikosanoider som frigörs från olika celler inklusive mastceller och eosinofiler. Dessa viktiga pro-astmatiska mediatorer binds till cysteinylleukotrien-receptorer (CysLT) som återfinns i luftvägarna hos människa och orsakar reaktioner i luftvägarna inklusive bronkkonstriktion, sekretbildning, vaskulär permeabilitet och rekrytering av eosinofiler. Farmakodynamiska effekter Montelukast är ett medel som verkar efter oralt intag och som binds med hög affinitet och selektivitet till CysLT1-receptorn. I kliniska studier hämmar montelukast bronkkonstriktion orsakad av inhalation av LTD4 i doser som inte är högre än 5 mg. Bronkdilatation konstaterades inom 2 timmar efter administration oralt. Den bronkdilaterande effekten av betaagonister var additiv till den effekt som montelukast åstadkom. Behandling med montelukast hämmade både den tidiga och den sena fasen av bronkkonstriktion som förorsakades av antigenprovokation. Montelukast minskade antalet eosinofiler i perifert blod hos vuxna patienter och barn jämfört med placebo. I en separat studie minskade montelukast signifikant mängden eosinofiler i luftvägarna (då sputum mättes). Hos vuxna och barn i åldern 2–14 år minskade montelukast, jämfört med placebo, eosinofiler i perifert blod samtidigt som den kliniska kontrollen av astma förbättrades. Klinisk effekt och säkerhet I studier på vuxna jämfördes montelukast 10 mg en gång dagligen med placebo och signifikanta förbättringar konstaterades i morgon-FEV1-värdet (10,4 % vs 2,7 % förändring jämfört med utgångsvärdet), och i toppflödeshastigheten på förmiddagen (peak expiratory flow rate=PEFR) (24,5 l/min vs 3,3 l/min förändring jämfört med utgångsvärdet) samt en signifikant minskning av den totala användningen av betaagonister (-26,1 % vs -4,6 % förändring jämfört med utgångsvärdet). Förbättringen av astmasymtomen som patienterna själv rapporterade dagtid och nattetid var också signifikant bättre än för placebo.Studier som gjorts med vuxna patienter visade att montelukast kan öka den kliniska effekten av inhalationskortikosteroider (den procentuella ändringen från utgångsvärdet för inhalationsbeklometason och montelukast vs beklometason, motsvarande FEV1-värden: 5,43 % vs 1,04 %; användningen av betaagonister: -8,70 % vs 2,84 %). Vid jämförelse med inhalationsbeklometason (200 μg två gånger dagligen givet med spacer) gav montelukast en snabbare initialrespons, trots att beklometason under hela den 12 veckor långa studien gav en genomsnittligt högre behandlingseffekt (procentuell FEV1-ändring jämfört med utgångsvärdet för montelukast vs beklometason: 7,49 % vs 13,3 %; användning av beta-agonist: -28,28 % vs -43,89 %). Jämfört med beklometason var det emellertid en högre procentuell andel av patienterna som behandlades med montelukast som uppnådde liknande kliniskt svar (50 % av patienterna som behandlades med beklometason uppnådde en förbättring på FEV1-värdet på ungefär 11 % eller mera jämfört med utgångsvärdet, medan cirka 42 % av patienterna som behandlades med montelukast uppnådde samma svarsprocent).I en 12 veckors placebokontrollerad studie på barn mellan 2 och 5 år, förbättrade montelukast 4 mg en gång dagligen kontrollparametrarna för astma jämfört med placebo, oberoende av samtidig kontrollbehandling (inhalerade/nebuliserade kortikosteroider eller inhalerad/nebuliserad natriumkromoglikat). 60 % av patienterna använde inte någon annan kontrollterapi. Montelukast förbättrade dagsymtom (inkluderande hosta, pipande andning, andningssvårighet och aktivitetshämning) samt nattsymtom jämfört med placebo. Montelukast minskade även vid behovsmedicinering med beta-agonister och akut steroidbehandling för försämrad astma jämfört med placebo. Patienter behandlade med montelukast hade flera dagar utan astma än de som fick placebo. Behandlingseffekt erhölls efter första dosen.I en 12-månaders placebokontrollerad studie på 2-5 år gamla barn med lindrig astma med episoder av försämring (exacerbationsepisoder) minskade 4 mg montelukast en gång dagligen signifikant (p=0,001) antalet exacerbationsepisoder per år jämfört med placebo (1,60 respektive 2,34 episoder). [Exacerbationsepisod definierad som = 3 på varandra följande dagar med symtom under dagen som krävde ß-agonist eller steroidbehandling (given peroralt eller som inhalation) eller sjukhusvistelse p.g.a. astma]. Minskningen av antalet exacerbationsepisoder per år var 31,9 % (95 % KI: 16,9, 44,1).I en placebokontrollerad studie på barn i åldern 6 månader till 5 år som hade intermittent astma men som inte hade kronisk astma, administrerades behandling med montelukast under en 12‑månadersperiod, antingen som dosering 4 mg en gång dagligen eller som en serie av 12‑dagarskurer som var och en påbörjades när en episod med intermittenta symtom började. Ingen signifikant skillnad observerades mellan patienter behandlade med montelukast 4 mg och patienter behandlade med placebo i antalet astmaepisoder som kulminerade i en astmaattack, definierad som en astmaepisod som kräver utnyttjande av sjukvårdsresurser såsom akuta besök hos läkare, på akut-mottagning eller sjukhus; eller behandling med oral, intravenös eller intramuskulär kortikosteroid.I en 8 veckor lång pediatrisk studie, som omfattade patienter i åldern 6–14 år, förbättrade montelukast 5 mg en gång dagligen, jämfört med placebo, signifikant andningsfunktionen (FEV1 8,71 % vs 4,16 % förändring jämfört med utgångsvärde; förmiddags-PEFR-värdet var 27,9 l/min vs 17,8 l/min förändring jämfört med utgångsvärdet) och minskade användningen av betaagonister vid behov (-11,7 % vs +8,2 % förändring jämfört med utgångsvärdet).I en 12-månadersstudie jämfördes effekten av montelukast med flutikason givet som inhalation för astmakontroll hos barn i åldern 6–14 år med lindrig kronisk astma. Montelukast var inte sämre än flutikason avseende ökning av procentandelen dagar då ytterligare behandling för att kupera astmaattacker inte behövdes (rescue-free days, RFD), d.v.s. det primära effektmåttet. I genomsnitt ökade andelen RFD från 61,6 till 84,0 i montelukastgruppen och från 60,9 till 86,7 i flutikasongruppen under den 12-månadersperiod som behandlingen pågick. Skillnaden mellan grupperna avseende medelvärde (LS) för ökning i procentandelen RFD var statistiskt signifikant; -2,8 (95 % KI: -4,7; -0,9), men inom den predefinierade gränsen för att inte vara kliniskt underlägsen. Både montelukast och flutikason förbättrade astmakontrollen avseende de sekundära parametrar som utvärderades under 12-månadersperioden: FEV1 ökade från 1,83 l till 2,09 l i montelukastgruppen och från 1,85 l till 2,14 l i flutikasongruppen. Skillnaden mellan grupperna avseende medelvärde (LS) för ökning i FEV1 var –0,02 l (95 % KI: -0,06; 0,02). Den genomsnittliga ökningen av utgångsvärdet angivet som procent av patientens förväntade FEV1 var 0,6 % i montelukastgruppen och 2,7 % i flutikasongruppen. Skillnaden mellan grupperna avseende medelvärde (LS) för förändring från utgångsvärdet angivet som procent av patientens förväntade FEV1 var signifikant; -2,2 % (95 % KI: -3,6; -0,7). Procentandelen dagar med beta-agonistanvändning minskade från 38,0 till 15,4 i montelukastgruppen och från 38,5 till 12,8 i flutikasongruppen. Skillnaden mellan grupperna avseende medelvärde (LS) för procentandelen dagar med beta-agonistanvändning var signifikant; 2,7 (95 % KI: 0,9; 4,5). Procentandelen patienter med en astmaattack (astmaattack definierades som en period med försämring av astman som krävde oral steroidbehandling, ett oplanerat läkarbesök, besök på akutmottagning eller sjukhusvistelse) var 32,2 i montelukastgruppen och 25,6 i flutikasongruppen; oddsratiot var signifikant; 1,38 (95 % KI: 1,04; 1,84). Procentandelen patienter som fick systemisk kortikosteroidbehandling (huvudsakligen peroralt) under studieperioden var 17,8 % i montelukastgruppen och 10,5 % i flutikasongruppen. Skillnaden mellan grupperna avseende medelvärde (LS) var signifikant; 7,3 % (95 % KI: 2,9; 11,7). En signifikant minskning av ansträngningsutlöst bronkkonstriktion (EIB) påvisades i en 12-veckors studie hos vuxna (maximal minskning av FEV1 22,33 % för montelukast vs 32,40 % för placebo; tid till återhämtning inom 5 % av utgångsvärdet för FEV1 44,22 minuter vs 60,64 minuter). Denna effekt var bestående under hela den 12 veckor långa studieperioden. Reduktion av EIB påvisades också i en korttidsstudie på barn mellan 6 och 14 år (maximal sänkning av FEV1 18,27 % vs 26,11 %; tid till återhämtning inom 5 % av utgångsvärdet för FEV1 17,76 minuter vs 27,98 minuter). Effekten påvisades i båda studierna vid slutet av doseringsintervallet, en gång per dag.För aspirinkänsliga astmapatienter som samtidigt tog inhalationskortikosteroider och/eller orala kortikosteroider resulterade behandling med montelukast jämfört med placebo i en signifikant förbättring av astmakontrollen (FEV1 8,55 % vs -1,74 % förändring jämfört med utgångsvärde och en reduktion av den totala användningen av betaagonister -27,78 % vs 2,09 % förändring jämfört med utgångsvärdet). 5.2 Farmakokinetiska egenskaper Absorption Montelukast absorberas snabbt efter oral administrering. För den filmdragerade 10 mg tabletten uppnås maximal medelplasmakoncentration (Cmax) 3 timmar (Tmax) efter administrering till vuxna i fastande tillstånd. Genomsnittlig oral biotillgänglighet är 64 %. Den orala biotillgängligheten och Cmax påverkas inte av en standardmåltid. Säkerhet och effekt påvisades i kliniska studier där den filmdragerade tabletten på 10 mg gavs oberoende av tidpunkt för födointag.Då det gäller tuggtabletten på 5 mg, uppnås Cmax inom 2 timmar efter administrering till vuxna i fastande tillstånd. Den genomsnittliga orala biotillgängligheten är 73 % och värdet sjunker till 63 % vid standardmåltider. Då tuggtabletten på 4 mg administreras till barn i åldern 2–5 år i fastande tillstånd, uppnås Cmax inom 2 timmar efter administrering. Medel-Cmax är 66 % högre medan medel-Cmin är lägre än hos vuxna som tar en 10 mg tablett. Distribution Montelukast är i hög grad, > 99 %, bundet till proteiner i plasmat. Distributionsvolymen för montelukast vid steady state är i genomsnitt 8–11 liter. Studier på råtta med radioaktivt märkt montelukast tyder på minimal passage över blodhjärnbarriären. Vidare var koncentrationen av radioaktivt märkt material minimal i alla andra vävnader 24 timmar efter administrering. Metabolism Montelukast metaboliseras i hög grad. I studier med terapeutiska doser kunde plasmakoncentrationer för montelukastmetaboliterna inte uppmätas vid steady-state hos vuxna och barn. Cytokrom P450 2C8 är det huvudsakliga enzymet vid metaboliseringen av montelukast. Dessutom kan CYP 3A4 och 2C9 medverka i mindre utsträckning, även om det har visats att itrakonazol, en hämmare av CYP 3A4, inte ändrar farmakokinetiska variabler för montelukast hos friska individer som fick 10 mg montelukast dagligen. Baserat på in vitro resultat med humana levermikrosomer hämmar inte terapeutiska plasmakoncentrationer av montelukast cytokromerna P450 3A4, 2C9, 1A2, 2A6, 2C19 eller 2D6. Metaboliternas bidrag till effekten av montelukast är minimalt. Eliminering Plasmaclearance för montelukast är i genomsnitt 45 ml/min hos friska vuxna. Efter en oral dos av radioaktivt märkt montelukast återfanns 86 % av radioaktiviteten i feces samlad under 5 dagar och < 0,2 % återfanns i urinen. Detta, tillsammans med uppskattningar av oral biotillgänglighet för montelukast, tyder på att montelukast och dess metaboliter så gott som uteslutande utsöndras via gallan. Andra särskilda patientgrupper Ingen dosjustering är nödvändig för äldre patienter eller för patienter med lätt till medelsvår leverfunktionsnedsättning. Studier med patienter med nedsatt njurfunktion har inte gjorts. Eftersom montelukast och dess metaboliter utsöndras via gallan, torde ingen dosjustering behövas för patienter med nedsatt njurfunktion. Det finns inga farmakokinetiska data om montelukast hos patienter med kraftigt nedsatt leverfunktion (Child-Pugh score > 9).Vid höga doser montelukast (20 och 60 gånger den rekommenderade dosen för vuxna) sågs en minskning av plasmakoncentrationen av teofyllin. Denna effekt sågs inte vid den rekommenderade dosen 10 mg en gång dagligen. 5.3 Prekliniska säkerhetsuppgifter I toxicitetsstudier på djur sågs mindre, övergående biokemiska förändringar i ALAT, glukos, fosfat och triglycerider i serum. Toxiska symtom hos djuren var ökad salivavsöndring, gastrointestinala symtom, lös avföring och rubbningar i jonbalansen. Dessa uppstod vid doser som gav > 17 gånger den systemiska exponering som erhålls vid klinisk dos. Hos apor sågs biverkningar vid doser från 150 mg/kg/dag (> 232 gånger den systemiska exponeringen vid klinisk dos). I djurstudier påverkade montelukast inte fertiliteten eller reproduktionsförmågan vid systemisk exponering som översteg den kliniska systemiska exponeringen mer än 24-faldigt. Inga missbildningar sågs hos råttor. Man har påvisat att montelukast passerar placentabarriären och utsöndras i bröstmjölk hos djur.Inga dödsfall inträffade efter en oral engångsdos av montelukastnatrium på upp till 5 000 mg/kg till möss och råttor (15 000 mg/m2 till mus respektive 30 000 mg/m2 till råtta) som var den högsta försöksdosen. Denna dos motsvarar 25 000 gånger den rekommenderade dagliga dosen för vuxna människor (baserat på en vuxen patient med en vikt på 50 kg).Montelukast har inte visat sig vara fototoxiskt för mus vid exponering för UVA, UVB eller synligt ljusspektra i doser på upp till 500 mg/kg/dag (cirka > 200 gånger på basis av systemisk exponering). Montelukast var inte mutagent i in vitro och in vivo tester, och inte heller tumörframkallande hos gnagare.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Mannitol (E421)Mikrokristallin cellulosaHydroxipropylcellulosa (E 463)Järnoxid, röd (E 172)KroskarmellosnatriumArom (Körsbärsarom AP0551, Cherry Durarome TD0990B [innehåller azofärgämnet allurarött, E129])Aspartam (E 951)Magnesiumstearat 6.2 Inkompatibiliteter Inte relevant. 6.3 Hållbarhet 2 år 6.4 Särskilda förvaringsanvisningar Förvaras i originalförpackningen. Ljuskänsligt. Fuktkänsligt. 6.5 Förpackningstyp och innehåll Förpackad i OPA/ALU/PVC/ALU-blisterFörpackad i OPA/ALU/PE/ALU-blisterFörpackningsstorlekar: 7, 10, 14, 15, 20, 28, 30, 49, 50, 56, 60, 84, 90, 98, 100, 140, 200 tuggtabletterEventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering Ej använt läkemedel och avfall skall kasseras enligt gällande anvisningar.",
        "prod-license": "Sandoz A/S,Edvard Thomsens Vej 14,2300 Köpenhamn S,Danmark",
        "approval-number": "41642",
        "approval-first-date": "Första godkännandet: 2010-07-16Förnyat godkännande: 2014-12-31",
        "revision-date": "2020-09-24"
    },
    "fass_text": {
        "indication": "Montelukast Sandoz är indikerat för behandlingen av astma som tilläggsbehandling för patienter i åldern 2 till 5 år med lindrig eller medelsvår astma som inte helt kontrolleras med inhalationskortikosteroider och för vilka kortverkande beta-agonister som tas vid behov ger ofullständig astmakontroll. Montelukast Sandoz kan också vara ett behandlingsalternativ till inhalationskortikosteroider i låg dos för patienter i åldern 2 till 5 år vilka har lindrig, ihållande astma och inte nyligen haft allvarliga astmaanfall som krävt behandling med kortikosteroid genom munnen och vilka visat att de inte kan använda inhalationskortikosteroider (se avsnitt Dosering). Montelukast Sandoz är också indikerat för att förebygga astma hos patienter från 2 års ålder för vilka den huvudsakliga sjukdomskomponenten är ansträngningsutlöst sammandragning av luftrören.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll.",
        "dosage": "Dosering För barn som har svårt att använda tuggtabletter finns oralt granulat (se produktresumé för Montelukast Sandoz 4 mg granulat). Detta läkemedel ska ges till barn under uppsikt av vuxen. Den rekommenderade dosen för barn i åldern 2–5 år är en 4 mg tuggtablett dagligen till kvällen. Om Montelukast Sandoz tas i samband med måltid ska detta ske antingen 1 timme före eller 2 timmar efter intag av mat. Ingen dosjustering behövs i denna åldersgrupp. Allmänna rekommendationer: Den terapeutiska effekten av Montelukast Sandoz på parametrarna för astmakontroll inträffar inom ett dygn. Patienterna ska instrueras att fortsätta använda Montelukast Sandoz såväl då deras astma är under kontroll som då astman är svårare. Ingen dosjustering behövs för patienter med njursvikt eller med lindrig eller medelsvår leversvikt. Uppgifter om patienter med svår leversvikt saknas. Doseringen är den samma för kvinnliga och manliga patienter. Montelukast Sandoz utgör ett behandlingsalternativ till behandling med inhalationskortikosteroider i låg dos bland patienter med lindrig, ihållande astma: Montelukast rekommenderas inte som monoterapi för behandling av patienter med medelsvår, ihållande astma. Användningen av Montelukast Sandoz som ett behandlingsalternativ till inhalationskortikosteroid i låg dos för barn med lindrig, ihållande astma ska övervägas endast om patienterna inte nyligen haft allvarliga astmaanfall som krävt behandling med kortikosteroid oralt och vilka visat att de inte kan använda inhalationskortikosteroider (se avsnitt Indikationer). Lindrig, ihållande astma definieras som astmasymtom som förekommer oftare än en gång i veckan men mera sällan än en gång dagligen, med nattsymtom oftare än två gånger per månad men mera sällan än en gång per vecka med normal lungfunktion mellan episoderna. Om tillfredsställande astmakontroll inte uppnås under uppföljningstiden (vanligen inom en månad), ska man bedöma om det finns behov för ytterligare läkemedel eller annan antiinflammatorisk behandling enligt avtrappningssystemet för behandling av astma. Patienterna ska bedömas regelbundet med tanke på deras astmakontroll. Montelukast Sandoz som profylaktisk behandling av astma hos barn i åldern 2 till 5 år där den huvudsakliga komponenten är ansträngningsutlöst bronkkonstriktion: Hos barn i åldern 2 till 5 år kan ansträngningsutlöst bronkkonstriktion vara den huvudsakliga manifestationen av kronisk astma som kräver behandling med inhalationssteroider. Patienter ska utvärderas efter 2 till 4 veckors behandling med montelukast. Om tillfredsställande effekt inte har uppnåtts ska tilläggsbehandling eller annan behandling övervägas. Behandling med Montelukast Sandoz i förhållande till andra astmabehandlingar: När behandling med Montelukast Sandoz används som tilläggsbehandling till inhalationskortikosteroider bör Montelukast Sandoz inte abrupt ersätta behandlingen med inhalationskortikosteroider (se avsnitt Varningar och försiktighet). Pediatrisk population Ge inte Montelukast Sandoz till barn under 2 års ålder. Säkerhet och effekt av Montelukast Sandoz hos barn yngre än 2 år har inte fastställts. Tabletter om 10 mg finns tillgängliga för vuxna och ungdomar från 15 år och äldre. Tuggtabletter om 5 mg finns tillgängliga för barn i åldern 6 till 14 år. Granulat om 4 mg finns tillgängligt för barn i åldern 6 månader till 5 års ålder. Administreringssätt Oral användning. Tabletterna ska tuggas innan de sväljs.",
        "caution": "Patienterna bör instrueras att aldrig använda montelukast oralt för behandling av akuta astmaattacker och att ha med sig den vanliga nödvändiga medicineringen för detta ändamål. Om en akut astmaattack inträffar, bör patienterna använda kortverkande inhalationsbetaagonister. Patienterna bör rådfråga sin läkare så fort som möjligt om behovet av kortverkande betaagonister överstiger det vanliga. Montelukast Sandoz bör inte abrupt ersätta inhalationskortikosteroider eller orala kortikosteroider. Det finns inga data från läkemedelsstudier som skulle demonstrera att dosen av orala kortikosteroider kunde minskas vid samtidig användning av montelukast. I sällsynta fall kan patienter behandlade med läkemedel mot astma, inklusive montelukast, uppvisa systemisk eosinofili, ibland med kliniska tecken på vaskulit överensstämmande med Churg-Strauss syndrom, en sjukdom som ofta behandlas med systemisk kortikosteroidbehandling. Dessa fall har ibland satts i samband med en dosminskning eller avslutande av oral kortikosteroidbehandling hos patienter med astma. Trots att ett kausalt samband med leukotrienreceptorantagonister inte har fastställts, ska läkare vara uppmärksamma på om deras patienter får eosinofili, vaskulitrodnad, försvårade lungsymtom, hjärtkomplikationer och/eller neuropati i samband med montelukastbehandling. Patienter som får dessa symtom ska utvärderas på nytt och deras behandlingsregim omprövas. Patienter med acetylsalicylsyra‑utlöst astma bör undvika att ta acetylsalicylsyra eller andra icke‑steroida antiinflammatoriska läkemedel (NSAID) även under behandlingen med montelukast. Neuropsykiatriska händelser har rapporterats hos vuxna, ungdomar, och barn som använt Montelukast Sandoz (se avsnitt Biverkningar). Patienter och läkare ska vara uppmärksamma på neuropsykiatriska händelser. Patienter och/eller vårdgivare ska instrueras att meddela sin läkare om dessa förändringar inträffar. Förskrivare ska noggrant utvärdera riskerna och fördelarna med fortsatt behandling med Montelukast Sandoz om sådana händelser inträffar. Montelukast Sandoz tuggtabletter innehåller aspartam, azofärgämnet allurarött (E129), natrium och sackaros. Detta läkemedel innehåller 0,96 mg aspartam per tuggtablett. Aspartam är en fenylalaninkälla. Det kan vara skadligt om du har fenylketonuri (PKU), en sällsynt, ärftlig sjukdom som leder till ansamling av höga halter av fenylalanin i kroppen. Detta läkemedel innehåller azofärgämnet allurarött (E129). Detta kan orsaka allergiska reaktioner. Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tuggtablett, d.v.s. är näst intill ”natriumfritt”. Detta läkemedel innehåller sackaros. Patienter med något av följande sällsynta, ärftliga tillstånd bör inte använda detta läkemedel: fruktosintolerans, glukos-galaktosmalabsorption eller sukras‑isomaltas‑brist.",
        "interaction": "Montelukast kan ges tillsammans med andra terapier som rutinmässigt används vid profylax och kronisk behandling av astma. I interaktionsstudier hade rekommenderad klinisk dos av montelukast ingen kliniskt betydelsefull effekt på farmakokinetiken för följande läkemedel: teofyllin, prednison, prednisolon, p-piller (etinylestradiol/noretisteron 35/l), terfenadin, digoxin och warfarin. AUC-värdet för montelukast minskade med cirka 40 % hos patienter som samtidigt behandlades med fenobarbital. Eftersom montelukast metaboliseras via CYP 3A4, 2C8 och 2C9 bör försiktighet iakttas speciellt hos barn vid samtidig administrering av montelukast och läkemedel som inducerar CYP 3A4, 2C8 och 2C9 bl.a. fenytoin, fenobarbital och rifampicin. In vitro studier har visat att montelukast är en potent hämmare av CYP 2C8. Data från en klinisk läkemedelsinteraktionsstudie med montelukast och rosiglitazon (ett testsubstrat representativt för läkemedel som primärt metaboliseras via CYP 2C8) visade dock att montelukast inte hämmar CYP 2C8 in vivo. Montelukast förväntas därför inte nämnvärt påverka metabolismen för läkemedel som metaboliseras av detta enzym (t.ex. paklitaxel, rosiglitazon och repaglinid). In vitro-studier har visat att montelukast är ett substrat av CYP 2C8, och i en mindre signifikant omfattning, av 2C9 och 3A4. I en klinisk läkemedelsinteraktionsstudie med montelukast och gemfibrozil (en hämmare av både CYP 2C8 och 2C9) ökade gemfibrozil den systemiska exponeringen av montelukast 4,4-faldigt. Ingen rutinmässig dosjustering av montelukast är nödvändig vid samtidig administrering med gemfibrozil eller andra potenta hämmare av CYP 2C8, men läkare bör vara uppmärksamma på risken för ökade biverkningar. Baserat på in vitro data förväntas inte kliniskt viktiga läkemedelsinteraktioner med mindre potenta hämmare av CYP 2C8 (t.ex. trimetoprim). Samtidig administrering av montelukast med itrakonazol, en potent hämmare av CYP 3A4, gav ingen signifikant ökning av den systemiska exponeringen av montelukast.",
        "pregnancy": "Djurstudier har inte påvisat några tecken på skadliga effekter på graviditet eller embryofetal utveckling. Begränsade data från tillgängliga graviditetsdatabaser tyder på att inget orsakssamband råder mellan användningen av montelukast och missbildningar (d.v.s. extremitetsdefekter) vilket har rapporterats i sällsynta fall sedan preparatet marknadsförts globalt. Montelukast får användas under graviditet endast då det är absolut nödvändigt.",
        "breastfeeding": "Studier på råttor har visat att montelukast utsöndras i bröstmjölk (se avsnitt Prekliniska uppgifter). Det är inte känt om montelukast/metaboliter utsöndras i bröstmjölk också hos människa. Montelukast får användas av ammande mödrar endast då det är absolut nödvändigt.",
        "driving": "Montelukast har ingen eller försumbar effekt på patientens förmåga att köra bil eller använda maskiner. Dock har dåsighet och yrsel rapporterats.",
        "side-effects": "Montelukast har utvärderats i följande kliniska studier på patienter med kronisk astma enligt nedanstående: filmdragerade tabletter (10 mg) hos cirka 4 000 vuxna och unga patienter (15 år och äldre) filmdragerade tabletter (10 mg) hos cirka 400 vuxna och unga patienter (15 år och äldre) med årstidsbunden allergisk rinit och astma tuggtabletter (5 mg) hos cirka 1750 barn (6–14 år) tuggtabletter (4 mg) hos 851 barn (2–5 år) granulat (4 mg) hos 175 barn (6 månader–2 år) Montelukast har utvärderats i en klinisk prövning på patienter med intermittent astma enligt nedanstående: 4 mg granulat och tuggtabletter hos 1 038 barn i åldern 6 månader till 5 år. I studier med patienter behandlade med montelukast har följande läkemedelsrelaterade biverkningar rapporterats som vanliga (≥1/100, <1/10) och med en högre incidens än hos patienter behandlade med placebo: Organ Vuxna och ungdomar 15 år och äldre (två 12 veckors studier; n=795) Barn 6 till 14 år gamla (en 8-veckors studie; n=201) (två 56-veckors studier; n=615) Barn 2 till 5 år gamla (en 12-veckors studie; n=461) (en 48-veckors studie, n=278) Barn 6 månader till 2 år gamla (en 6 veckors studie; n=175) Centrala och perifera nervsystemet Huvudvärk Huvudvärk Hyperkinesi Luftvägarna, bröstkorg och mediastinum Astma Magtarmkanalen Buksmärtor Buksmärtor Diarré Hud och subkutan vävnad Eksematös dermatit, hudutslag Allmänna symtom och/eller symtom vid administreringsstället Törst Säkerhetsprofilen förändrades inte under långtidsbehandling i kliniska studier med ett begränsat antal patienter, upp till 2 år för vuxna och upp till 12 månader för barn i 6–14 års ålder. Kumulativt behandlades 502 barn mellan 2 och 5 års ålder med montelukast i minst 3 månader, 338 i minst 6 månader eller längre och 534 barn i 12 månader eller längre. Vid långtidsbehandling ändrades inte heller säkerhetsprofilen i den här patientgruppen. Säkerhetsprofilen för barn i åldern 6 månader till 2 år ändrades inte vid behandling i upp till 3 månader. Tabell över biverkningar Biverkningar som rapporterats efter godkännandet listas efter organsystem och biverkningar i tabellen nedan. Frekvenser har uppskattats från relevanta kliniska studier. Organsystem Biverkning Frekvens* Infektioner och infestationer Övre luftvägsinfektion§ Mycket vanliga Blodet och lymfsystemet Ökad blödningstendens Sällsynta Trombocytopeni Mycket sällsynta Immunsystemet Överkänslighetsreaktioner inklusive anafylaxi Mindre vanliga Hepatisk eosinofilinfiltration Mycket sällsynta Psykiska störningar Förändrat drömmönster inklusive mardrömmar, sömnlöshet, sömngång, ångest, agitation inklusive aggressivt beteende eller fientlighet, depression, psykomotorisk hyperaktivitet (inklusive irritabilitet, rastlöshet, tremor**) Mindre vanliga Uppmärksamhetsstörning, nedsatt minnesförmåga, ticks Sällsynta Hallucinationer, desorientering, suicidala tankar och suicidalt beteende, stamning, tvångssyndrom Mycket sällsynta Centrala och perifera nervsystemet Yrsel, dåsighet, parestesi/hypestesi, epileptiskt anfall Mindre vanliga Hjärtat Palpitationer Sällsynta Andningsvägar, bröstkorg och mediastinum Epistaxis Mindre vanliga Churg-Strauss syndrom (CSS) (se avsnitt Varningar och försiktighet), pulmonell eosinofili Mycket sällsynta Magtarmkanalen Diarré§§, illamående§§, kräkningar§§ Vanliga Muntorrhet, dyspepsi Mindre vanliga Lever och gallvägar Förhöjda leverenzymer (ALAT och ASAT) Vanliga Hepatit (inkluderande kolestatisk, hepatocellulär och leverskada av blandform) Mycket sällsynta Hud och subkutan vävnad Utslag§§ Vanliga Blåmärken, utrikaria, pruritus Mindre vanliga Angioödem Sällsynta Erythema nodosum, erythema multiforme Mycket sällsynta Muskuloskeletala systemet och bindväv Artralgi, myalgi inklusive muskelkramper Mindre vanliga Njurar och urinvägar Enures hos barn Mindre vanliga Allmänna symtom och/eller symtom vid administreringsstället Feber§§ Vanliga Asteni/trötthet, allmän sjukdomskänsla, ödem Mindre vanliga *Frekvens: Definierad för varje biverkning enligt den incidens som rapporterats i databasen för kliniska prövningar: Mycket vanliga (≥ 1/10), Vanliga (≥ 1/100, < 1/10), Mindre vanliga (≥ 1/1 000, < 1/100), Sällsynta (≥ 1/10 000, < 1/1 000), Mycket sällsynta (< 1/10 000). § Denna biverkning, rapporterad som mycket vanlig hos patienter som behandlats med montelukast, rapporterades även som mycket vanlig hos patienter som erhöll placebo i kliniska studier. §§ Denna biverkning, rapporterad som vanlig hos patienter som behandlats med montelukast, rapporterades även som vanlig hos patienter som erhöll placebo i kliniska studier. ** Frekvens: Sällsynta Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "I studier som räckt 22 veckor har montelukast getts till vuxna patienter med kronisk astma i doser på upp till 200 mg/dag och i korttidsstudier (cirka en vecka) i doser på upp till 900 mg/dag utan kliniskt betydelsefulla biverkningar. Akut överdosering med montelukast har rapporterats sedan preparatet godkänts för försäljning och vid kliniska studier. Bland dessa finns rapporter om vuxna och barn som tagit doser upp till 1 000 mg (ca 61 mg/kg hos ett 42 månader gammalt barn). Kliniska och laboratorieobservationer överensstämmer med säkerhetsprofilen hos vuxna och hos barn. Inga biverkningar förekom i de flesta överdoseringsrapporterna. Symtom på överdosering De vanligaste biverkningarna överensstämmer med säkerhetsprofilen för montelukast och utgörs av buksmärta, dåsighet, törst, huvudvärk, kräkningar och psykomotorisk hyperaktivitet. Hantering av överdosering Ingen specifik information finns tillgänglig gällande behandling av överdosering av montelukast. Det är inte känt om montelukast är dialyserbart med peritoneal- eller hemodialys.",
        "pharmacodynamic": "Verkningsmekanism Cysteinylleukotrienerna (LTC4, LTD4, LTE4) är potenta inflammatoriska eikosanoider som frigörs från olika celler inklusive mastceller och eosinofiler. Dessa viktiga pro-astmatiska mediatorer binds till cysteinylleukotrien-receptorer (CysLT) som återfinns i luftvägarna hos människa och orsakar reaktioner i luftvägarna inklusive bronkkonstriktion, sekretbildning, vaskulär permeabilitet och rekrytering av eosinofiler. Farmakodynamiska effekter Montelukast är ett medel som verkar efter oralt intag och som binds med hög affinitet och selektivitet till CysLT1-receptorn. I kliniska studier hämmar montelukast bronkkonstriktion orsakad av inhalation av LTD4 i doser som inte är högre än 5 mg. Bronkdilatation konstaterades inom 2 timmar efter administration oralt. Den bronkdilaterande effekten av betaagonister var additiv till den effekt som montelukast åstadkom. Behandling med montelukast hämmade både den tidiga och den sena fasen av bronkkonstriktion som förorsakades av antigenprovokation. Montelukast minskade antalet eosinofiler i perifert blod hos vuxna patienter och barn jämfört med placebo. I en separat studie minskade montelukast signifikant mängden eosinofiler i luftvägarna (då sputum mättes). Hos vuxna och barn i åldern 2–14 år minskade montelukast, jämfört med placebo, eosinofiler i perifert blod samtidigt som den kliniska kontrollen av astma förbättrades. Klinisk effekt och säkerhet I studier på vuxna jämfördes montelukast 10 mg en gång dagligen med placebo och signifikanta förbättringar konstaterades i morgon-FEV1-värdet (10,4 % vs 2,7 % förändring jämfört med utgångsvärdet), och i toppflödeshastigheten på förmiddagen (peak expiratory flow rate=PEFR) (24,5 l/min vs 3,3 l/min förändring jämfört med utgångsvärdet) samt en signifikant minskning av den totala användningen av betaagonister (-26,1 % vs -4,6 % förändring jämfört med utgångsvärdet). Förbättringen av astmasymtomen som patienterna själv rapporterade dagtid och nattetid var också signifikant bättre än för placebo. Studier som gjorts med vuxna patienter visade att montelukast kan öka den kliniska effekten av inhalationskortikosteroider (den procentuella ändringen från utgångsvärdet för inhalationsbeklometason och montelukast vs beklometason, motsvarande FEV1-värden: 5,43 % vs 1,04 %; användningen av betaagonister: -8,70 % vs 2,84 %). Vid jämförelse med inhalationsbeklometason (200 μg två gånger dagligen givet med spacer) gav montelukast en snabbare initialrespons, trots att beklometason under hela den 12 veckor långa studien gav en genomsnittligt högre behandlingseffekt (procentuell FEV1-ändring jämfört med utgångsvärdet för montelukast vs beklometason: 7,49 % vs 13,3 %; användning av beta-agonist: -28,28 % vs -43,89 %). Jämfört med beklometason var det emellertid en högre procentuell andel av patienterna som behandlades med montelukast som uppnådde liknande kliniskt svar (50 % av patienterna som behandlades med beklometason uppnådde en förbättring på FEV1-värdet på ungefär 11 % eller mera jämfört med utgångsvärdet, medan cirka 42 % av patienterna som behandlades med montelukast uppnådde samma svarsprocent). I en 12 veckors placebokontrollerad studie på barn mellan 2 och 5 år, förbättrade montelukast 4 mg en gång dagligen kontrollparametrarna för astma jämfört med placebo, oberoende av samtidig kontrollbehandling (inhalerade/nebuliserade kortikosteroider eller inhalerad/nebuliserad natriumkromoglikat). 60 % av patienterna använde inte någon annan kontrollterapi. Montelukast förbättrade dagsymtom (inkluderande hosta, pipande andning, andningssvårighet och aktivitetshämning) samt nattsymtom jämfört med placebo. Montelukast minskade även vid behovsmedicinering med beta-agonister och akut steroidbehandling för försämrad astma jämfört med placebo. Patienter behandlade med montelukast hade flera dagar utan astma än de som fick placebo. Behandlingseffekt erhölls efter första dosen. I en 12-månaders placebokontrollerad studie på 2-5 år gamla barn med lindrig astma med episoder av försämring (exacerbationsepisoder) minskade 4 mg montelukast en gång dagligen signifikant (p=0,001) antalet exacerbationsepisoder per år jämfört med placebo (1,60 respektive 2,34 episoder). [Exacerbationsepisod definierad som = 3 på varandra följande dagar med symtom under dagen som krävde ß-agonist eller steroidbehandling (given peroralt eller som inhalation) eller sjukhusvistelse p.g.a. astma]. Minskningen av antalet exacerbationsepisoder per år var 31,9 % (95 % KI: 16,9, 44,1). I en placebokontrollerad studie på barn i åldern 6 månader till 5 år som hade intermittent astma men som inte hade kronisk astma, administrerades behandling med montelukast under en 12‑månadersperiod, antingen som dosering 4 mg en gång dagligen eller som en serie av 12‑dagarskurer som var och en påbörjades när en episod med intermittenta symtom började. Ingen signifikant skillnad observerades mellan patienter behandlade med montelukast 4 mg och patienter behandlade med placebo i antalet astmaepisoder som kulminerade i en astmaattack, definierad som en astmaepisod som kräver utnyttjande av sjukvårdsresurser såsom akuta besök hos läkare, på akut-mottagning eller sjukhus; eller behandling med oral, intravenös eller intramuskulär kortikosteroid. I en 8 veckor lång pediatrisk studie, som omfattade patienter i åldern 6–14 år, förbättrade montelukast 5 mg en gång dagligen, jämfört med placebo, signifikant andningsfunktionen (FEV1 8,71 % vs 4,16 % förändring jämfört med utgångsvärde; förmiddags-PEFR-värdet var 27,9 l/min vs 17,8 l/min förändring jämfört med utgångsvärdet) och minskade användningen av betaagonister vid behov (-11,7 % vs +8,2 % förändring jämfört med utgångsvärdet). I en 12-månadersstudie jämfördes effekten av montelukast med flutikason givet som inhalation för astmakontroll hos barn i åldern 6–14 år med lindrig kronisk astma. Montelukast var inte sämre än flutikason avseende ökning av procentandelen dagar då ytterligare behandling för att kupera astmaattacker inte behövdes (rescue-free days, RFD), d.v.s. det primära effektmåttet. I genomsnitt ökade andelen RFD från 61,6 till 84,0 i montelukastgruppen och från 60,9 till 86,7 i flutikasongruppen under den 12-månadersperiod som behandlingen pågick. Skillnaden mellan grupperna avseende medelvärde (LS) för ökning i procentandelen RFD var statistiskt signifikant; -2,8 (95 % KI: -4,7; -0,9), men inom den predefinierade gränsen för att inte vara kliniskt underlägsen. Både montelukast och flutikason förbättrade astmakontrollen avseende de sekundära parametrar som utvärderades under 12-månadersperioden: FEV1 ökade från 1,83 l till 2,09 l i montelukastgruppen och från 1,85 l till 2,14 l i flutikasongruppen. Skillnaden mellan grupperna avseende medelvärde (LS) för ökning i FEV1 var –0,02 l (95 % KI: -0,06; 0,02). Den genomsnittliga ökningen av utgångsvärdet angivet som procent av patientens förväntade FEV1 var 0,6 % i montelukastgruppen och 2,7 % i flutikasongruppen. Skillnaden mellan grupperna avseende medelvärde (LS) för förändring från utgångsvärdet angivet som procent av patientens förväntade FEV1 var signifikant; -2,2 % (95 % KI: -3,6; -0,7). Procentandelen dagar med beta-agonistanvändning minskade från 38,0 till 15,4 i montelukastgruppen och från 38,5 till 12,8 i flutikasongruppen. Skillnaden mellan grupperna avseende medelvärde (LS) för procentandelen dagar med beta-agonistanvändning var signifikant; 2,7 (95 % KI: 0,9; 4,5). Procentandelen patienter med en astmaattack (astmaattack definierades som en period med försämring av astman som krävde oral steroidbehandling, ett oplanerat läkarbesök, besök på akutmottagning eller sjukhusvistelse) var 32,2 i montelukastgruppen och 25,6 i flutikasongruppen; oddsratiot var signifikant; 1,38 (95 % KI: 1,04; 1,84). Procentandelen patienter som fick systemisk kortikosteroidbehandling (huvudsakligen peroralt) under studieperioden var 17,8 % i montelukastgruppen och 10,5 % i flutikasongruppen. Skillnaden mellan grupperna avseende medelvärde (LS) var signifikant; 7,3 % (95 % KI: 2,9; 11,7). En signifikant minskning av ansträngningsutlöst bronkkonstriktion (EIB) påvisades i en 12-veckors studie hos vuxna (maximal minskning av FEV1 22,33 % för montelukast vs 32,40 % för placebo; tid till återhämtning inom 5 % av utgångsvärdet för FEV1 44,22 minuter vs 60,64 minuter). Denna effekt var bestående under hela den 12 veckor långa studieperioden. Reduktion av EIB påvisades också i en korttidsstudie på barn mellan 6 och 14 år (maximal sänkning av FEV1 18,27 % vs 26,11 %; tid till återhämtning inom 5 % av utgångsvärdet för FEV1 17,76 minuter vs 27,98 minuter). Effekten påvisades i båda studierna vid slutet av doseringsintervallet, en gång per dag. För aspirinkänsliga astmapatienter som samtidigt tog inhalationskortikosteroider och/eller orala kortikosteroider resulterade behandling med montelukast jämfört med placebo i en signifikant förbättring av astmakontrollen (FEV1 8,55 % vs -1,74 % förändring jämfört med utgångsvärde och en reduktion av den totala användningen av betaagonister -27,78 % vs 2,09 % förändring jämfört med utgångsvärdet).",
        "pharmacokinetic": "Absorption Montelukast absorberas snabbt efter oral administrering. För den filmdragerade 10 mg tabletten uppnås maximal medelplasmakoncentration (Cmax) 3 timmar (Tmax) efter administrering till vuxna i fastande tillstånd. Genomsnittlig oral biotillgänglighet är 64 %. Den orala biotillgängligheten och Cmax påverkas inte av en standardmåltid. Säkerhet och effekt påvisades i kliniska studier där den filmdragerade tabletten på 10 mg gavs oberoende av tidpunkt för födointag. Då det gäller tuggtabletten på 5 mg, uppnås Cmax inom 2 timmar efter administrering till vuxna i fastande tillstånd. Den genomsnittliga orala biotillgängligheten är 73 % och värdet sjunker till 63 % vid standardmåltider. Då tuggtabletten på 4 mg administreras till barn i åldern 2–5 år i fastande tillstånd, uppnås Cmax inom 2 timmar efter administrering. Medel-Cmax är 66 % högre medan medel-Cmin är lägre än hos vuxna som tar en 10 mg tablett. Distribution Montelukast är i hög grad, > 99 %, bundet till proteiner i plasmat. Distributionsvolymen för montelukast vid steady state är i genomsnitt 8–11 liter. Studier på råtta med radioaktivt märkt montelukast tyder på minimal passage över blodhjärnbarriären. Vidare var koncentrationen av radioaktivt märkt material minimal i alla andra vävnader 24 timmar efter administrering. Metabolism Montelukast metaboliseras i hög grad. I studier med terapeutiska doser kunde plasmakoncentrationer för montelukastmetaboliterna inte uppmätas vid steady-state hos vuxna och barn. Cytokrom P450 2C8 är det huvudsakliga enzymet vid metaboliseringen av montelukast. Dessutom kan CYP 3A4 och 2C9 medverka i mindre utsträckning, även om det har visats att itrakonazol, en hämmare av CYP 3A4, inte ändrar farmakokinetiska variabler för montelukast hos friska individer som fick 10 mg montelukast dagligen. Baserat på in vitro resultat med humana levermikrosomer hämmar inte terapeutiska plasmakoncentrationer av montelukast cytokromerna P450 3A4, 2C9, 1A2, 2A6, 2C19 eller 2D6. Metaboliternas bidrag till effekten av montelukast är minimalt. Eliminering Plasmaclearance för montelukast är i genomsnitt 45 ml/min hos friska vuxna. Efter en oral dos av radioaktivt märkt montelukast återfanns 86 % av radioaktiviteten i feces samlad under 5 dagar och < 0,2 % återfanns i urinen. Detta, tillsammans med uppskattningar av oral biotillgänglighet för montelukast, tyder på att montelukast och dess metaboliter så gott som uteslutande utsöndras via gallan. Andra särskilda patientgrupper Ingen dosjustering är nödvändig för äldre patienter eller för patienter med lätt till medelsvår leverfunktionsnedsättning. Studier med patienter med nedsatt njurfunktion har inte gjorts. Eftersom montelukast och dess metaboliter utsöndras via gallan, torde ingen dosjustering behövas för patienter med nedsatt njurfunktion. Det finns inga farmakokinetiska data om montelukast hos patienter med kraftigt nedsatt leverfunktion (Child-Pugh score > 9). Vid höga doser montelukast (20 och 60 gånger den rekommenderade dosen för vuxna) sågs en minskning av plasmakoncentrationen av teofyllin. Denna effekt sågs inte vid den rekommenderade dosen 10 mg en gång dagligen.",
        "preclinical-info": "I toxicitetsstudier på djur sågs mindre, övergående biokemiska förändringar i ALAT, glukos, fosfat och triglycerider i serum. Toxiska symtom hos djuren var ökad salivavsöndring, gastrointestinala symtom, lös avföring och rubbningar i jonbalansen. Dessa uppstod vid doser som gav > 17 gånger den systemiska exponering som erhålls vid klinisk dos. Hos apor sågs biverkningar vid doser från 150 mg/kg/dag (> 232 gånger den systemiska exponeringen vid klinisk dos). I djurstudier påverkade montelukast inte fertiliteten eller reproduktionsförmågan vid systemisk exponering som översteg den kliniska systemiska exponeringen mer än 24-faldigt. Inga missbildningar sågs hos råttor. Man har påvisat att montelukast passerar placentabarriären och utsöndras i bröstmjölk hos djur. Inga dödsfall inträffade efter en oral engångsdos av montelukastnatrium på upp till 5 000 mg/kg till möss och råttor (15 000 mg/m2 till mus respektive 30 000 mg/m2 till råtta) som var den högsta försöksdosen. Denna dos motsvarar 25 000 gånger den rekommenderade dagliga dosen för vuxna människor (baserat på en vuxen patient med en vikt på 50 kg). Montelukast har inte visat sig vara fototoxiskt för mus vid exponering för UVA, UVB eller synligt ljusspektra i doser på upp till 500 mg/kg/dag (cirka > 200 gånger på basis av systemisk exponering). Montelukast var inte mutagent i in vitro och in vivo tester, och inte heller tumörframkallande hos gnagare.",
        "composition": "Kvalitativ och kvantitativ sammansättning Varje tuggtablett innehåller montelukastnatrium motsvarande 4 mg montelukast. Hjälpämnen med känd effekt: En tuggtablett innehåller 0,96 mg aspartam (E951), sackaros 0,7 mg (del av körsbärsaromen) och upp till 0,002 mg azofärgämne allurarött (E129) (del av körsbärsaromen). Förteckning över hjälpämnen Mannitol (E421) Mikrokristallin cellulosa Hydroxipropylcellulosa (E 463) Järnoxid, röd (E 172) Kroskarmellosnatrium Arom (Körsbärsarom AP0551, Cherry Durarome TD0990B [innehåller azofärgämnet allurarött, E129]) Aspartam (E 951) Magnesiumstearat",
        "incompatibility": "Inte relevant.",
        "handling-life-shelf-storage": "Hållbarhet 2 år Särskilda förvaringsanvisningar Förvaras i originalförpackningen. Ljuskänsligt. Fuktkänsligt. Särskilda anvisningar för destruktion Ej använt läkemedel och avfall skall kasseras enligt gällande anvisningar.",
        "properties-medicine": "Tuggtablett Rosa till svagt spräcklig rosa, ovala tabletter märkta ”4” på den ena sidan"
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Montelukast Sandoz, Tuggtablett 4 mg"
    }
}