{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. Om några biverkningar blir värre eller om du märker några biverkningar som inte nämns i denna information, kontakta läkare eller apotekspersonal. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad OZURDEX är och vad det används för 2. Vad du behöver veta innan du använder OZURDEX 3. Hur du använder OZURDEX 4. Eventuella biverkningar 5. Hur OZURDEX ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad OZURDEX är och vad det används för Den aktiva substansen i OZURDEX är dexametason. Dexametason tillhör en grupp av läkemedel som kallas kortikosteroider. OZURDEX används för att behandla vuxna patienter med: Synförlust på grund av diabetiskt makulaödem (DME) om du redan har genomgått kataraktoperation eller om du tidigare inte har svarat på eller inte är lämplig för andra behandlingar. Diabetiskt makulaödem är en svullnad i det ljuskänsliga skikt i ögats bakre del som kallas makula. DME är ett tillstånd som drabbar vissa personer med diabetes. Synförlust hos vuxna som orsakas av blockering av vener i ögat. Denna blockering gör att vätska ansamlas vilket leder till svullnad av den delen av näthinnan (det ljuskänsliga skiktet längst bak i ögat) som kallas makula. Svullnad i makula kan leda till skador, vilket kan påverka din centrala syn som du använder t.ex. när du läser. OZURDEX verkar genom att minska svullnaden i makulan och bidrar därmed till att minska eller förhindra skador på denna. Inflammation i ögats bakre del. Denna inflammation leder till nedsatt syn och/eller förekomst av flytande grumlingar i ögat (svarta prickar eller trassliga linjer som rör sig över synfältet). OZURDEX verkar genom att dämpa denna inflammation.",
        "indication": "Den aktiva substansen i OZURDEX är dexametason. Dexametason tillhör en grupp av läkemedel som kallas kortikosteroider. OZURDEX används för att behandla vuxna patienter med: Synförlust på grund av diabetiskt makulaödem (DME) om du redan har genomgått kataraktoperation eller om du tidigare inte har svarat på eller inte är lämplig för andra behandlingar. Diabetiskt makulaödem är en svullnad i det ljuskänsliga skikt i ögats bakre del som kallas makula. DME är ett tillstånd som drabbar vissa personer med diabetes. Synförlust hos vuxna som orsakas av blockering av vener i ögat. Denna blockering gör att vätska ansamlas vilket leder till svullnad av den delen av näthinnan (det ljuskänsliga skiktet längst bak i ögat) som kallas makula. Svullnad i makula kan leda till skador, vilket kan påverka din centrala syn som du använder t.ex. när du läser. OZURDEX verkar genom att minska svullnaden i makulan och bidrar därmed till att minska eller förhindra skador på denna. Inflammation i ögats bakre del. Denna inflammation leder till nedsatt syn och/eller förekomst av flytande grumlingar i ögat (svarta prickar eller trassliga linjer som rör sig över synfältet). OZURDEX verkar genom att dämpa denna inflammation.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder OZURDEX Använd inte OZURDEX om du är allergisk mot dexametason eller mot något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om du har en infektion av något slag i eller runt ögat (bakterier, virus eller svamp) om du har glaukom eller högt tryck i ögat som inte kan behandlas ordentligt med de läkemedel som du eventuellt använder om ögat som ska behandlas saknar lins och om linskapselns baksida har brustit om ögat som ska behandlas har genomgått kataraktoperation och har en konstgjord lins, som implanterats i ögats främre hålighet (intraokulär lins i den främre kammaren) eller har fixerats vid ögats vita del (sklera) eller vid ögats färgade del (iris) och linskapselns baksida har brustit Varningar och försiktighet Före injektionen med OZURDEX ska du berätta för läkaren om: du har genomgått kataraktoperation, irisoperation (den färgade delen av ögat som styr mängden ljus som kommer in i ögat) eller operation för att avlägsna vätskan inuti ögat (glaskroppen) du tar några blodförtunnande mediciner du tar några antiinflammatoriska mediciner av steroid- eller icke-steroidtyp som tas via munnen eller appliceras i ögat du tidigare har haft en herpes simplex-infektion i ögat (ett sår på ögat som har funnits där länge, eller ett rött och inflammerat öga) Ibland kan injektion av OZURDEX orsaka en infektion inuti ögat, smärta i ögat eller rödögdhet, eller en bristning eller avlossning av näthinnan. Det är viktigt att konstatera och behandla dessa så snart som möjligt. Tala omedelbart om för läkaren om du får ökade ögonsmärtor eller ökat obehag i ögat, rödögdhet som blir värre, ljusblixtar och plötslig ökning av flytande grumlingar i ögat, delvis blockerad syn, försämrad syn eller ökad ljuskänslighet efter injektionen. Hos en del patienter kan trycket i ögat öka och möjligen orsaka glaukom. Detta kan inträffa utan att du märker det och läkaren kommer därför att undersöka dig regelbundet och om nödvändigt ge dig behandling för att minska trycket i ögat. Hos de flesta av patienterna som inte ännu har genomgått kataraktoperation kan en grumling av ögats naturliga lins (katarakt) inträffa efter upprepad behandling med OZURDEX. Om detta inträffar försämras din syn och leder troligtvis till att du måste opereras för att avlägsna katarakten. Läkaren kommer att hjälpa dig att bestämma när det är mest lämplig att utföra operationen, men du ska vara medveten om att till dess att du är redo för din operation kommer din syn att vara lika dålig eller sämre än den var innan du började få dina OZURDEX-injektioner. Implantatet kan förflyttas från ögats bakre del till dess främre del hos patienter med en bristning i linskapselns bakre del och/eller patienter som har en öppning i iris. Detta kan leda till svullnad i det genomskinliga skiktet framtill på ögat och orsaka dimsyn. Om detta fortsätter under lång tid och inte behandlas kan det bli nödvändigt att utföra vävnadstransplantation. Injektion av OZURDEX i båda ögonen samtidigt har inte studerats och rekommenderas inte. Din läkare ska inte injicera OZURDEX i båda ögonen samtidigt. Barn och ungdomar (under 18 år) Användning av OZURDEX till barn och ungdomar har inte studerats och rekommenderas därför inte. Andra läkemedel och OZURDEX Tala om för läkare eller apotekspersonal om du tar eller nyligen har tagit andra läkemedel, även receptfria sådana. Graviditet och amning Man har inga erfarenheter av användning av OZURDEX till gravida kvinnor eller under amning. OZURDEX bör inte användas under graviditet eller amning om inte läkaren anser att det är absolut nödvändigt. Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn ska du diskutera detta med läkaren före OZURDEX-behandlingen. Rådfråga läkare eller apotekspersonal innan du tar något läkemedel. Körförmåga och användning av maskiner Efter behandling med OZURDEX kan din syn under en kortare tid vara något nedsatt. Om detta händer ska du inte köra eller använda verktyg eller maskiner förrän din synförmåga blivit bättre.",
        "contraindication": "Använd inte OZURDEX om du är allergisk mot dexametason eller mot något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om du har en infektion av något slag i eller runt ögat (bakterier, virus eller svamp) om du har glaukom eller högt tryck i ögat som inte kan behandlas ordentligt med de läkemedel som du eventuellt använder om ögat som ska behandlas saknar lins och om linskapselns baksida har brustit om ögat som ska behandlas har genomgått kataraktoperation och har en konstgjord lins, som implanterats i ögats främre hålighet (intraokulär lins i den främre kammaren) eller har fixerats vid ögats vita del (sklera) eller vid ögats färgade del (iris) och linskapselns baksida har brustit",
        "caution": "Varningar och försiktighet Före injektionen med OZURDEX ska du berätta för läkaren om: du har genomgått kataraktoperation, irisoperation (den färgade delen av ögat som styr mängden ljus som kommer in i ögat) eller operation för att avlägsna vätskan inuti ögat (glaskroppen) du tar några blodförtunnande mediciner du tar några antiinflammatoriska mediciner av steroid- eller icke-steroidtyp som tas via munnen eller appliceras i ögat du tidigare har haft en herpes simplex-infektion i ögat (ett sår på ögat som har funnits där länge, eller ett rött och inflammerat öga) Ibland kan injektion av OZURDEX orsaka en infektion inuti ögat, smärta i ögat eller rödögdhet, eller en bristning eller avlossning av näthinnan. Det är viktigt att konstatera och behandla dessa så snart som möjligt. Tala omedelbart om för läkaren om du får ökade ögonsmärtor eller ökat obehag i ögat, rödögdhet som blir värre, ljusblixtar och plötslig ökning av flytande grumlingar i ögat, delvis blockerad syn, försämrad syn eller ökad ljuskänslighet efter injektionen. Hos en del patienter kan trycket i ögat öka och möjligen orsaka glaukom. Detta kan inträffa utan att du märker det och läkaren kommer därför att undersöka dig regelbundet och om nödvändigt ge dig behandling för att minska trycket i ögat. Hos de flesta av patienterna som inte ännu har genomgått kataraktoperation kan en grumling av ögats naturliga lins (katarakt) inträffa efter upprepad behandling med OZURDEX. Om detta inträffar försämras din syn och leder troligtvis till att du måste opereras för att avlägsna katarakten. Läkaren kommer att hjälpa dig att bestämma när det är mest lämplig att utföra operationen, men du ska vara medveten om att till dess att du är redo för din operation kommer din syn att vara lika dålig eller sämre än den var innan du började få dina OZURDEX-injektioner. Implantatet kan förflyttas från ögats bakre del till dess främre del hos patienter med en bristning i linskapselns bakre del och/eller patienter som har en öppning i iris. Detta kan leda till svullnad i det genomskinliga skiktet framtill på ögat och orsaka dimsyn. Om detta fortsätter under lång tid och inte behandlas kan det bli nödvändigt att utföra vävnadstransplantation. Injektion av OZURDEX i båda ögonen samtidigt har inte studerats och rekommenderas inte. Din läkare ska inte injicera OZURDEX i båda ögonen samtidigt.",
        "children": "Barn och ungdomar (under 18 år) Användning av OZURDEX till barn och ungdomar har inte studerats och rekommenderas därför inte.",
        "interaction": "Andra läkemedel och OZURDEX Tala om för läkare eller apotekspersonal om du tar eller nyligen har tagit andra läkemedel, även receptfria sådana.",
        "pregnancy": "Graviditet och amning Man har inga erfarenheter av användning av OZURDEX till gravida kvinnor eller under amning. OZURDEX bör inte användas under graviditet eller amning om inte läkaren anser att det är absolut nödvändigt. Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn ska du diskutera detta med läkaren före OZURDEX-behandlingen. Rådfråga läkare eller apotekspersonal innan du tar något läkemedel.",
        "driving": "Körförmåga och användning av maskiner Efter behandling med OZURDEX kan din syn under en kortare tid vara något nedsatt. Om detta händer ska du inte köra eller använda verktyg eller maskiner förrän din synförmåga blivit bättre.",
        "substance-information": "",
        "usage-and-administration": "3. Hur du använder OZURDEX Samtliga OZURDEX-injektioner kommer att ges av ögonläkare med lämplig utbildning. Rekommenderad dos är ett implantat som injiceras i ditt öga. Om effekten av injektionen skulle avta och om läkaren rekommenderar det kan ytterligare ett implantat injiceras i ögat. Läkaren kommer att be dig använda ögondroppar med antibiotika dagligen under tre dagar före och efter varje injektion för att förhindra infektion i ögat. Följ dessa anvisningar noggrant. På injektionsdagen kan läkaren använda ögondroppar med antibiotika för att förhindra infektion. Läkaren kommer att rengöra ditt öga och ögonlock före injektionen. Läkaren ger dig också lokalbedövning för att minska eller förhindra eventuell smärta vid injektionen. Du hör eventuellt ett klickljud då OZURDEX injiceras. Detta är normalt. Detaljerade anvisningar för läkaren om hur injektionen av OZURDEX ska gå till medföljer i läkemedlets kartong. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar men alla användare behöver inte få dem. Följande biverkningar kan ses med OZURDEX: Mycket vanliga (kan förekomma hos fler än 1 av 10 personer): Ökat tryck i ögat, grumlig lins (katarakt), blödning på ögats yta* Vanliga (kan förekomma hos upp till 1 av 10 personer): Högt tryck i ögat, grumlighet baktill på linsen, blödning på ögats insida*, försämrad syn*, svårigheter att se klart, avlossning av den geléartade massan inuti ögat från det ljuskänsliga skiktet längst bak i ögat (glaskroppsavlossning)*, en känsla av fläckar framför ögat (inklusive flytande grumling)*, en känsla av att se genom dis eller dimma*, inflammation i ögonlocket, ögonsmärtor*, ljusblixtar*, svullnad i skiktet över ögats vita del*, ögonrodnad*, huvudvärk Mindre vanliga (kan förekomma hos upp till 1 av 100 personer): En allvarlig inflammation längst bak i ögat (vanligtvis på grund av virusinfektion), allvarlig infektion eller inflammation inuti ögat*, glaukom (en ögonsjukdom där ökat tryck inuti ögat är förknippat med skada på synnerven), avlossning av det ljuskänsliga skiktet längst bak i ögat (näthinneavlossning)*, bristning i det ljuskänsliga skiktet längst bak i ögat (näthinneruptur)*, minskat tryck i ögat i samband med läckage av den geléartade massan (glaskroppen) från ögats insida*, inflammation inuti ögats främre del*, ökad mängd protein och celler i ögats främre del på grund av inflammation*, onormal känsla i ögat*, klåda på ögonlocket, rodnad i ögats vita del*, förflyttning av OZURDEX-implantatet från ögats bakre del till den främre delen vilket leder till dimsyn eller nedsatt syn och som eventuellt kan orsaka svullnad i ögats genomskinliga del (hornhinnan)*, oavsiktlig felaktig placering av OZURDEX-implantatet*, migrän *Dessa biverkningar kan vara orsakade av injektionsproceduren och inte av själva OZURDEX-implantatet. Ju fler injektioner du får, desto oftare kan dessa biverkningar förekomma. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur OZURDEX ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på kartongen och påsen efter Utg.dat:. Utgångsdatumet är den sista dagen i angiven månad. Inga särskilda förvaringsanvisningar. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man gör med mediciner som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är dexametason. Varje implantat innehåller 700 mikrogram dexametason. Övriga innehållsämnen är: Esterterminerad 50:50 poly D,L-laktid-glykolid-sampolymer och syraterminerad 50:50 poly D,L-laktid-glykolid-sampolymer. Läkemedlets utseende och förpackningsstorlekar OZURDEX är ett stavformat implantat som förvaras inuti en nål i en applikator. Applikatorn och en förpackning med torkmedel är förpackade i en förseglad foliepåse i en kartong. En kartong innehåller en applikator med ett implantat som ska användas en gång och sedan kastas. Innehavare av godkännande för försäljning och tillverkare AbbVie Deutschland GmbH & Co. KG Knollstraβe 67061 Ludwigshafen Tyskland Tillverkare Allergan Pharmaceuticals Ireland Castlebar Road Westport Co. Mayo Irland För ytterligare upplysningar om detta läkemedel, kontakta ombudet för innehavaren av godkännande för försäljning: België/Belgique/Belgien AbbVie SA Tél/Tel: +32 10 477811 Luxembourg/Luxemburg AbbVie SA Belgique/Belgien Tél/Tel: +32 10 477811 България Алерган България ЕООД Тел.: +359 (0) 800 20 280 Magyarország Allergan Hungary Kft. Tel.: +36 80 100 101 Česká republika Allergan CZ s.r.o. Tel: +420 800 188 818 Malta Allergan Pharmaceuticals Ireland +356 27780331 (MT) Danmark AbbVie A/S Tlf: +45 72 30 20 28 Nederland AbbVie B.V. Tel: +31 (0)88 322 2843 Deutschland AbbVie Deutschland GmbH & Co. KG Tel.: 00800 222843 33 (gebührenfrei) Tel.: +49 (0) 611 / 1720-0 Norge AbbVie AS Tlf: +47 67 81 80 00 Eesti AbbVie OÜ Tel: + 372 623 1011 Österreich AbbVie GmbH Tel: +43 1 20589-0 Ελλάδα/Κύπρος Allergan Hellas Pharmaceuticals S.A. Τηλ: +30 210 74 73 300 Polska Allergan Sp. z o.o. Tel.: +48 22 256 3700 España AbbVie Spain, S.L.U. Tel: +34 913840910 Portugal AbbVie, Lda. Tel.: +351 (0)21 1908400 France Allergan France SAS Tél: +33 (0)1 49 07 83 00 România Allergan S.R.L. Tel: +40 21 301 53 02 Hrvatska AbbVie d.o.o. Tel: +385 (0)1 5625 501 Slovenija AbbVie Biofarmacevtska družba d.o.o Tel: + 386 (1)32 08 060 Ireland AbbVie Limited Tel: +353 (0)1 4287900 Slovenská republika Allergan SK s.r.o. Tel: +421 800 221 223 Ísland Vistor hf. Sími: +354 535 7000 Suomi/Finland AbbVie Oy Puh/Tel: +358 (0)10 2411 200 Italia Allergan S.p.A Tel: + 39 06 509 562 90 Sverige AbbVie AB Tel: +46 (0)8 684 44 600 Latvija AbbVie SIA Tel: +371 676 05000 United Kingdom (Northern Ireland) AbbVie Deutschland GmbH & Co. KG Tel: +44 (0)1628 561090 Lietuva AbbVie UAB Tel: +370 5 205 3023 Denna bipacksedel ändrades senast 2022-06-13. Övriga informationskällor Information om detta läkemedel finns tillgänglig på Europeiska läkemedelsmyndighetens hemsida http://www.ema.europa.eu/. Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Följande information är endast avsedd för hälso- och sjukvårdspersonal och omfattar de numrerade avsnitt från produktresumén som innehåller praktisk information för användning av läkemedelsprodukten. Fullständig produktinformation finns i produktresumén. 1. LÄKEMEDLETS NAMN OZURDEX 700 mikrogram intravitrealt implantat i applikator 4. KLINISKA UPPGIFTER 4.1 Terapeutiska indikationer OZURDEX är avsett för behandling av vuxna patienter med: synnedsättning på grund av diabetiskt makulaödem (DME), som är pseudofaka eller anses svara otillräckligt på eller ej vara lämpliga för icke-kortikosteroid behandling makulaödem efter antingen grenocklusion av retinalven (BRVO) eller efter centralocklusion av retinalven (CRVO) (se produktresumén, avsnitt 5.1) inflammation i ögats bakre segment i form av icke-infektiös uveit. 4.2 Dosering och administreringssätt OZURDEX ska administreras av utbildad oftalmolog med erfarenhet av intravitreala injektioner. Dosering Rekommenderad dos är ett OZURDEX-implantat injicerat intravitrealt i det drabbade ögat. Administrering i båda ögonen samtidigt rekommenderas inte (se produktresumén, avsnitt 4.4). Patienterna bör följas upp efter injektionen för att möjliggöra tidig behandling om infektion inträffar eller om patienten får ett förhöjt intraokulärt tryck (se produktresumén, avsnitt 4.4). Särskilda populationer Äldre patienter (≥ 65 år) Ingen dosjustering krävs för äldre patienter. Administreringssätt OZURDEX är ett intravitrealt implantat i applikator för engångsbruk. Endast för intravitrealt bruk. Varje applikator får bara användas för behandling av ett öga. Den intravitreala injektionsproceduren ska utföras under kontrollerade aseptiska förhållanden med användning av sterila handskar, steril duk och sterilt ögonlocksspekulum (eller motsvarande). Patienten bör instrueras att själv administrera antimikrobiella bredspektrumdroppar dagligen under tre dagar före och efter varje injektion. Före injektionen ska periokulär hud, ögonlock och okulär yta desinficeras (exempelvis med droppar av povidonjod 5 % lösning på konjunktivan som vid de kliniska prövningarna för godkännande av OZURDEX) och adekvat lokalanestetikum administreras. Ta upp foliepåsen ur kartongen och kontrollera att den är intakt (se produktresumén, avsnitt 6.6). Öppna foliepåsen inom det sterila området och lägg försiktigt applikatorn på en steril bricka. Ta försiktigt bort locket på applikatorn. När foliepåsen har öppnats ska applikatorn användas omedelbart. Håll applikatorn i ena handen och avlägsna säkerhetsfliken genom att dra den rakt ut från applikatorn. Vrid eller böj inte fliken. Med nålens avfasade kant riktad uppåt, bort från skleran, förs nålen cirka 1 mm in i skleran och riktas därefter mot ögats centrum in i glaskroppen tills silikonhylsan rör vid konjunktivan. Tryck långsamt på aktiveringsknappen tills ett klickljud hörs. Innan applikatorn tas bort från ögat kontrolleras att aktiveringsknappen är helt intryckt och låst i nivå med applikatorns yta. Dra bort nålen i samma riktning som den fördes in i glaskroppen. Anvisningar om administrering av det intravitreala implantatet finns i avsnitt 6.6. Omedelbart efter OZURDEX-injektionen ska indirekt oftalmoskopi av injektionskvadranten utföras för att kontrollera att implantationen lyckats. Visualisering är möjlig i de allra flesta fall. Om implantatet inte kan ses, ta en steril bomullssudd och tryck lätt över injektionsstället så att implantatet syns. Efter den intravitreala injektionen ska patienten fortsätta behandlingen med ett antimikrobiellt bredspektrumpreparat. 4.3 Kontraindikationer överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i produktresumén, avsnitt 6.1 aktiv eller misstänkt okulär eller periokulär infektion inklusive de flesta virussjukdomar i kornea och konjunktiva, t.ex. aktiv epitelial herpes simplex-keratit (dendritisk keratit), vaccinia, varicella, mykobakteriella infektioner och svampsjukdomar avancerat glaukom som inte kan kontrolleras på ett tillfredsställande sätt med enbart läkemedel afaka ögon med brusten bakre linskapsel ögon med intraokulär lins i den främre kammaren (ACIOL), iris eller transskleral fixerad intraokulär lins och brusten bakre linskapsel. 4.4 Varningar och försiktighet Intravitreala injektioner, inklusive sådana med Ozurdex, kan medföra endoftalmit, intraokulär inflammation, förhöjt intraokulärt tryck och näthinneavlossning. Korrekt aseptisk injektionsteknik måste alltid användas. Patienterna bör dessutom följas upp efter injektionen för att möjliggöra tidig behandling om infektion eller förhöjt intraokulärt tryck skulle inträffa. Uppföljning kan ske genom kontroll av perfusionen i synnervspapillen omedelbart efter injektionen, tonometri inom 30 minuter efter injektionen och biomikroskopi två till sju dagar efter injektionen. Patienterna måste instrueras att omedelbart rapportera alla symptom som kan tyda på endoftalmit eller någon av de ovan nämnda komplikationerna, t.ex. ögonsmärta, dimsyn etc. (se produktresumén, avsnitt 4.8). Alla patienter med ruptur i den bakre kapseln, såsom dem med bakre lins (t.ex. på grund av kataraktkirurgi), och/eller de som har en irisöppning mot glaskroppen (t.ex. till följd av iridektomi) med eller utan en tidigare vitrektomi löper risk för migration av implantat in i den främre ögonkammaren. Migration av implantatet till den främre ögonkammaren kan orsaka korneaödem. Ihållande allvarligt korneaödem kan leda till behov av korneatransplantation. Med undantag för de patienter som är kontraindicerade (se avsnitt 4.3) och där OZURDEX inte bör användas, bör OZURDEX användas med försiktighet och endast efter en noggrann avvägning av risk kontra nytta. Dessa patienter bör observeras noga för att möjliggöra tidig diagnos och hantering av eventuella symtom på implantatmigration. Användning av kortikosteroider inklusive OZURDEX kan inducera katarakt (inklusive bakre subkapsulär katarakt), förhöjt intraokulärt tryck, steroidinducerat glaukom samt leda till sekundära ögoninfektioner. I de 3 år långa kliniska DME-studierna genomgick 59 % av patienterna med ett fakiskt studieöga behandlat med OZURDEX kataraktkirurgi i studieögat (se produktresumén, avsnitt 4.8). Efter den första injektionen tycks incidensen av katarakt vara högre hos patienter med icke-infektiös uveit i ögats bakre segment jämfört med patienter med BRVO/CRVO. I kliniska studier av BRVO/CRVO rapporterades katarakt oftare hos patienter som fick en andra injektion (se produktresumén, avsnitt 4.8). Endast en patient av 368 behövde kataraktoperation vid den första behandlingen och tre patienter av 302 vid den andra behandlingen. I studien om icke-infektiös uveit genomgick en av de 62 fakiska patienterna kataraktkirurgi efter en enda injektion. Förekomsten av konjunktivalblödning hos patienter med icke-infektiös uveit i det bakre segmentet tycks vara högre jämfört med BRVO/CRVO och DME. Detta skulle kunna vara en följd av den intravitreala injektionsproceduren eller av samtidig användning av topikala och/eller systemiska kortikosteroider eller icke-steroida antiinflammatoriska läkemedel. Ingen behandling krävs eftersom tillståndet läker ut spontant. Som väntat vid okulär steroidbehandling och intravitreala injektioner kan förhöjt intraokulärt tryck (IOP) uppträda. Förhöjt IOP kan normalt åtgärdas med IOP-sänkande läkemedel (se avsnitt 4.8). Av de patienter som fick ett förhöjt IOP på ≥ 10 mmHg jämfört med baslinjen, uppträdde detta hos majoriteten mellan 45 och 60 dagar efter en injektion. Regelbundna kontroller av det intraokulära trycket, oavsett IOP vid baslinjen, är därför nödvändigt och patienter med förhöjda värden efter injektionen ska ges adekvat behandling. Patienter som är yngre än 45 år och har makulaödem efter ocklusion av retinalvenen eller inflammation i det bakre segmentet av ögat i form av icke-infektiös uveit löper större risk för förhöjt IOP. Kortikosteroider bör användas med försiktighet hos patienter med en okulär virusinfektion i anamnesen (t.ex. herpes simplex) och ska inte användas vid aktiv okulär herpes simplex. Säkerhet och effekt hos OZURDEX vid samtidig administrering i båda ögonen har inte studerats. Administrering i båda ögonen samtidigt rekommenderas därför inte. OZURDEX har inte studerats hos patienter med makulaödem sekundärt till ocklusion av retinalvenen med signifikant retinal ischemi. OZURDEX rekommenderas därför inte. Ett begränsat antal patienter med typ1-diabetes undersöktes i fas 3-studierna och dessa patienters reaktion på OZURDEX skiljde sig inte nämnvärt från patienterna med typ2‑diabetes. Vid RVO användes behandling med antikoagulantia hos 2 % av patienterna som fick OZURDEX. Inga rapporter om blödningsbiverkningar förekom hos dessa patienter. Vid DME användes behandling med antikoagulantia hos 8 % av patienterna. Bland de patienter som behandlades med antikoagulantia var förekomsten av blödningsbiverkningar likartad i OZURDEX- och placebogrupperna (29 % jämfört med 32 %). Bland de patienter som inte behandlades med antikoagulantia rapporterade 27 % av patienterna i OZURDEX-gruppen blödningsbiverkningar, jämfört med 20 % i placebogruppen. Blödning i glaskroppen rapporterades hos en större andel av patienter i OZURDEX-gruppen som behandlades med antikoagulantia (11 %) än hos patienter som inte behandlades med antikoagulantia (6 %). Trombocythämmande läkemedel, t.ex. clopidogrel, användes vid något tillfälle under de kliniska prövningarna hos upp till 56 % av patienterna. Hos patienter som använde samtidiga och trombocythämmande läkemedel rapporterades blödningsbiverkningar hos en lite högre andel av patienter som injicerats med OZURDEX (upp till 29 %) jämfört med placebogruppen (upp till 23 %), oavsett indikation eller antal behandlingar. Den vanligaste rapporterade blödningsbiverkningen var konjunktivalblödning (upp till 24 %). OZURDEX bör användas med försiktighet till patienter som tar antikoagulantia eller trombocythämmande läkemedel. Synstörningar Synstörningar kan rapporteras med användning av systemiska och topikala kortikosteroider. Om en patient uppvisar symtom som dimsyn eller andra synstörningar bör möjliga orsaker utvärderas, däribland katarakt, glaukom och sällsynta sjukdomar såsom central serös korioretinopati vilka har rapporterats efter användning av systemiska och topikala kortikosteroider. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Inga interaktionsstudier har utförts. Systemisk absorption är minimal och inga interaktioner förväntas. 4.6 Fertilitet, graviditet och amning Graviditet Djurstudier har visat reproduktionstoxiska effekter efter topikal administrering i ögat (se produktresumén, avsnitt 5.3). Det saknas tillräckliga data om användningen av intravitrealt administrerad dexametason hos gravida kvinnor. Systemisk långtidsbehandling med glukokortikoider under graviditet ökar risken för intrauterin tillväxtretardation och binjureinsufficiens hos det nyfödda barnet. Trots att den systemiska exponeringen av dexametason förväntas vara mycket låg efter lokal, intraokulär behandling, rekommenderas därför inte OZURDEX under graviditet om inte den potentiella nyttan överväger den potentiella risken för fostret. Amning Dexametason utsöndras i bröstmjölk. Inga effekter på barnet förväntas på grund av administreringssättet och de resulterande systemiska nivåerna. OZURDEX rekommenderas dock inte under amning om det inte är absolut nödvändigt. Fertilitet Det finns inga fertilitetsdata tillgängliga. 4.7 Effekter på förmågan att framföra fordon och använda maskiner OZURDEX kan ha måttlig effekt på förmågan att köra bil och använda maskiner. Patienterna kan uppleva en tillfälligt försämrad syn efter intravitreal injektion av OZURDEX (se produktresumén, avsnitt 4.8). Patienterna bör inte framföra fordon eller använda maskiner förrän synen är återställd. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen De mest vanligen rapporterade biverkningarna efter behandling med OZURDEX är de som ofta observeras i samband med steroidbehandling av ögat eller intravitreala injektioner (förhöjt IOP, kataraktbildning och konjunktival eller vitreal blödning). Mindre ofta rapporterade, men mer allvarliga, biverkningar omfattar endoftalmit, nekrotiserande retinit, näthinneavlossning och näthinneruptur. Med undantag för huvudvärk och migrän identifierades inga systemiska biverkningar i samband med användning av OZURDEX. Biverkningar i tabellform Biverkningar som bedöms ha samband med OZURDEX-behandling i de kliniska fas III-studierna (DME, BRVO/CRVO och uveit) och spontanrapporter listas efter MedDRA:s organsystem och frekvens i nedanstående tabell. Mycket vanliga (≥ 1/10), vanliga (≥ 1/100, < 1/10), mindre vanliga (≥ 1/1 000, < 1/100), sällsynta (≥ 1/10 000, < 1/1 000), mycket sällsynta (< 1/10 000). Inom varje frekvensgrupp presenteras biverkningarna ordnade efter fallande allvarlighetsgrad. Tabell 1 Biverkningar Organsystem Frekvens Biverkning Centrala och perifera nervsystemet vanliga Huvudvärk mindre vanliga Migrän Ögon mycket vanliga Ökat intraokulärt tryck**, katarakt**, konjunktival blödning* vanliga Okulär hypertoni, subkapsulär katarakt, blödning i glaskroppen**, försämrad synskärpa*, synnedsättning/synstörningar, glaskroppsavlossning*, flytande grumlingar i glaskroppen*, opacitet i glaskroppen*, blefarit, ögonsmärta*, fotopsi*, konjunktivalt ödem* konjunktival hyperemi* mindre vanliga Nekrotiserande retinit, endoftalmit*, glaukom, näthinneavlossning*, näthinneruptur*, ögonhypotoni*, inflammation i främre ögonkammaren*, celler i främre ögonkammaren/”flare”*, onormal känsla i ögat*, klåda i ögonlocken, skleral hyperemi* Allmänna symtom och symtom vid administreringsstället mindre vanliga Dislokation av implantat* (implantatmigration) med eller utan korneaödem (se även avsnitt 4.4), komplikation efter insättning av implantat som leder till skada på okulär vävnad* (felplacering av implantat) * biverkningar som anses ha samband med den intravitreala injektionsproceduren (hur ofta dessa biverkningar förekommer står i proportion till antalet givna behandlingar). ** i en 24 månader lång observationsstudie av behandling av makulaödem i samband med RVO och icke-infektiös uveit som påverkar ögats bakre segment rapporterades dessa biverkningar oftare hos patienter som erhöll > 2 injektioner jämfört med patienter som erhöll ≤ 2 injektioner; kataraktbildning (24,7 % jämfört med 17,7 %), kataraktprogression (32,0 % jämfört med 13,1 %), blödning i glaskroppen (6,0 % jämfört med 2,0 %) och ökat IOP (24,0 % jämfört med 16,6 %). Beskrivningar av utvalda biverkningar Diabetiskt makulaödem Den kliniska säkerheten hos OZURDEX för patienter med diabetiskt makulaödem har bedömts i två randomiserade, dubbelmaskerade, placebokontrollerade fas III-studier. I båda studierna randomiserades totalt 347 patienter till OZURDEX och 350 patienter till placebo. De vanligaste rapporterade biverkningarna under hela studieperioden i studieögat hos patienter som fick OZURDEX var katarakt och förhöjt IOP (se nedan). Vid baslinjen för de 3 år långa kliniska DME-studierna hade 87 % av patienterna med ett fakiskt studieöga som behandlades med OZURDEX någon grad av grumling av linsen/tidig katarakt. Incidensen för samtliga observerade katarakttyper (d.v.s. kortikoidkatarakt, diabetisk katarakt, nukleär katarakt, subkapsulär katarakt, lentikulär katarakt, katarakt) var 68 % hos patienter med ett fakiskt studieöga som behandlades med OZURDEX för alla de 3 år långa studierna. 59 % av patienterna med ett fakiskt studieöga behövde kataraktkirurgi innan det avslutande besöket år 3, varav majoriteten genomfördes under år 2 och 3. I studien var medelvärdet för IOP vid baslinjen detsamma i de båda behandlingsgrupperna (15,3 mmHg). Under samtliga besök var den genomsnittliga IOP-förhöjningen från baslinjen inte högre än 3,2 mmHg i OZURDEX-gruppen. Vid besök 1,5 månader efter injektion sågs en topp för IOP som återgick ungefär till baslinjenivå vid månad 6 efter varje injektion. Upprepade OZURDEX-injektioner ledde inte till att IOP-höjningen efter OZURDEX-behandling gick snabbare eller ökade i omfattning. 28 % av patienterna som behandlades med OZURDEX hade ett förhöjt IOP på ≥ 10 mmHg från baslinjen vid ett eller flera besök under studien. Vid baslinjen behövde 3 % av patienterna IOP-sänkande läkemedel. Totalt behövde 42 % av patienterna IOP-sänkande läkemedel i studieögat under någon period av de 3 år långa studierna, och de flesta av dessa patienter krävde mer än ett läkemedel. Den högsta användningen (33 %) inträffade under de första 12 månaderna och förblev liknande år från år. Totalt 4 patienter (1 %) som behandlades med OZURDEX gjorde ingrepp i studieögat för att behandla förhöjt IOP. En patient som behandlades med OZURDEX behövde ett kirurgiskt insnitt (trabekulektomi) för att åtgärda den steroidinducerade IOP-höjningen, 1 patient genomgick trabekulektomi på grund av fibrinblockering i den främre kammaren som blockerar utflöde av vätska vilket leder till förhöjt IOP, 1 patient genomgick iridotomi för trångvinkelglaukom och 1 patient genomgick iridektomi på grund av kataraktkirurgi. Ingen patient behövde avlägsna implantatet genom vitrektomi för att kontrollera IOP. BRVO/CRVO Den kliniska säkerheten hos OZURDEX för patienter med makulaödem efter central- eller grenocklusion av retinalvenen har bedömts i två randomiserade, dubbelmaskerade, placebokontrollerade fas III-studier. Totalt 427 patienter randomiserades till att få OZURDEX och 426 till att få placebo i de två fas III-studierna. Totalt 401 patienter (94 %) av de patienter som randomiserats till och behandlats med OZURDEX avslutade den inledande behandlingsperioden (till dag 180). Totalt 47,3 % av patienterna fick minst en biverkning. De vanligaste rapporterade biverkningarna hos patienterna som fick OZURDEX var förhöjt intraokulärt tryck (24,0 %) och konjunktivalblödning (14,7 %). Biverkningsprofilen för patienter med BRVO var liknande den som observerades för CRVO-patienter. Dock var den totala biverkningsincidensen högre för undergruppen patienter med CRVO. Det förhöjda intraokulära trycket (IOP) med OZURDEX nådde det högsta värdet dag 60 och hade återgått till ursprungsnivåerna dag 180. Förhöjt intraokulärt tryck krävde antingen ingen behandling eller kunde åtgärdas genom tillfällig användning av topikala IOP-sänkande läkemedel. Under den inledande behandlingsperioden behövde 0,7 % (3/421) av patienterna som fick OZURDEX behandlas med antingen laser eller kirurgi för att kontrollera det förhöjda ögontrycket i det öga som studerades, jämfört med 0,2 % (1/423) av patienterna som fick placebo. Biverkningsprofilen hos de 341 patienter som analyserades efter en andra injektion av OZURDEX liknade den efter den första injektionen. Totalt fick 54 % av patienterna minst en biverkning. Incidensen av förhöjt IOP (24,9 %) var nästan densamma som sågs efter den första injektionen och återgick på samma sätt till ursprungsvärdet vid dag 180 i den öppna studien. Totalincidensen av katarakt var högre efter 1 år jämfört med under de första 6 månaderna. Uveit Den kliniska säkerheten hos OZURDEX för patienter med inflammation i ögats bakre segment i form av icke-infektiös uveit har bedömts i en blind, randomiserad multicenterstudie. Totalt 77 patienter randomiserades till att få OZURDEX och 76 till att få placebo. Totalt 73 (95 %) av de patienter som randomiserats till och behandlats med OZURDEX fullföljde den 26 veckor långa studien. De vanligaste rapporterade biverkningarna i det studerade ögat hos patienter som fick OZURDEX var konjunktivalblödning (30,3 %), förhöjt intraokulärt tryck (25,0 %) och katarakt (11,8 %). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket Box 26 751 03 Uppsala www.lakemedelsverket.se 4.9 Överdosering Om en överdosering inträffar ska det intraokulära trycket kontrolleras och behandlas om behandlande läkare anser det nödvändigt. 5.3 Prekliniska säkerhetsuppgifter I toxikologiska studier sågs effekter endast vid höga doser/vid doser avsevärt högre än kliniska doser. Dessa effekter bedöms därför sakna klinisk relevans. Det saknas data om gentoxicitet, karcinogenicitet, reproduktionseffekter och effekter på utveckling för OZURDEX. Dexametason har visats ha teratogen effekt hos mus och kanin efter topikal administrering till ögat. Dexametasonexponering av det friska/obehandlade ögat via kontralateral diffusion har observerats i kaniner efter isättning av implantatet i ögats bakre segment. 6. FARMACEUTISKA UPPGIFTER 6.6 Särskilda anvisningar för destruktion och övrig hantering OZURDEX är endast avsett för engångsbruk. En applikator får bara användas för behandling av ett öga. Om förseglingen till foliepåsen som innehåller applikatorn är bruten får applikatorn inte användas. När foliepåsen har öppnats ska applikatorn användas omedelbart. Administrering av OZURDEX 1) Håll applikatorns långa axel parallellt med hornhinnekanten. 2) Håll applikatorn mot skleran i en sned vinkel med nålens avfasade kant vänd uppåt, bort från skleran. Tryck in spetsen ungefär 1 mm i skleran och håll den parallellt med hornhinnekanten. 3) Rikta om applikatorn mot ögats och glaskropprummets mitt. På så vis skapas en bana med en sockel genom skleran. Tryck in nålen tills den kommer in i glaskropprummet. Tryck inte in nålen längre än att applikatorns hylsa precis vidrör konjunktivan. 4) Tryck långsamt in aktiveringsknappen tills ett klickljud hörs. Kontrollera att aktiveringsknappen är helt intryckt och låst i nivå med applikatorns yta innan applikatorn dras ut ur ögat. 5) Dra ut applikatorn i samma riktning som den fördes in i glaskroppen. 6) Kassera applikatorn på ett säkert sätt omedelbart efter behandlingen. OZURDEX-applikatorn är endast avsedd för engångsbruk. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "composition": "Innehållsdeklaration Den aktiva substansen är dexametason. Varje implantat innehåller 700 mikrogram dexametason. Övriga innehållsämnen är: Esterterminerad 50:50 poly D,L-laktid-glykolid-sampolymer och syraterminerad 50:50 poly D,L-laktid-glykolid-sampolymer.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar OZURDEX är ett stavformat implantat som förvaras inuti en nål i en applikator. Applikatorn och en förpackning med torkmedel är förpackade i en förseglad foliepåse i en kartong. En kartong innehåller en applikator med ett implantat som ska användas en gång och sedan kastas.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare AbbVie Deutschland GmbH & Co. KG Knollstraβe 67061 Ludwigshafen Tyskland Tillverkare Allergan Pharmaceuticals Ireland Castlebar Road Westport Co. Mayo Irland För ytterligare upplysningar om detta läkemedel, kontakta ombudet för innehavaren av godkännande för försäljning: België/Belgique/Belgien AbbVie SA Tél/Tel: +32 10 477811 Luxembourg/Luxemburg AbbVie SA Belgique/Belgien Tél/Tel: +32 10 477811 България Алерган България ЕООД Тел.: +359 (0) 800 20 280 Magyarország Allergan Hungary Kft. Tel.: +36 80 100 101 Česká republika Allergan CZ s.r.o. Tel: +420 800 188 818 Malta Allergan Pharmaceuticals Ireland +356 27780331 (MT) Danmark AbbVie A/S Tlf: +45 72 30 20 28 Nederland AbbVie B.V. Tel: +31 (0)88 322 2843 Deutschland AbbVie Deutschland GmbH & Co. KG Tel.: 00800 222843 33 (gebührenfrei) Tel.: +49 (0) 611 / 1720-0 Norge AbbVie AS Tlf: +47 67 81 80 00 Eesti AbbVie OÜ Tel: + 372 623 1011 Österreich AbbVie GmbH Tel: +43 1 20589-0 Ελλάδα/Κύπρος Allergan Hellas Pharmaceuticals S.A. Τηλ: +30 210 74 73 300 Polska Allergan Sp. z o.o. Tel.: +48 22 256 3700 España AbbVie Spain, S.L.U. Tel: +34 913840910 Portugal AbbVie, Lda. Tel.: +351 (0)21 1908400 France Allergan France SAS Tél: +33 (0)1 49 07 83 00 România Allergan S.R.L. Tel: +40 21 301 53 02 Hrvatska AbbVie d.o.o. Tel: +385 (0)1 5625 501 Slovenija AbbVie Biofarmacevtska družba d.o.o Tel: + 386 (1)32 08 060 Ireland AbbVie Limited Tel: +353 (0)1 4287900 Slovenská republika Allergan SK s.r.o. Tel: +421 800 221 223 Ísland Vistor hf. Sími: +354 535 7000 Suomi/Finland AbbVie Oy Puh/Tel: +358 (0)10 2411 200 Italia Allergan S.p.A Tel: + 39 06 509 562 90 Sverige AbbVie AB Tel: +46 (0)8 684 44 600 Latvija AbbVie SIA Tel: +371 676 05000 United Kingdom (Northern Ireland) AbbVie Deutschland GmbH & Co. KG Tel: +44 (0)1628 561090 Lietuva AbbVie UAB Tel: +370 5 205 3023 Denna bipacksedel ändrades senast 2022-06-13.",
        "additional-sources": "Övriga informationskällor Information om detta läkemedel finns tillgänglig på Europeiska läkemedelsmyndighetens hemsida http://www.ema.europa.eu/.",
        "instructions-for-use": "Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Följande information är endast avsedd för hälso- och sjukvårdspersonal och omfattar de numrerade avsnitt från produktresumén som innehåller praktisk information för användning av läkemedelsprodukten. Fullständig produktinformation finns i produktresumén. 1. LÄKEMEDLETS NAMN OZURDEX 700 mikrogram intravitrealt implantat i applikator 4. KLINISKA UPPGIFTER 4.1 Terapeutiska indikationer OZURDEX är avsett för behandling av vuxna patienter med: synnedsättning på grund av diabetiskt makulaödem (DME), som är pseudofaka eller anses svara otillräckligt på eller ej vara lämpliga för icke-kortikosteroid behandling makulaödem efter antingen grenocklusion av retinalven (BRVO) eller efter centralocklusion av retinalven (CRVO) (se produktresumén, avsnitt 5.1) inflammation i ögats bakre segment i form av icke-infektiös uveit. 4.2 Dosering och administreringssätt OZURDEX ska administreras av utbildad oftalmolog med erfarenhet av intravitreala injektioner. Dosering Rekommenderad dos är ett OZURDEX-implantat injicerat intravitrealt i det drabbade ögat. Administrering i båda ögonen samtidigt rekommenderas inte (se produktresumén, avsnitt 4.4). Patienterna bör följas upp efter injektionen för att möjliggöra tidig behandling om infektion inträffar eller om patienten får ett förhöjt intraokulärt tryck (se produktresumén, avsnitt 4.4). Särskilda populationer Äldre patienter (≥ 65 år) Ingen dosjustering krävs för äldre patienter. Administreringssätt OZURDEX är ett intravitrealt implantat i applikator för engångsbruk. Endast för intravitrealt bruk. Varje applikator får bara användas för behandling av ett öga. Den intravitreala injektionsproceduren ska utföras under kontrollerade aseptiska förhållanden med användning av sterila handskar, steril duk och sterilt ögonlocksspekulum (eller motsvarande). Patienten bör instrueras att själv administrera antimikrobiella bredspektrumdroppar dagligen under tre dagar före och efter varje injektion. Före injektionen ska periokulär hud, ögonlock och okulär yta desinficeras (exempelvis med droppar av povidonjod 5 % lösning på konjunktivan som vid de kliniska prövningarna för godkännande av OZURDEX) och adekvat lokalanestetikum administreras. Ta upp foliepåsen ur kartongen och kontrollera att den är intakt (se produktresumén, avsnitt 6.6). Öppna foliepåsen inom det sterila området och lägg försiktigt applikatorn på en steril bricka. Ta försiktigt bort locket på applikatorn. När foliepåsen har öppnats ska applikatorn användas omedelbart. Håll applikatorn i ena handen och avlägsna säkerhetsfliken genom att dra den rakt ut från applikatorn. Vrid eller böj inte fliken. Med nålens avfasade kant riktad uppåt, bort från skleran, förs nålen cirka 1 mm in i skleran och riktas därefter mot ögats centrum in i glaskroppen tills silikonhylsan rör vid konjunktivan. Tryck långsamt på aktiveringsknappen tills ett klickljud hörs. Innan applikatorn tas bort från ögat kontrolleras att aktiveringsknappen är helt intryckt och låst i nivå med applikatorns yta. Dra bort nålen i samma riktning som den fördes in i glaskroppen. Anvisningar om administrering av det intravitreala implantatet finns i avsnitt 6.6. Omedelbart efter OZURDEX-injektionen ska indirekt oftalmoskopi av injektionskvadranten utföras för att kontrollera att implantationen lyckats. Visualisering är möjlig i de allra flesta fall. Om implantatet inte kan ses, ta en steril bomullssudd och tryck lätt över injektionsstället så att implantatet syns. Efter den intravitreala injektionen ska patienten fortsätta behandlingen med ett antimikrobiellt bredspektrumpreparat. 4.3 Kontraindikationer överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i produktresumén, avsnitt 6.1 aktiv eller misstänkt okulär eller periokulär infektion inklusive de flesta virussjukdomar i kornea och konjunktiva, t.ex. aktiv epitelial herpes simplex-keratit (dendritisk keratit), vaccinia, varicella, mykobakteriella infektioner och svampsjukdomar avancerat glaukom som inte kan kontrolleras på ett tillfredsställande sätt med enbart läkemedel afaka ögon med brusten bakre linskapsel ögon med intraokulär lins i den främre kammaren (ACIOL), iris eller transskleral fixerad intraokulär lins och brusten bakre linskapsel. 4.4 Varningar och försiktighet Intravitreala injektioner, inklusive sådana med Ozurdex, kan medföra endoftalmit, intraokulär inflammation, förhöjt intraokulärt tryck och näthinneavlossning. Korrekt aseptisk injektionsteknik måste alltid användas. Patienterna bör dessutom följas upp efter injektionen för att möjliggöra tidig behandling om infektion eller förhöjt intraokulärt tryck skulle inträffa. Uppföljning kan ske genom kontroll av perfusionen i synnervspapillen omedelbart efter injektionen, tonometri inom 30 minuter efter injektionen och biomikroskopi två till sju dagar efter injektionen. Patienterna måste instrueras att omedelbart rapportera alla symptom som kan tyda på endoftalmit eller någon av de ovan nämnda komplikationerna, t.ex. ögonsmärta, dimsyn etc. (se produktresumén, avsnitt 4.8). Alla patienter med ruptur i den bakre kapseln, såsom dem med bakre lins (t.ex. på grund av kataraktkirurgi), och/eller de som har en irisöppning mot glaskroppen (t.ex. till följd av iridektomi) med eller utan en tidigare vitrektomi löper risk för migration av implantat in i den främre ögonkammaren. Migration av implantatet till den främre ögonkammaren kan orsaka korneaödem. Ihållande allvarligt korneaödem kan leda till behov av korneatransplantation. Med undantag för de patienter som är kontraindicerade (se avsnitt 4.3) och där OZURDEX inte bör användas, bör OZURDEX användas med försiktighet och endast efter en noggrann avvägning av risk kontra nytta. Dessa patienter bör observeras noga för att möjliggöra tidig diagnos och hantering av eventuella symtom på implantatmigration. Användning av kortikosteroider inklusive OZURDEX kan inducera katarakt (inklusive bakre subkapsulär katarakt), förhöjt intraokulärt tryck, steroidinducerat glaukom samt leda till sekundära ögoninfektioner. I de 3 år långa kliniska DME-studierna genomgick 59 % av patienterna med ett fakiskt studieöga behandlat med OZURDEX kataraktkirurgi i studieögat (se produktresumén, avsnitt 4.8). Efter den första injektionen tycks incidensen av katarakt vara högre hos patienter med icke-infektiös uveit i ögats bakre segment jämfört med patienter med BRVO/CRVO. I kliniska studier av BRVO/CRVO rapporterades katarakt oftare hos patienter som fick en andra injektion (se produktresumén, avsnitt 4.8). Endast en patient av 368 behövde kataraktoperation vid den första behandlingen och tre patienter av 302 vid den andra behandlingen. I studien om icke-infektiös uveit genomgick en av de 62 fakiska patienterna kataraktkirurgi efter en enda injektion. Förekomsten av konjunktivalblödning hos patienter med icke-infektiös uveit i det bakre segmentet tycks vara högre jämfört med BRVO/CRVO och DME. Detta skulle kunna vara en följd av den intravitreala injektionsproceduren eller av samtidig användning av topikala och/eller systemiska kortikosteroider eller icke-steroida antiinflammatoriska läkemedel. Ingen behandling krävs eftersom tillståndet läker ut spontant. Som väntat vid okulär steroidbehandling och intravitreala injektioner kan förhöjt intraokulärt tryck (IOP) uppträda. Förhöjt IOP kan normalt åtgärdas med IOP-sänkande läkemedel (se avsnitt 4.8). Av de patienter som fick ett förhöjt IOP på ≥ 10 mmHg jämfört med baslinjen, uppträdde detta hos majoriteten mellan 45 och 60 dagar efter en injektion. Regelbundna kontroller av det intraokulära trycket, oavsett IOP vid baslinjen, är därför nödvändigt och patienter med förhöjda värden efter injektionen ska ges adekvat behandling. Patienter som är yngre än 45 år och har makulaödem efter ocklusion av retinalvenen eller inflammation i det bakre segmentet av ögat i form av icke-infektiös uveit löper större risk för förhöjt IOP. Kortikosteroider bör användas med försiktighet hos patienter med en okulär virusinfektion i anamnesen (t.ex. herpes simplex) och ska inte användas vid aktiv okulär herpes simplex. Säkerhet och effekt hos OZURDEX vid samtidig administrering i båda ögonen har inte studerats. Administrering i båda ögonen samtidigt rekommenderas därför inte. OZURDEX har inte studerats hos patienter med makulaödem sekundärt till ocklusion av retinalvenen med signifikant retinal ischemi. OZURDEX rekommenderas därför inte. Ett begränsat antal patienter med typ1-diabetes undersöktes i fas 3-studierna och dessa patienters reaktion på OZURDEX skiljde sig inte nämnvärt från patienterna med typ2‑diabetes. Vid RVO användes behandling med antikoagulantia hos 2 % av patienterna som fick OZURDEX. Inga rapporter om blödningsbiverkningar förekom hos dessa patienter. Vid DME användes behandling med antikoagulantia hos 8 % av patienterna. Bland de patienter som behandlades med antikoagulantia var förekomsten av blödningsbiverkningar likartad i OZURDEX- och placebogrupperna (29 % jämfört med 32 %). Bland de patienter som inte behandlades med antikoagulantia rapporterade 27 % av patienterna i OZURDEX-gruppen blödningsbiverkningar, jämfört med 20 % i placebogruppen. Blödning i glaskroppen rapporterades hos en större andel av patienter i OZURDEX-gruppen som behandlades med antikoagulantia (11 %) än hos patienter som inte behandlades med antikoagulantia (6 %). Trombocythämmande läkemedel, t.ex. clopidogrel, användes vid något tillfälle under de kliniska prövningarna hos upp till 56 % av patienterna. Hos patienter som använde samtidiga och trombocythämmande läkemedel rapporterades blödningsbiverkningar hos en lite högre andel av patienter som injicerats med OZURDEX (upp till 29 %) jämfört med placebogruppen (upp till 23 %), oavsett indikation eller antal behandlingar. Den vanligaste rapporterade blödningsbiverkningen var konjunktivalblödning (upp till 24 %). OZURDEX bör användas med försiktighet till patienter som tar antikoagulantia eller trombocythämmande läkemedel. Synstörningar Synstörningar kan rapporteras med användning av systemiska och topikala kortikosteroider. Om en patient uppvisar symtom som dimsyn eller andra synstörningar bör möjliga orsaker utvärderas, däribland katarakt, glaukom och sällsynta sjukdomar såsom central serös korioretinopati vilka har rapporterats efter användning av systemiska och topikala kortikosteroider. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Inga interaktionsstudier har utförts. Systemisk absorption är minimal och inga interaktioner förväntas. 4.6 Fertilitet, graviditet och amning Graviditet Djurstudier har visat reproduktionstoxiska effekter efter topikal administrering i ögat (se produktresumén, avsnitt 5.3). Det saknas tillräckliga data om användningen av intravitrealt administrerad dexametason hos gravida kvinnor. Systemisk långtidsbehandling med glukokortikoider under graviditet ökar risken för intrauterin tillväxtretardation och binjureinsufficiens hos det nyfödda barnet. Trots att den systemiska exponeringen av dexametason förväntas vara mycket låg efter lokal, intraokulär behandling, rekommenderas därför inte OZURDEX under graviditet om inte den potentiella nyttan överväger den potentiella risken för fostret. Amning Dexametason utsöndras i bröstmjölk. Inga effekter på barnet förväntas på grund av administreringssättet och de resulterande systemiska nivåerna. OZURDEX rekommenderas dock inte under amning om det inte är absolut nödvändigt. Fertilitet Det finns inga fertilitetsdata tillgängliga. 4.7 Effekter på förmågan att framföra fordon och använda maskiner OZURDEX kan ha måttlig effekt på förmågan att köra bil och använda maskiner. Patienterna kan uppleva en tillfälligt försämrad syn efter intravitreal injektion av OZURDEX (se produktresumén, avsnitt 4.8). Patienterna bör inte framföra fordon eller använda maskiner förrän synen är återställd. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen De mest vanligen rapporterade biverkningarna efter behandling med OZURDEX är de som ofta observeras i samband med steroidbehandling av ögat eller intravitreala injektioner (förhöjt IOP, kataraktbildning och konjunktival eller vitreal blödning). Mindre ofta rapporterade, men mer allvarliga, biverkningar omfattar endoftalmit, nekrotiserande retinit, näthinneavlossning och näthinneruptur. Med undantag för huvudvärk och migrän identifierades inga systemiska biverkningar i samband med användning av OZURDEX. Biverkningar i tabellform Biverkningar som bedöms ha samband med OZURDEX-behandling i de kliniska fas III-studierna (DME, BRVO/CRVO och uveit) och spontanrapporter listas efter MedDRA:s organsystem och frekvens i nedanstående tabell. Mycket vanliga (≥ 1/10), vanliga (≥ 1/100, < 1/10), mindre vanliga (≥ 1/1 000, < 1/100), sällsynta (≥ 1/10 000, < 1/1 000), mycket sällsynta (< 1/10 000). Inom varje frekvensgrupp presenteras biverkningarna ordnade efter fallande allvarlighetsgrad. Tabell 1 Biverkningar Organsystem Frekvens Biverkning Centrala och perifera nervsystemet vanliga Huvudvärk mindre vanliga Migrän Ögon mycket vanliga Ökat intraokulärt tryck**, katarakt**, konjunktival blödning* vanliga Okulär hypertoni, subkapsulär katarakt, blödning i glaskroppen**, försämrad synskärpa*, synnedsättning/synstörningar, glaskroppsavlossning*, flytande grumlingar i glaskroppen*, opacitet i glaskroppen*, blefarit, ögonsmärta*, fotopsi*, konjunktivalt ödem* konjunktival hyperemi* mindre vanliga Nekrotiserande retinit, endoftalmit*, glaukom, näthinneavlossning*, näthinneruptur*, ögonhypotoni*, inflammation i främre ögonkammaren*, celler i främre ögonkammaren/”flare”*, onormal känsla i ögat*, klåda i ögonlocken, skleral hyperemi* Allmänna symtom och symtom vid administreringsstället mindre vanliga Dislokation av implantat* (implantatmigration) med eller utan korneaödem (se även avsnitt 4.4), komplikation efter insättning av implantat som leder till skada på okulär vävnad* (felplacering av implantat) * biverkningar som anses ha samband med den intravitreala injektionsproceduren (hur ofta dessa biverkningar förekommer står i proportion till antalet givna behandlingar). ** i en 24 månader lång observationsstudie av behandling av makulaödem i samband med RVO och icke-infektiös uveit som påverkar ögats bakre segment rapporterades dessa biverkningar oftare hos patienter som erhöll > 2 injektioner jämfört med patienter som erhöll ≤ 2 injektioner; kataraktbildning (24,7 % jämfört med 17,7 %), kataraktprogression (32,0 % jämfört med 13,1 %), blödning i glaskroppen (6,0 % jämfört med 2,0 %) och ökat IOP (24,0 % jämfört med 16,6 %). Beskrivningar av utvalda biverkningar Diabetiskt makulaödem Den kliniska säkerheten hos OZURDEX för patienter med diabetiskt makulaödem har bedömts i två randomiserade, dubbelmaskerade, placebokontrollerade fas III-studier. I båda studierna randomiserades totalt 347 patienter till OZURDEX och 350 patienter till placebo. De vanligaste rapporterade biverkningarna under hela studieperioden i studieögat hos patienter som fick OZURDEX var katarakt och förhöjt IOP (se nedan). Vid baslinjen för de 3 år långa kliniska DME-studierna hade 87 % av patienterna med ett fakiskt studieöga som behandlades med OZURDEX någon grad av grumling av linsen/tidig katarakt. Incidensen för samtliga observerade katarakttyper (d.v.s. kortikoidkatarakt, diabetisk katarakt, nukleär katarakt, subkapsulär katarakt, lentikulär katarakt, katarakt) var 68 % hos patienter med ett fakiskt studieöga som behandlades med OZURDEX för alla de 3 år långa studierna. 59 % av patienterna med ett fakiskt studieöga behövde kataraktkirurgi innan det avslutande besöket år 3, varav majoriteten genomfördes under år 2 och 3. I studien var medelvärdet för IOP vid baslinjen detsamma i de båda behandlingsgrupperna (15,3 mmHg). Under samtliga besök var den genomsnittliga IOP-förhöjningen från baslinjen inte högre än 3,2 mmHg i OZURDEX-gruppen. Vid besök 1,5 månader efter injektion sågs en topp för IOP som återgick ungefär till baslinjenivå vid månad 6 efter varje injektion. Upprepade OZURDEX-injektioner ledde inte till att IOP-höjningen efter OZURDEX-behandling gick snabbare eller ökade i omfattning. 28 % av patienterna som behandlades med OZURDEX hade ett förhöjt IOP på ≥ 10 mmHg från baslinjen vid ett eller flera besök under studien. Vid baslinjen behövde 3 % av patienterna IOP-sänkande läkemedel. Totalt behövde 42 % av patienterna IOP-sänkande läkemedel i studieögat under någon period av de 3 år långa studierna, och de flesta av dessa patienter krävde mer än ett läkemedel. Den högsta användningen (33 %) inträffade under de första 12 månaderna och förblev liknande år från år. Totalt 4 patienter (1 %) som behandlades med OZURDEX gjorde ingrepp i studieögat för att behandla förhöjt IOP. En patient som behandlades med OZURDEX behövde ett kirurgiskt insnitt (trabekulektomi) för att åtgärda den steroidinducerade IOP-höjningen, 1 patient genomgick trabekulektomi på grund av fibrinblockering i den främre kammaren som blockerar utflöde av vätska vilket leder till förhöjt IOP, 1 patient genomgick iridotomi för trångvinkelglaukom och 1 patient genomgick iridektomi på grund av kataraktkirurgi. Ingen patient behövde avlägsna implantatet genom vitrektomi för att kontrollera IOP. BRVO/CRVO Den kliniska säkerheten hos OZURDEX för patienter med makulaödem efter central- eller grenocklusion av retinalvenen har bedömts i två randomiserade, dubbelmaskerade, placebokontrollerade fas III-studier. Totalt 427 patienter randomiserades till att få OZURDEX och 426 till att få placebo i de två fas III-studierna. Totalt 401 patienter (94 %) av de patienter som randomiserats till och behandlats med OZURDEX avslutade den inledande behandlingsperioden (till dag 180). Totalt 47,3 % av patienterna fick minst en biverkning. De vanligaste rapporterade biverkningarna hos patienterna som fick OZURDEX var förhöjt intraokulärt tryck (24,0 %) och konjunktivalblödning (14,7 %). Biverkningsprofilen för patienter med BRVO var liknande den som observerades för CRVO-patienter. Dock var den totala biverkningsincidensen högre för undergruppen patienter med CRVO. Det förhöjda intraokulära trycket (IOP) med OZURDEX nådde det högsta värdet dag 60 och hade återgått till ursprungsnivåerna dag 180. Förhöjt intraokulärt tryck krävde antingen ingen behandling eller kunde åtgärdas genom tillfällig användning av topikala IOP-sänkande läkemedel. Under den inledande behandlingsperioden behövde 0,7 % (3/421) av patienterna som fick OZURDEX behandlas med antingen laser eller kirurgi för att kontrollera det förhöjda ögontrycket i det öga som studerades, jämfört med 0,2 % (1/423) av patienterna som fick placebo. Biverkningsprofilen hos de 341 patienter som analyserades efter en andra injektion av OZURDEX liknade den efter den första injektionen. Totalt fick 54 % av patienterna minst en biverkning. Incidensen av förhöjt IOP (24,9 %) var nästan densamma som sågs efter den första injektionen och återgick på samma sätt till ursprungsvärdet vid dag 180 i den öppna studien. Totalincidensen av katarakt var högre efter 1 år jämfört med under de första 6 månaderna. Uveit Den kliniska säkerheten hos OZURDEX för patienter med inflammation i ögats bakre segment i form av icke-infektiös uveit har bedömts i en blind, randomiserad multicenterstudie. Totalt 77 patienter randomiserades till att få OZURDEX och 76 till att få placebo. Totalt 73 (95 %) av de patienter som randomiserats till och behandlats med OZURDEX fullföljde den 26 veckor långa studien. De vanligaste rapporterade biverkningarna i det studerade ögat hos patienter som fick OZURDEX var konjunktivalblödning (30,3 %), förhöjt intraokulärt tryck (25,0 %) och katarakt (11,8 %). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket Box 26 751 03 Uppsala www.lakemedelsverket.se 4.9 Överdosering Om en överdosering inträffar ska det intraokulära trycket kontrolleras och behandlas om behandlande läkare anser det nödvändigt. 5.3 Prekliniska säkerhetsuppgifter I toxikologiska studier sågs effekter endast vid höga doser/vid doser avsevärt högre än kliniska doser. Dessa effekter bedöms därför sakna klinisk relevans. Det saknas data om gentoxicitet, karcinogenicitet, reproduktionseffekter och effekter på utveckling för OZURDEX. Dexametason har visats ha teratogen effekt hos mus och kanin efter topikal administrering till ögat. Dexametasonexponering av det friska/obehandlade ögat via kontralateral diffusion har observerats i kaniner efter isättning av implantatet i ögats bakre segment. 6. FARMACEUTISKA UPPGIFTER 6.6 Särskilda anvisningar för destruktion och övrig hantering OZURDEX är endast avsett för engångsbruk. En applikator får bara användas för behandling av ett öga. Om förseglingen till foliepåsen som innehåller applikatorn är bruten får applikatorn inte användas. När foliepåsen har öppnats ska applikatorn användas omedelbart. Administrering av OZURDEX 1) Håll applikatorns långa axel parallellt med hornhinnekanten. 2) Håll applikatorn mot skleran i en sned vinkel med nålens avfasade kant vänd uppåt, bort från skleran. Tryck in spetsen ungefär 1 mm i skleran och håll den parallellt med hornhinnekanten. 3) Rikta om applikatorn mot ögats och glaskropprummets mitt. På så vis skapas en bana med en sockel genom skleran. Tryck in nålen tills den kommer in i glaskropprummet. Tryck inte in nålen längre än att applikatorns hylsa precis vidrör konjunktivan. 4) Tryck långsamt in aktiveringsknappen tills ett klickljud hörs. Kontrollera att aktiveringsknappen är helt intryckt och låst i nivå med applikatorns yta innan applikatorn dras ut ur ögat. 5) Dra ut applikatorn i samma riktning som den fördes in i glaskroppen. 6) Kassera applikatorn på ett säkert sätt omedelbart efter behandlingen. OZURDEX-applikatorn är endast avsedd för engångsbruk. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar."
    },
    "produktresume": {
        "tradename": "OZURDEX 700 mikrogram intravitrealt implantat i applikator.",
        "composition": "Ett implantat innehåller 700 mikrogram dexametason.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Intravitrealt implantat i applikator. Injektionsenhet för engångsbruk innehållande ett stavformat implantat som inte är synligt. Implantatet är ungefär 0,46 mm i diameter och 6 mm långt.",
        "clinical": "4.1 Terapeutiska indikationer OZURDEX är avsett för behandling av vuxna patienter med: synnedsättning på grund av diabetiskt makulaödem (DME), som är pseudofaka eller anses svara otillräckligt på eller ej vara lämpliga för icke-kortikosteroid behandling makulaödem efter antingen grenocklusion av retinalven (BRVO) eller efter centralocklusion av retinalven (CRVO) (se avsnitt 5.1) inflammation i ögats bakre segment i form av icke-infektiös uveit. 4.2 Dosering och administreringssätt OZURDEX ska administreras av utbildad oftalmolog med erfarenhet av intravitreala injektioner. Dosering Rekommenderad dos är ett OZURDEX-implantat injicerat intravitrealt i det drabbade ögat. Administrering i båda ögonen samtidigt rekommenderas inte (se avsnitt 4.4). DME Upprepad behandling ska övervägas till patienter behandlade med OZURDEX som har svarat initialt och som enligt läkaren kan ha nytta av upprepad behandling utan att exponeras för en betydande risk. Ytterligare behandling kan utföras efter ungefär 6 månader om patienten upplever försämrad synförmåga och/eller ökad retinatjocklek, sekundärt till återkommande eller ökat diabetiskt makulaödem.Det finns för närvarande ingen erfarenhet av effekt eller säkerhet avseende upprepad administrering vid DME utöver 7 implantat. RVO och uveit Upprepade doser bör övervägas om en patient svarar på behandlingen och därefter förlorar i synskärpa och patienten enligt läkarens bedömning skulle ha nytta av upprepad behandling utan att därmed utsättas för någon signifikant risk (se avsnitt 5.1). Behandlingen ska inte upprepas när patienten får en kvarstående synförbättring. Behandlingen ska inte upprepas när patienten får en synförsämring som inte bromsas av OZURDEX. Det finns endast mycket begränsad information vid upprepad dosering med doseringsintervall kortare än 6 månader (se avsnitt 5.1). För information om aktuella erfarenheter gällande säkerheten vid fortsatt administrering utöver två implantat vid icke-infektiös uveit i ögats bakre segment och ocklusion av retinalven, se avsnitt 4.8.Patienterna bör följas upp efter injektionen för att möjliggöra tidig behandling om infektion inträffar eller om patienten får ett förhöjt intraokulärt tryck (se avsnitt 4.4). Särskilda populationer Äldre patienter (≥ 65 år) Ingen dosjustering krävs för äldre patienter. Nedsatt njurfunktion OZURDEX har inte studerats på patienter med nedsatt njurfunktion. Det krävs dock inga särskilda försiktighetsåtgärder för denna population. Nedsatt leverfunktion OZURDEX har inte studerats på patienter med nedsatt leverfunktion. Det krävs dock inga särskilda försiktighetsåtgärder för denna population. Pediatrisk population Det finns ingen relevant användning av OZURDEX för den pediatriska populationen vid diabetiskt makulaödem makulaödem efter antingen grenocklusion av retinalven (BRVO) eller centralocklusion av retinalven (CRVO). Säkerhet och effekt för OZURDEX vid behandling av uveit i den pediatriska populationen har inte fastställts. Inga data finns tillgängliga. Administreringssätt OZURDEX är ett intravitrealt implantat i applikator för engångsbruk. Endast för intravitrealt bruk.Varje applikator får bara användas för behandling av ett öga.Den intravitreala injektionsproceduren ska utföras under kontrollerade aseptiska förhållanden med användning av sterila handskar, steril duk och sterilt ögonlocksspekulum (eller motsvarande).Patienten bör instrueras att själv administrera antimikrobiella bredspektrumdroppar dagligen under tre dagar före och efter varje injektion.Före injektionen ska periokulär hud, ögonlock och okulär yta desinficeras (exempelvis med droppar av povidonjod 5 % lösning på konjunktivan som vid de kliniska prövningarna för godkännande av OZURDEX) och adekvat lokalanestetikum administreras. Ta upp foliepåsen ur kartongen och kontrollera att den är intakt (se avsnitt 6.6). Öppna foliepåsen inom det sterila området och lägg försiktigt applikatorn på en steril bricka. Ta försiktigt bort locket på applikatorn. När foliepåsen har öppnats ska applikatorn användas omedelbart.Håll applikatorn i ena handen och avlägsna säkerhetsfliken genom att dra den rakt ut från applikatorn. Vrid eller böj inte fliken. Med nålens avfasade kant riktad uppåt, bort från skleran, förs nålen cirka 1 mm in i skleran och riktas därefter mot ögats centrum in i glaskroppen tills silikonhylsan rör vid konjunktivan. Tryck långsamt på aktiveringsknappen tills ett klickljud hörs. Innan applikatorn tas bort från ögat kontrolleras att aktiveringsknappen är helt intryckt och låst i nivå med applikatorns yta. Dra bort nålen i samma riktning som den fördes in i glaskroppen.Anvisningar om administrering av det intravitreala implantatet finns i avsnitt 6.6.Omedelbart efter OZURDEX-injektionen ska indirekt oftalmoskopi av injektionskvadranten utföras för att kontrollera att implantationen lyckats. Visualisering är möjlig i de allra flesta fall. Om implantatet inte kan ses, ta en steril bomullssudd och tryck lätt över injektionsstället så att implantatet syns.Efter den intravitreala injektionen ska patienten fortsätta behandlingen med ett antimikrobiellt bredspektrumpreparat. 4.3 Kontraindikationer överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1 aktiv eller misstänkt okulär eller periokulär infektion inklusive de flesta virussjukdomar i kornea och konjunktiva, t.ex. aktiv epitelial herpes simplex-keratit (dendritisk keratit), vaccinia, varicella, mykobakteriella infektioner och svampsjukdomar avancerat glaukom som inte kan kontrolleras på ett tillfredsställande sätt med enbart läkemedel afaka ögon med brusten bakre linskapsel ögon med intraokulär lins i den främre kammaren (ACIOL), iris eller transskleral fixerad intraokulär lins och brusten bakre linskapsel. 4.4 Varningar och försiktighet Intravitreala injektioner, inklusive sådana med OZURDEX, kan medföra endoftalmit, intraokulär inflammation, förhöjt intraokulärt tryck och näthinneavlossning. Korrekt aseptisk injektionsteknik måste alltid användas. Patienterna bör dessutom följas upp efter injektionen för att möjliggöra tidig behandling om infektion eller förhöjt intraokulärt tryck skulle inträffa. Uppföljning kan ske genom kontroll av perfusionen i synnervspapillen omedelbart efter injektionen, tonometri inom 30 minuter efter injektionen och biomikroskopi två till sju dagar efter injektionen. Patienterna måste instrueras att omedelbart rapportera alla symptom som kan tyda på endoftalmit eller någon av de ovan nämnda komplikationerna, t.ex. ögonsmärta, dimsyn etc. (se avsnitt 4.8).Alla patienter med ruptur i den bakre kapseln, såsom dem med bakre lins (t.ex. på grund av kataraktkirurgi), och/eller de som har en irisöppning mot glaskroppen (t.ex. till följd av iridektomi) med eller utan en tidigare vitrektomi löper risk för migration av implantat in i den främre ögonkammaren. Migration av implantatet till den främre ögonkammaren kan orsaka korneaödem. Ihållande allvarligt korneaödem kan leda till behov av korneatransplantation. Med undantag för de patienter som är kontraindicerade (se avsnitt 4.3) och där OZURDEX inte bör användas, bör OZURDEX användas med försiktighet och endast efter en noggrann avvägning av risk kontra nytta. Dessa patienter bör observeras noga för att möjliggöra tidig diagnos och hantering av eventuella symtom på implantatmigration.Användning av kortikosteroider inklusive OZURDEX kan inducera katarakt (inklusive bakre subkapsulär katarakt), förhöjt intraokulärt tryck, steroidinducerat glaukom samt leda till sekundära ögoninfektioner. I de 3 år långa kliniska DME-studierna genomgick 59 % av patienterna med ett fakiskt studieöga behandlat med OZURDEX kataraktkirurgi i studieögat (se avsnitt 4.8).Efter den första injektionen tycks incidensen av katarakt vara högre hos patienter med icke-infektiös uveit i ögats bakre segment jämfört med patienter med BRVO/CRVO. I kliniska studier av BRVO/CRVO rapporterades katarakt oftare hos patienter som fick en andra injektion (se avsnitt 4.8). Endast en patient av 368 behövde kataraktoperation vid den första behandlingen och tre patienter av 302 vid den andra behandlingen. I studien om icke-infektiös uveit genomgick 1 av de 62 fakiska patienterna kataraktkirurgi efter en enda injektion.Förekomsten av konjunktivalblödning hos patienter med icke-infektiös uveit i det bakre segmentet tycks vara högre jämfört med BRVO/CRVO och DME. Detta skulle kunna vara en följd av den intravitreala injektionsproceduren eller av samtidig användning av topikala och/eller systemiska kortikosteroider eller icke-steroida antiinflammatoriska läkemedel. Ingen behandling krävs eftersom tillståndet läker ut spontant. Som väntat vid okulär steroidbehandling och intravitreala injektioner kan förhöjt intraokulärt tryck (IOP) uppträda. Förhöjt IOP kan normalt åtgärdas med IOP-sänkande läkemedel (se avsnitt 4.8). Av de patienter som fick ett förhöjt IOP på ≥ 10 mmHg jämfört med baslinjen, uppträdde detta hos majoriteten mellan 45 och 60 dagar efter en injektion. Regelbundna kontroller av det intraokulära trycket, oavsett IOP vid baslinjen, är därför nödvändigt och patienter med förhöjda värden efter injektionen ska ges adekvat behandling. Patienter som är yngre än 45 år och har makulaödem efter ocklusion av retinalvenen eller inflammation i det bakre segmentet av ögat i form av icke-infektiös uveit löper större risk för förhöjt IOP. Kortikosteroider bör användas med försiktighet hos patienter med en okulär virusinfektion i anamnesen (t.ex. herpes simplex) och ska inte användas vid aktiv okulär herpes simplex.Säkerhet och effekt hos OZURDEX vid samtidig administrering i båda ögonen har inte studerats. Administrering i båda ögonen samtidigt rekommenderas därför inte.OZURDEX har inte studerats hos patienter med makulaödem sekundärt till ocklusion av retinalvenen med signifikant retinal ischemi. OZURDEX rekommenderas därför inte.Ett begränsat antal patienter med typ1-diabetes undersöktes i fas III-studierna och dessa patienters reaktion på OZURDEX skiljde sig inte nämnvärt från patienterna med typ2-diabetes. Vid RVO användes behandling med antikoagulantia hos 2 % av patienterna som fick OZURDEX. Inga rapporter om blödningsbiverkningar förekom hos dessa patienter. Vid DME användes behandling med antikoagulantia hos 8 % av patienterna. Bland de patienter som behandlades med antikoagulantia var förekomsten av blödningsbiverkningar likartad i OZURDEX- och placebogrupperna (29 % jämfört med 32 %). Bland de patienter som inte behandlades med antikoagulantia rapporterade 27 % av patienterna i OZURDEX-gruppen blödningsbiverkningar, jämfört med 20 % i placebogruppen. Blödning i glaskroppen rapporterades hos en större andel av patienter i OZURDEX-gruppen som behandlades med antikoagulantia (11 %) än hos patienter som inte behandlades med antikoagulantia (6 %).Trombocythämmande läkemedel, t.ex. clopidogrel, användes vid något tillfälle under de kliniska prövningarna hos upp till 56 % av patienterna. Hos patienter som använde samtidiga och trombocythämmande läkemedel rapporterades blödningsbiverkningar hos en lite högre andel av patienter som injicerats med OZURDEX (upp till 29 %) jämfört med placebogruppen (upp till 23 %), oavsett indikation eller antal behandlingar. Den vanligaste rapporterade blödningsbiverkningen var konjunktivalblödning (upp till 24 %). OZURDEX bör användas med försiktighet till patienter som tar antikoagulantia eller trombocythämmande läkemedel. Synstörningar Synstörningar kan rapporteras med användning av systemiska och topikala kortikosteroider. Om en patient uppvisar symtom som dimsyn eller andra synstörningar bör möjliga orsaker utvärderas, däribland katarakt, glaukom och sällsynta sjukdomar såsom central serös korioretinopati vilka har rapporterats efter användning av systemiska och topikala kortikosteroider. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Inga interaktionsstudier har utförts. Systemisk absorption är minimal och inga interaktioner förväntas. 4.6 Fertilitet, graviditet och amning Graviditet Djurstudier har visat reproduktionstoxiska effekter efter topikal administrering i ögat (se avsnitt 5.3). Det saknas tillräckliga data om användningen av intravitrealt administrerad dexametason hos gravida kvinnor. Systemisk långtidsbehandling med glukokortikoider under graviditet ökar risken för intrauterin tillväxtretardation och binjureinsufficiens hos det nyfödda barnet. Trots att den systemiska exponeringen av dexametason förväntas vara mycket låg efter lokal, intraokulär behandling, rekommenderas därför inte OZURDEX under graviditet om inte den potentiella nyttan överväger den potentiella risken för fostret. Amning Dexametason utsöndras i bröstmjölk. Inga effekter på barnet förväntas på grund av administreringssättet och de resulterande systemiska nivåerna. OZURDEX rekommenderas dock inte under amning om det inte är absolut nödvändigt. Fertilitet Det finns inga fertilitetsdata tillgängliga. 4.7 Effekter på förmågan att framföra fordon och använda maskiner OZURDEX kan ha måttlig effekt på förmågan att köra bil och använda maskiner. Patienterna kan uppleva en tillfälligt försämrad syn efter intravitreal injektion av OZURDEX (se avsnitt 4.8). Patienterna bör inte framföra fordon eller använda maskiner förrän synen är återställd. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen De mest vanligen rapporterade biverkningarna efter behandling med OZURDEX är de som ofta observeras i samband med steroidbehandling av ögat eller intravitreala injektioner (förhöjt IOP, kataraktbildning och konjunktival eller vitreal blödning).Mindre ofta rapporterade, men mer allvarliga, biverkningar omfattar endoftalmit, nekrotiserande retinit, näthinneavlossning och näthinneruptur.Med undantag för huvudvärk och migrän identifierades inga systemiska biverkningar i samband med användning av OZURDEX.Biverkningar i tabellformBiverkningar som bedöms ha samband med OZURDEX-behandling i de kliniska fas III-studierna (DME, BRVO/CRVO och uveit) och spontanrapporter listas efter MedDRA:s organsystem och frekvens i nedanstående tabell.Mycket vanliga (≥ 1/10), vanliga (≥ 1/100, < 1/10), mindre vanliga (≥ 1/1 000, < 1/100), sällsynta (≥ 1/10 000, < 1/1 000), mycket sällsynta (< 1/10 000). Inom varje frekvensgrupp presenteras biverkningarna ordnade efter fallande allvarlighetsgrad. Tabell 1 Biverkningar Organsystem Frekvens Biverkning Centrala och perifera nervsystemet vanliga Huvudvärk mindre vanliga Migrän Ögon mycket vanliga Ökat intraokulärt tryck**, katarakt**, konjunktival blödning* vanliga Okulär hypertoni, subkapsulär katarakt, blödning i glaskroppen**, försämrad synskärpa*, synnedsättning/synstörningar, glaskroppsavlossning*, flytande grumlingar i glaskroppen*, opacitet i glaskroppen*, blefarit, ögonsmärta*, fotopsi*, konjunktivalt ödem* konjunktival hyperemi* mindre vanliga Nekrotiserande retinit, endoftalmit*, glaukom, näthinneavlossning*, näthinneruptur*, ögonhypotoni*, inflammation i främre ögonkammaren*, celler i främre ögonkammaren/”flare”*, onormal känsla i ögat*, klåda i ögonlocken, skleral hyperemi* Allmänna symtom och symtom vid administreringsstället mindre vanliga Dislokation av implantat* (implantatmigration) med eller utan korneaödem (se även avsnitt 4.4), komplikation efter insättning av implantat som leder till skada på okulär vävnad* (felplacering av implantat) * biverkningar som anses ha samband med den intravitreala injektionsproceduren (hur ofta dessa biverkningar förekommer står i proportion till antalet givna behandlingar).** i en 24 månader lång observationsstudie av behandling av makulaödem i samband med RVO och icke-infektiös uveit som påverkar ögats bakre segment rapporterades dessa biverkningar oftare hos patienter som erhöll > 2 injektioner jämfört med patienter som erhöll ≤ 2 injektioner; kataraktbildning (24,7 % jämfört med 17,7 %), kataraktprogression (32,0 % jämfört med 13,1 %), blödning i glaskroppen (6,0 % jämfört med 2,0 %) och ökat IOP (24,0 % jämfört med 16,6 %). Beskrivningar av utvalda biverkningar Diabetiskt makulaödem Den kliniska säkerheten hos OZURDEX för patienter med diabetiskt makulaödem har bedömts i två randomiserade, dubbelmaskerade, placebokontrollerade fas III-studier. I båda studierna randomiserades totalt 347 patienter till OZURDEX och 350 patienter till placebo.De vanligaste rapporterade biverkningarna under hela studieperioden i studieögat hos patienter som fick OZURDEX var katarakt och förhöjt IOP (se nedan). Vid baslinjen för de 3 år långa kliniska DME-studierna hade 87 % av patienterna med ett fakiskt studieöga som behandlades med OZURDEX någon grad av grumling av linsen/tidig katarakt. Incidensen för samtliga observerade katarakttyper (d.v.s. kortikoidkatarakt, diabetisk katarakt, nukleär katarakt, subkapsulär katarakt, lentikulär katarakt, katarakt) var 68 % hos patienter med ett fakiskt studieöga som behandlades med OZURDEX för alla de 3 år långa studierna. 59 % av patienterna med ett fakiskt studieöga behövde kataraktkirurgi innan det avslutande besöket år 3, varav majoriteten genomfördes under år 2 och 3.I studien var medelvärdet för IOP vid baslinjen detsamma i de båda behandlingsgrupperna (15,3 mmHg). Under samtliga besök var den genomsnittliga IOP-förhöjningen från baslinjen inte högre än 3,2 mmHg i OZURDEX-gruppen. Vid besök 1,5 månader efter injektion sågs en topp för IOP som återgick ungefär till baslinjenivå vid månad 6 efter varje injektion. Upprepade OZURDEX-injektioner ledde inte till att IOP-höjningen efter OZURDEX-behandling gick snabbare eller ökade i omfattning. 28 % av patienterna som behandlades med OZURDEX hade ett förhöjt IOP på ≥ 10 mmHg från baslinjen vid ett eller flera besök under studien. Vid baslinjen behövde 3 % av patienterna IOP-sänkande läkemedel. Totalt behövde 42 % av patienterna IOP-sänkande läkemedel i studieögat under någon period av de 3 år långa studierna, och de flesta av dessa patienter krävde mer än ett läkemedel. Den högsta användningen (33 %) inträffade under de första 12 månaderna och förblev liknande år från år.Totalt 4 patienter (1 %) som behandlades med OZURDEX gjorde ingrepp i studieögat för att behandla förhöjt IOP. En patient som behandlades med OZURDEX behövde ett kirurgiskt insnitt (trabekulektomi) för att åtgärda den steroidinducerade IOP-höjningen, 1 patient genomgick trabekulektomi på grund av fibrinblockering i den främre kammaren som blockerar utflöde av vätska vilket leder till förhöjt IOP, 1 patient genomgick iridotomi för trångvinkelglaukom och 1 patient genomgick iridektomi på grund av kataraktkirurgi. Ingen patient behövde avlägsna implantatet genom vitrektomi för att kontrollera IOP. BRVO/CRVO Den kliniska säkerheten hos OZURDEX för patienter med makulaödem efter central- eller grenocklusion av retinalvenen har bedömts i två randomiserade, dubbelmaskerade, placebokontrollerade fas III-studier. Totalt 427 patienter randomiserades till att få OZURDEX och 426 till att få placebo i de två fas III-studierna. Totalt 401 patienter (94 %) av de patienter som randomiserats till och behandlats med OZURDEX avslutade den inledande behandlingsperioden (till dag 180). Totalt 47,3 % av patienterna fick minst en biverkning. De vanligaste rapporterade biverkningarna hos patienterna som fick OZURDEX var förhöjt intraokulärt tryck (24,0 %) och konjunktivalblödning (14,7 %).Biverkningsprofilen för patienter med BRVO var liknande den som observerades för CRVO-patienter. Dock var den totala biverkningsincidensen högre för undergruppen patienter med CRVO.Det förhöjda intraokulära trycket (IOP) med OZURDEX nådde det högsta värdet dag 60 och hade återgått till ursprungsnivåerna dag 180. Förhöjt intraokulärt tryck krävde antingen ingen behandling eller kunde åtgärdas genom tillfällig användning av topikala IOP-sänkande läkemedel. Under den inledande behandlingsperioden behövde 0,7 % (3/421) av patienterna som fick OZURDEX behandlas med antingen laser eller kirurgi för att kontrollera det förhöjda ögontrycket i det öga som studerades, jämfört med 0,2 % (1/423) av patienterna som fick placebo. Biverkningsprofilen hos de 341 patienter som analyserades efter en andra injektion av OZURDEX liknade den efter den första injektionen. Totalt fick 54 % av patienterna minst en biverkning. Incidensen av förhöjt IOP (24,9 %) var nästan densamma som sågs efter den första injektionen och återgick på samma sätt till ursprungsvärdet vid dag 180 i den öppna studien. Totalincidensen av katarakt var högre efter 1 år jämfört med under de första 6 månaderna. Uveit Den kliniska säkerheten hos OZURDEX för patienter med inflammation i ögats bakre segment i form av icke-infektiös uveit har bedömts i en blind, randomiserad multicenterstudie.Totalt 77 patienter randomiserades till att få OZURDEX och 76 till att få placebo. Totalt 73 (95 %) av de patienter som randomiserats till och behandlats med OZURDEX fullföljde den 26 veckor långa studien.De vanligaste rapporterade biverkningarna i det studerade ögat hos patienter som fick OZURDEX var konjunktivalblödning (30,3 %), förhöjt intraokulärt tryck (25,0 %) och katarakt (11,8 %).Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, www.läkemedelsverket.se. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Om en överdosering inträffar ska det intraokulära trycket kontrolleras och behandlas om behandlande läkare anser det nödvändigt.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Medel vid ögonsjukdomar, antiinflammatoriska medel, ATC-kod: S01B A01Dexametason, en potent kortikosteroid, har visats kunna dämpa inflammation genom att förhindra ödem, fibrindeponering, kapillärläckage och fagocytmigrering som hör till den inflammatoriska reaktionen. Vaskulär endotelial tillväxtfaktor (VEGF) är en cytokin som uttrycks med högre koncentrationer vid makulaödem. Den ger en kraftig ökning av kärlens permeabilitet. Kortikosteroider har visats kunna hämma uttrycket av VEGF. Kortikosteroider förhindrar också frisläppandet av prostaglandiner, av vilka några har konstaterats fungera som mediatorer för cystiskt makulaödem. Klinisk effekt och säkerhet Diabetiskt makulaödem Effekten hos OZURDEX bedömdes i två 3 år långa multicenter, dubbelmaskerade, randomiserade, placebokontrollerade studier med identisk design som tillsammans omfattade 1 048 patienter (studie 206207-010 och 206207-011). Totalt 351 patienter randomiserades till OZURDEX, 347 till dexametason 350 µg och 350 patienter till placebo.Patienterna kvalificerade sig till ytterligare behandling baserat på en central näthinnetjocklek > 175 mikrometer med optisk koherenstomografi (OCT) eller enligt prövarens tolkning av OCT-mätningen efter tecken på kvarvarande näthinneödem bestående av intraretinala cystor eller områden med ökad näthinnetjocklek inom eller utanför den centrala näthinnan. Patienterna fick upp till 7 behandlingar som genomfördes inte oftare än med cirka sex månaders intervall. Reservbehandling/nödbehandling var tillåten enligt prövarnas bedömning vid alla tillfällen, men ledde till att patienten uteslöts från studien.Totalt 36 % av patienterna som behandlades med OZURDEX avbröt studiedeltagandet av olika skäl jämfört med 57 % av patienterna som fick placebo. Andelen avbrott på grund av biverkningar var liknande i behandlings- och placebogrupperna (13 % jämfört med 11 %). Andelen avbrott på grund av bristande effekt var lägre i OZURDEX-gruppen jämfört med placebo (7 % jämfört med 24 %).De primära och viktiga sekundära effektmåtten för studierna 206207-010 och 011 visas i tabell 2. Synförbättringen i DEX700-gruppen blev otydlig på grund av kataraktbildning. Synförbättringen kunde dock fastställas efter kataraktextraktion.Tabell 2. Effekt i studie 206207-010 och 206207-011 (ITT-population) Effektmått Studie 206207-010 Studie 206207-011 Studie 206207-010 och 206207-011 sammanslagna DEX 700 N = 163 Placebo N = 165 DEX 700 N = 188 Placebo N = 185 DEX 700 N = 351 Placebo N = 350 Medelvärde för genomsnittlig BCVA-förändring under tre år, AUC-approach (bokstäver) 4,1 1,9 2,9 2.0 3.5 2.0 P-värde 0,016 0,366 0,023 BCVA ≥ 15 bokstävers förbättring från baslinjen vid år 3/slutbesök (%) 22,1 13,3 22,3 10.8 22.2 12.0 P-värde 0,038 0,003 < 0,001 Medelvärde för BCVA-förändring från baslinjen vid år 3/slutbesök (bokstäver) 4,1 0,8 1,3 -0.0 2.6 0.4 P-värde 0,020 0,505 0,054 Medelvärde för genomsnittlig förändring i OCT-mätt näthinnetjocklek vid mitten av underfältet under tre år, AUC-approach (µm) -101,1 -37,8 -120,7 -45.8 -111.6 -41.9 P-värde <0,001 <0,001 <0,001 De primära och viktiga sekundära effektmåtten för den sammanslagna analysen för pseudofaka patienter visas i tabell 3. Tabell 3. Effekt hos pseudofaka patienter (sammanslagna studier 206207-010 och 206207-011) Effektmått DEX 700 N = 86 Placebo N = 101 P-värde Medelvärde för genomsnittlig BCVA-förändring under tre år, AUC-approach (bokstäver) 6,5 1,7 < 0,001 BCVA ≥ 15 bokstävers förbättring från baslinjen vid år 3/slutbesök (%) 23,3 10,9 0,024 Medelvärde för BCVA-förändring från baslinjen vid år 3/slutbesök (bokstäver) 6,1 1,1 0,004 Medelvärde för genomsnittlig förändring i OCT-mätt näthinnetjocklek vid mitten av underfältet under tre år, AUC-approach (µm) -131,8 -50,8 < 0,001 De primära och viktiga sekundära effektmåtten för den sammanslagna analysen för patienter som genomgått någon tidigare behandling visas i tabell 4.Tabell 4. Effekt hos tidigare behandlade patienter (sammanslagna studier 206207-010 och 206207-011) Effektmått DEX 700 N = 247 Placebo N = 261 P-värde Medelvärde för genomsnittlig BCVA-förändring under tre år, AUC-approach (bokstäver) 3,2 1,5 0,024 BCVA ≥ 15 bokstävers förbättring från baslinjen vid år 3/slutbesök (%) 21,5 11,1 0,002 Medelvärde för BCVA-förändring från baslinjen vid år 3/slutbesök (bokstäver) 2,7 0,1 0,055 Medelvärde för genomsnittlig förändring i OCT-mätt näthinnetjocklek vid mitten av underfältet under tre år, AUC-approach (µm) -126,1 -39,0 < 0,001 BRVO/CRVO OZURDEX effekt undersöktes i två parallella, dubbelblinda, randomiserade och placebokontrollerade multicenterstudier med identiskt upplägg. Totalt deltog 1 267 patienter som randomiserades till behandling med dexametasonimplantat 350 µg eller 700 µg eller placebo (studie 206207-008 och 206207-009). Totalt 427 patienter randomiserades till OZURDEX, 414 till dexametason 350 µg och 426 patienter till placebo.Baserat på dessa sammanslagna analysresultat visade behandling med OZURDEX statistiskt signifikant större responsfrekvens, definierat som patienter som fick en förbättring med ≥ 15 bokstäver från ursprungsvärdet med bästa korrektion av synskärpan (BCVA) 90 dagar efter injektion av ett singelimplantat, jämfört med placebo (p < 0,001).Andelen patienter som uppnådde det primära effektmåttet, ≥ 15 bokstävers förbättring från baslinjen avseende BCVA, efter injektion av ett singelimplantat visas i tabell 5. Effekt av behandlingen kunde ses vid den första observationstidpunkten som var dag 30. Maximal effekt observerades dag 60 och skillnaden i antalet patienter som svarade på behandlingen var statistiskt signifikant och till fördel för OZURDEX jämfört med placebo vid alla tidpunkter till dag 90 efter injektionen. Vid dag 180 var det fortfarande en numeriskt större andel patienter som svarade på behandlingen med ≥ 15 bokstävers förbättring från baslinjen, med BCVA, i gruppen som behandlades med OZURDEX än i gruppen som fick placebo. Tabell 5. Andelen patienter med ≥ 15 bokstävers förbättring från baslinjen med bästa korrektion av synskärpan i det öga som studeras (sammanslagen, ITT-population) Besök OZURDEX N = 427 Placebo N = 426 Dag 30 Dag 60 Dag 90 Dag 180 21,3 % a 29,3 % a 21,8 % a 21,5 % 7,5 % 11,3 % 13,1 % 17,6 % a) Andelen patienter var signifikant högre med OZURDEX än med placebo (p < 0,001). Medelförändringen från baslinjen BCVA var signifikant större med OZURDEX än med placebo vid alla tidpunkter.I var och en av fas III-studierna och i den sammanslagna analysen var tiden för att uppnå kumulativa responskurvor med ≥ 15 bokstävers förbättring (3 rader) med BCVA signifikant olika för OZURDEX och placebo (p < 0,001). Patienterna som behandlades med OZURDEX uppnådde 3 raders förbättring med BCVA tidigare än patienterna som fick placebo.OZURDEX var numeriskt överlägset placebo när det gällde att förhindra synförlust, vilket visades genom en mindre andel patienter som upplevde synförsämring på ≥ 15 bokstäver i OZURDEX-gruppen under den 6 månader långa utvärderingsperioden. I var och en av fas III-studierna och i den sammanslagna analysen var näthinnans medeltjocklek signifikant mindre och den genomsnittliga minskningen från baslinjen var signifikant större med OZURDEX (–207,9 µm) jämfört med placebo (–95,0 µm) vid dag 90 (p < 0,001, sammanslagna data). Den bedömda behandlingseffekten avseende BCVA dag 90 stöds därmed av detta anatomiska fynd. Den genomsnittliga minskningen av näthinnans tjocklek dag 180 (–119,3 µm) jämfört med placebo var inte signifikant. Patienter med en BCVA-poäng på < 84 ELLER en näthinnetjocklek på > 250 µm uppmätt genom optisk koherenstomografi (OCT) och som enligt prövarens bedömning inte utsattes för risk ansågs lämpliga att återbehandla med OZURDEX i en öppen förlängning av studien. 98 % av patienterna som behandlades i den öppna fasen fick en OZURDEX-injektion 5-7 månader efter den första behandlingen.Liksom för den första behandlingen observerades en maximal respons dag 60 i den öppna delen av studien. Kumulativ responsfrekvens var högre under hela den öppna delen av studien för de patienter som fick två på varandra följande OZURDEX-injektioner jämfört med för de patienter som inte hade fått någon OZURDEX-injektion i den initiala studiefasen.Andelen patienter som svarade på behandlingen vid varje tidpunkt var alltid större efter den andra behandlingen än efter den första. I den öppna delen av studien medförde en fördröjd behandling med 6 månader en lägre andel patienter som svarade på behandlingen vid alla tidpunkter jämfört med de patienter som fick en andra OZURDEX-injektion. Uveit Den kliniska effekten av OZURDEX har bedömts i en blind, randomiserad multicenterstudie av behandling av icke-infektiös inflammation i ögats bakre segment hos patienter med uveit.Totalt randomiserades 229 patienter till att få dexametasonimplantat 350 µg eller 700 µg eller placebo. Av dessa randomiserades totalt 77 patienter till att få OZURDEX, 76 till att få dexametason 350 µg och 76 till att få placebo. Totalt 95 % av patienterna fullföljde den 26 veckor långa studien.Andelen patienter där inga grumlingar kunde ses i glaskroppen (vitreous haze score = 0) vecka 8 (primärt effektmått) var 4 gånger större med OZURDEX (46,8 %) jämfört med placebo (11,8 %), p < 0,001. Statistisk överlägsenhet bibehölls till och med vecka 26 (p ≤ 0,014), som visat i tabell 6.De kumulativa responskurvorna (tid till vitreous haze score = 0) var signifikant olika för OZURDEX-gruppen och placebogruppen (p < 0,001). De patienter som fick dexametason uppvisade snabbare och större behandlingsrespons.Den minskade grumlingen i glaskroppen åtföljdes av förbättrad synskärpa. Andelen patienter med minst 15 bokstävers förbättring av BCVA i det studerade ögat vecka 8, jämfört med BCVA vid studiens början, var mer än 6 gånger högre med OZURDEX (42,9 %) jämfört med placebo (6,6 %), p < 0,001. Statistisk överlägsenhet erhölls vecka 3 och bibehölls till och med vecka 26 (p ≤ 0,001), som visat i tabell 6.Den procentandel av patienterna som behövde rescue-behandling från studiens början till vecka 8 var nästan 3 gånger mindre med OZURDEX (7,8 %) än med placebo (22,4 %), p = 0,012. Tabell 6. Andelen patienter med Vitreous Haze Score = 0 och ≥ 15 bokstävers förbättring från baslinjen med bästa korrektion av synskärpan i det öga som studeras (ITT-population) Besök Vitreous Haze Score = 0 ≥ 15 bokstävers förbättring av BCVA från baslinje DEX 700 N = 77 Placebo N = 76 DEX 700 N = 77 Placebo N = 76 Vecka 3 23,4 % 11,8 % 32,5 %a 3,9 % Vecka 6 42,9 %a 9,2 % 41,6 %a 7,9 % Vecka 8 46,8 %a 11,8 % 42,9 %a 6,6 % Vecka 12 45,5 %a 13,2 % 41,6 %a 13,2 % Vecka 16 40,3 %b 21,1 % 39,0 %a 13,2 % Vecka 20 39,0 %c 19,7 % 40,3 %a 13,2 % Vecka 26 31,2 %d 14,5 % 37,7 %a 13,2 % a p < 0,001; b p = 0,010; c p = 0,009; d p = 0,014 Pediatrisk population Europeiska läkemedelsmyndigheten har tagit bort kravet att skicka in studieresultat för OZURDEX för alla grupper ur den pediatriska populationen för retinala kärlocklusioner och även för diabetiskt makulaödem (se avsnitt 4.2 för information om pediatrisk användning). 5.2 Farmakokinetiska egenskaper Plasmakoncentrationer uppmättes från en undergrupp med 21 patienter i de två 6 månader långa effektstudierna, före dosering samt dag 7, 30, 60 och 90 efter injektion av ett enda intravitrealt implantat med 350 µg eller 700 µg dexametason. 95 % av plasmakoncentrationsvärdena för dexametason i gruppen som fick 350 µg och 86 % av värdena i gruppen som fick 700 µg låg under det nedre kvantifieringsvärdet (0,05 ng/ml). Det högsta plasmakoncentrationsvärdet på 0,094 ng/ml sågs hos en försöksperson i 700 µg-gruppen. Dexametasonkoncentrationen i plasma verkade inte ha något samband med patienternas ålder, vikt eller kön.Plasmakoncentrationer uppmättes i en undergrupp patienter i de två pivotala DME-studierna före dosering och på dagarna 1, 7 och 21 och månaderna 1,5 och 3 efter intravitreal injektion av ett enda intravitrealt implantat innehållande 350 µg eller 700 µg dexametason. Etthundra % av plasmakoncentrationsvärdena för dexametason i gruppen som fick 350 µg och 90 % av värdena i gruppen som fick 700 µg låg under den nedre gränsen för kvantifiering (0,05 ng/ml). Det högsta plasmakoncentrationsvärdet på 0,102 ng/ml observerades hos en försöksperson i 700 µg-gruppen. Dexametasonkoncentrationen i plasma föreföll inte ha något samband med patienternas ålder, vikt eller kön. I en 6 månader lång studie på apor som fick en intravitreal injektion av OZURDEX var Cmax för dexametason i glaskroppsvätskan 100 ng/ml 42 dagar efter injektionen och 5,57 ng/ml 91 dagar efter injektionen. Dexametason kunde fortfarande detekteras i glaskroppen 6 månader efter injektionen. Ordningsföljden för dexametasonkoncentrationen var: retina > iris > ciliarkropp > glaskroppsvätska > kammarvatten > plasma. I en in vitro metabolismstudie efter 18 timmars inkubation av [14C]-dexametason i human kornea, iris-ciliarkropp, koroidea, retina, glaskroppsvätska och skleravävnad kunde man inte observera några metaboliter. Detta överensstämmer med resultat från metabolismstudier i öga som utförts på kanin och apa. Dexametasons slutprodukter är fett- och vattenlösliga metaboliter som kan utsöndras via galla och urin.OZURDEX matrix bryts långsamt ner till mjölksyra och glykolsyra genom enkel hydrolys, och vidare till koldioxid och vatten. 5.3 Prekliniska säkerhetsuppgifter I toxikologiska studier sågs effekter endast vid höga doser/vid doser avsevärt högre än kliniska doser. Dessa effekter bedöms därför sakna klinisk relevans.Det saknas data om gentoxicitet, karcinogenicitet, reproduktionseffekter och effekter på utveckling för OZURDEX. Dexametason har visats ha teratogen effekt hos mus och kanin efter topikal administrering till ögat.Dexametasonexponering av det friska/obehandlade ögat via kontralateral diffusion har observerats i kaniner efter isättning av implantatet i ögats bakre segment.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Esterterminerad 50:50 poly D,L-laktid-glykolid-sampolymer. Syraterminerad 50:50 poly D,L-laktid-glykolid-sampolymer. 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 3 år 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll Varje förpackning innehåller:Ett sterilt implanterbart stavformat depåimplantat innehållande 700 mikrogram dexametason i nålen (av rostfritt stål) i en engångsapplikator. Applikatorn består av en kolv (rostfritt stål) inuti en nål där implantatet hålls på plats av en hylsa (silikon). Kolven manövreras med hjälp av en spak på applikatorns sida. Nålen skyddas av ett lock och spaken av en säkerhetsflik. Applikatorn med implantat är förpackad i en förseglad foliepåse som innehåller torkmedel. 6.6 Särskilda anvisningar för destruktion och övrig hantering OZURDEX är endast avsett för engångsbruk.En applikator får bara användas för behandling av ett öga.Om förseglingen till foliepåsen som innehåller applikatorn är bruten får applikatorn inte användas. När foliepåsen har öppnats ska applikatorn användas omedelbart. Administrering av OZURDEX 1) Håll applikatorns långa axel parallellt med hornhinnekanten. 2) Håll applikatorn mot skleran i en sned vinkel med nålens avfasade kant vänd uppåt, bort från skleran. Tryck in spetsen ungefär 1 mm i skleran och håll den parallellt med hornhinnekanten. 3) Rikta om applikatorn mot ögats och glaskropprummets mitt. På så vis skapas en bana med en sockel genom skleran. Tryck in nålen tills den kommer in i glaskropprummet. Tryck inte in nålen längre än att applikatorns hylsa precis vidrör konjunktivan. 4) Tryck långsamt in aktiveringsknappen tills ett klickljud hörs. Kontrollera att aktiveringsknappen är helt intryckt och låst i nivå med applikatorns yta innan applikatorn dras ut ur ögat. 5) Dra ut applikatorn i samma riktning som den fördes in i glaskroppen. 6) Kassera applikatorn på ett säkert sätt omedelbart efter behandlingen. OZURDEX-applikatorn är endast avsedd för engångsbruk. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "AbbVie Deutschland GmbH & Co. KGKnollstraβe67061 LudwigshafenTyskland",
        "approval-number": "EU/1/10/638/001",
        "approval-first-date": "Första godkännandet: 27/07/2010",
        "revision-date": "06/2022. Information om detta läkemedel finns tillgänglig på Europeiska läkemedelsmyndighetens hemsida http://www.ema.europa.eu/."
    },
    "fass_text": {
        "indication": "OZURDEX är avsett för behandling av vuxna patienter med: synnedsättning på grund av diabetiskt makulaödem (DME), som är pseudofaka eller anses svara otillräckligt på eller ej vara lämpliga för icke-kortikosteroid behandling makulaödem efter antingen grenocklusion av retinalven (BRVO) eller efter centralocklusion av retinalven (CRVO) (se avsnitt Farmakodynamik) inflammation i ögats bakre segment i form av icke-infektiös uveit.",
        "contraindication": "överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll aktiv eller misstänkt okulär eller periokulär infektion inklusive de flesta virussjukdomar i kornea och konjunktiva, t.ex. aktiv epitelial herpes simplex-keratit (dendritisk keratit), vaccinia, varicella, mykobakteriella infektioner och svampsjukdomar avancerat glaukom som inte kan kontrolleras på ett tillfredsställande sätt med enbart läkemedel afaka ögon med brusten bakre linskapsel ögon med intraokulär lins i den främre kammaren (ACIOL), iris eller transskleral fixerad intraokulär lins och brusten bakre linskapsel.",
        "dosage": "OZURDEX ska administreras av utbildad oftalmolog med erfarenhet av intravitreala injektioner. Dosering Rekommenderad dos är ett OZURDEX-implantat injicerat intravitrealt i det drabbade ögat. Administrering i båda ögonen samtidigt rekommenderas inte (se avsnitt Varningar och försiktighet). DME Upprepad behandling ska övervägas till patienter behandlade med OZURDEX som har svarat initialt och som enligt läkaren kan ha nytta av upprepad behandling utan att exponeras för en betydande risk. Ytterligare behandling kan utföras efter ungefär 6 månader om patienten upplever försämrad synförmåga och/eller ökad retinatjocklek, sekundärt till återkommande eller ökat diabetiskt makulaödem. Det finns för närvarande ingen erfarenhet av effekt eller säkerhet avseende upprepad administrering vid DME utöver 7 implantat. RVO och uveit Upprepade doser bör övervägas om en patient svarar på behandlingen och därefter förlorar i synskärpa och patienten enligt läkarens bedömning skulle ha nytta av upprepad behandling utan att därmed utsättas för någon signifikant risk (se avsnitt Farmakodynamik). Behandlingen ska inte upprepas när patienten får en kvarstående synförbättring. Behandlingen ska inte upprepas när patienten får en synförsämring som inte bromsas av OZURDEX. Det finns endast mycket begränsad information vid upprepad dosering med doseringsintervall kortare än 6 månader (se avsnitt Farmakodynamik). För information om aktuella erfarenheter gällande säkerheten vid fortsatt administrering utöver två implantat vid icke-infektiös uveit i ögats bakre segment och ocklusion av retinalven, se avsnitt Biverkningar. Patienterna bör följas upp efter injektionen för att möjliggöra tidig behandling om infektion inträffar eller om patienten får ett förhöjt intraokulärt tryck (se avsnitt Varningar och försiktighet). Särskilda populationer Äldre patienter (≥ 65 år) Ingen dosjustering krävs för äldre patienter. Nedsatt njurfunktion OZURDEX har inte studerats på patienter med nedsatt njurfunktion. Det krävs dock inga särskilda försiktighetsåtgärder för denna population. Nedsatt leverfunktion OZURDEX har inte studerats på patienter med nedsatt leverfunktion. Det krävs dock inga särskilda försiktighetsåtgärder för denna population. Pediatrisk population Det finns ingen relevant användning av OZURDEX för den pediatriska populationen vid diabetiskt makulaödem makulaödem efter antingen grenocklusion av retinalven (BRVO) eller centralocklusion av retinalven (CRVO). Säkerhet och effekt för OZURDEX vid behandling av uveit i den pediatriska populationen har inte fastställts. Inga data finns tillgängliga. Administreringssätt OZURDEX är ett intravitrealt implantat i applikator för engångsbruk. Endast för intravitrealt bruk. Varje applikator får bara användas för behandling av ett öga. Den intravitreala injektionsproceduren ska utföras under kontrollerade aseptiska förhållanden med användning av sterila handskar, steril duk och sterilt ögonlocksspekulum (eller motsvarande). Patienten bör instrueras att själv administrera antimikrobiella bredspektrumdroppar dagligen under tre dagar före och efter varje injektion.Före injektionen ska periokulär hud, ögonlock och okulär yta desinficeras (exempelvis med droppar av povidonjod 5 % lösning på konjunktivan som vid de kliniska prövningarna för godkännande av OZURDEX) och adekvat lokalanestetikum administreras. Ta upp foliepåsen ur kartongen och kontrollera att den är intakt (se avsnitt Hållbarhet, förvaring och hantering). Öppna foliepåsen inom det sterila området och lägg försiktigt applikatorn på en steril bricka. Ta försiktigt bort locket på applikatorn. När foliepåsen har öppnats ska applikatorn användas omedelbart. Håll applikatorn i ena handen och avlägsna säkerhetsfliken genom att dra den rakt ut från applikatorn. Vrid eller böj inte fliken. Med nålens avfasade kant riktad uppåt, bort från skleran, förs nålen cirka 1 mm in i skleran och riktas därefter mot ögats centrum in i glaskroppen tills silikonhylsan rör vid konjunktivan. Tryck långsamt på aktiveringsknappen tills ett klickljud hörs. Innan applikatorn tas bort från ögat kontrolleras att aktiveringsknappen är helt intryckt och låst i nivå med applikatorns yta. Dra bort nålen i samma riktning som den fördes in i glaskroppen. Anvisningar om administrering av det intravitreala implantatet finns i avsnitt Hållbarhet, förvaring och hantering. Omedelbart efter OZURDEX-injektionen ska indirekt oftalmoskopi av injektionskvadranten utföras för att kontrollera att implantationen lyckats. Visualisering är möjlig i de allra flesta fall. Om implantatet inte kan ses, ta en steril bomullssudd och tryck lätt över injektionsstället så att implantatet syns. Efter den intravitreala injektionen ska patienten fortsätta behandlingen med ett antimikrobiellt bredspektrumpreparat.",
        "caution": "Intravitreala injektioner, inklusive sådana med OZURDEX, kan medföra endoftalmit, intraokulär inflammation, förhöjt intraokulärt tryck och näthinneavlossning. Korrekt aseptisk injektionsteknik måste alltid användas. Patienterna bör dessutom följas upp efter injektionen för att möjliggöra tidig behandling om infektion eller förhöjt intraokulärt tryck skulle inträffa. Uppföljning kan ske genom kontroll av perfusionen i synnervspapillen omedelbart efter injektionen, tonometri inom 30 minuter efter injektionen och biomikroskopi två till sju dagar efter injektionen. Patienterna måste instrueras att omedelbart rapportera alla symptom som kan tyda på endoftalmit eller någon av de ovan nämnda komplikationerna, t.ex. ögonsmärta, dimsyn etc. (se avsnitt Biverkningar). Alla patienter med ruptur i den bakre kapseln, såsom dem med bakre lins (t.ex. på grund av kataraktkirurgi), och/eller de som har en irisöppning mot glaskroppen (t.ex. till följd av iridektomi) med eller utan en tidigare vitrektomi löper risk för migration av implantat in i den främre ögonkammaren. Migration av implantatet till den främre ögonkammaren kan orsaka korneaödem. Ihållande allvarligt korneaödem kan leda till behov av korneatransplantation. Med undantag för de patienter som är kontraindicerade (se avsnitt Kontraindikationer) och där OZURDEX inte bör användas, bör OZURDEX användas med försiktighet och endast efter en noggrann avvägning av risk kontra nytta. Dessa patienter bör observeras noga för att möjliggöra tidig diagnos och hantering av eventuella symtom på implantatmigration. Användning av kortikosteroider inklusive OZURDEX kan inducera katarakt (inklusive bakre subkapsulär katarakt), förhöjt intraokulärt tryck, steroidinducerat glaukom samt leda till sekundära ögoninfektioner. I de 3 år långa kliniska DME-studierna genomgick 59 % av patienterna med ett fakiskt studieöga behandlat med OZURDEX kataraktkirurgi i studieögat (se avsnitt Biverkningar). Efter den första injektionen tycks incidensen av katarakt vara högre hos patienter med icke-infektiös uveit i ögats bakre segment jämfört med patienter med BRVO/CRVO. I kliniska studier av BRVO/CRVO rapporterades katarakt oftare hos patienter som fick en andra injektion (se avsnitt Biverkningar). Endast en patient av 368 behövde kataraktoperation vid den första behandlingen och tre patienter av 302 vid den andra behandlingen. I studien om icke-infektiös uveit genomgick 1 av de 62 fakiska patienterna kataraktkirurgi efter en enda injektion. Förekomsten av konjunktivalblödning hos patienter med icke-infektiös uveit i det bakre segmentet tycks vara högre jämfört med BRVO/CRVO och DME. Detta skulle kunna vara en följd av den intravitreala injektionsproceduren eller av samtidig användning av topikala och/eller systemiska kortikosteroider eller icke-steroida antiinflammatoriska läkemedel. Ingen behandling krävs eftersom tillståndet läker ut spontant. Som väntat vid okulär steroidbehandling och intravitreala injektioner kan förhöjt intraokulärt tryck (IOP) uppträda. Förhöjt IOP kan normalt åtgärdas med IOP-sänkande läkemedel (se avsnitt Biverkningar). Av de patienter som fick ett förhöjt IOP på ≥ 10 mmHg jämfört med baslinjen, uppträdde detta hos majoriteten mellan 45 och 60 dagar efter en injektion. Regelbundna kontroller av det intraokulära trycket, oavsett IOP vid baslinjen, är därför nödvändigt och patienter med förhöjda värden efter injektionen ska ges adekvat behandling. Patienter som är yngre än 45 år och har makulaödem efter ocklusion av retinalvenen eller inflammation i det bakre segmentet av ögat i form av icke-infektiös uveit löper större risk för förhöjt IOP. Kortikosteroider bör användas med försiktighet hos patienter med en okulär virusinfektion i anamnesen (t.ex. herpes simplex) och ska inte användas vid aktiv okulär herpes simplex. Säkerhet och effekt hos OZURDEX vid samtidig administrering i båda ögonen har inte studerats. Administrering i båda ögonen samtidigt rekommenderas därför inte. OZURDEX har inte studerats hos patienter med makulaödem sekundärt till ocklusion av retinalvenen med signifikant retinal ischemi. OZURDEX rekommenderas därför inte. Ett begränsat antal patienter med typ1-diabetes undersöktes i fas III-studierna och dessa patienters reaktion på OZURDEX skiljde sig inte nämnvärt från patienterna med typ2-diabetes. Vid RVO användes behandling med antikoagulantia hos 2 % av patienterna som fick OZURDEX. Inga rapporter om blödningsbiverkningar förekom hos dessa patienter. Vid DME användes behandling med antikoagulantia hos 8 % av patienterna. Bland de patienter som behandlades med antikoagulantia var förekomsten av blödningsbiverkningar likartad i OZURDEX- och placebogrupperna (29 % jämfört med 32 %). Bland de patienter som inte behandlades med antikoagulantia rapporterade 27 % av patienterna i OZURDEX-gruppen blödningsbiverkningar, jämfört med 20 % i placebogruppen. Blödning i glaskroppen rapporterades hos en större andel av patienter i OZURDEX-gruppen som behandlades med antikoagulantia (11 %) än hos patienter som inte behandlades med antikoagulantia (6 %). Trombocythämmande läkemedel, t.ex. clopidogrel, användes vid något tillfälle under de kliniska prövningarna hos upp till 56 % av patienterna. Hos patienter som använde samtidiga och trombocythämmande läkemedel rapporterades blödningsbiverkningar hos en lite högre andel av patienter som injicerats med OZURDEX (upp till 29 %) jämfört med placebogruppen (upp till 23 %), oavsett indikation eller antal behandlingar. Den vanligaste rapporterade blödningsbiverkningen var konjunktivalblödning (upp till 24 %). OZURDEX bör användas med försiktighet till patienter som tar antikoagulantia eller trombocythämmande läkemedel. Synstörningar Synstörningar kan rapporteras med användning av systemiska och topikala kortikosteroider. Om en patient uppvisar symtom som dimsyn eller andra synstörningar bör möjliga orsaker utvärderas, däribland katarakt, glaukom och sällsynta sjukdomar såsom central serös korioretinopati vilka har rapporterats efter användning av systemiska och topikala kortikosteroider.",
        "interaction": "Inga interaktionsstudier har utförts. Systemisk absorption är minimal och inga interaktioner förväntas.",
        "pregnancy": "Graviditet Djurstudier har visat reproduktionstoxiska effekter efter topikal administrering i ögat (se avsnitt Prekliniska uppgifter). Det saknas tillräckliga data om användningen av intravitrealt administrerad dexametason hos gravida kvinnor. Systemisk långtidsbehandling med glukokortikoider under graviditet ökar risken för intrauterin tillväxtretardation och binjureinsufficiens hos det nyfödda barnet. Trots att den systemiska exponeringen av dexametason förväntas vara mycket låg efter lokal, intraokulär behandling, rekommenderas därför inte OZURDEX under graviditet om inte den potentiella nyttan överväger den potentiella risken för fostret.",
        "breastfeeding": "Dexametason utsöndras i bröstmjölk. Inga effekter på barnet förväntas på grund av administreringssättet och de resulterande systemiska nivåerna. OZURDEX rekommenderas dock inte under amning om det inte är absolut nödvändigt.",
        "fertility": "Det finns inga fertilitetsdata tillgängliga.",
        "driving": "OZURDEX kan ha måttlig effekt på förmågan att köra bil och använda maskiner. Patienterna kan uppleva en tillfälligt försämrad syn efter intravitreal injektion av OZURDEX (se avsnitt Biverkningar). Patienterna bör inte framföra fordon eller använda maskiner förrän synen är återställd.",
        "side-effects": "Sammanfattning av säkerhetsprofilen De mest vanligen rapporterade biverkningarna efter behandling med OZURDEX är de som ofta observeras i samband med steroidbehandling av ögat eller intravitreala injektioner (förhöjt IOP, kataraktbildning och konjunktival eller vitreal blödning). Mindre ofta rapporterade, men mer allvarliga, biverkningar omfattar endoftalmit, nekrotiserande retinit, näthinneavlossning och näthinneruptur. Med undantag för huvudvärk och migrän identifierades inga systemiska biverkningar i samband med användning av OZURDEX. Biverkningar i tabellform Biverkningar som bedöms ha samband med OZURDEX-behandling i de kliniska fas III-studierna (DME, BRVO/CRVO och uveit) och spontanrapporter listas efter MedDRA:s organsystem och frekvens i nedanstående tabell. Mycket vanliga (≥ 1/10), vanliga (≥ 1/100, < 1/10), mindre vanliga (≥ 1/1 000, < 1/100), sällsynta (≥ 1/10 000, < 1/1 000), mycket sällsynta (< 1/10 000). Inom varje frekvensgrupp presenteras biverkningarna ordnade efter fallande allvarlighetsgrad. Tabell 1 Biverkningar Organsystem Frekvens Biverkning Centrala och perifera nervsystemet vanliga Huvudvärk mindre vanliga Migrän Ögon mycket vanliga Ökat intraokulärt tryck**, katarakt**, konjunktival blödning* vanliga Okulär hypertoni, subkapsulär katarakt, blödning i glaskroppen**, försämrad synskärpa*, synnedsättning/synstörningar, glaskroppsavlossning*, flytande grumlingar i glaskroppen*, opacitet i glaskroppen*, blefarit, ögonsmärta*, fotopsi*, konjunktivalt ödem* konjunktival hyperemi* mindre vanliga Nekrotiserande retinit, endoftalmit*, glaukom, näthinneavlossning*, näthinneruptur*, ögonhypotoni*, inflammation i främre ögonkammaren*, celler i främre ögonkammaren/”flare”*, onormal känsla i ögat*, klåda i ögonlocken, skleral hyperemi* Allmänna symtom och symtom vid administreringsstället mindre vanliga Dislokation av implantat* (implantatmigration) med eller utan korneaödem (se även avsnitt Varningar och försiktighet), komplikation efter insättning av implantat som leder till skada på okulär vävnad* (felplacering av implantat) * biverkningar som anses ha samband med den intravitreala injektionsproceduren (hur ofta dessa biverkningar förekommer står i proportion till antalet givna behandlingar). ** i en 24 månader lång observationsstudie av behandling av makulaödem i samband med RVO och icke-infektiös uveit som påverkar ögats bakre segment rapporterades dessa biverkningar oftare hos patienter som erhöll > 2 injektioner jämfört med patienter som erhöll ≤ 2 injektioner; kataraktbildning (24,7 % jämfört med 17,7 %), kataraktprogression (32,0 % jämfört med 13,1 %), blödning i glaskroppen (6,0 % jämfört med 2,0 %) och ökat IOP (24,0 % jämfört med 16,6 %). Beskrivningar av utvalda biverkningar Diabetiskt makulaödem Den kliniska säkerheten hos OZURDEX för patienter med diabetiskt makulaödem har bedömts i två randomiserade, dubbelmaskerade, placebokontrollerade fas III-studier. I båda studierna randomiserades totalt 347 patienter till OZURDEX och 350 patienter till placebo. De vanligaste rapporterade biverkningarna under hela studieperioden i studieögat hos patienter som fick OZURDEX var katarakt och förhöjt IOP (se nedan). Vid baslinjen för de 3 år långa kliniska DME-studierna hade 87 % av patienterna med ett fakiskt studieöga som behandlades med OZURDEX någon grad av grumling av linsen/tidig katarakt. Incidensen för samtliga observerade katarakttyper (d.v.s. kortikoidkatarakt, diabetisk katarakt, nukleär katarakt, subkapsulär katarakt, lentikulär katarakt, katarakt) var 68 % hos patienter med ett fakiskt studieöga som behandlades med OZURDEX för alla de 3 år långa studierna. 59 % av patienterna med ett fakiskt studieöga behövde kataraktkirurgi innan det avslutande besöket år 3, varav majoriteten genomfördes under år 2 och 3. I studien var medelvärdet för IOP vid baslinjen detsamma i de båda behandlingsgrupperna (15,3 mmHg). Under samtliga besök var den genomsnittliga IOP-förhöjningen från baslinjen inte högre än 3,2 mmHg i OZURDEX-gruppen. Vid besök 1,5 månader efter injektion sågs en topp för IOP som återgick ungefär till baslinjenivå vid månad 6 efter varje injektion. Upprepade OZURDEX-injektioner ledde inte till att IOP-höjningen efter OZURDEX-behandling gick snabbare eller ökade i omfattning. 28 % av patienterna som behandlades med OZURDEX hade ett förhöjt IOP på ≥ 10 mmHg från baslinjen vid ett eller flera besök under studien. Vid baslinjen behövde 3 % av patienterna IOP-sänkande läkemedel. Totalt behövde 42 % av patienterna IOP-sänkande läkemedel i studieögat under någon period av de 3 år långa studierna, och de flesta av dessa patienter krävde mer än ett läkemedel. Den högsta användningen (33 %) inträffade under de första 12 månaderna och förblev liknande år från år. Totalt 4 patienter (1 %) som behandlades med OZURDEX gjorde ingrepp i studieögat för att behandla förhöjt IOP. En patient som behandlades med OZURDEX behövde ett kirurgiskt insnitt (trabekulektomi) för att åtgärda den steroidinducerade IOP-höjningen, 1 patient genomgick trabekulektomi på grund av fibrinblockering i den främre kammaren som blockerar utflöde av vätska vilket leder till förhöjt IOP, 1 patient genomgick iridotomi för trångvinkelglaukom och 1 patient genomgick iridektomi på grund av kataraktkirurgi. Ingen patient behövde avlägsna implantatet genom vitrektomi för att kontrollera IOP. BRVO/CRVO Den kliniska säkerheten hos OZURDEX för patienter med makulaödem efter central- eller grenocklusion av retinalvenen har bedömts i två randomiserade, dubbelmaskerade, placebokontrollerade fas III-studier. Totalt 427 patienter randomiserades till att få OZURDEX och 426 till att få placebo i de två fas III-studierna. Totalt 401 patienter (94 %) av de patienter som randomiserats till och behandlats med OZURDEX avslutade den inledande behandlingsperioden (till dag 180). Totalt 47,3 % av patienterna fick minst en biverkning. De vanligaste rapporterade biverkningarna hos patienterna som fick OZURDEX var förhöjt intraokulärt tryck (24,0 %) och konjunktivalblödning (14,7 %). Biverkningsprofilen för patienter med BRVO var liknande den som observerades för CRVO-patienter. Dock var den totala biverkningsincidensen högre för undergruppen patienter med CRVO. Det förhöjda intraokulära trycket (IOP) med OZURDEX nådde det högsta värdet dag 60 och hade återgått till ursprungsnivåerna dag 180. Förhöjt intraokulärt tryck krävde antingen ingen behandling eller kunde åtgärdas genom tillfällig användning av topikala IOP-sänkande läkemedel. Under den inledande behandlingsperioden behövde 0,7 % (3/421) av patienterna som fick OZURDEX behandlas med antingen laser eller kirurgi för att kontrollera det förhöjda ögontrycket i det öga som studerades, jämfört med 0,2 % (1/423) av patienterna som fick placebo. Biverkningsprofilen hos de 341 patienter som analyserades efter en andra injektion av OZURDEX liknade den efter den första injektionen. Totalt fick 54 % av patienterna minst en biverkning. Incidensen av förhöjt IOP (24,9 %) var nästan densamma som sågs efter den första injektionen och återgick på samma sätt till ursprungsvärdet vid dag 180 i den öppna studien. Totalincidensen av katarakt var högre efter 1 år jämfört med under de första 6 månaderna. Uveit Den kliniska säkerheten hos OZURDEX för patienter med inflammation i ögats bakre segment i form av icke-infektiös uveit har bedömts i en blind, randomiserad multicenterstudie. Totalt 77 patienter randomiserades till att få OZURDEX och 76 till att få placebo. Totalt 73 (95 %) av de patienter som randomiserats till och behandlats med OZURDEX fullföljde den 26 veckor långa studien. De vanligaste rapporterade biverkningarna i det studerade ögat hos patienter som fick OZURDEX var konjunktivalblödning (30,3 %), förhöjt intraokulärt tryck (25,0 %) och katarakt (11,8 %). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, www.läkemedelsverket.se. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Om en överdosering inträffar ska det intraokulära trycket kontrolleras och behandlas om behandlande läkare anser det nödvändigt.",
        "pharmacodynamic": "Dexametason, en potent kortikosteroid, har visats kunna dämpa inflammation genom att förhindra ödem, fibrindeponering, kapillärläckage och fagocytmigrering som hör till den inflammatoriska reaktionen. Vaskulär endotelial tillväxtfaktor (VEGF) är en cytokin som uttrycks med högre koncentrationer vid makulaödem. Den ger en kraftig ökning av kärlens permeabilitet. Kortikosteroider har visats kunna hämma uttrycket av VEGF. Kortikosteroider förhindrar också frisläppandet av prostaglandiner, av vilka några har konstaterats fungera som mediatorer för cystiskt makulaödem. Klinisk effekt och säkerhet Diabetiskt makulaödem Effekten hos OZURDEX bedömdes i två 3 år långa multicenter, dubbelmaskerade, randomiserade, placebokontrollerade studier med identisk design som tillsammans omfattade 1 048 patienter (studie 206207-010 och 206207-011). Totalt 351 patienter randomiserades till OZURDEX, 347 till dexametason 350 µg och 350 patienter till placebo. Patienterna kvalificerade sig till ytterligare behandling baserat på en central näthinnetjocklek > 175 mikrometer med optisk koherenstomografi (OCT) eller enligt prövarens tolkning av OCT-mätningen efter tecken på kvarvarande näthinneödem bestående av intraretinala cystor eller områden med ökad näthinnetjocklek inom eller utanför den centrala näthinnan. Patienterna fick upp till 7 behandlingar som genomfördes inte oftare än med cirka sex månaders intervall. Reservbehandling/nödbehandling var tillåten enligt prövarnas bedömning vid alla tillfällen, men ledde till att patienten uteslöts från studien. Totalt 36 % av patienterna som behandlades med OZURDEX avbröt studiedeltagandet av olika skäl jämfört med 57 % av patienterna som fick placebo. Andelen avbrott på grund av biverkningar var liknande i behandlings- och placebogrupperna (13 % jämfört med 11 %). Andelen avbrott på grund av bristande effekt var lägre i OZURDEX-gruppen jämfört med placebo (7 % jämfört med 24 %). De primära och viktiga sekundära effektmåtten för studierna 206207-010 och 011 visas i tabell 2. Synförbättringen i DEX700-gruppen blev otydlig på grund av kataraktbildning. Synförbättringen kunde dock fastställas efter kataraktextraktion. Tabell 2. Effekt i studie 206207-010 och 206207-011 (ITT-population) Effektmått Studie 206207-010 Studie 206207-011 Studie 206207-010 och 206207-011 sammanslagna DEX 700 N = 163 Placebo N = 165 DEX 700 N = 188 Placebo N = 185 DEX 700 N = 351 Placebo N = 350 Medelvärde för genomsnittlig BCVA-förändring under tre år, AUC-approach (bokstäver) 4,1 1,9 2,9 2.0 3.5 2.0 P-värde 0,016 0,366 0,023 BCVA ≥ 15 bokstävers förbättring från baslinjen vid år 3/slutbesök (%) 22,1 13,3 22,3 10.8 22.2 12.0 P-värde 0,038 0,003 < 0,001 Medelvärde för BCVA-förändring från baslinjen vid år 3/slutbesök (bokstäver) 4,1 0,8 1,3 -0.0 2.6 0.4 P-värde 0,020 0,505 0,054 Medelvärde för genomsnittlig förändring i OCT-mätt näthinnetjocklek vid mitten av underfältet under tre år, AUC-approach (µm) -101,1 -37,8 -120,7 -45.8 -111.6 -41.9 P-värde <0,001 <0,001 <0,001 De primära och viktiga sekundära effektmåtten för den sammanslagna analysen för pseudofaka patienter visas i tabell 3. Tabell 3. Effekt hos pseudofaka patienter (sammanslagna studier 206207-010 och 206207-011) Effektmått DEX 700 N = 86 Placebo N = 101 P-värde Medelvärde för genomsnittlig BCVA-förändring under tre år, AUC-approach (bokstäver) 6,5 1,7 < 0,001 BCVA ≥ 15 bokstävers förbättring från baslinjen vid år 3/slutbesök (%) 23,3 10,9 0,024 Medelvärde för BCVA-förändring från baslinjen vid år 3/slutbesök (bokstäver) 6,1 1,1 0,004 Medelvärde för genomsnittlig förändring i OCT-mätt näthinnetjocklek vid mitten av underfältet under tre år, AUC-approach (µm) -131,8 -50,8 < 0,001 De primära och viktiga sekundära effektmåtten för den sammanslagna analysen för patienter som genomgått någon tidigare behandling visas i tabell 4. Tabell 4. Effekt hos tidigare behandlade patienter (sammanslagna studier 206207-010 och 206207-011) Effektmått DEX 700 N = 247 Placebo N = 261 P-värde Medelvärde för genomsnittlig BCVA-förändring under tre år, AUC-approach (bokstäver) 3,2 1,5 0,024 BCVA ≥ 15 bokstävers förbättring från baslinjen vid år 3/slutbesök (%) 21,5 11,1 0,002 Medelvärde för BCVA-förändring från baslinjen vid år 3/slutbesök (bokstäver) 2,7 0,1 0,055 Medelvärde för genomsnittlig förändring i OCT-mätt näthinnetjocklek vid mitten av underfältet under tre år, AUC-approach (µm) -126,1 -39,0 < 0,001 BRVO/CRVO OZURDEX effekt undersöktes i två parallella, dubbelblinda, randomiserade och placebokontrollerade multicenterstudier med identiskt upplägg. Totalt deltog 1 267 patienter som randomiserades till behandling med dexametasonimplantat 350 µg eller 700 µg eller placebo (studie 206207-008 och 206207-009). Totalt 427 patienter randomiserades till OZURDEX, 414 till dexametason 350 µg och 426 patienter till placebo. Baserat på dessa sammanslagna analysresultat visade behandling med OZURDEX statistiskt signifikant större responsfrekvens, definierat som patienter som fick en förbättring med ≥ 15 bokstäver från ursprungsvärdet med bästa korrektion av synskärpan (BCVA) 90 dagar efter injektion av ett singelimplantat, jämfört med placebo (p < 0,001). Andelen patienter som uppnådde det primära effektmåttet, ≥ 15 bokstävers förbättring från baslinjen avseende BCVA, efter injektion av ett singelimplantat visas i tabell 5. Effekt av behandlingen kunde ses vid den första observationstidpunkten som var dag 30. Maximal effekt observerades dag 60 och skillnaden i antalet patienter som svarade på behandlingen var statistiskt signifikant och till fördel för OZURDEX jämfört med placebo vid alla tidpunkter till dag 90 efter injektionen. Vid dag 180 var det fortfarande en numeriskt större andel patienter som svarade på behandlingen med ≥ 15 bokstävers förbättring från baslinjen, med BCVA, i gruppen som behandlades med OZURDEX än i gruppen som fick placebo. Tabell 5. Andelen patienter med ≥ 15 bokstävers förbättring från baslinjen med bästa korrektion av synskärpan i det öga som studeras (sammanslagen, ITT-population) Besök OZURDEX N = 427 Placebo N = 426 Dag 30 Dag 60 Dag 90 Dag 180 21,3 % a 29,3 % a 21,8 % a 21,5 % 7,5 % 11,3 % 13,1 % 17,6 % a) Andelen patienter var signifikant högre med OZURDEX än med placebo (p < 0,001). Medelförändringen från baslinjen BCVA var signifikant större med OZURDEX än med placebo vid alla tidpunkter. I var och en av fas III-studierna och i den sammanslagna analysen var tiden för att uppnå kumulativa responskurvor med ≥ 15 bokstävers förbättring (3 rader) med BCVA signifikant olika för OZURDEX och placebo (p < 0,001). Patienterna som behandlades med OZURDEX uppnådde 3 raders förbättring med BCVA tidigare än patienterna som fick placebo. OZURDEX var numeriskt överlägset placebo när det gällde att förhindra synförlust, vilket visades genom en mindre andel patienter som upplevde synförsämring på ≥ 15 bokstäver i OZURDEX-gruppen under den 6 månader långa utvärderingsperioden. I var och en av fas III-studierna och i den sammanslagna analysen var näthinnans medeltjocklek signifikant mindre och den genomsnittliga minskningen från baslinjen var signifikant större med OZURDEX (–207,9 µm) jämfört med placebo (–95,0 µm) vid dag 90 (p < 0,001, sammanslagna data). Den bedömda behandlingseffekten avseende BCVA dag 90 stöds därmed av detta anatomiska fynd. Den genomsnittliga minskningen av näthinnans tjocklek dag 180 (–119,3 µm) jämfört med placebo var inte signifikant. Patienter med en BCVA-poäng på < 84 ELLER en näthinnetjocklek på > 250 µm uppmätt genom optisk koherenstomografi (OCT) och som enligt prövarens bedömning inte utsattes för risk ansågs lämpliga att återbehandla med OZURDEX i en öppen förlängning av studien. 98 % av patienterna som behandlades i den öppna fasen fick en OZURDEX-injektion 5-7 månader efter den första behandlingen. Liksom för den första behandlingen observerades en maximal respons dag 60 i den öppna delen av studien. Kumulativ responsfrekvens var högre under hela den öppna delen av studien för de patienter som fick två på varandra följande OZURDEX-injektioner jämfört med för de patienter som inte hade fått någon OZURDEX-injektion i den initiala studiefasen. Andelen patienter som svarade på behandlingen vid varje tidpunkt var alltid större efter den andra behandlingen än efter den första. I den öppna delen av studien medförde en fördröjd behandling med 6 månader en lägre andel patienter som svarade på behandlingen vid alla tidpunkter jämfört med de patienter som fick en andra OZURDEX-injektion. Uveit Den kliniska effekten av OZURDEX har bedömts i en blind, randomiserad multicenterstudie av behandling av icke-infektiös inflammation i ögats bakre segment hos patienter med uveit. Totalt randomiserades 229 patienter till att få dexametasonimplantat 350 µg eller 700 µg eller placebo. Av dessa randomiserades totalt 77 patienter till att få OZURDEX, 76 till att få dexametason 350 µg och 76 till att få placebo. Totalt 95 % av patienterna fullföljde den 26 veckor långa studien. Andelen patienter där inga grumlingar kunde ses i glaskroppen (vitreous haze score = 0) vecka 8 (primärt effektmått) var 4 gånger större med OZURDEX (46,8 %) jämfört med placebo (11,8 %), p < 0,001. Statistisk överlägsenhet bibehölls till och med vecka 26 (p ≤ 0,014), som visat i tabell 6. De kumulativa responskurvorna (tid till vitreous haze score = 0) var signifikant olika för OZURDEX-gruppen och placebogruppen (p < 0,001). De patienter som fick dexametason uppvisade snabbare och större behandlingsrespons. Den minskade grumlingen i glaskroppen åtföljdes av förbättrad synskärpa. Andelen patienter med minst 15 bokstävers förbättring av BCVA i det studerade ögat vecka 8, jämfört med BCVA vid studiens början, var mer än 6 gånger högre med OZURDEX (42,9 %) jämfört med placebo (6,6 %), p < 0,001. Statistisk överlägsenhet erhölls vecka 3 och bibehölls till och med vecka 26 (p ≤ 0,001), som visat i tabell 6. Den procentandel av patienterna som behövde rescue-behandling från studiens början till vecka 8 var nästan 3 gånger mindre med OZURDEX (7,8 %) än med placebo (22,4 %), p = 0,012. Tabell 6. Andelen patienter med Vitreous Haze Score = 0 och ≥ 15 bokstävers förbättring från baslinjen med bästa korrektion av synskärpan i det öga som studeras (ITT-population) Besök Vitreous Haze Score = 0 ≥ 15 bokstävers förbättring av BCVA från baslinje DEX 700 N = 77 Placebo N = 76 DEX 700 N = 77 Placebo N = 76 Vecka 3 23,4 % 11,8 % 32,5 %a 3,9 % Vecka 6 42,9 %a 9,2 % 41,6 %a 7,9 % Vecka 8 46,8 %a 11,8 % 42,9 %a 6,6 % Vecka 12 45,5 %a 13,2 % 41,6 %a 13,2 % Vecka 16 40,3 %b 21,1 % 39,0 %a 13,2 % Vecka 20 39,0 %c 19,7 % 40,3 %a 13,2 % Vecka 26 31,2 %d 14,5 % 37,7 %a 13,2 % a p < 0,001; b p = 0,010; c p = 0,009; d p = 0,014 Pediatrisk population Europeiska läkemedelsmyndigheten har tagit bort kravet att skicka in studieresultat för OZURDEX för alla grupper ur den pediatriska populationen för retinala kärlocklusioner och även för diabetiskt makulaödem (se avsnitt Dosering för information om pediatrisk användning).",
        "pharmacokinetic": "Plasmakoncentrationer uppmättes från en undergrupp med 21 patienter i de två 6 månader långa effektstudierna, före dosering samt dag 7, 30, 60 och 90 efter injektion av ett enda intravitrealt implantat med 350 µg eller 700 µg dexametason. 95 % av plasmakoncentrationsvärdena för dexametason i gruppen som fick 350 µg och 86 % av värdena i gruppen som fick 700 µg låg under det nedre kvantifieringsvärdet (0,05 ng/ml). Det högsta plasmakoncentrationsvärdet på 0,094 ng/ml sågs hos en försöksperson i 700 µg-gruppen. Dexametasonkoncentrationen i plasma verkade inte ha något samband med patienternas ålder, vikt eller kön. Plasmakoncentrationer uppmättes i en undergrupp patienter i de två pivotala DME-studierna före dosering och på dagarna 1, 7 och 21 och månaderna 1,5 och 3 efter intravitreal injektion av ett enda intravitrealt implantat innehållande 350 µg eller 700 µg dexametason. Etthundra % av plasmakoncentrationsvärdena för dexametason i gruppen som fick 350 µg och 90 % av värdena i gruppen som fick 700 µg låg under den nedre gränsen för kvantifiering (0,05 ng/ml). Det högsta plasmakoncentrationsvärdet på 0,102 ng/ml observerades hos en försöksperson i 700 µg-gruppen. Dexametasonkoncentrationen i plasma föreföll inte ha något samband med patienternas ålder, vikt eller kön. I en 6 månader lång studie på apor som fick en intravitreal injektion av OZURDEX var Cmax för dexametason i glaskroppsvätskan 100 ng/ml 42 dagar efter injektionen och 5,57 ng/ml 91 dagar efter injektionen. Dexametason kunde fortfarande detekteras i glaskroppen 6 månader efter injektionen. Ordningsföljden för dexametasonkoncentrationen var: retina > iris > ciliarkropp > glaskroppsvätska > kammarvatten > plasma. I en in vitro metabolismstudie efter 18 timmars inkubation av [14C]-dexametason i human kornea, iris-ciliarkropp, koroidea, retina, glaskroppsvätska och skleravävnad kunde man inte observera några metaboliter. Detta överensstämmer med resultat från metabolismstudier i öga som utförts på kanin och apa. Dexametasons slutprodukter är fett- och vattenlösliga metaboliter som kan utsöndras via galla och urin. OZURDEX matrix bryts långsamt ner till mjölksyra och glykolsyra genom enkel hydrolys, och vidare till koldioxid och vatten.",
        "preclinical-info": "I toxikologiska studier sågs effekter endast vid höga doser/vid doser avsevärt högre än kliniska doser. Dessa effekter bedöms därför sakna klinisk relevans. Det saknas data om gentoxicitet, karcinogenicitet, reproduktionseffekter och effekter på utveckling för OZURDEX. Dexametason har visats ha teratogen effekt hos mus och kanin efter topikal administrering till ögat. Dexametasonexponering av det friska/obehandlade ögat via kontralateral diffusion har observerats i kaniner efter isättning av implantatet i ögats bakre segment.",
        "composition": "Kvalitativ och kvantitativ sammansättning Ett implantat innehåller 700 mikrogram dexametason. För fullständig förteckning över hjälpämnen, se avsnitt Innehåll. Förteckning över hjälpämnen Esterterminerad 50:50 poly D,L-laktid-glykolid-sampolymer. Syraterminerad 50:50 poly D,L-laktid-glykolid-sampolymer.",
        "incompatibility": "Ej relevant.",
        "env-effect": "Miljöinformationen för dexametason är framtagen av företaget Abcur för Dexametason Abcur Miljörisk: Risk för miljöpåverkan av dexametason kan inte uteslutas då ekotoxikologiska data saknas. Nedbrytning: Det kan inte uteslutas att dexametason är persistent, då data saknas. Bioackumulering: Dexametason har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC(μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1,37*10-6*A(100-R) PEC 0,000601μg/L Where: A = 4,3866 kg (total sold amount API in Sweden year 2021, data from IQVIA). R = removal rate = 0% (no data available) P = number of inhabitants in Sweden = 10*106 V (L/day) = volume of waste water per capita and day = 200 (ECHA default) (Ref. 1) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Ref. 1) Ecotoxicological studies No ecotoxicological data available. Degradation No degradation data available. Bioaccumulation Partitioning coefficient An experimentally derived Log Kow of 1,83 (unknown method) (Ref. 2) indicates that Dexamethasone has low potential for bioaccumulation. Log Kow < 4 which justifies use of the phrase “Dexamethasone has low potential for bioaccumulation”. References 1. ECHA, European Chemicals Agency. Guidance on information requirements and chemical safety assessment. Ver 2.1, 2011. http://echa.europa.eu/documents/10162/13643/information_requirements_r2_en.pdf 2. Hansch C et al (1995), ChemID+, US National Library of Medicine, National Institutes of Health, http://chem.sis.nlm.nih.gov/chemidplus/chemidheavy.jsp",
        "handling-life-shelf-storage": "Hållbarhet 3 år Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. Särskilda anvisningar för destruktion OZURDEX är endast avsett för engångsbruk. En applikator får bara användas för behandling av ett öga. Om förseglingen till foliepåsen som innehåller applikatorn är bruten får applikatorn inte användas. När foliepåsen har öppnats ska applikatorn användas omedelbart. Administrering av OZURDEX 1) Håll applikatorns långa axel parallellt med hornhinnekanten. 2) Håll applikatorn mot skleran i en sned vinkel med nålens avfasade kant vänd uppåt, bort från skleran. Tryck in spetsen ungefär 1 mm i skleran och håll den parallellt med hornhinnekanten. 3) Rikta om applikatorn mot ögats och glaskropprummets mitt. På så vis skapas en bana med en sockel genom skleran. Tryck in nålen tills den kommer in i glaskropprummet. Tryck inte in nålen längre än att applikatorns hylsa precis vidrör konjunktivan. 4) Tryck långsamt in aktiveringsknappen tills ett klickljud hörs. Kontrollera att aktiveringsknappen är helt intryckt och låst i nivå med applikatorns yta innan applikatorn dras ut ur ögat. 5) Dra ut applikatorn i samma riktning som den fördes in i glaskroppen. 6) Kassera applikatorn på ett säkert sätt omedelbart efter behandlingen. OZURDEX-applikatorn är endast avsedd för engångsbruk. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "properties-medicine": "Intravitrealt implantat i applikator. Injektionsenhet för engångsbruk innehållande ett stavformat implantat som inte är synligt. Implantatet är ungefär 0,46 mm i diameter och 6 mm långt."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Miljöinformationen för dexametason är framtagen av företaget Abcur för Dexametason Abcur Miljörisk: Risk för miljöpåverkan av dexametason kan inte uteslutas då ekotoxikologiska data saknas. Nedbrytning: Det kan inte uteslutas att dexametason är persistent, då data saknas. Bioackumulering: Dexametason har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC(μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1,37*10-6*A(100-R) PEC 0,000601μg/L Where: A = 4,3866 kg (total sold amount API in Sweden year 2021, data from IQVIA). R = removal rate = 0% (no data available) P = number of inhabitants in Sweden = 10*106 V (L/day) = volume of waste water per capita and day = 200 (ECHA default) (Ref. 1) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Ref. 1) Ecotoxicological studies No ecotoxicological data available. Degradation No degradation data available. Bioaccumulation Partitioning coefficient An experimentally derived Log Kow of 1,83 (unknown method) (Ref. 2) indicates that Dexamethasone has low potential for bioaccumulation. Log Kow < 4 which justifies use of the phrase “Dexamethasone has low potential for bioaccumulation”. References 1. ECHA, European Chemicals Agency. Guidance on information requirements and chemical safety assessment. Ver 2.1, 2011. http://echa.europa.eu/documents/10162/13643/information_requirements_r2_en.pdf 2. Hansch C et al (1995), ChemID+, US National Library of Medicine, National Institutes of Health, http://chem.sis.nlm.nih.gov/chemidplus/chemidheavy.jsp"
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "OZURDEX, Intravitrealt implantat i applikator 700 mikrog"
    }
}