{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Ta alltid detta läkemedel exakt enligt beskrivning i denna bipacksedel eller enligt anvisningar från apotekspersonal. - Spara denna information, du kan behöva läsa den igen. - Vänd dig till din läkare eller apotekspersonal om du behöver mera information eller råd. - Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. VAD NICOTINELL TROPISK FRUKT TUGGUMMI ÄR OCH VAD DET ANVÄNDS FÖR 2. INNAN DU ANVÄNDER NICOTINELL TROPISK FRUKT TUGGUMMI 3. HUR DU ANVÄNDER NICOTINELL TROPISK FRUKT TUGGUMMI 4. EVENTUELLA BIVERKNINGAR 5. HUR NICOTINELL TROPISK FRUKT TUGGUMMI SKA FÖRVARAS 6. ÖVRIGA UPPLYSNINGAR",
        "product-information": "1. VAD NICOTINELL TROPISK FRUKT TUGGUMMI ÄR OCH VAD DET ANVÄNDS FÖR Nicotinell Tropisk Frukt tillhör en grupp läkemedel som används för att göra det lättare för dig att sluta röka. Nicotinell Tropisk frukt tuggummi innehåller den aktiva substansen nikotin, ett av de ämnen som finns i tobak. Vid tuggning avges nikotin långsamt och tas upp av slemhinnan i munnen. Detta läkemedel används för att minska nikotinbegäret och abstinensbesvären hos nikotinberoende personer. Det kan därigenom: motverka återfall till rökning hos rökare som är motiverade att sluta, eller underlätta rökreduktion hos rökare som inte kan eller är ovilliga att sluta röka. Råd och stöd förbättrar vanligtvis chansen med att lyckas sluta röka. Nicotinell Tropisk frukt är till för rökare över 18 år.",
        "indication": "Nicotinell Tropisk Frukt tillhör en grupp läkemedel som används för att göra det lättare för dig att sluta röka. Nicotinell Tropisk frukt tuggummi innehåller den aktiva substansen nikotin, ett av de ämnen som finns i tobak. Vid tuggning avges nikotin långsamt och tas upp av slemhinnan i munnen. Detta läkemedel används för att minska nikotinbegäret och abstinensbesvären hos nikotinberoende personer. Det kan därigenom: motverka återfall till rökning hos rökare som är motiverade att sluta, eller underlätta rökreduktion hos rökare som inte kan eller är ovilliga att sluta röka. Råd och stöd förbättrar vanligtvis chansen med att lyckas sluta röka. Nicotinell Tropisk frukt är till för rökare över 18 år.",
        "caution-and-warnings": "2. INNAN DU ANVÄNDER NICOTINELL TROPISK FRUKT TUGGUMMI Använd inte Nicotinell Tropisk frukt om du är allergisk mot nikotin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om du är icke-rökare. Var särskilt försiktig med Nicotinell Tropisk frukt Tala med din läkare eller apotekspersonal innan du använder Nicotinell Tropisk frukt om du har hjärtproblem, såsom nyligen haft en hjärtinfarkt, oregelbunden hjärtrytm, hjärtsvikt eller bröstsmärta (kärlkramp, bl.a. Prinzmetal’s angina). Om du får ökade hjärtproblem medan du använder denna produkt bör användningen minskas eller avbrytas. fått en stroke högt blodtryck problem med blodcirculationen diabetes, du ska kontrollera dina blodsockernivåer oftare än vanligt när du börjar använda nikotintuggummin. Ditt behov av insulin eller medicinsk behandling kan förändras. överaktiv sköldkörtel (hypertyreos) binjuretumör (feokromocytom) nedsatt njur- och/eller leverfunktion inflammation i matstrupen (esofagit), magkatarr (gastrit) eller magsår haft epilepsi Om du har något av dessa tillstånd kanske det inte är lämpligt att du använder Nicotinell Tropisk frukt. Personer som har problem med leden i käken eller använder tandproteser kan ha svårt att tugga tuggummit. I dessa fall rekommenderas därför att du använder andra former av nikotinersättningsmedel än tuggummi. När du använder Nicotinell Tropisk frukt ska du inte röka eftersom det kan leda till att nikotinkoncentrationen blir så hög att du mår dåligt. Vid tuggning kan Nicotinell Tropisk frukt lossa fyllningar eller tandimplantat. Barn och ungdomar Nicotinell Tropisk frukt ska inte användas av personer mellan 12-17 år utan recept från hälso- och sjukvårdspersonal. Nikotindoser som tolereras av vuxna rökare under behandling kan orsaka allvarliga förgiftningssymptom hos små barn och leda till dödsfall. Därför är det viktigt att Nicotinell Tropisk frukt alltid förvaras utom syn- och räckhåll för barn. Nicotinell Tropisk frukt ska inte användas av barn under 12 år. Användning av andra läkemedel Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel, även receptfria sådana, och att du håller på att sluta röka. Det är inte känt att Nicotinell Tropisk frukt tuggummi skulle påverka eller påverkas av intag av andra läkemedel. Effekten av andra läkemedel kan dock påverkas av att man slutar röka. Detta är särskilt viktigt om man använder läkemedel som innehåller teofyllin (används vid behandling av astma) takrin (används vid behandling av Alzheimers sjukdom) olanzapin och klozapin (används vid behandling av schizofreni). Intag av Nicotinell Tropisk frukt med mat och dryck Kaffe, syrliga drycker och läskedrycker kan minska upptaget av nikotin. Du bör därför undvika dessa drycker 15 minuter före användning av Nicotinell Tropisk frukt tuggummi. Ät eller drick inte medan du har ett tuggummi i munnen. Graviditet och amning Graviditet Det är väldigt viktigt att sluta röka under graviditet eftersom det kan resultera i dålig tillväxt av ditt barn. Det kan också leda till för tidig födsel och dödfödsel. Det bästa är om du kan sluta röka helt utan användning av läkemedel som innehåller nikotin. Om du inte klarar av detta, ska Nicotinell Tropisk frukt endast användas efter kontakt med hälso- och sjukvårdspersonal. Amning Nicotinell Tropisk frukt bör undvikas under amning eftersom nikotin passerar över i bröstmjölken och kan påverka ditt barn. Om hälso-och sjukvårdspersonal har rekommenderat dig att använda Nicotinell Tropisk frukt under amning, bör tuggummit tuggas strax efter amningen eller senast två timmar före amning. Fertilitet Rökning ökar risken för infertilitet hos kvinnor och män. Effekterna av nikotin på fertilitet är inte känd. Körförmåga och användning av maskiner Nicotinell Tropisk frukt tuggummi har ingen känd effekt på förmågan att köra bil eller använda maskiner om man använder det enligt doseringsanvisningarna. Kom ihåg att rökavvänjning kan påverka beteendet. Nicotinell Tropisk frukt innehåller sorbitol, butylhydroxitoluen och natrium Nicotinell Tropisk frukt tuggummi innehåller sorbitol, som är en källa till fruktos. Om du inte tål vissa sockerarter, eller om du har diagnostiserats med hereditär fruktosintolerans, en sällsynt, ärftlig sjukdom som gör att man inte kan bryta ner fruktos, kontakta läkare innan du använder detta läkemedel. Ett tuggummi innehåller 0,1 g sorbitol, vilket omvandlas till 0,02 g fruktos i kroppen. Kalorivärdet för ett tuggummi är 1,0 kcal (Nicotinell Tropisk frukt 2 mg) respektive 0,9 kcal (Nicotinell Tropisk frukt 4 mg). Tuggummit innehåller butylhydroxitoluen (E 321) vilket kan ge irritationer i munslemhinnan. Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per tuggummi, d.v.s. det är nästintill ”natriumfritt”.",
        "contraindication": "Använd inte Nicotinell Tropisk frukt om du är allergisk mot nikotin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om du är icke-rökare.",
        "caution": "Var särskilt försiktig med Nicotinell Tropisk frukt Tala med din läkare eller apotekspersonal innan du använder Nicotinell Tropisk frukt om du har hjärtproblem, såsom nyligen haft en hjärtinfarkt, oregelbunden hjärtrytm, hjärtsvikt eller bröstsmärta (kärlkramp, bl.a. Prinzmetal’s angina). Om du får ökade hjärtproblem medan du använder denna produkt bör användningen minskas eller avbrytas. fått en stroke högt blodtryck problem med blodcirculationen diabetes, du ska kontrollera dina blodsockernivåer oftare än vanligt när du börjar använda nikotintuggummin. Ditt behov av insulin eller medicinsk behandling kan förändras. överaktiv sköldkörtel (hypertyreos) binjuretumör (feokromocytom) nedsatt njur- och/eller leverfunktion inflammation i matstrupen (esofagit), magkatarr (gastrit) eller magsår haft epilepsi Om du har något av dessa tillstånd kanske det inte är lämpligt att du använder Nicotinell Tropisk frukt. Personer som har problem med leden i käken eller använder tandproteser kan ha svårt att tugga tuggummit. I dessa fall rekommenderas därför att du använder andra former av nikotinersättningsmedel än tuggummi. När du använder Nicotinell Tropisk frukt ska du inte röka eftersom det kan leda till att nikotinkoncentrationen blir så hög att du mår dåligt. Vid tuggning kan Nicotinell Tropisk frukt lossa fyllningar eller tandimplantat. Barn och ungdomar Nicotinell Tropisk frukt ska inte användas av personer mellan 12-17 år utan recept från hälso- och sjukvårdspersonal. Nikotindoser som tolereras av vuxna rökare under behandling kan orsaka allvarliga förgiftningssymptom hos små barn och leda till dödsfall. Därför är det viktigt att Nicotinell Tropisk frukt alltid förvaras utom syn- och räckhåll för barn. Nicotinell Tropisk frukt ska inte användas av barn under 12 år.",
        "interaction": "Användning av andra läkemedel Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel, även receptfria sådana, och att du håller på att sluta röka. Det är inte känt att Nicotinell Tropisk frukt tuggummi skulle påverka eller påverkas av intag av andra läkemedel. Effekten av andra läkemedel kan dock påverkas av att man slutar röka. Detta är särskilt viktigt om man använder läkemedel som innehåller teofyllin (används vid behandling av astma) takrin (används vid behandling av Alzheimers sjukdom) olanzapin och klozapin (används vid behandling av schizofreni).",
        "interaction-food": "Intag av Nicotinell Tropisk frukt med mat och dryck Kaffe, syrliga drycker och läskedrycker kan minska upptaget av nikotin. Du bör därför undvika dessa drycker 15 minuter före användning av Nicotinell Tropisk frukt tuggummi. Ät eller drick inte medan du har ett tuggummi i munnen.",
        "pregnancy": "Graviditet och amning Graviditet Det är väldigt viktigt att sluta röka under graviditet eftersom det kan resultera i dålig tillväxt av ditt barn. Det kan också leda till för tidig födsel och dödfödsel. Det bästa är om du kan sluta röka helt utan användning av läkemedel som innehåller nikotin. Om du inte klarar av detta, ska Nicotinell Tropisk frukt endast användas efter kontakt med hälso- och sjukvårdspersonal. Amning Nicotinell Tropisk frukt bör undvikas under amning eftersom nikotin passerar över i bröstmjölken och kan påverka ditt barn. Om hälso-och sjukvårdspersonal har rekommenderat dig att använda Nicotinell Tropisk frukt under amning, bör tuggummit tuggas strax efter amningen eller senast två timmar före amning. Fertilitet Rökning ökar risken för infertilitet hos kvinnor och män. Effekterna av nikotin på fertilitet är inte känd.",
        "driving": "Körförmåga och användning av maskiner Nicotinell Tropisk frukt tuggummi har ingen känd effekt på förmågan att köra bil eller använda maskiner om man använder det enligt doseringsanvisningarna. Kom ihåg att rökavvänjning kan påverka beteendet.",
        "substance-information": "Nicotinell Tropisk frukt innehåller sorbitol, butylhydroxitoluen och natrium Nicotinell Tropisk frukt tuggummi innehåller sorbitol, som är en källa till fruktos. Om du inte tål vissa sockerarter, eller om du har diagnostiserats med hereditär fruktosintolerans, en sällsynt, ärftlig sjukdom som gör att man inte kan bryta ner fruktos, kontakta läkare innan du använder detta läkemedel. Ett tuggummi innehåller 0,1 g sorbitol, vilket omvandlas till 0,02 g fruktos i kroppen. Kalorivärdet för ett tuggummi är 1,0 kcal (Nicotinell Tropisk frukt 2 mg) respektive 0,9 kcal (Nicotinell Tropisk frukt 4 mg). Tuggummit innehåller butylhydroxitoluen (E 321) vilket kan ge irritationer i munslemhinnan. Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per tuggummi, d.v.s. det är nästintill ”natriumfritt”.",
        "usage-and-administration": "3. HUR DU ANVÄNDER NICOTINELL TROPISK FRUKT TUGGUMMI Använd alltid detta läkemedel exakt enligt beskrivning i denna bipacksedel eller enligt anvisningar från läkare eller apotekspersonal. Rådfråga läkare eller apotekspersonal om du är osäker. Tuggummistyrkan skall väljas med utgångspunkt från ditt nikotinberoende. Använd Nicotinell Tropisk frukt 4 mg tuggummi om du är rökare med starkt nikotinberoende du tidigare misslyckats med att sluta röka efter att ha använt tuggummi med styrkan 2 mg. I övriga fall ska Nicotinell Tropisk frukt 2 mg tuggummi användas. Se tabell för optimal styrka: Om du upplever biverkningar efter att ha börjat med en hög dos (4 mg), använd en lägre dos (2 mg). För att undvika obehag (t.ex. hicka eller halsbränna) är det viktigt att tuggummit tuggas på rätt sätt. Bruksanvisning: Svälj inte tuggummit. Tugga 1 tuggummi tills en kraftig smak förnims. Låt sedan tuggummit vila mellan kinden och tandköttet. Börja tugga igen när smaken mattas av. Upprepa detta förfaringssätt under cirka 30 minuter. Undvik att dricka kaffe, sura drycker eller läsk 15 minuter innan tuggummit används eftersom det kan minska absorptionen av nikotin. Ät eller drick inte när du har tuggummit i munnen. Dosering för vuxna över 18 år Ta ett tuggummi när du känner starkt behov av att röka. Vid behandlingens början kan vanligen 1 tuggummi tas varje till varannan timme. I de flesta fall är 8-12 tuggummin per dag tillräckligt, oavsett tuggummits styrka. Största dygnsdos vid användning av 2 mg medicinskt tuggummi är 24 tuggummin och av 4 mg medicinskt tuggummi 15 tuggummin. Använd inte mer än ett tuggummi per timme. Rökavvänjning: Behandlingen är individuell, men vanligtvis pågår den i minst 3 månader. Därefter minskas gradvis antalet tuggummin per dag. Behandlingen bör avbrytas när dosen minskats till 1-2 tuggummin per dag. Nicotinell Tropisk frukt ska inte användas mer 12 månader utan att kontakta hälso- och sjukvårdspersonal. Rådgivning ökar chanserna för att lyckas sluta röka. Rökreduktion: Nicotinell Tropisk frukt används mellan rökperioder för att förlänga de rökfria perioderna och i syfte att dra ned på rökningen så mycket som möjligt. Om du inte lyckats dra ned på antalet cigaretter per dag efter 6 veckor bör du söka professionell hjälp. Försök att sluta röka så snart du känner dig redo, men inte senare än 6 månader efter behandlingens början. Om du inte lyckats göra ett allvarligt försök att sluta röka inom 9 månader efter behandlingens början bör du söka professionell hjälp. Rådgivning ökar chanserna för att lyckas sluta röka. Om du använt för stor mängd av Nicotinell Tropisk frukt Vid användning av för många tuggummin kan man få samma symtom som vid för mycket rökning. Symtom på överdosering är svaghetskänsla, blekhet, svettning, ökad salivutsöndring, halsbränna, illamående, kräkningar, diarré, magsmärta, syn- och hörselstörningar, huvudvärk, hjärtklappning eller andra störningar i hjärtrytmen, andnöd, yrsel, skakningar och förvirring. Vid stora överdoser kan dessa symtom följas av utmattning, lågt blodtryck, cirkulationskollaps, koma, svårigheter att andas och krampanfall. Om du fått i dig för stor mängd läkemedel, eller om t.ex. ett barn fått i sig läkemedlet av misstag, kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Kontakta omedelbart läkare om ett barn misstänks vara förgiftat. Även små mängder nikotin är farliga och eventuellt livshotande för barn och kan leda till allvarliga symtom eller död. Om du har glömt att ta Nicotinell Tropisk frukt Ta inte dubbel dos för att kompensera för glömd dos. Om du har ytterligare frågor kring användandet av denna produkt, kontakta läkare eller apotekspersonal.",
        "usage": "Använd alltid detta läkemedel exakt enligt beskrivning i denna bipacksedel eller enligt anvisningar från läkare eller apotekspersonal. Rådfråga läkare eller apotekspersonal om du är osäker. Tuggummistyrkan skall väljas med utgångspunkt från ditt nikotinberoende. Använd Nicotinell Tropisk frukt 4 mg tuggummi om du är rökare med starkt nikotinberoende du tidigare misslyckats med att sluta röka efter att ha använt tuggummi med styrkan 2 mg. I övriga fall ska Nicotinell Tropisk frukt 2 mg tuggummi användas. Se tabell för optimal styrka: Om du upplever biverkningar efter att ha börjat med en hög dos (4 mg), använd en lägre dos (2 mg). För att undvika obehag (t.ex. hicka eller halsbränna) är det viktigt att tuggummit tuggas på rätt sätt. Bruksanvisning: Svälj inte tuggummit. Tugga 1 tuggummi tills en kraftig smak förnims. Låt sedan tuggummit vila mellan kinden och tandköttet. Börja tugga igen när smaken mattas av. Upprepa detta förfaringssätt under cirka 30 minuter. Undvik att dricka kaffe, sura drycker eller läsk 15 minuter innan tuggummit används eftersom det kan minska absorptionen av nikotin. Ät eller drick inte när du har tuggummit i munnen. Dosering för vuxna över 18 år Ta ett tuggummi när du känner starkt behov av att röka. Vid behandlingens början kan vanligen 1 tuggummi tas varje till varannan timme. I de flesta fall är 8-12 tuggummin per dag tillräckligt, oavsett tuggummits styrka. Största dygnsdos vid användning av 2 mg medicinskt tuggummi är 24 tuggummin och av 4 mg medicinskt tuggummi 15 tuggummin. Använd inte mer än ett tuggummi per timme. Rökavvänjning: Behandlingen är individuell, men vanligtvis pågår den i minst 3 månader. Därefter minskas gradvis antalet tuggummin per dag. Behandlingen bör avbrytas när dosen minskats till 1-2 tuggummin per dag. Nicotinell Tropisk frukt ska inte användas mer 12 månader utan att kontakta hälso- och sjukvårdspersonal. Rådgivning ökar chanserna för att lyckas sluta röka. Rökreduktion: Nicotinell Tropisk frukt används mellan rökperioder för att förlänga de rökfria perioderna och i syfte att dra ned på rökningen så mycket som möjligt. Om du inte lyckats dra ned på antalet cigaretter per dag efter 6 veckor bör du söka professionell hjälp. Försök att sluta röka så snart du känner dig redo, men inte senare än 6 månader efter behandlingens början. Om du inte lyckats göra ett allvarligt försök att sluta röka inom 9 månader efter behandlingens början bör du söka professionell hjälp. Rådgivning ökar chanserna för att lyckas sluta röka.",
        "overdosage": "Om du använt för stor mängd av Nicotinell Tropisk frukt Vid användning av för många tuggummin kan man få samma symtom som vid för mycket rökning. Symtom på överdosering är svaghetskänsla, blekhet, svettning, ökad salivutsöndring, halsbränna, illamående, kräkningar, diarré, magsmärta, syn- och hörselstörningar, huvudvärk, hjärtklappning eller andra störningar i hjärtrytmen, andnöd, yrsel, skakningar och förvirring. Vid stora överdoser kan dessa symtom följas av utmattning, lågt blodtryck, cirkulationskollaps, koma, svårigheter att andas och krampanfall. Om du fått i dig för stor mängd läkemedel, eller om t.ex. ett barn fått i sig läkemedlet av misstag, kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Kontakta omedelbart läkare om ett barn misstänks vara förgiftat. Även små mängder nikotin är farliga och eventuellt livshotande för barn och kan leda till allvarliga symtom eller död.",
        "missed": "Om du har glömt att ta Nicotinell Tropisk frukt Ta inte dubbel dos för att kompensera för glömd dos. Om du har ytterligare frågor kring användandet av denna produkt, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. EVENTUELLA BIVERKNINGAR Liksom alla läkemedel kan detta läkemedel orsaka biverkningar men alla användare behöver inte få dem. Symtom som kan uppträda under de första dagarna är yrsel, huvudvärk och sömnstörningar. Dessa kan vara abstinenssymtom som hör ihop med rökavvänjningen och kan bero på för låg tillförsel av nikotin. Andra möjliga abstinenssymtom kan vara sömnlöshet, hosta, svaghet, trötthet, allmän sjukdomskänsla eller influensaliknande symtom. Sluta använda Nicotinell Tropisk frukt och kontakta omedelbart läkare om du får något av följande symtom på allvarlig allergisk reaktion (angioödem eller anafylaktiskreaktion) svullnad av ansikte, tunga och/eller svalg och/eller svårigheter att svälja, nässelutslag eller andningssvårigheter. Dessa biverkningar är sällsynta. Andra biverkningar Mycket vanliga (kan förekomma hos mer än 1 av 10 användare) illamående Vanliga (kan förekomma hos upp till 1 av 10 användare) inflammation i munslemhinnan, obehag i munnen ont i halsen kräkningar obehag i magen, magsmärta diarré matsmältningsbesvär/halsbränna väderspänning hicka förstoppning yrsel och huvudvärk sömnlöshet hosta muntorrhet värk i munnen, halsen och käkmusklerna Mindre vanliga (kan förekomma hos upp till 1 av 1 00 användare) hjärtklappning rodnad i huden (erytem) och kliande hudutslag (nässelutslag). Sällsynta (kan förekomma hos upp till 1 av 1000 användare) störningar i hjärtrytmen överkänslighetsreaktioner Ingen känd frekvens ökad salivutsöndring sväljsvårigheter rapningar skakningar inflammation i munslemhinnan andnöd svaghet trötthet allmän sjukdomskänsla influensaliknande symptom Munsår kan uppträda när man försöker sluta röka, men sambandet med nikotinbehandling är oklar. I mycket sällsynta fall kan tuggummit fastna i tandproteser eller tandbryggor och skada dem. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. HUR NICOTINELL TROPISK FRUKT TUGGUMMI SKA FÖRVARAS Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på förpackningen efter “Utg.dat.”. Utgångsdatumet är den sista dagen i angiven månad. Förvaras vid högst 25 °C. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. ÖVRIGA UPPLYSNINGAR Innehållsdeklaration Nicotinell Tropisk frukt medicinskt tuggummi finns i två styrkor. Den aktiva substansen är nikotin. Ett Nicotinell Tropisk frukt tuggummi innehåller 2 mg eller 4 mg nikotin (motsvarande av 10 mg eller 20 mg nikotinpolakrilin (1:4)). Övriga innehållsämnen är Tuggummibas (innehållande butylhydroxitoluen (E321)), xylitol, kalciumkarbonat (E170), sorbitol (E420), mannitol (E421), vattenfritt natriumkarbonat, natriumvätekarbonat, naturlig mintsmak, polakrilin, glycerol, sukralos, levomentol, mangosmak, gelatin, titandioxid (E171), acesulfamkalium (E950), karnaubavax och talk. Nicotinell Tropisk frukt medicinskt tuggummi är sockerfritt. Läkemedlets utseende och förpackningsstorlekar Det dragerade tuggummit har benvit färg och är rektangulärt. Tuggummina är förpackade i blisterförpackningar med 12 tuggummin i varje. Blisterkartorna förpackas i kartonger som innehåller 12, 24, 48, 84, 96 respektive 204 tuggummin. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Haleon Denmark ApS Delta Park 37 2665 Vallensbæk Strand Danmark Tel: 020-10 05 79 E-mail: mystory.nd@haleon.com Tillverkare FAMAR S.A., 48th km National Road Athens-Lamia, 19011, Avlonas, Attiki, Grekland Fertin Pharma A/S, Dandyvej 19, DK-7100 Vejle, Danmark Denna bipacksedel godkändes senast den 2023-07-04",
        "composition": "Innehållsdeklaration Nicotinell Tropisk frukt medicinskt tuggummi finns i två styrkor. Den aktiva substansen är nikotin. Ett Nicotinell Tropisk frukt tuggummi innehåller 2 mg eller 4 mg nikotin (motsvarande av 10 mg eller 20 mg nikotinpolakrilin (1:4)). Övriga innehållsämnen är Tuggummibas (innehållande butylhydroxitoluen (E321)), xylitol, kalciumkarbonat (E170), sorbitol (E420), mannitol (E421), vattenfritt natriumkarbonat, natriumvätekarbonat, naturlig mintsmak, polakrilin, glycerol, sukralos, levomentol, mangosmak, gelatin, titandioxid (E171), acesulfamkalium (E950), karnaubavax och talk. Nicotinell Tropisk frukt medicinskt tuggummi är sockerfritt.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Det dragerade tuggummit har benvit färg och är rektangulärt. Tuggummina är förpackade i blisterförpackningar med 12 tuggummin i varje. Blisterkartorna förpackas i kartonger som innehåller 12, 24, 48, 84, 96 respektive 204 tuggummin. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Haleon Denmark ApS Delta Park 37 2665 Vallensbæk Strand Danmark Tel: 020-10 05 79 E-mail: mystory.nd@haleon.com Tillverkare FAMAR S.A., 48th km National Road Athens-Lamia, 19011, Avlonas, Attiki, Grekland Fertin Pharma A/S, Dandyvej 19, DK-7100 Vejle, Danmark Denna bipacksedel godkändes senast den 2023-07-04"
    },
    "produktresume": {
        "tradename": "Nicotinell Tropisk frukt 2 mg medicinskt tuggummi Nicotinell Tropisk frukt 4 mg medicinskt tuggummi",
        "composition": "Ett medicinskt tuggummi innehåller: Aktiv substans: 2 mg nikotin (som 10 mg nikotinpolakrilin (1:4)).Hjälpämnen med känd effekt: sorbitol (0,1 g) och butylhydroxitoluen (E321).Aktiv substans: 4 mg nikotin (som 20 mg nikotinpolakrilin (1:4)).Hjälpämnen med känd effekt: sorbitol (0,1 g) och butylhydroxitoluen (E321).För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Medicinskt tuggummiDet dragerade tuggummit har benvit färg och är rektangulärt.",
        "clinical": "4.1 Terapeutiska indikationer För behandling av tobaksberoende genom att lindra nikotinbegär och abstinensbesvär, och därigenom underlätta rökavvänjning hos rökare som är motiverade att sluta eller för att underlätta rökreduktion hos rökare som inte kan eller är ovilliga att sluta röka.Patientrådgivning och stödsamtal förbättrar vanligtvis chansen med att lyckas sluta röka. 4.2 Dosering och administreringssätt Vuxna och äldre Rökare bör avstå helt från att röka under behandling med Nicotinell Tropisk frukt tuggummi.Tuggummistyrka ska väljas med utgångspunkt från nikotinberoendet. Vid högt beroende eller vid tidigare misslyckande med att sluta röka efter att ha använt 2 mg tuggummi, bör 4 mg användas. I övriga fall ska 2 mg användas. Se tabell för optimal styrka: Vid eventuell biverkan när hög dos används, bör övergång till låg dos ske. Startdosen bestäms utifrån individens nikotinberoende. Ett tuggummi tas när rökbegäret sätter in. Normalt tas 8-12 tuggummin per dag, upp till en maximal dygnsdos av 15 tuggummin à 4 mg alternativt 24 tuggummin à 2 mg. Ta inte mer än ett tuggummi per timme.Kännetecknande för tuggummin som läkemedelsform är att nikotinhalten i blodet kan variera mellan individer. Doseringsintervallet bör därför anpassas individuellt inom ramen för angiven maximaldos. Rökavvänjning Behandlingstiden är individuell. I normalfallet bör behandlingen pågå i minst 3 månader. Därefter reduceras nikotindosen successivt. Behandlingen bör avslutas när dosen minskat till 1-2 tuggummin per dag. Regelbunden användning av Nicotinell Tropisk frukt tuggummin ska inte pågå i mer än 12 månader såvida inte den potentiella fördelen överväger den potentiella risken för rökaren. Överblivna tuggummin bör sparas, eftersom rökbegär plötsligt kan uppkomma.Råd och stöd kan förbättra chansen att lyckas. Rökreduktion Nicotinell Tropisk frukt tuggummi används mellan rökperioder för att förlänga rökfria intervaller och med syftet att minska rökningen så mycket som möjligt. Om en minskning av antalet cigaretter per dag inte har uppnåtts efter 6 veckor bör professionell hjälp sökas.Försök att sluta röka bör göras så snart rökaren känner sig beredd, dock inte senare än 6 månader efter behandlingsstart. Om det inte är möjligt att göra ett allvarligt försök att sluta röka inom 9 månader efter behandlingsstart sökes professionell hjälp. Regelbunden användning av Nicotinell Tropisk frukt tuggummin ska inte pågå i mer än 12 månader såvida inte den potentiella fördelen överväger den potentiella risken för rökaren. Råd och stöd kan förbättra chansen att lyckas. Pediatrisk population Nicotinell Tropisk frukt tuggummi ska inte användas av personer mellan 12-17 år utan recept från hälso- och sjukvårdspersonal. Erfarenhet saknas från behandling av ungdomar under 18 års ålder med Nicotinell Tropisk frukt tuggummi. Barn under 12 års ålder Nikotintuggummi ska inte användas av barn under 12 år. Nedsatt njur- och leverfunktion Används med försiktighet hos patienter med måttligt till svårt nedsatt njurfunktion och/eller måttligt till svårt nedsatt leverfunktion eftersom clearance av nikotin och dess metaboliter kan minska och potentiellt öka risken för allvarliga biverkningar. Administreringssätt: Tuggummit ska tuggas tills en kraftig smak förnims. Tuggummit ska sedan vila mellan kinden och tandköttet. När smaken mattas av, ska man börja tugga igen. Förfaringssättet ska upprepas under 30 minuter. Samtidigt intag av sura drycker, som t ex kaffe eller läskedrycker, kan minska absorptionen av nikotin i munhålan. Sura drycker bör undvikas 15 minuter innan tuggummit används. Mat och dryck bör inte intas när tuggummit är i munnen. 4.3 Kontraindikationer Överkänslighet mot det aktiva innehållsämnet eller mot något hjälpämne som anges i avsnitt 6.1.Nicotinell Tropisk frukt tuggummi ska inte användas av icke-rökare. 4.4 Varningar och försiktighet Kardiovaskulära sjukdomar: Rökare med nyligen genomgången hjärtinfarkt, instabil eller förvärrad angina (inkluderande Prinzmetals angina), svåra hjärtarrytmier, okontrollerad hypertoni eller nyligen genomgången cerebrovaskulär händelse ska uppmuntras att sluta röka utan hjälp av farmakologisk intervention (t.ex. rådgivning). Om detta misslyckas kan Nicotinell Tropisk frukt tuggummin användas. Insättande av tuggummin ska dock noggrant övervakas av läkare eftersom säkerhetetsdata i denna patientgrupp är begränsad. Om det finns en kliniskt signifikant ökning av kardiovaskulära händelser eller andra effekter som kan hänföras till nikotin, ska dosen Nicotinell Tropisk frukt tuggummi minskas eller avbrytas.Nicotinell Tropisk frukt tuggummin ska användas med försiktighet av patienter med hypertoni, stabil angina pectoris, cerebrovaskulär sjukdom, ocklusiv perifer artärsjukdom, hjärtsvikt, hypertyreos eller feokromocytom. Diabetes mellitus: Blodglukosnivåerna kan vara mer varierande under rökavvänjning, med eller utan nikotinersättning. Det är därför viktigt att diabetiker noggrant övervakar sina blodglukosnivåer under användning av denna produkt. Nedsatt njur- eller leverfunktion: Måttligt till allvarligt nedsatt njur- och/eller leverfunktion. Krampanfall: Potentiella risker och fördelar med nikotin ska noggrant utvärderas före användning hos patienter som tar antikonvulsiva läkemedel eller som tidigare haft epilepsi eftersom anfall har rapporterats i samband med nikotin. Patienter skall uppmuntras att sluta röka utan farmakologisk intervention (t.ex. rådgivning). Gastrointestinala sjukdomar: Nedsvalt nikotin kan förvärra symptomen för individer som lider av aktiv oesophagit, oral och faryngeal inflammation, gastrit eller peptiskt sår. Fara hos små barn: Nikotindoser som tolereras av vuxna rökare under behandling kan orsaka allvarliga förgiftningssymptom hos små barn och leda till dödsfall (se avsnitt 4.9). Nikotinprodukter ska förvaras utom syn- och räckhåll för barn. Personer som bär löständer eller som har käkledssjukdomar kan uppleva svårigheter med att tugga Nicotinell Tropisk Frukt. I detta fall rekommenderas att de använder nikotinersättning med annan läkemedelsform.Nicotinell Tropisk frukt kan lossa fyllningar eller dentala implantat. Särskilda varningar rörande hjälpämnen Patienter med sällsynt ärftlig fruktosintolerans bör ej använda detta läkemedel.Nicotinell Tropisk frukt medicinskt tuggummi innehåller sötningsmedel, däribland 0,1 g sorbitol (E420) per tuggummi, en källa till 0,02 g fruktos. Kalorivärde 1,0 kcal per tuggummi (Nicotinell Tropisk frukt 2 mg) respektive 0,9 kcal per tuggummi (Nicotinell Tropisk frukt 4 mg).Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tuggummi, d.v.s. det är nästintill ”natriumfritt”. Tuggummibasen innehåller butylhydroxitoluen (E321) vilket kan ge lokal irritation på munslemhinnan. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Läkemedelsinteraktioner: Upplysningar saknas om interaktioner mellan Nicotinell Tropisk frukt tuggummi och andra läkemedel.Rökning men inte nikotin är förenat med en ökad aktivitet av CYP1A2. Efter att man slutat röka kan clearance minska för vissa läkemedel som metaboliseras via CYP1A2. Denna situation kan leda till ökade plasmanivåer för vissa läkemedel. Ökningen kan ha potentiell klinisk betydelse för produkter med ett snävt terapeutiskt fönster, t.ex. teofyllin, takrin, olanzapin och klozapin.Plasmakoncentrationen för andra läkemedel, vilka metaboliseras av CYP1A2 t.ex. koffein, paracetamol, fenazon, fenylbutazon, pentazocin, lidokain, bensodiazepiner, warfarin, östrogen och vitamin B12 kan också öka efter att man slutat röka. Den kliniska relevansen är dock okänd.Rökning kan orsaka minskad analgetisk effekt av propoxyfen, minskat diuretiskt svar på furosemid (frusemid), minskad effekt av propranolol på blodtryck och sänkt hjärtfrekvens och minskad svarsfrekvens på magsårsläkning med H2-antagonister.Rökning och nikotin kan öka blodnivåerna av kortisol och katekolaminer i blodet, dvs. kan orsaka minskad effekt av nifedipin eller adrenerga antagonister och leda till en ökad effekt av adrenerga agonister.Eftersom den subkutana absorptionen av insulin ökar vid rökstopp, kan det bli nödvändigt att minska dosen vid insulinbehandling. 4.6 Graviditet och amning Graviditet Rökning under graviditet är förknippat med risker såsom intrauterin tillväxthämning, prematur födsel eller dödfödsel. Att sluta röka är det enskilt mest effektiva sättet att förbättra hälsan både hos den gravida kvinnan och hennes barn. Ju tidigare avhållsamhet uppnås desto bättre. Nikotin passerar över till fostret och påverkar andningsrörelser och cirkulation. Effekten på cirkulationen är dosberoende.Kvinnor som är gravida bör först rådas till att sluta röka utan nikotinersättning. Om detta misslyckas bör användning av nikotinersättning endast användas efter råd från hälso- och sjukvårdspersonal, Amning Nikotin passerar över i modersmjölk i sådana mängder att risk för påverkan på barnet föreligger även med terapeutiska doser. Nikotinersättningsbehandling bördärför undvikas under amning. Om rökavvänjning misslyckas hos ammande kvinnor, bör behandling med tuggummit endast påbörjas efter konsultation med hälso- och sjukvårdspersonal. Vid behandling med nikotinersättning under amning, bör tuggummit tas strax efter amningen och ej användas under två timmar före amning. Fertilitet Rökning ökar risken för infertilitet hos kvinnor och män. Både hos djur och människor har det visats att nikotin kan påverka spermiekvaliteten negativt. Hos djur har minskad fertilitet visats 4.7 Effekter på förmågan att framföra fordon och använda maskiner Rökavvänjning kan påverka beteendet. Inga effekter på förmågan att köra bil eller sköta maskiner har observerats vid användandet av tuggummin i rekommenderad dos. 4.8 Biverkningar Nicotinell Tropisk frukt kan orsaka biverkningar liknande de som uppträder när nikotin administreras genom rökning. Biverkningarna hänför sig till de farmakologiska effekterna av nikotin, vilka är dosberoende.Icke dosberoende biverkningar är följande: muskelvärk i käken, erytem, urtikaria, överkänslighet, angioneurotiskt ödem och anafylaktiska reaktioner.De flesta biverkningar som rapporterats av patienter uppträder vanligen under de första 3-4 veckorna efter terapistart.Nikotin från tuggummin kan ibland ge upphov till lindrig irritation i svalget och ökad salivutsöndring vid behandlingens början. Överdriven nedsväljning av nikotin som frigörs i saliven kan, till en början, orsaka hicka. Personer som har en benägenhet att få matsmältningsbesvär kan initiellt drabbas av lättare dyspepsi eller halsbränna. Långsammare tuggning kan vanligtvis lösa detta problem.Överdriven konsumtion av medicinska tuggummin som innehåller nikotin hos personer som inte har för vana att inhalera tobaksrök, kan möjligen leda till illamående, matthet och huvudvärk.Ökad frekvens av aftösa sår kan uppstå när man slutar röka.Tuggummit kan fastna i tandproteser och tandbryggor och i enstaka fall förorsaka skada på dessa. Följande biverkningar listade i tabell 1 är nikotinrelaterade biverkningar för alla orala doseringsformer,Biverkningarna är listade nedan enligt systemorganklass och frekvens. Frekvenserna definieras enligt följande: mycket vanliga (≥1/10), vanliga (≥1/100 till <1/10), mindre vanliga (≥1/1 000 till <1/100), sällsynta (≥1/10 000 till <1/1 000) eller mycket sällsynta (<1/10 000).Tabell 1 visar händelser som identifierats i en dubbelblind, randomiserad och placebokontrollerad klinisk studie för sugtabletter med 1818 patienter. Biverkningar rapporterade i denna studie har beaktats för inklusion, där incidensen för 2 mg och 4 mg nikotin var högre än motsvarande placebogrupp. Frekvenserna är uträknade från säkerhetsdatan i studien. Tabell 1: Biverkningar från kliniska prövningar Systemorganklass Mycket vanliga (≥1/10) Vanliga (≥1/100-<1/10) Mindre vanliga (≥1/1000-<1/100) Sällsynta (≥1/10000-<1/1000) Immunsjukdomar - - - Överkänslighet, angioneurotiskt ödem och anafylaktiska reaktioner Psykiska störningar - Insomni* - - Centrala och perifera nervsystemet - Huvudvärk*, yrsel* - - Magtarmkanalen Illamående Hicka, magsymptom som t. ex. flatulens, kräkningar, dyspepsi, stomatit, ömhet i munhåla, magsmärtor, diarré, muntorrhet, förstoppning - - Respiratoriska torax- och mediastinala sjukdomar - Faryngit, hosta*, smärta i svalget - - Muskuloskeletala systemet och bindväv - Värk i käkmuskler - - Hjärtat - - Hjärtklappning Hjärtarytmier (t. ex. förmaksflimmer) Hud och subkutan vävnad - - Erytem, urtikaria - * Dessa biverkningar kan också bero på abstinenssymptom vid rökavvänjning.Post-Marketing DataTabell 2 visar händelser som identifierats efter marknadsföring av orala doseringsformer. Eftersom dessa reaktioner har rapporterats frivilligt från en population av oklar storlek, är frekvensen för dessa reaktioner inte tillgänglig. Tabell 2: Biverkningar som identifierats efter marknadsföring. Systemorganklass Biverkning Immunsjukdomar Överkänslighet, angioödem, urtikaria, ulcerös stomatit och väldigt sällsynta anafylaktiska reaktioner Centrala – och perifera nervsystemet Tremor Hjärtat Hjärtklappning, takykardi, arrytmier Respiratoriska torax- och mediastinala sjukdomar Dyspné Magtarmkanalen Dysfagi, eruktation, ökad salivutsöndring Allmänna sjukdomar och reaktioner vid administrationsstället Kraftlöshet**, utmattning**, obehag**, influensalika symptom** ** Dessa biverkningar kan också bero på abstinenssymptom vid rökavvänjning.Vissa symtom såsom yrsel, huvudvärk och sömnsvårigheter som rapporterats kan hänföras till abstinensbesvär vid rökavvänjning och bero på för låg tillförsel av nikotin.Munsår kan uppstå när man slutar röka, men sambandet med nikotinbehandlingen är oklart. Fortsatt nikotinberoende efter rökstopp kan förekomma. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Vid överdosering kan symptom som liknar de som uppträder vid storrökning uppkomma.Även små mängder nikotin är farliga för barn och kan orsaka svåra förgiftningssymptom som kan visa sig dödliga. Om förgiftning av ett barn kan misstänkas, måste en läkare omedelbart rådfrågas.Överdosering av Nicotinell Tropisk frukt kan bara inträffa om för många tuggummin stoppas i munnen samtidigt. Risken för nikotinförgiftning efter intag är mycket liten p.g.a. tidigt illamående eller kräkning vid överdriven exponering för nikotin. Risken för förgiftning vid nedsväljning av tuggummit är liten. På grund av den långsamma utsöndringen av nikotin från tuggummit, absorberas endast en mycket liten mängd från mage och tarmar och eventuellt absorberat nikotin inaktiveras i levern.Tecken och symptom vid överdosering av nikotintuggummi antas vara samma som vid akut nikotinförgiftning och omfattar: svaghetskänsla, svettning, blekhet, kraftig svettning, salivering, brännande känsla i svalget, illamående, kräkning, diarré, magsmärta, syn- och hörselstörningar (sensorisk störning), huvudvärk, takykardi och hjärtarrytmi, dyspné, yrsel, tremor, förvirringstillstånd och kraftlöshet, total utmattning, hyopotoni, cirkulationskollaps, koma, andningssvikt och terminal konvulsion kan uppstå vid stora överdoser. Behandling av överdosering: Vid händelse av överdos (till exempel vid intag av för många tuggummin) ska medicinsk hjälp sökas omedelbart. Allt nikotinintag ska avbrytas omedelbart och patienten ska behandlas symptomatisk och vitala tecken ska monitoreras. Ytterligare behandling bör vara kliniskt indikerad eller enligt rekommendation från Giftinformationscentralen.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Medel vid nikotinberoende ATC-kod: N07BA01 VerkningsmekanismNikotin, den primära alkaloiden i tobaksprodukter och en naturligt förekommande substans, är en nikotinreceptoragonist i det perifera och centrala nervsystemet med uttalade effekter på CNS och cirkulationen. Vid konsumtion av tobaksprodukter har nikotin visat sig vara vanebildande och ger upphov till begär och andra abstinensbesvär vid utebliven administrering. Begäret och abstinensbesvären innefattar ett starkt röksug, dysfori, sömnlöshet, irritabilitet, frustration eller aggression, oro, koncentrationssvårigheter, rastlöshet, ökad aptit eller viktökning. Tuggummit ersätter en del av det nikotin som skulle ha administrerats via tobak och minskar abstinensbesvärens och rökbegärets intensitet. 5.2 Farmakokinetiska egenskaper När tuggummit tuggas, frisätts nikotin i jämn takt i munnen och absorberas snabbt via munhålans slemhinna. Genom nedsväljning av saliv når en del nikotin magen och tarmarna, där det inaktiveras.Den högsta medelkoncentrationen av nikotin i plasma efter intag av ett 2 mg-tuggummi är ca 6,4 nanogram per ml (efter ca 45 minuter). Den högsta medelkoncentrationen av nikotin i plasma efter intag av ett 4 mg-tuggummi är ca 9,3 nanogram per ml (efter ca 60 minuter). (Vid rökning av en cigarrett är den genomsnittliga nikotinkoncentrationen i plasma 15-30 nanogram per ml.) Nikotin passerar blod-hjärnbarriären och placenta och kan detekteras i bröstmjölk.Nikotin elimineras i huvudsak via metabolism i levern. Små mängder nikotin elimineras i oförändrad form via njurarna. Halveringstiden i plasma är ca tre timmar. 5.3 Prekliniska säkerhetsuppgifter Nikotin har visat sig vara genotoxiskt i vissa in vitro-tester, men även negativa resultat har erhållits med samma testsystem. Nikotin var dock inte genotoxiskt in vivo. Djurförsök har visat att nikotin inducerar avstötning efter befruktning och hämmar fostrets tillväxt.Inga säkra belägg för att nikotin är tumörframkallande har framkommit i karcinogenicitetstest.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Tuggummibas (innehållande butylhydroxitoluen (E321))XylitolKalciumkarbonat (E170)Sorbitol (E420)Mannitol (E421)Vattenfritt natriumkarbonatNatriumvätekarbonatNaturlig mintsmakPolakrilinGlycerol (E422)SukralosLevomentolMangosmakGelatinTitandioxid (E171)Acesulfamkalium (E950)KarnaubavaxTalk 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 2 mg: 30 månader4 mg: 30 månader 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 25ºC. 6.5 Förpackningstyp och innehåll Tuggummit förpackas i blister av PVC/PVdC/aluminium innehållande 12 tuggummin. Blisterkartorna förpackas i kartonger innehållande 12, 24, 48, 84, 96 och 204 tuggummin i blister. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Använt Nicotinell tuggummi ska kasseras med försiktighet.",
        "prod-license": "Haleon Denmark ApSDelta Park 372665 Vallensbæk StrandDanmark",
        "approval-number": "2 mg: 42629 4 mg: 42630",
        "approval-first-date": "Första godkännandet: 2009-10-09Förnyat godkännande: 2014-04-17",
        "revision-date": "2023-07-04 Ytterligare information om detta läkemedel finns på Läkemedelsverkets webbplats www.lakemedelsverket.se"
    },
    "fass_text": {
        "indication": "För behandling av tobaksberoende genom att lindra nikotinbegär och abstinensbesvär, och därigenom underlätta rökavvänjning hos rökare som är motiverade att sluta eller för att underlätta rökreduktion hos rökare som inte kan eller är ovilliga att sluta röka. Patientrådgivning och stödsamtal förbättrar vanligtvis chansen med att lyckas sluta röka.",
        "contraindication": "Överkänslighet mot det aktiva innehållsämnet eller mot något hjälpämne. Nicotinell Tropisk frukt tuggummi ska inte användas av icke-rökare.",
        "dosage": "Vuxna och äldre Rökare bör avstå helt från att röka under behandling med Nicotinell Tropisk frukt tuggummi. Tuggummistyrka ska väljas med utgångspunkt från nikotinberoendet. Vid högt beroende eller vid tidigare misslyckande med att sluta röka efter att ha använt 2 mg tuggummi, bör 4 mg användas. I övriga fall ska 2 mg användas. Se tabell för optimal styrka: Vid eventuell biverkan när hög dos används, bör övergång till låg dos ske. Startdosen bestäms utifrån individens nikotinberoende. Ett tuggummi tas när rökbegäret sätter in. Normalt tas 8-12 tuggummin per dag, upp till en maximal dygnsdos av 15 tuggummin à 4 mg alternativt 24 tuggummin à 2 mg. Ta inte mer än ett tuggummi per timme. Kännetecknande för tuggummin som läkemedelsform är att nikotinhalten i blodet kan variera mellan individer. Doseringsintervallet bör därför anpassas individuellt inom ramen för angiven maximaldos. Rökavvänjning Behandlingstiden är individuell. I normalfallet bör behandlingen pågå i minst 3 månader. Därefter reduceras nikotindosen successivt. Behandlingen bör avslutas när dosen minskat till 1-2 tuggummin per dag. Regelbunden användning av Nicotinell Tropisk frukt tuggummin ska inte pågå i mer än 12 månader såvida inte den potentiella fördelen överväger den potentiella risken för rökaren. Överblivna tuggummin bör sparas, eftersom rökbegär plötsligt kan uppkomma. Råd och stöd kan förbättra chansen att lyckas. Rökreduktion Nicotinell Tropisk frukt tuggummi används mellan rökperioder för att förlänga rökfria intervaller och med syftet att minska rökningen så mycket som möjligt. Om en minskning av antalet cigaretter per dag inte har uppnåtts efter 6 veckor bör professionell hjälp sökas. Försök att sluta röka bör göras så snart rökaren känner sig beredd, dock inte senare än 6 månader efter behandlingsstart. Om det inte är möjligt att göra ett allvarligt försök att sluta röka inom 9 månader efter behandlingsstart sökes professionell hjälp. Regelbunden användning av Nicotinell Tropisk frukt tuggummin ska inte pågå i mer än 12 månader såvida inte den potentiella fördelen överväger den potentiella risken för rökaren. Råd och stöd kan förbättra chansen att lyckas. Pediatrisk population Nicotinell Tropisk frukt tuggummi ska inte användas av personer mellan 12-17 år utan recept från hälso- och sjukvårdspersonal. Erfarenhet saknas från behandling av ungdomar under 18 års ålder med Nicotinell Tropisk frukt tuggummi. Barn under 12 års ålder Nikotintuggummi ska inte användas av barn under 12 år. Nedsatt njur- och leverfunktion Används med försiktighet hos patienter med måttligt till svårt nedsatt njurfunktion och/eller måttligt till svårt nedsatt leverfunktion eftersom clearance av nikotin och dess metaboliter kan minska och potentiellt öka risken för allvarliga biverkningar. Administreringssätt: Tuggummit ska tuggas tills en kraftig smak förnims. Tuggummit ska sedan vila mellan kinden och tandköttet. När smaken mattas av, ska man börja tugga igen. Förfaringssättet ska upprepas under 30 minuter. Samtidigt intag av sura drycker, som t ex kaffe eller läskedrycker, kan minska absorptionen av nikotin i munhålan. Sura drycker bör undvikas 15 minuter innan tuggummit används. Mat och dryck bör inte intas när tuggummit är i munnen.",
        "caution": "Kardiovaskulära sjukdomar: Rökare med nyligen genomgången hjärtinfarkt, instabil eller förvärrad angina (inkluderande Prinzmetals angina), svåra hjärtarrytmier, okontrollerad hypertoni eller nyligen genomgången cerebrovaskulär händelse ska uppmuntras att sluta röka utan hjälp av farmakologisk intervention (t.ex. rådgivning). Om detta misslyckas kan Nicotinell Tropisk frukt tuggummin användas. Insättande av tuggummin ska dock noggrant övervakas av läkare eftersom säkerhetetsdata i denna patientgrupp är begränsad. Om det finns en kliniskt signifikant ökning av kardiovaskulära händelser eller andra effekter som kan hänföras till nikotin, ska dosen Nicotinell Tropisk frukt tuggummi minskas eller avbrytas. Nicotinell Tropisk frukt tuggummin ska användas med försiktighet av patienter med hypertoni, stabil angina pectoris, cerebrovaskulär sjukdom, ocklusiv perifer artärsjukdom, hjärtsvikt, hypertyreos eller feokromocytom. Diabetes mellitus: Blodglukosnivåerna kan vara mer varierande under rökavvänjning, med eller utan nikotinersättning. Det är därför viktigt att diabetiker noggrant övervakar sina blodglukosnivåer under användning av denna produkt. Nedsatt njur- eller leverfunktion: Måttligt till allvarligt nedsatt njur- och/eller leverfunktion. Krampanfall: Potentiella risker och fördelar med nikotin ska noggrant utvärderas före användning hos patienter som tar antikonvulsiva läkemedel eller som tidigare haft epilepsi eftersom anfall har rapporterats i samband med nikotin. Patienter skall uppmuntras att sluta röka utan farmakologisk intervention (t.ex. rådgivning). Gastrointestinala sjukdomar: Nedsvalt nikotin kan förvärra symptomen för individer som lider av aktiv oesophagit, oral och faryngeal inflammation, gastrit eller peptiskt sår. Fara hos små barn: Nikotindoser som tolereras av vuxna rökare under behandling kan orsaka allvarliga förgiftningssymptom hos små barn och leda till dödsfall. Nikotinprodukter ska förvaras utom syn- och räckhåll för barn. Personer som bär löständer eller som har käkledssjukdomar kan uppleva svårigheter med att tugga Nicotinell Tropisk Frukt. I detta fall rekommenderas att de använder nikotinersättning med annan läkemedelsform. Nicotinell Tropisk frukt kan lossa fyllningar eller dentala implantat. Särskilda varningar rörande hjälpämnen Patienter med sällsynt ärftlig fruktosintolerans bör ej använda detta läkemedel. Nicotinell Tropisk frukt medicinskt tuggummi innehåller sötningsmedel, däribland 0,1 g sorbitol (E420) per tuggummi, en källa till 0,02 g fruktos. Kalorivärde 1,0 kcal per tuggummi (Nicotinell Tropisk frukt 2 mg) respektive 0,9 kcal per tuggummi (Nicotinell Tropisk frukt 4 mg). Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tuggummi, d.v.s. det är nästintill ”natriumfritt”. Tuggummibasen innehåller butylhydroxitoluen (E321) vilket kan ge lokal irritation på munslemhinnan.",
        "interaction": "Läkemedelsinteraktioner: Upplysningar saknas om interaktioner mellan Nicotinell Tropisk frukt tuggummi och andra läkemedel. Rökning men inte nikotin är förenat med en ökad aktivitet av CYP1A2. Efter att man slutat röka kan clearance minska för vissa läkemedel som metaboliseras via CYP1A2. Denna situation kan leda till ökade plasmanivåer för vissa läkemedel. Ökningen kan ha potentiell klinisk betydelse för produkter med ett snävt terapeutiskt fönster, t.ex. teofyllin, takrin, olanzapin och klozapin. Plasmakoncentrationen för andra läkemedel, vilka metaboliseras av CYP1A2 t.ex. koffein, paracetamol, fenazon, fenylbutazon, pentazocin, lidokain, bensodiazepiner, warfarin, östrogen och vitamin B12 kan också öka efter att man slutat röka. Den kliniska relevansen är dock okänd. Rökning kan orsaka minskad analgetisk effekt av propoxyfen, minskat diuretiskt svar på furosemid (frusemid), minskad effekt av propranolol på blodtryck och sänkt hjärtfrekvens och minskad svarsfrekvens på magsårsläkning med H2-antagonister. Rökning och nikotin kan öka blodnivåerna av kortisol och katekolaminer i blodet, dvs. kan orsaka minskad effekt av nifedipin eller adrenerga antagonister och leda till en ökad effekt av adrenerga agonister. Eftersom den subkutana absorptionen av insulin ökar vid rökstopp, kan det bli nödvändigt att minska dosen vid insulinbehandling.",
        "pregnancy": "Graviditet Rökning under graviditet är förknippat med risker såsom intrauterin tillväxthämning, prematur födsel eller dödfödsel. Att sluta röka är det enskilt mest effektiva sättet att förbättra hälsan både hos den gravida kvinnan och hennes barn. Ju tidigare avhållsamhet uppnås desto bättre. Nikotin passerar över till fostret och påverkar andningsrörelser och cirkulation. Effekten på cirkulationen är dosberoende. Kvinnor som är gravida bör först rådas till att sluta röka utan nikotinersättning. Om detta misslyckas bör användning av nikotinersättning endast användas efter råd från hälso- och sjukvårdspersonal,",
        "breastfeeding": "Nikotin passerar över i modersmjölk i sådana mängder att risk för påverkan på barnet föreligger även med terapeutiska doser. I likhet med rökning bör Nicotinell Tropisk frukt tuggummi därför undvikas under amning. Om rökavvänjning misslyckas hos ammande kvinnor, bör behandling med tuggummit endast påbörjas efter konsultation med läkare. Vid behandling med nikotinersättning under amning, bör tuggummit tas strax efter amningen och ej användas under två timmar före amning.",
        "fertility": "Rökning ökar risken för infertilitet hos kvinnor och män. Både hos djur och människor har det visats att nikotin kan påverka spermiekvaliteten negativt. Hos djur har minskad fertilitet visats",
        "driving": "Rökavvänjning kan påverka beteendet. Inga effekter på förmågan att köra bil eller sköta maskiner har observerats vid användandet av tuggummin i rekommenderad dos.",
        "side-effects": "Nicotinell Tropisk frukt kan orsaka biverkningar liknande de som uppträder när nikotin administreras genom rökning. Biverkningarna hänför sig till de farmakologiska effekterna av nikotin, vilka är dosberoende. Icke dosberoende biverkningar är följande: muskelvärk i käken, erytem, urtikaria, överkänslighet, angioneurotiskt ödem och anafylaktiska reaktioner. De flesta biverkningar som rapporterats av patienter uppträder vanligen under de första 3-4 veckorna efter terapistart. Nikotin från tuggummin kan ibland ge upphov till lindrig irritation i svalget och ökad salivutsöndring vid behandlingens början. Överdriven nedsväljning av nikotin som frigörs i saliven kan, till en början, orsaka hicka. Personer som har en benägenhet att få matsmältningsbesvär kan initiellt drabbas av lättare dyspepsi eller halsbränna. Långsammare tuggning kan vanligtvis lösa detta problem. Överdriven konsumtion av medicinska tuggummin som innehåller nikotin hos personer som inte har för vana att inhalera tobaksrök, kan möjligen leda till illamående, matthet och huvudvärk. Ökad frekvens av aftösa sår kan uppstå när man slutar röka. Tuggummit kan fastna i tandproteser och tandbryggor och i enstaka fall förorsaka skada på dessa. Följande biverkningar listade i tabell 1 är nikotinrelaterade biverkningar för alla orala doseringsformer, Biverkningarna är listade nedan enligt systemorganklass och frekvens. Frekvenserna definieras enligt följande: mycket vanliga (≥1/10), vanliga (≥1/100 till <1/10), mindre vanliga (≥1/1 000 till <1/100), sällsynta (≥1/10 000 till <1/1 000) eller mycket sällsynta (<1/10 000). Tabell 1 visar händelser som identifierats i en dubbelblind, randomiserad och placebokontrollerad klinisk studie för sugtabletter med 1818 patienter. Biverkningar rapporterade i denna studie har beaktats för inklusion, där incidensen för 2 mg och 4 mg nikotin var högre än motsvarande placebogrupp. Frekvenserna är uträknade från säkerhetsdatan i studien. Tabell 1: Biverkningar från kliniska prövningar Systemorganklass Mycket vanliga (≥1/10) Vanliga (≥1/100-<1/10) Mindre vanliga (≥1/1000-<1/100) Sällsynta (≥1/10000-<1/1000) Immunsjukdomar - - - Överkänslighet, angioneurotiskt ödem och anafylaktiska reaktioner Psykiska störningar - Insomni* - - Centrala och perifera nervsystemet - Huvudvärk*, yrsel* - - Magtarmkanalen Illamående Hicka, magsymptom som t. ex. flatulens, kräkningar, dyspepsi, stomatit, ömhet i munhåla, magsmärtor, diarré, muntorrhet, förstoppning - - Respiratoriska torax- och mediastinala sjukdomar - Faryngit, hosta*, smärta i svalget - - Muskuloskeletala systemet och bindväv - Värk i käkmuskler - - Hjärtat - - Hjärtklappning Hjärtarytmier (t. ex. förmaksflimmer) Hud och subkutan vävnad - - Erytem, urtikaria - * Dessa biverkningar kan också bero på abstinenssymptom vid rökavvänjning. Post-Marketing Data Tabell 2 visar händelser som identifierats efter marknadsföring av orala doseringsformer. Eftersom dessa reaktioner har rapporterats frivilligt från en population av oklar storlek, är frekvensen för dessa reaktioner inte tillgänglig. Tabell 2: Biverkningar som identifierats efter marknadsföring. Systemorganklass Biverkning Immunsjukdomar Överkänslighet, angioödem, urtikaria, ulcerös stomatit och väldigt sällsynta anafylaktiska reaktioner Centrala – och perifera nervsystemet Tremor Hjärtat Hjärtklappning, takykardi, arrytmier Respiratoriska torax- och mediastinala sjukdomar Dyspné Magtarmkanalen Dysfagi, eruktation, ökad salivutsöndring Allmänna sjukdomar och reaktioner vid administrationsstället Kraftlöshet**, utmattning**, obehag**, influensalika symptom** ** Dessa biverkningar kan också bero på abstinenssymptom vid rökavvänjning. Vissa symtom såsom yrsel, huvudvärk och sömnsvårigheter som rapporterats kan hänföras till abstinensbesvär vid rökavvänjning och bero på för låg tillförsel av nikotin. Munsår kan uppstå när man slutar röka, men sambandet med nikotinbehandlingen är oklart. Fortsatt nikotinberoende efter rökstopp kan förekomma. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Vid överdosering kan symptom som liknar de som uppträder vid storrökning uppkomma. Även små mängder nikotin är farliga för barn och kan orsaka svåra förgiftningssymptom som kan visa sig dödliga. Om förgiftning av ett barn kan misstänkas, måste en läkare omedelbart rådfrågas. Överdosering av Nicotinell Tropisk frukt kan bara inträffa om för många tuggummin stoppas i munnen samtidigt. Risken för nikotinförgiftning efter intag är mycket liten p.g.a. tidigt illamående eller kräkning vid överdriven exponering för nikotin. Risken för förgiftning vid nedsväljning av tuggummit är liten. På grund av den långsamma utsöndringen av nikotin från tuggummit, absorberas endast en mycket liten mängd från mage och tarmar och eventuellt absorberat nikotin inaktiveras i levern. Tecken och symptom vid överdosering av nikotintuggummi antas vara samma som vid akut nikotinförgiftning och omfattar: svaghetskänsla, svettning, blekhet, kraftig svettning, salivering, brännande känsla i svalget, illamående, kräkning, diarré, magsmärta, syn- och hörselstörningar (sensorisk störning), huvudvärk, takykardi och hjärtarrytmi, dyspné, yrsel, tremor, förvirringstillstånd och kraftlöshet, total utmattning, hyopotoni, cirkulationskollaps, koma, andningssvikt och terminal konvulsion kan uppstå vid stora överdoser. Behandling av överdosering: Vid händelse av överdos (till exempel vid intag av för många tuggummin) ska medicinsk hjälp sökas omedelbart. Allt nikotinintag ska avbrytas omedelbart och patienten ska behandlas symptomatisk och vitala tecken ska monitoreras. Ytterligare behandling bör vara kliniskt indikerad eller enligt rekommendation från Giftinformationscentralen.",
        "pharmacodynamic": "Verkningsmekanism Nikotin, den primära alkaloiden i tobaksprodukter och en naturligt förekommande substans, är en nikotinreceptoragonist i det perifera och centrala nervsystemet med uttalade effekter på CNS och cirkulationen. Vid konsumtion av tobaksprodukter har nikotin visat sig vara vanebildande och ger upphov till begär och andra abstinensbesvär vid utebliven administrering. Begäret och abstinensbesvären innefattar ett starkt röksug, dysfori, sömnlöshet, irritabilitet, frustration eller aggression, oro, koncentrationssvårigheter, rastlöshet, ökad aptit eller viktökning. Tuggummit ersätter en del av det nikotin som skulle ha administrerats via tobak och minskar abstinensbesvärens och rökbegärets intensitet.",
        "pharmacokinetic": "När tuggummit tuggas, frisätts nikotin i jämn takt i munnen och absorberas snabbt via munhålans slemhinna. Genom nedsväljning av saliv når en del nikotin magen och tarmarna, där det inaktiveras. Den högsta medelkoncentrationen av nikotin i plasma efter intag av ett 2 mg-tuggummi är ca 6,4 nanogram per ml (efter ca 45 minuter). Den högsta medelkoncentrationen av nikotin i plasma efter intag av ett 4 mg-tuggummi är ca 9,3 nanogram per ml (efter ca 60 minuter). (Vid rökning av en cigarrett är den genomsnittliga nikotinkoncentrationen i plasma 15-30 nanogram per ml.) Nikotin passerar blod-hjärnbarriären och placenta och kan detekteras i bröstmjölk. Nikotin elimineras i huvudsak via metabolism i levern. Små mängder nikotin elimineras i oförändrad form via njurarna. Halveringstiden i plasma är ca tre timmar.",
        "preclinical-info": "Nikotin har visat sig vara genotoxiskt i vissa in vitro-tester, men även negativa resultat har erhållits med samma testsystem. Nikotin var dock inte genotoxiskt in vivo. Djurförsök har visat att nikotin inducerar avstötning efter befruktning och hämmar fostrets tillväxt. Inga säkra belägg för att nikotin är tumörframkallande har framkommit i karcinogenicitetstest.",
        "composition": "Kvalitativ och kvantitativ sammansättning Ett medicinskt tuggummi innehåller: Aktiv substans: 2 mg nikotin (som 10 mg nikotinpolakrilin (1:4)). Hjälpämnen med känd effekt: sorbitol (0,1 g) och butylhydroxitoluen (E321). Aktiv substans: 4 mg nikotin (som 20 mg nikotinpolakrilin (1:4)). Hjälpämnen med känd effekt: sorbitol (0,1 g) och butylhydroxitoluen (E321). För fullständig förteckning över hjälpämnen. Förteckning över hjälpämnen Tuggummibas (innehållande butylhydroxitoluen (E321)) Xylitol Kalciumkarbonat (E170) Sorbitol (E420) Mannitol (E421) Vattenfritt natriumkarbonat Natriumvätekarbonat Naturlig mintsmak Polakrilin Glycerol (E422) Sukralos Levomentol Mangosmak Gelatin Titandioxid (E171) Acesulfamkalium (E950) Karnaubavax Talk",
        "incompatibility": "Ej relevant.",
        "handling-life-shelf-storage": "Hållbarhet 2 mg: 30 månader 4 mg: 30 månader Särskilda förvaringsanvisningar Förvaras vid högst 25ºC. Särskilda anvisningar för destruktion Använt Nicotinell tuggummi ska kasseras med försiktighet.",
        "properties-medicine": "Tuggummibas (innehållande butylhydroxitoluen (E321)), xylitol, kalciumkarbonat (E170), sorbitol (E420), mannitol (E421), vattenfritt natriumkarbonat, natriumvätekarbonat, naturlig mintsmak, polakrilin, glycerol (E422), sukralos, levomentol, mangosmak, gelatin, titandioxid (E171), acesulfamkalium (E950), karnaubavax, talk."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Nicotinell Tropisk frukt, Medicinskt tuggummi 4 mg"
    }
}