{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Jext är och vad det används för 2. Vad du behöver veta innan du använder Jext 3. Hur du använder Jext 4. Eventuella biverkningar 5. Hur Jext ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Jext är och vad det används för Jext innehåller en steril adrenalinlösning i en autoinjektor för användning i en akutsituation. Den ger en engångsdos adrenalin som injiceras på utsidan av lårmuskeln (intramuskulär injektion). Jext används vid akutbehandling av plötsliga livshotande allergiska reaktioner (anafylaktisk chock, anafylaxi) orsakade av insektsstick eller -bett, födoämnen, läkemedel eller fysisk ansträngning. Symtom på en anafylaktisk reaktion kan uppkomma inom minuter efter kontakt med det allergiframkallande ämnet och kan vara: hudklåda, upphöjda utslag (som nässelutslag), rodnad, svullnad av läppar, hals, tunga, händer och fötter, pipande andning, heshet, andningssvårigheter, illamående, kräkningar, magkramper och i vissa fall medvetslöshet.",
        "indication": "Jext innehåller en steril adrenalinlösning i en autoinjektor för användning i en akutsituation. Den ger en engångsdos adrenalin som injiceras på utsidan av lårmuskeln (intramuskulär injektion). Jext används vid akutbehandling av plötsliga livshotande allergiska reaktioner (anafylaktisk chock, anafylaxi) orsakade av insektsstick eller -bett, födoämnen, läkemedel eller fysisk ansträngning. Symtom på en anafylaktisk reaktion kan uppkomma inom minuter efter kontakt med det allergiframkallande ämnet och kan vara: hudklåda, upphöjda utslag (som nässelutslag), rodnad, svullnad av läppar, hals, tunga, händer och fötter, pipande andning, heshet, andningssvårigheter, illamående, kräkningar, magkramper och i vissa fall medvetslöshet.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Jext Jext kan alltid användas vid en akut allergisk reaktion. Om du är allergisk (överkänslig) mot natriummetabisulfit eller mot något annat innehållsämne i Jext ska din läkare ha instruerat dig om i vilka situationer Jext ska användas. För ytterligare information om överkänslighet mot sulfit, se avsnitt ”Jext innehåller natriummetabisulfit och natriumklorid”. Varningar och försiktighet Tala med din läkare när du får ditt recept på Jext: om du har hjärtsjukdom om du har överaktiv sköldkörtel om du har högt blodtryck om du har diabetes om du har tumör i binjuren (feokromocytom) om du har förhöjt tryck i ögat (glaukom) om du har njur- eller prostatasjukdom om du har lågt kaliumvärde eller högt kalciumvärde i blodet om du är äldre, gravid eller om barnet väger mindre än 15 kg, då risken för biverkningar är större. Om du har astma kan du ha ökad risk för en svår allergisk reaktion. Alla som drabbas av anafylaktisk reaktion ska kontakta sin läkare för att testa vilka ämnen de kan vara allergiska mot, så att dessa helt kan undvikas i framtiden. Det är viktigt att vara medveten om att allergi mot ett ämne kan leda till allergier mot ett antal besläktade ämnen. Om du har födoämnesallergi är det viktigt att kontrollera ingredienserna i allt du äter (inklusive läkemedel), eftersom även små mängder kan orsaka svåra reaktioner. Din läkare eller sjuksköterska ska noggrant ha förklarat för dig när och hur du använder Jext på rätt sätt. Bruksanvisningen måste följas noga för att undvika oavsiktlig injektion. Jext ska endast ges på utsidan av låret (intramuskulärt). Den ska inte ges i skinkan på grund av risken för att av misstag injicera direkt i ett blodkärl. Varning Oavsiktlig injektion i händer eller fötter kan leda till minskat blodflöde till dessa delar. Uppsök omedelbart sjukvård för behandling om du av misstag råkar injicera i händer eller fötter. Om du har ett tjockt lager av underhudsfett, finns en risk att en dos av Jext inte är tillräcklig. En andra injektion kan behövas. Följ noga bruksanvisningen i avsnitt 3. Rivsår kan uppstå om injektionen ges av någon annan än patienten själv och patientens ben inte hålls stilla under injektionen. Följ noga bruksanvisningen i avsnitt 3 för att förhindra skador. Andra läkemedel och Jext Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Det är särskilt viktigt om du använder något av följande läkemedel: Läkemedel mot depression såsom tricykliska antidepressiva eller monoaminoxidashämmare (MAO-hämmare). Läkemedel för behandling av Parkinsons sjukdom såsom katekol-O-metyltransferashämmare (COMT-hämmare) och levodopa. Läkemedel som gör att hjärtat kan börja slå ojämnt (arytmier) såsom digitalis eller kinidin. Läkemedel som används vid sköldkörtelsjukdom (t.ex. levotyroxin). Läkemedel som gör det lättare att andas, som används vid astma (teofyllin). Läkemedel som används vid förlossning (oxytocin). Läkemedel som används för att behandla allergier såsom difenhydramin, klorfeniramin (första generationen antihistaminer). Alfa- och betablockerare som används för att behandla hjärtsjukdomar. Läkemedel som verkar på det parasympatiska nervsystemet som reglerar kroppens icke-viljestyrda funktioner, såsom hjärtslag och lungfunktion (parasympatolytika, parasympatomimetika). Diabetiker ska noggrant kontrollera sina blodsockervärden efter att ha använt Jext då adrenalin kan höja blodsockret. Jext med alkohol Alkohol kan förstärka effekten av adrenalin. Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Det finns begränsad erfarenhet av användning av adrenalin under graviditet. Om du är gravid ska du ändå inte tveka att använda Jext i en akutsituation eftersom du och ditt barns liv kan vara i fara. Jext förväntas inte ha någon effekt på det ammande barnet. Körförmåga och användning av maskiner Förmågan att köra eller använda maskiner påverkas inte av en injektion adrenalin, däremot kan den påverkas av en anafylaktisk reaktion. Om din körförmåga är påverkad ska du inte köra. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker. Jext innehåller natriummetabisulfit och natriumklorid Jext innehåller natriummetabisulfit som i sällsynta fall kan ge upphov till svåra allergiska reaktioner (överkänslighet) eller andningssvårigheter (bronkospasm). Din läkare ska instruera dig om när Jext ska användas. Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per dos, d.v.s. är näst intill ”natriumfritt”.",
        "contraindication": "Jext kan alltid användas vid en akut allergisk reaktion. Om du är allergisk (överkänslig) mot natriummetabisulfit eller mot något annat innehållsämne i Jext ska din läkare ha instruerat dig om i vilka situationer Jext ska användas. För ytterligare information om överkänslighet mot sulfit, se avsnitt ”Jext innehåller natriummetabisulfit och natriumklorid”.",
        "caution": "Varningar och försiktighet Tala med din läkare när du får ditt recept på Jext: om du har hjärtsjukdom om du har överaktiv sköldkörtel om du har högt blodtryck om du har diabetes om du har tumör i binjuren (feokromocytom) om du har förhöjt tryck i ögat (glaukom) om du har njur- eller prostatasjukdom om du har lågt kaliumvärde eller högt kalciumvärde i blodet om du är äldre, gravid eller om barnet väger mindre än 15 kg, då risken för biverkningar är större. Om du har astma kan du ha ökad risk för en svår allergisk reaktion. Alla som drabbas av anafylaktisk reaktion ska kontakta sin läkare för att testa vilka ämnen de kan vara allergiska mot, så att dessa helt kan undvikas i framtiden. Det är viktigt att vara medveten om att allergi mot ett ämne kan leda till allergier mot ett antal besläktade ämnen. Om du har födoämnesallergi är det viktigt att kontrollera ingredienserna i allt du äter (inklusive läkemedel), eftersom även små mängder kan orsaka svåra reaktioner. Din läkare eller sjuksköterska ska noggrant ha förklarat för dig när och hur du använder Jext på rätt sätt. Bruksanvisningen måste följas noga för att undvika oavsiktlig injektion. Jext ska endast ges på utsidan av låret (intramuskulärt). Den ska inte ges i skinkan på grund av risken för att av misstag injicera direkt i ett blodkärl. Varning Oavsiktlig injektion i händer eller fötter kan leda till minskat blodflöde till dessa delar. Uppsök omedelbart sjukvård för behandling om du av misstag råkar injicera i händer eller fötter. Om du har ett tjockt lager av underhudsfett, finns en risk att en dos av Jext inte är tillräcklig. En andra injektion kan behövas. Följ noga bruksanvisningen i avsnitt 3. Rivsår kan uppstå om injektionen ges av någon annan än patienten själv och patientens ben inte hålls stilla under injektionen. Följ noga bruksanvisningen i avsnitt 3 för att förhindra skador.",
        "interaction": "Andra läkemedel och Jext Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Det är särskilt viktigt om du använder något av följande läkemedel: Läkemedel mot depression såsom tricykliska antidepressiva eller monoaminoxidashämmare (MAO-hämmare). Läkemedel för behandling av Parkinsons sjukdom såsom katekol-O-metyltransferashämmare (COMT-hämmare) och levodopa. Läkemedel som gör att hjärtat kan börja slå ojämnt (arytmier) såsom digitalis eller kinidin. Läkemedel som används vid sköldkörtelsjukdom (t.ex. levotyroxin). Läkemedel som gör det lättare att andas, som används vid astma (teofyllin). Läkemedel som används vid förlossning (oxytocin). Läkemedel som används för att behandla allergier såsom difenhydramin, klorfeniramin (första generationen antihistaminer). Alfa- och betablockerare som används för att behandla hjärtsjukdomar. Läkemedel som verkar på det parasympatiska nervsystemet som reglerar kroppens icke-viljestyrda funktioner, såsom hjärtslag och lungfunktion (parasympatolytika, parasympatomimetika). Diabetiker ska noggrant kontrollera sina blodsockervärden efter att ha använt Jext då adrenalin kan höja blodsockret.",
        "interaction-food": "Jext med alkohol Alkohol kan förstärka effekten av adrenalin.",
        "pregnancy": "Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Det finns begränsad erfarenhet av användning av adrenalin under graviditet. Om du är gravid ska du ändå inte tveka att använda Jext i en akutsituation eftersom du och ditt barns liv kan vara i fara. Jext förväntas inte ha någon effekt på det ammande barnet.",
        "driving": "Körförmåga och användning av maskiner Förmågan att köra eller använda maskiner påverkas inte av en injektion adrenalin, däremot kan den påverkas av en anafylaktisk reaktion. Om din körförmåga är påverkad ska du inte köra. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Jext innehåller natriummetabisulfit och natriumklorid Jext innehåller natriummetabisulfit som i sällsynta fall kan ge upphov till svåra allergiska reaktioner (överkänslighet) eller andningssvårigheter (bronkospasm). Din läkare ska instruera dig om när Jext ska användas. Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per dos, d.v.s. är näst intill ”natriumfritt”.",
        "usage-and-administration": "3. Hur du använder Jext Använd alltid detta läkemedel enligt läkarens eller apotekspersonalens anvisningar. Försäkra dig om att du förstår när du ska använda Jext. Rådfråga läkare eller apotekspersonal om du är osäker. Dosering Vuxna och barn över 30 kg – rekommenderad dos vid akuta allergiska reaktioner är 300 mikrogram adrenalin som injiceras på utsidan av låret (intramuskulär användning). Barn mellan 15 och 30 kg – rekommenderad dos vid akuta allergiska reaktioner är 150 mikrogram adrenalin som injiceras på utsidan av låret (intramuskulär användning). Observera: rätt dos av Jext beror på kroppsvikt och ska, i samråd med läkare, höjas när ditt barn växer. Om du känner av tecken på en akut allergisk reaktion ska du omedelbart använda Jext; genom kläderna om nödvändigt. Efter användning finns vätska kvar i autoinjektorn, men den kan inte användas igen. Ibland är en dos av adrenalin inte tillräcklig för att helt häva en allvarlig allergisk reaktion. Detta är anledningen till att din läkare troligen ordinerar mer än en Jext. Om symtomen inte har förbättrats eller om de försämras inom 5-15 minuter efter den första injektionen, bör antingen du eller den person du är med ge en andra injektion. Av denna anledning bör du alltid ha med dig mer än en Jext. Administrering Jext kan ges genom kläder eller direkt genom huden på utsidan av låret. Jext ska tryckas hårt mot lårets yttersida i den största delen av lårmuskeln. När du trycker Jext stadigt mot låret skjuts en nål ut, som går in i lårmuskeln och ger en dos adrenalin. Bruksanvisningen för Jext nedan måste följas noggrant. Jext ska endast injiceras på utsidan av låret. Injicera aldrig i skinkan. Bruksanvisning Försäkra dig om att du förstår när och hur Jext ska användas, innan du behöver använda den. Det finns en träningspenna (Jext Träningspenna) som din läkare kan använda för att säkerställa att du och andra familjemedlemmar eller vårdare vet vad de ska göra vid en akut allergisk reaktion. Det rekommenderas att dina familjemedlemmar, vårdare eller lärare också får instruktioner i korrekt användning av Jext. Om du är vårdare ska du instruera patienten att inte röra sig och vid behov hålla fast patientens ben under injektionen för att minska risken för rivsår. Injektionspennan är endast avsedd för engångsbruk och kan inte återanvändas. Följ dessa instruktioner endast vid användning. Sätt aldrig tummen, foten eller handen över det svarta nålskyddet eftersom det är här nålen kommer ut. Ta inte bort den gula hatten förrän det är dags att använda Jext. För rätt hantering, se bilderna och följ instruktionerna: 1. Håll Jext med den hand du normalt använder (den hand du skriver med) med tummen närmast den gula hatten. 2. Ta bort den gula hatten med andra handen. 3. Sätt den svarta spetsen i en rät vinkel (ca 90 grader) mot lårets utsida. 4. Tryck den svarta spetsen hårt mot utsidan av låret till du hör ett klick. Klicket betyder att injektionen har startat. Håll injektionspennan stadigt kvar på plats, tryckt mot låret, i 10 sekunder (räkna långsamt till 10). Ta bort Jext. Den svarta spetsen kommer automatiskt att förlängas och gömma nålen. 5. Massera injektionsstället i ca 10 sekunder. Kontakta genast sjukvården. Ring 112, fråga efter ambulans, uppge anafylaxi. På etiketten finns ett visningsfönster där en färgad plaststav blir synlig (vit för Jext 300 mikrogram och blå för Jext 150 mikrogram) när adrenalinet har injicerats. Det kan finnas en liten luftbubbla i Jext. Den har ingen inverkan på läkemedlets effekt. Även om det mesta av vätskan finns kvar i Jext efter användning, kan den inte återanvändas. Jext är avsedd som akutbehandling. Du ska alltid söka medicinsk vård omedelbart efter att ha använt Jext. Ring 112, begär ambulans och uppge ”anafylaxi”, även om symtomen verkar avta. Du kommer att behöva uppsöka sjukhus för observation och ytterligare behandling efter behov. Detta beror på att reaktionen kan inträffa igen ett tag senare. I väntan på ambulans ska du ligga ner med fötterna högt. Om detta gör dig andfådd, ska du sitta upp. Be någon att stanna hos dig tills ambulansen kommer, ifall du börjar må sämre igen. Medvetslösa patienter ska placeras i stabilt sidoläge. Informera sjukvårdspersonalen om att du har fått en intramuskulär injektion adrenalin. Du kan också överlämna din använda Jext för destruktion. Om du har tagit för stor mängd av Jext Om du fått i dig för stor mängd läkemedel eller injicerat adrenalin av misstag, kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) omedelbart för bedömning av risken samt rådgivning. Uppsök snarast din läkare för att få en ny Jext utskriven. Blodtrycket kan stiga kraftigt. Överdosering av adrenalin kan orsaka ett plötsligt förhöjt blodtryck, oregelbundna hjärtslag, onormal njurfunktion, försämrat blodflöde och ansamling av vätska i lungorna. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du har tagit för stor mängd av Jext Om du fått i dig för stor mängd läkemedel eller injicerat adrenalin av misstag, kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) omedelbart för bedömning av risken samt rådgivning. Uppsök snarast din läkare för att få en ny Jext utskriven. Blodtrycket kan stiga kraftigt. Överdosering av adrenalin kan orsaka ett plötsligt förhöjt blodtryck, oregelbundna hjärtslag, onormal njurfunktion, försämrat blodflöde och ansamling av vätska i lungorna. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Följande biverkningar är baserade på erfarenhet vid användning av adrenalin. Ingen känd frekvens (kan inte beräknas från tillgängliga data): Darrningar Reaktioner på injektionsstället, såsom blåmärken, smärta och svullnad Yrsel Svimning Huvudvärk Känsla av stickningar eller domningar Känsla av snabb eller oregelbunden hjärtrytm Muskelstelhet Illamående Kräkningar Muntorrhet Försämrat blodflöde i händer och fötter vid oavsiktlig injektion i dessa områden Förhöjt blodtryck Svaghetskänsla Svettning Obehag eller smärta i bröstet Förändringar i blodet, såsom ökade blodsockernivåer, minskade kaliumnivåer och skadlig ansamling av syra i kroppen Oavsiktlig injektion av adrenalin i fingrar eller tår har rapporterats och kan leda till försämrat blodflöde till berörda delar samt till köldkänsla, blekhet, känsla av stickningar och domningar, blåmärken, smärta, blödning och svullnad på injektionsstället. Uppsök alltid läkare om du råkar injicera av misstag. Jext innehåller natriummetabisulfit, vilket i sällsynta fall kan orsaka svåra överkänslighetsreaktioner inklusive andningssvårigheter. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Jext ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på kartongen och etiketten efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Förvaras vid högst 25ºC. Får ej frysas. Var noga med att då och då kontrollera innehållet i Jext genom visningsfönstret på etiketten, för att försäkra dig om att vätskan fortfarande är klar, färglös och fri från synliga partiklar. Skaffa en ny Jext senast vid utgångsdatum eller tidigare. Använd inte detta läkemedel om du ser att vätskan är missfärgad eller innehåller en fällning (fasta partiklar). För att du ska komma ihåg att skaffa en ny Jext i tid kan det vara bra att notera utgångsdatumet i din kalender eller almanacka. Jext tillhandahålls i ett plastfodral som är avsett att skydda Jext när den transporteras eller förvaras. Jext ska tas ut ur fodralet före användning och vid inspektion av Jext. Lägg tillbaka Jext i fodralet efter inspektion. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är adrenalin. 1 ml lösning innehåller adrenalintartrat motsvarande 1 mg adrenalin. Jext 150 mikrogram ger en engångsdos på 150 mikrogram adrenalin i 0,15 ml injektionslösning. Jext 300 mikrogram ger en engångsdos på 300 mikrogram adrenalin i 0,3 ml injektionslösning. Övriga innehållsämnen är natriumklorid, natriummetabisulfit (E223), saltsyra, vatten för injektionsvätskor. Läkemedlets utseende och förpackningsstorlekar Jext är en injektionslösning i en förfylld injektionspenna. Den innehåller en klar och färglös lösning, fri från synliga partiklar, i en cylinderampull av glas med latexfria gummitätningar. Den förfyllda injektionspennan levereras i ett plastfodral. Exponerad nållängd: Jext 150 mikrogram: 13 mm Jext 300 mikrogram: 15 mm Förpackningar: 1 förfylld injektionspenna. 2x1 förfylld injektionspenna. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning ALK Abelló A/S Bøge Allé 6-8 2970 Hørsholm Danmark Tillverkare ALK-Abelló S.A. Miguel Fleta 19 28037 Madrid Spanien Information lämnas av ALK Nordic A/S, Danmark Filial Box 10073 434 21 Kungsbacka tfn: 0300 – 185 45 e-post: infose@alk.net Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet och i Förenade kungariket (Nordirland) under namnet Jext: Österrike, Belgien, Bulgarien, Kroatien, Tjeckien, Danmark, Finland, Frankrike, Tyskland, Ungern, Island, Irland, Italien, Litauen, Luxemburg, Nederländerna, Polen, Portugal, Norge, Rumänien, Slovakien, Slovenien, Spanien, Sverige, Förenade kungariket (Nordirland). Denna bipacksedel ändrades senast 2023-09-14 Övriga informationskällor Detaljerad och uppdaterad information om produkten finns tillgänglig genom att scanna QR-koden i bipacksedeln med en smartphone. Samma information finns även på följande webbadress: www.infoaai.com och på Läkemedelsverkets webbplats www.lakemedelsverket.se.",
        "composition": "Innehållsdeklaration Den aktiva substansen är adrenalin. 1 ml lösning innehåller adrenalintartrat motsvarande 1 mg adrenalin. Jext 150 mikrogram ger en engångsdos på 150 mikrogram adrenalin i 0,15 ml injektionslösning. Jext 300 mikrogram ger en engångsdos på 300 mikrogram adrenalin i 0,3 ml injektionslösning. Övriga innehållsämnen är natriumklorid, natriummetabisulfit (E223), saltsyra, vatten för injektionsvätskor.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Jext är en injektionslösning i en förfylld injektionspenna. Den innehåller en klar och färglös lösning, fri från synliga partiklar, i en cylinderampull av glas med latexfria gummitätningar. Den förfyllda injektionspennan levereras i ett plastfodral. Exponerad nållängd: Jext 150 mikrogram: 13 mm Jext 300 mikrogram: 15 mm Förpackningar: 1 förfylld injektionspenna. 2x1 förfylld injektionspenna. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning ALK Abelló A/S Bøge Allé 6-8 2970 Hørsholm Danmark Tillverkare ALK-Abelló S.A. Miguel Fleta 19 28037 Madrid Spanien Information lämnas av ALK Nordic A/S, Danmark Filial Box 10073 434 21 Kungsbacka tfn: 0300 – 185 45 e-post: infose@alk.net Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet och i Förenade kungariket (Nordirland) under namnet Jext: Österrike, Belgien, Bulgarien, Kroatien, Tjeckien, Danmark, Finland, Frankrike, Tyskland, Ungern, Island, Irland, Italien, Litauen, Luxemburg, Nederländerna, Polen, Portugal, Norge, Rumänien, Slovakien, Slovenien, Spanien, Sverige, Förenade kungariket (Nordirland). Denna bipacksedel ändrades senast 2023-09-14",
        "additional-sources": "Övriga informationskällor Detaljerad och uppdaterad information om produkten finns tillgänglig genom att scanna QR-koden i bipacksedeln med en smartphone. Samma information finns även på följande webbadress: www.infoaai.com och på Läkemedelsverkets webbplats www.lakemedelsverket.se."
    },
    "produktresume": {
        "tradename": "Jext 150 mikrogram injektionsvätska, lösning i förfylld injektionspenna Jext 300 mikrogram injektionsvätska, lösning i förfylld injektionspenna",
        "composition": "Jext 150 mikrogram: En förfylld injektionspenna ger en dos på 0,15 ml injektionsvätska, lösning innehållande 150 mikrogram adrenalin (som adrenalintartrat). Jext 300 mikrogram: En förfylld injektionspenna ger en dos på 0,30 ml injektionsvätska, lösning innehållande 300 mikrogram adrenalin (som adrenalintartrat). 1 ml injektionsvätska, lösning innehåller 1 mg adrenalin (som adrenalintartrat). Hjälpämnen med känd effekt (Jext 150 mikrogram): Natriummetabisulfit (E223) 0,086 mg/dos. Hjälpämnen med känd effekt (Jext 300 mikrogram): Natriummetabisulfit (E223) 0,171 mg/dos. För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Injektionsvätska, lösning i förfylld injektionspennaKlar och färglös lösning, fri från synliga partiklar.",
        "clinical": "4.1 Terapeutiska indikationer Jext är avsedd för akutbehandling av svår allergisk reaktion (anafylaxi) mot insektsgift, födoämnen, läkemedel eller andra allergen men även idiopatisk eller ansträngningsutlöst anafylaxi. 4.2 Dosering och administreringssätt Dosering Pediatrisk population Patienter mellan 15 kg och 30 kg: Vanlig dos är 150 mikrogram. Doser under 150 mikrogram kan inte ges med tillräcklig doseringsnoggrannhet. Därför rekommenderas inte Jext till barn under 15 kg, om inte situationen är livshotande och administrering sker efter medicinsk bedömning. Barn och ungdomar som väger mer än 30 kg ska förskrivas Jext 300 mikrogram. Användning till vuxna över 30 kg: Vanlig dos är 300 mikrogram. Storvuxna personer kan behöva mer än en injektion för att häva den allergiska reaktionen. Patienter som väger mellan 15 och 30 kg ska förskrivas Jext 150 mikrogram. En första dos ska ges så snart de första symtomen på anafylaxi observeras. Effektiv dos är vanligtvis 0,005-0,01 mg/kg men högre doser kan vara nödvändigt i vissa fall. I avsaknad av klinisk förbättring eller om försämring inträffar, kan en andra injektion med ytterligare en Jext ges 5-15 minuter efter den första injektionen. Det rekommenderas att patienter ordineras två Jext pennor som de alltid har med sig. Administreringssätt Intramuskulär användning. Engångsanvändning.Jext ska ges intramuskulärt i yttersidan av låret. Injektionen kan ges genom kläder eller direkt genom huden.Massage runt injektionsstället rekommenderas för att skynda på absorptionen.Se avsnitt 6.6 för detaljerade hanteringsanvisningar.Patienten/vårdaren ska informeras om att efter varje användning av Jext: De ska omedelbart tillkalla medicinsk hjälp, begära ambulans och uppge ”anafylaxi”, även om symtomen verkar avta (se avsnitt 4.4). Patienter som är vid medvetande bör ligga på rygg med fötterna i högt läge, men sätta sig upp om de får andningssvårigheter. Medvetslösa patienter ska placeras i stabilt sidoläge. Patienten bör om möjligt ha en person kvar vid sin sida tills medicinsk hjälp anländer. 4.3 Kontraindikationer Det finns inga absoluta kontraindikationer mot användning av Jext vid akut allergibehandling. 4.4 Varningar och försiktighet Ta inte bort den gula hatten förrän Jext ska användas. Jext ska ges intramuskulärt i yttersidan av låret. Injektionen utlöses omedelbart när den svarta spetsen (nålskyddet) på autoinjektorn trycks hårt mot hud eller annan yta. Patienten ska informeras om att inte injiciera Jext i gluteus maximus på grund av risken för injicering i en ven. Patienten ska instrueras om att ringa 112, fråga efter ambulans och uppge anafylaxi för akut medicinsk hjälp efter administrering av första dosen för noggrann övervakning av den anafylaktiska reaktionen och fortsatt behandling.Patienten/vårdaren ska informeras om risken för bifasisk anafylaxi, som kännetecknas av en initial förbättring följt av återkommande symtom några timmar senare. Patienter med samtidig astma kan löpa ökad risk för en svår anafylaktisk reaktion. Hjälpämnen Detta läkemedel innehåller natriummetabisulfit som i sällsynta fall kan orsaka svåra överkänslighetsreaktioner, inklusive anafylaktiska symtom och bronkospasm hos känsliga individer, särskilt de med tidigare känd astma. Patienter med dessa tillstånd måste noga instrueras om i vilka situationer Jext ska användas.Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per dos, d.v.s. är näst intill ”natriumfritt”.På grund av ökad risk för biverkningar efter administrering av adrenalin ska särskild försiktighet iakttas hos patienter med kardiovaskulära sjukdomar inklusive angina pectoris, obstruktiv kardiomyopati, hjärtarytmi, cor pulmonale, ateroskleros och hypertension.Särskild försiktighet ska även iakttas hos patienter med hypertyreoidism, feokromocytom, trångvinkelglaukom, svårt nedsatt njurfunktion, prostatahyperplasi som orsakar residualurin, hyperkalcemi, hypokalemi och diabetes.Särskild försiktighet bör även iakttas hos äldre och gravida patienter.Om injektionen utförs av någon annan än patienten själv, ska patienten instrueras att inte röra sig och det bör säkerställas att patientens ben är orörligt under injektionen för att minska risken för rivsår. Produkten är endast för engångsbruk och kan inte återanvändas.Hos patienter med tjockt subkutant fettlager, finns en risk att adrenalinet administreras i subkutan vävnad, vilket kan resultera i en långsammare adrenalinabsorption (se avsnitt 5.2) och en suboptimal effekt. Detta kan öka behovet av en andra injektion med Jext (se avsnitt 4.2).Perifer ischemi som uppkommit efter oavsiktlig injektion i händer eller fötter kan orsaka försämrad blodtillförsel till närliggande vävnader på grund av vasokonstriktion.Alla patienter som fått Jext förskrivet ska noggrant instrueras så att de förstår indikationen för läkemedlet och kan administrera läkemedlet korrekt (se avsnitt 6.6). Det är starkt rekommenderat att också instruera patientens närmaste (t.ex. föräldrar, vårdgivare, lärare) i korrekt användning av Jext ifall hjälp skulle behövas i en nödsituation. Det kan gå en längre tid mellan förskrivning av Jext och en allergisk reaktion som kräver adrenalin. Därför ska patienter uppmanas att regelbundet kontrollera Jext och försäkra sig om att den byts ut innan utgångsdatum.Patienterna ska varnas rörande relaterade allergen och om möjligt utredas så att deras specifika allergen kan fastställas. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Försiktighet är indicerad hos patienter som använder läkemedel vilka kan utlösa arytmier, däribland digitalis och kinidin. Effekten av adrenalin kan förstärkas av tricykliska medel mot depression, monoaminoxidashämmare (MAO-hämmare) och katekol-O-metyltransferashämmare (COMT-hämmare), tyroideahormoner, teofyllin, oxytocin, parasympatolytika, vissa antihistaminer (difenhydramin, klorfenamin), levodopa och alkohol.Adrenalin hämmar insulinutsöndringen och ökar därmed blodsockernivån. För personer med diabetes kan det därför vara nödvändigt att vid adrenalinbehandling öka doseringen av insulin eller oral hypoglykemisk medicin.Den α- och ß-stimulerande effekten av adrenalin kan upphävas vid samtidig behandling med α- och β-receptorblockerare eller parasympatomimetiska läkemedel. 4.6 Fertilitet, graviditet och amning Graviditet Klinisk erfarenhet av behandling av gravida kvinnor är begränsad. Adrenalin bör endast användas under graviditeten om den potentiella fördelen överväger den potentiella risken för fostret. Amning Adrenalin är inte biotillgängligt vid oral administrering; eventuell adrenalinutsöndring i bröstmjölk förväntas inte ha någon effekt på det ammande barnet. Fertilitet Det finns inga kliniska data beträffande fertilitet vid användning av Jext. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Jext har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. Emellertid rekommenderas inte patienter att framföra fordon eller använda maskiner efter administrering av adrenalin, då de kan vara påverkade av den anafylaktiska reaktionen. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen Biverkningar associerade med adrenalinets α- och β-receptoraktivitet kan omfatta kardiovaskulära effekter såväl som oönskade effekter på det centrala nervsystemet. Tabellerad sammanställning av biverkningar Nedanstående tabell är baserad på tre kliniska prövningar samt på klinisk erfarenhet med adrenalin. Frekvensen kan inte beräknas från tillgängliga data. Organsystem Biverkning Metabolism och nutrition Hyperglykemi, hypokalemi, metabolisk acidos Centrala och perifera nervsystemet Tremor, yrsel, huvudvärk, parestesi, hypoestesi Hjärtat Palpitationer, takykardi, angina pectoris, arytmi, stressorsakad kardiomyopati, synkope Blodkärl Perifer ischemi*, förhöjt blodtryck** Magtarmkanalen Illamående, kräkningar, muntorrhet Muskuloskeletala systemet och bindväv Muskelstelhet Allmänna symtom och/eller symtom vid administreringsstället Reaktion på injektionsstället*, asteni, hyperhidros, obehag i bröstet *Oavsiktlig injektion i tår, fingrar och händer kan leda till lokaliserade symtom på perifer ischemi, inklusive köldkänsla på injektionsstället, blekhet, parestesi och hypoestesi, samt lokala reaktioner såsom blåmärken på injektionsstället, smärta, blödning och svullnad.**Enstaka fall av hypertension och hypertensiv kris har rapporterats.Adrenalin har visats utlösa flera effekter i kroppen genom aktivering av adrenerga receptorer, inklusive hyperglykemi, hypokalemi och metabolisk acidos. Dessa effekter har inte rapporterats från användning av autoinjektorer med adrenalin. Beskrivning av utvalda biverkningar Jext innehåller natriummetabisulfit som i sällsynta fall kan orsaka svåra överkänslighetsreaktioner, inklusive anafylaktiska symtom och bronkospasm (se avsnitt 4.4 Varningar och försiktighet). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Överdosering eller oavsiktlig intravaskulär adrenalininjektion kan orsaka hjärnblödning och ventrikelarytmi utlöst av en kraftig blodtrycksstegring. Myokardisk ischemi och nekros samt njursvikt kan inträffa. Vidare kan lungödem orsakad av perifer vasokonstriktion tillsammans med hjärtstimulans ha dödlig utgång.Lungödem kan behandlas med α-receptorblockerande läkemedel såsom fentolamin. Arytmier kan behandlas med ß-receptorblockerare.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Hjärtstimulerande medel, exklusive hjärtglykosider. Adrenerga och dopaminerga medel.ATC-kod: C01CA24Adrenalin är en katekolamin som stimulerar det sympatiska nervsystemet (såväl α- som β-receptorer), varvid hjärtfrekvens, hjärtminutvolym och koronargenomblödning ökar.Adrenalinets verkan genom β-receptorerna på den glatta bronkialmuskulaturen gör att bronkialmuskulaturen relaxeras vilket lindrar väsande och andnöd. 5.2 Farmakokinetiska egenskaper Adrenalin är ett i kroppen naturligt förekommande ämne, vilket produceras i binjuremärgen och utsöndras vid ansträngning eller stress. Det inaktiveras snabbt i kroppen, främst av enzymerna COMT och MAO. Dessa enzymer förekommer rikligt i levern, som är en viktig men inte avgörande vävnad i nedbrytningsprocessen. Den största delen av adrenalin-dosen utsöndras som metaboliter i urinen.Halveringstiden i plasma för adrenalin är cirka 2,5 minuter. Lokal vasokonstriktion kan fördröja absorptionen, så att effekten varar längre än vad halveringstiden antyder. Massage runt injektionsstället rekommenderas för att påskynda absorptionen.I en explorativ PK/PD-studie, var de genomsnittliga plasmakoncentration-tidskurvorna bifasiska med en första topp inom ca. 8-10 minuter följt av en långsammare stegring till en andra topp (platå) uppnåddes ca. 30-40 minuter efter injektion med Jext. Det fanns emellertid en stor variation i formen på de individuella plasmakoncentration-tidsprofilerna. Resultaten tyder på att adrenalinabsorptionen hos patienter med ett tjockt subkutant fettlager (dvs STMD, hud till muskel djup > 20 mm) är långsammare än hos individer med ett tunnare subkutant fettlager. Medan exponeringen i plasma var uppenbart jämförbar mellan Jext och i.m. injektion under de första 16 minuterna i den totala populationen, så var vid utvärdering med STMD kohort, exponeringen i plasma upp till 30 minuter generellt lägre med Jext jämfört med manuell i.m. injektion i kohorten med STMD > 20 mm. Punktskattningen av kvoten mellan Jext och manuell i.m. injektion var 0,39 (90% CI 0,20-0,75) för AUC0‑8 min, 0,56 (90% CI 0,31-0,99) för AUC0-16 min och 0,66 (90% CI 0,39-1,12) for AUC0-30 min vilket tyder på konsekvent lägre exponering under de första 30 minuterna efter injektion med Jext jämfört med manuell i.m. injektion i kohorten med STMD > 20 mm. 5.3 Prekliniska säkerhetsuppgifter Adrenalin har använts vid akut allergibehandling i många år. Det finns inga relevanta prekliniska data tillgängliga.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen NatriumkloridNatriummetabisulfit (E223)Saltsyra (pH-reglering)Vatten för injektionsvätskor 6.2 Inkompatibiliteter Då blandbarhetsstudier saknas skall detta läkemedel inte blandas med andra läkemedel. 6.3 Hållbarhet 22 månader. 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 25ºC. Får ej frysas. Jext tillhandahålls i ett plastfodral som är avsett att skydda Jext när den transporteras av patienten/vårdaren eller vid förvaring. Jext ska tas ut ur fodralet före användning och vid inspektion av läkemedlet. Det rekommenderas att lägga tillbaka Jext i fodralet efter inspektion. 6.5 Förpackningstyp och innehåll Förfylld injektionspenna (engångspenna) som består av en autoinjektor med en cylinderampull av glas (typ I) försluten med en latexfri grå brombutylgummikolv och en latexfri brombutylgummitätning med ett anodiserat aluminiumlock.Autoinjektorn och fodralet är gjorda i plast.Exponerad nållängd: Jext 150 mikrogram: 13 mmJext 300 mikrogram: 15 mmFörpackningar: 1 förfylld injektionspenna. 2x1 förfylld injektionspenna.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering Jext är en injektionspenna för engångsbruk, utformad för att vara enkel att använda.Den förfyllda injektionspennan aktiveras genom att trycka injektorns svarta spets mot utsidan av låret. Detta aktiverar en kolv som driver en dold nål genom membranet på den svarta injektorspetsen in i muskeln och en dos adrenalin injiceras. Den kan även ges genom kläder.Jext 150 mikrogram innehåller 1,4 ml adrenalinlösning med koncentrationen 1 mg/ml och är utformad att injicera en engångsdos (0,15 ml) på 150 mikrogram adrenalin vid aktivering. Efter användning av autoinjektorn finns 1,25 ml kvar i injektionspennan. Destruera oanvänd lösning.Jext 300 mikrogram innehåller 1,4 ml adrenalinlösning med koncentrationen 1 mg/ml och är utformad att injicera en engångsdos (0,30 ml) på 300 mikrogram adrenalin vid aktivering. Efter användning av autoinjektorn finns 1,1 ml kvar i injektionspennan. Destruera oanvänd lösning.Det kan finnas en liten luftbubbla i Jext. Denna påverkar vare sig användning eller effekt av produkten.Utbildningsmaterial om korrekt användning, förvaring och skötsel av Jext finns tillgängligt för förskrivare, patienter och vårdgivare. Det inkluderar en träningspenna utan nål eller adrenalin (Jext Träningspenna), för att öva eller instruera andra i korrekt användning av Jext. Notera: Den gula hatten förhindrar pennan från att aktiveras, och ska inte tas bort förrän det är dags att använda Jext. Sätt aldrig tummen, fingrar eller hand över den svarta spetsen (nålskyddet). Användning och hantering av Jext steg för steg: 1. Håll Jext med den hand du normalt använder (den hand du skriver med) med tummen närmast den gula hatten. 2. Ta bort den gula hatten med andra handen. 3. Sätt den svarta spetsen i en rät vinkel (ca 90 grader) mot lårets utsida. 4. Tryck den svarta spetsen hårt mot utsidan av låret till du hör ett klick. Klicket betyder att injektionen har startat. Håll injektorn stadigt på plats, tryckt mot låret, i 10 sekunder (räkna långsamt till 10). Ta bort Jext. Den svarta spetsen kommer automatiskt att förlängas och gömma nålen. 5. Massera injektionsstället i ca 10 sekunder. Kontakta genast sjukvården. Ring 112, fråga efter ambulans, uppge anafylaxi. Se avsnitt 4.2 för instruktioner som ska förmedlas till patienten/vårdaren angående åtgärder som ska vidtas efter varje användning av Jext. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar. Kontrollera lösningen regelbundet genom visningsfönstret på Jext för att säkerställa att lösningen är klar, färglös och fri från synliga partiklar. Skaffa en ny injektionspenna om lösningen är missfärgad eller innehåller en fällning (fasta partiklar), eller om produkten närmar sig utgångsdatumet.Utgångsdatumet är noterat på förpackningen och Jext ska inte användas efter detta datum.",
        "prod-license": "ALK-Abelló A/SBøge Allé 6-8DK-2970 HørsholmDanmark",
        "approval-number": "43305 (150 mikrogram) 43306 (300 mikrogram)",
        "approval-first-date": "Första godkännandet: 2010-11-26Förnyat godkännande: 2015-10-12",
        "revision-date": "2023-09-14"
    },
    "fass_text": {
        "indication": "Jext är avsedd för akutbehandling av svår allergisk reaktion (anafylaxi) mot insektsgift, födoämnen, läkemedel eller andra allergen men även idiopatisk eller ansträngningsutlöst anafylaxi.",
        "contraindication": "Det finns inga absoluta kontraindikationer mot användning av Jext vid akut allergibehandling.",
        "dosage": "Dosering Pediatrisk population Patienter mellan 15 kg och 30 kg: Vanlig dos är 150 mikrogram. Doser under 150 mikrogram kan inte ges med tillräcklig doseringsnoggrannhet. Därför rekommenderas inte Jext till barn under 15 kg, om inte situationen är livshotande och administrering sker efter medicinsk bedömning. Barn och ungdomar som väger mer än 30 kg ska förskrivas Jext 300 mikrogram. Användning till vuxna över 30 kg: Vanlig dos är 300 mikrogram. Storvuxna personer kan behöva mer än en injektion för att häva den allergiska reaktionen. Patienter som väger mellan 15 och 30 kg ska förskrivas Jext 150 mikrogram. En första dos ska ges så snart de första symtomen på anafylaxi observeras. Effektiv dos är vanligtvis 0,005-0,01 mg/kg men högre doser kan vara nödvändigt i vissa fall. I avsaknad av klinisk förbättring eller om försämring inträffar, kan en andra injektion med ytterligare en Jext ges 5-15 minuter efter den första injektionen. Det rekommenderas att patienter ordineras två Jext pennor som de alltid har med sig. Administreringssätt Intramuskulär användning. Engångsanvändning. Jext ska ges intramuskulärt i yttersidan av låret. Injektionen kan ges genom kläder eller direkt genom huden. Massage runt injektionsstället rekommenderas för att skynda på absorptionen. Se avsnitt Hållbarhet, förvaring och hantering för detaljerade hanteringsanvisningar. Patienten/vårdaren ska informeras om att efter varje användning av Jext: De ska omedelbart tillkalla medicinsk hjälp, begära ambulans och uppge ”anafylaxi”, även om symtomen verkar avta (se avsnitt Varningar och försiktighet). Patienter som är vid medvetande bör ligga på rygg med fötterna i högt läge, men sätta sig upp om de får andningssvårigheter. Medvetslösa patienter ska placeras i stabilt sidoläge. Patienten bör om möjligt ha en person kvar vid sin sida tills medicinsk hjälp anländer.",
        "caution": "Ta inte bort den gula hatten förrän Jext ska användas. Jext ska ges intramuskulärt i yttersidan av låret. Injektionen utlöses omedelbart när den svarta spetsen (nålskyddet) på autoinjektorn trycks hårt mot hud eller annan yta. Patienten ska informeras om att inte injiciera i gluteus maximus på grund av risken för injicering i en ven. Patienten ska instrueras om att ringa 112, fråga efter ambulans och uppge anafylaxi för akut medicinsk hjälp efter administrering av första dosen för noggrann övervakning av den anafylaktiska reaktionen och fortsatt behandling. Patienten/vårdaren ska informeras om risken för bifasisk anafylaxi, som kännetecknas av en initial förbättring följt av återkommande symtom några timmar senare. Patienter med samtidig astma kan löpa ökad risk för en svår anafylaktisk reaktion. Hjälpämnen Detta läkemedel innehåller natriummetabisulfit som i sällsynta fall kan orsaka svåra överkänslighetsreaktioner, inklusive anafylaktiska symtom och bronkospasm hos känsliga individer, särskilt de med tidigare känd astma. Patienter med dessa tillstånd måste noga instrueras om i vilka situationer Jext ska användas. Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per dos, d.v.s. är näst intill ”natriumfritt”. På grund av ökad risk för biverkningar efter administrering av adrenalin ska särskild försiktighet iakttas hos patienter med kardiovaskulära sjukdomar inklusive angina pectoris, obstruktiv kardiomyopati, hjärtarytmi, cor pulmonale, ateroskleros och hypertension. Särskild försiktighet ska även iakttas hos patienter med hypertyreoidism, feokromocytom, trångvinkelglaukom, svårt nedsatt njurfunktion, prostatahyperplasi som orsakar residualurin, hyperkalcemi, hypokalemi och diabetes. Särskild försiktighet bör även iakttas hos äldre och gravida patienter. Om injektionen utförs av någon annan än patienten själv, ska patienten instrueras att inte röra sig och det bör säkerställas att patientens ben är orörligt under injektionen för att minska risken för rivsår. Produkten är endast för engångsbruk och kan inte återanvändas. Hos patienter med tjockt subkutant fettlager, finns en risk att adrenalinet administreras i subkutan vävnad, vilket kan resultera i en långsammare adrenalinabsorption (se avsnitt Farmakokinetik) och en suboptimal effekt. Detta kan öka behovet av en andra injektion med Jext (se avsnitt Dosering). Perifer ischemi som uppkommit efter oavsiktlig injektion i händer eller fötter kan orsaka försämrad blodtillförsel till närliggande vävnader på grund av vasokonstriktion. Alla patienter som fått Jext förskrivet ska noggrant instrueras så att de förstår indikationen för läkemedlet och kan administrera läkemedlet korrekt (se avsnitt Hållbarhet, förvaring och hantering). Det är starkt rekommenderat att också instruera patientens närmaste (t.ex. föräldrar, vårdgivare, lärare) i korrekt användning av Jext ifall hjälp skulle behövas i en nödsituation. Det kan gå en längre tid mellan förskrivning av Jext och en allergisk reaktion som kräver adrenalin. Därför ska patienter uppmanas att regelbundet kontrollera Jext och försäkra sig om att den byts ut innan utgångsdatum. Patienterna ska varnas rörande relaterade allergen och om möjligt utredas så att deras specifika allergen kan fastställas.",
        "interaction": "Försiktighet är indicerad hos patienter som använder läkemedel vilka kan utlösa arytmier, däribland digitalis och kinidin. Effekten av adrenalin kan förstärkas av tricykliska medel mot depression, monoaminoxidashämmare (MAO-hämmare) och katekol-O-metyltransferashämmare (COMT-hämmare), tyroideahormoner, teofyllin, oxytocin, parasympatolytika, vissa antihistaminer (difenhydramin, klorfenamin), levodopa och alkohol. Adrenalin hämmar insulinutsöndringen och ökar därmed blodsockernivån. För personer med diabetes kan det därför vara nödvändigt att vid adrenalinbehandling öka doseringen av insulin eller oral hypoglykemisk medicin. Den α- och ß-stimulerande effekten av adrenalin kan upphävas vid samtidig behandling med α- och β-receptorblockerare eller parasympatomimetiska läkemedel.",
        "pregnancy": "Klinisk erfarenhet av behandling av gravida kvinnor är begränsad. Adrenalin bör endast användas under graviditeten om den potentiella fördelen överväger den potentiella risken för fostret.",
        "breastfeeding": "Adrenalin är inte biotillgängligt vid oral administrering; eventuell adrenalinutsöndring i bröstmjölk förväntas inte ha någon effekt på det ammande barnet.",
        "fertility": "Det finns inga kliniska data beträffande fertilitet vid användning av Jext.",
        "driving": "Jext har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. Emellertid rekommenderas inte patienter att framföra fordon eller använda maskiner efter administrering av adrenalin, då de kan vara påverkade av den anafylaktiska reaktionen.",
        "side-effects": "Sammanfattning av säkerhetsprofilen Biverkningar associerade med adrenalinets α- och β-receptoraktivitet kan omfatta kardiovaskulära effekter såväl som oönskade effekter på det centrala nervsystemet. Tabellerad sammanställning av biverkningar Nedanstående tabell är baserad på tre kliniska prövningar samt på klinisk erfarenhet med adrenalin. Frekvensen kan inte beräknas från tillgängliga data. Organsystem Biverkning Metabolism och nutrition Hyperglykemi, hypokalemi, metabolisk acidos Centrala och perifera nervsystemet Tremor, yrsel, huvudvärk, parestesi, hypoestesi Hjärtat Palpitationer, takykardi, angina pectoris, arytmi, stressorsakad kardiomyopati, synkope Blodkärl Perifer ischemi*, förhöjt blodtryck** Magtarmkanalen Illamående, kräkningar, muntorrhet Muskuloskeletala systemet och bindväv Muskelstelhet Allmänna symtom och/eller symtom vid administreringsstället Reaktion på injektionsstället*, asteni, hyperhidros, obehag i bröstet *Oavsiktlig injektion i tår, fingrar och händer kan leda till lokaliserade symtom på perifer ischemi, inklusive köldkänsla på injektionsstället, blekhet, parestesi och hypoestesi, samt lokala reaktioner såsom blåmärken på injektionsstället, smärta, blödning och svullnad. **Enstaka fall av hypertension och hypertensiv kris har rapporterats. Adrenalin har visats utlösa flera effekter i kroppen genom aktivering av adrenerga receptorer, inklusive hyperglykemi, hypokalemi och metabolisk acidos. Dessa effekter har inte rapporterats från användning av autoinjektorer med adrenalin. Beskrivning av utvalda biverkningar Jext innehåller natriummetabisulfit som i sällsynta fall kan orsaka svåra överkänslighetsreaktioner, inklusive anafylaktiska symtom och bronkospasm (se avsnitt Varningar och försiktighet). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Överdosering eller oavsiktlig intravaskulär adrenalininjektion kan orsaka hjärnblödning och ventrikelarytmi utlöst av en kraftig blodtrycksstegring. Myokardisk ischemi och nekros samt njursvikt kan inträffa. Vidare kan lungödem orsakad av perifer vasokonstriktion tillsammans med hjärtstimulans ha dödlig utgång. Lungödem kan behandlas med α-receptorblockerande läkemedel såsom fentolamin. Arytmier kan behandlas med ß-receptorblockerare.",
        "pharmacodynamic": "Adrenalin är en katekolamin som stimulerar det sympatiska nervsystemet (såväl α- som β-receptorer), varvid hjärtfrekvens, hjärtminutvolym och koronargenomblödning ökar. Adrenalinets verkan genom β-receptorerna på den glatta bronkialmuskulaturen gör att bronkialmuskulaturen relaxeras vilket lindrar väsande och andnöd.",
        "pharmacokinetic": "Adrenalin är ett i kroppen naturligt förekommande ämne, vilket produceras i binjuremärgen och utsöndras vid ansträngning eller stress. Det inaktiveras snabbt i kroppen, främst av enzymerna COMT och MAO. Dessa enzymer förekommer rikligt i levern, som är en viktig men inte avgörande vävnad i nedbrytningsprocessen. Den största delen av adrenalin-dosen utsöndras som metaboliter i urinen. Halveringstiden i plasma för adrenalin är cirka 2,5 minuter. Lokal vasokonstriktion kan fördröja absorptionen, så att effekten varar längre än vad halveringstiden antyder. Massage runt injektionsstället rekommenderas för att påskynda absorptionen. I en explorativ PK/PD-studie, var de genomsnittliga plasmakoncentration-tidskurvorna bifasiska med en första topp inom ca. 8-10 minuter följt av en långsammare stegring till en andra topp (platå) uppnåddes ca. 30-40 minuter efter injektion med Jext. Det fanns emellertid en stor variation i formen på de individuella plasmakoncentration-tidsprofilerna. Resultaten tyder på att adrenalinabsorptionen hos patienter med ett tjockt subkutant fettlager (dvs STMD, hud till muskel djup > 20 mm) är långsammare än hos individer med ett tunnare subkutant fettlager. Medan exponeringen i plasma var uppenbart jämförbar mellan Jext och i.m. injektion under de första 16 minuterna i den totala populationen, så var vid utvärdering med STMD kohort, exponeringen i plasma upp till 30 minuter generellt lägre med Jext jämfört med manuell i.m. injektion i kohorten med STMD > 20 mm. Punktskattningen av kvoten mellan Jext och manuell i.m. injektion var 0,39 (90% CI 0,20-0,75) för AUC0‑8 min, 0,56 (90% CI 0,31-0,99) för AUC0-16 min och 0,66 (90% CI 0,39-1,12) for AUC0-30 min vilket tyder på konsekvent lägre exponering under de första 30 minuterna efter injektion med Jext jämfört med manuell i.m. injektion i kohorten med STMD > 20 mm.",
        "preclinical-info": "Adrenalin har använts vid akut allergibehandling i många år. Det finns inga relevanta prekliniska data tillgängliga.",
        "composition": "Kvalitativ och kvantitativ sammansättning Jext 150 mikrogram: En förfylld injektionspenna ger en dos på 0,15 ml injektionsvätska, lösning innehållande 150 mikrogram adrenalin (som adrenalintartrat). Jext 300 mikrogram: En förfylld injektionspenna ger en dos på 0,30 ml injektionsvätska, lösning innehållande 300 mikrogram adrenalin (som adrenalintartrat). 1 ml injektionsvätska, lösning innehåller 1 mg adrenalin (som adrenalintartrat). Hjälpämnen med känd effekt (Jext 150 mikrogram): Natriummetabisulfit (E223) 0,086 mg/dos. Hjälpämnen med känd effekt (Jext 300 mikrogram): Natriummetabisulfit (E223) 0,171 mg/dos. Förteckning över hjälpämnen Natriumklorid Natriummetabisulfit (E223) Saltsyra (pH-reglering) Vatten för injektionsvätskor",
        "incompatibility": "Då blandbarhetsstudier saknas skall detta läkemedel inte blandas med andra läkemedel.",
        "env-effect": "Adrenalin Miljörisk: Användning av adrenalin har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Det kan inte uteslutas att adrenalin är persistent, då data saknas. Bioackumulering: Adrenalin har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (µg/L) = (A * 109 * (100-R)) / (365 * P * V * D * 100) = 1.5*10-6 * A(100-R) PEC = 0.0044 µg/L Where: A = 28,8875 kg (total sold amount API in Sweden year 2019, data from IQVIA/LIF) (28,87359 kg (adrenaline tartrate) + 0,01392 kg (adrenalin)). (Ref. 1) R = 0% removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation). P = number of inhabitants in Sweden = 9 * 106 V = 200 L/day (volume of wastewater per capita and day, ECHA default). (Ref. 2) D = 10 (factor for dilution of waste water by surface water flow, ECHA default. (Ref. 2) Predicted No Effect Concentration (PNEC) Ecotoxicological studies Fish (fathead minnow) (method unknown). (Ref. 3) NOEC 7 days (development) = 50 mg/L Fish (fathead minnow) (method unknown). (Ref. 3) LOEC 7 days (development) = 100 mg/L Other ecotoxicity data: PNEC = 0,5 mg/L = 500 µg/L where 100 is the assessment factor used. (Ref. 4) Environmental risk classification (PEC/PNEC ratio) PEC/PNEC ratio = 0.0044 µg/L / 500 µg/L < 0,01 Summary phrase: Use of adrenaline tartrate has been considered to result in insignificant environmental risk. Degradation Abiotic degradation Hydrolysis Test in aquatic solutions at pH 9,2 provided a rate constant which corresponds to an aquatic half-life of 36,5 days (method unknown). (Ref. 5) Summary phrase: As no other data is available, the following summary phrase is chosen. The potential for persistence of adrenaline tartrate cannot be excluded, due to lack of data. Bioaccumulation Partitioning coefficient: Log P = -2,59 (method unknown). (Ref. 5) Summary phrase: Since Log P < 4 the substance has low potential for bioaccumulation References: 1 Data from IQVIA/LIF – kg consumption – 2019 (försäljningsdata) 2 ECHA, European Chemicals Agency. 2016 Guidance on information requirements and chemical safety assessment. Chapter R.16. 3 United States Environmental Protection Agency (EPA), ecotox knowledge database. Search on CAS: 51-43-4 https://cfpub.epa.gov/ecotox/search.cfm 4 ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. Chapter R.10. https://echa.europa.eu/documents/10162/17224/information_requirements_r10_en.pdf/bb902be7-a503-4ab7-9036-d866b8ddce69 5 Hazardous Substances Data Bank (HSDB). Hazardous Substance Data Bank number: 4289. https://pubchem.ncbi.nlm.nih.gov/source/hsdb/4289",
        "handling-life-shelf-storage": "Hållbarhet 22 månader. Särskilda förvaringsanvisningar Förvaras vid högst 25ºC. Får ej frysas. Jext tillhandahålls i ett plastfodral som är avsett att skydda Jext när den transporteras av patienten/vårdaren eller vid förvaring. Jext ska tas ut ur fodralet före användning och vid inspektion av läkemedlet. Det rekommenderas att lägga tillbaka Jext i fodralet efter inspektion. Särskilda anvisningar för destruktion och övrig hantering Jext är en injektionspenna för engångsbruk, utformad för att vara enkel att använda. Den förfyllda injektionspennan aktiveras genom att trycka injektorns svarta spets mot utsidan av låret. Detta aktiverar en kolv som driver en dold nål genom membranet på den svarta injektorspetsen in i muskeln och en dos adrenalin injiceras. Den kan även ges genom kläder. Jext 150 mikrogram innehåller 1,4 ml adrenalinlösning med koncentrationen 1 mg/ml och är utformad att injicera en engångsdos (0,15 ml) på 150 mikrogram adrenalin vid aktivering. Efter användning av autoinjektorn finns 1,25 ml kvar i injektionspennan. Destruera oanvänd lösning. Jext 300 mikrogram innehåller 1,4 ml adrenalinlösning med koncentrationen 1 mg/ml och är utformad att injicera en engångsdos (0,30 ml) på 300 mikrogram adrenalin vid aktivering. Efter användning av autoinjektorn finns 1,1 ml kvar i injektionspennan. Destruera oanvänd lösning. Det kan finnas en liten luftbubbla i Jext. Denna påverkar vare sig användning eller effekt av produkten. Utbildningsmaterial om korrekt användning, förvaring och skötsel av Jext finns tillgängligt för förskrivare, patienter och vårdgivare. Det inkluderar en träningspenna utan nål eller adrenalin (Jext Träningspenna), för att öva eller instruera andra i korrekt användning av Jext. Notera: Den gula hatten förhindrar pennan från att aktiveras, och ska inte tas bort förrän det är dags att använda Jext. Sätt aldrig tummen, fingrar eller hand över den svarta spetsen (nålskyddet). Användning och hantering av Jext steg för steg: 1. Håll Jext med den hand du normalt använder (den hand du skriver med) med tummen närmast den gula hatten. 2. Ta bort den gula hatten med andra handen. 3. Sätt den svarta spetsen i en rät vinkel (ca 90 grader) mot lårets utsida. 4. Tryck den svarta spetsen hårt mot utsidan av låret till du hör ett klick. Klicket betyder att injektionen har startat. Håll injektorn stadigt på plats, tryckt mot låret, i 10 sekunder (räkna långsamt till 10). Ta bort Jext. Den svarta spetsen kommer automatiskt att förlängas och gömma nålen. 5. Massera injektionsstället i ca 10 sekunder. Kontakta genast sjukvården. Ring 112, fråga efter ambulans, uppge anafylaxi. Se avsnitt Dosering för instruktioner som ska förmedlas till patienten/vårdaren angående åtgärder som ska vidtas efter varje användning av Jext. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar. Kontrollera lösningen regelbundet genom visningsfönstret på Jext för att säkerställa att lösningen är klar, färglös och fri från synliga partiklar. Skaffa en ny injektionspenna om lösningen är missfärgad eller innehåller en fällning (fasta partiklar), eller om produkten närmar sig utgångsdatumet. Utgångsdatumet är noterat på förpackningen och Jext ska inte användas efter detta datum."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Adrenalin Miljörisk: Användning av adrenalin har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Det kan inte uteslutas att adrenalin är persistent, då data saknas. Bioackumulering: Adrenalin har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (µg/L) = (A * 109 * (100-R)) / (365 * P * V * D * 100) = 1.5*10-6 * A(100-R) PEC = 0.0044 µg/L Where: A = 28,8875 kg (total sold amount API in Sweden year 2019, data from IQVIA/LIF) (28,87359 kg (adrenaline tartrate) + 0,01392 kg (adrenalin)). (Ref. 1) R = 0% removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation). P = number of inhabitants in Sweden = 9 * 106 V = 200 L/day (volume of wastewater per capita and day, ECHA default). (Ref. 2) D = 10 (factor for dilution of waste water by surface water flow, ECHA default. (Ref. 2) Predicted No Effect Concentration (PNEC) Ecotoxicological studies Fish (fathead minnow) (method unknown). (Ref. 3) NOEC 7 days (development) = 50 mg/L Fish (fathead minnow) (method unknown). (Ref. 3) LOEC 7 days (development) = 100 mg/L Other ecotoxicity data: PNEC = 0,5 mg/L = 500 µg/L where 100 is the assessment factor used. (Ref. 4) Environmental risk classification (PEC/PNEC ratio) PEC/PNEC ratio = 0.0044 µg/L / 500 µg/L < 0,01 Summary phrase: Use of adrenaline tartrate has been considered to result in insignificant environmental risk. Degradation Abiotic degradation Hydrolysis Test in aquatic solutions at pH 9,2 provided a rate constant which corresponds to an aquatic half-life of 36,5 days (method unknown). (Ref. 5) Summary phrase: As no other data is available, the following summary phrase is chosen. The potential for persistence of adrenaline tartrate cannot be excluded, due to lack of data. Bioaccumulation Partitioning coefficient: Log P = -2,59 (method unknown). (Ref. 5) Summary phrase: Since Log P < 4 the substance has low potential for bioaccumulation References: 1 Data from IQVIA/LIF – kg consumption – 2019 (försäljningsdata) 2 ECHA, European Chemicals Agency. 2016 Guidance on information requirements and chemical safety assessment. Chapter R.16. 3 United States Environmental Protection Agency (EPA), ecotox knowledge database. Search on CAS: 51-43-4 https://cfpub.epa.gov/ecotox/search.cfm 4 ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. Chapter R.10. https://echa.europa.eu/documents/10162/17224/information_requirements_r10_en.pdf/bb902be7-a503-4ab7-9036-d866b8ddce69 5 Hazardous Substances Data Bank (HSDB). Hazardous Substance Data Bank number: 4289. https://pubchem.ncbi.nlm.nih.gov/source/hsdb/4289"
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Jext, Injektionsvätska, lösning i förfylld injektionspenna 300 mikrog"
    }
}