{
    "bipacksedel": {},
    "produktresume": {
        "tradename": "Olimel N7, infusionsvätska, emulsion",
        "composition": "Olimel N7 tillhandahålls i en påse med 3 sektioner. Varje påse innehåller en glukoslösning, en aminosyralösning och en lipidemulsion enligt beskrivningen nedan: Innehåll per påse 1000 ml 1500 ml 2000 ml 35 % glukoslösning (motsvarar 35 g/100 ml) 400 ml 600 ml 800 ml 11,1 % aminosyralösning (motsvarar 11,1 g/100 ml) 400 ml 600 ml 800 ml 20 % lipidemulsion (motsvarar 20 g/100 ml) 200 ml 300 ml 400 ml Sammansättning hos den färdigberedda emulsionen efter att de tre sektionerna blandats: Aktiva substanser 1000 ml 1500 ml 2000 ml Raffinerad olivolja + raffinerad sojaoljaa 40,00 g 60,00 g 80,00 g Alanin 6,41 g 9,61 g 12,82 g Arginin 4,34 g 6,51 g 8,68 g Asparaginsyra 1,28 g 1,92 g 2,56 g Glutaminsyra 2,21 g 3,32 g 4,42 g Glycin 3,07 g 4,60 g 6,14 g Histidin 2,64 g 3,97 g 5,29 g Isoleucin 2,21 g 3,32 g 4,42 g Leucin 3,07 g 4,60 g 6,14 g Lysin (motsvarar lysinacetat) 3,48 g (4,88 g) 5,23 g (7,31 g) 6,97 g (9,75 g) Metionin 2,21 g 3,32 g 4,42 g Fenylalanin 3,07 g 4,60 g 6,14 g Prolin 2,64 g 3,97 g 5,29 g Serin 1,75 g 2,62 g 3,50 g Treonin 2,21 g 3,32 g 4,42 g Tryptofan 0,74 g 1,10 g 1,47 g Tyrosin 0,11 g 0,17 g 0,22 g Valin 2,83 g 4,25 g 5,66 g Glukos (motsvarar glukosmonohydrat) 140,00g (154,00 g) 210,00 g (231,00 g) 280,00 g (308,00 g) a Blandning av raffinerad olivolja (cirka 80 %) och raffinerad sojaolja (cirka 20 %) motsvarande en kvot essentiella fettsyror/fettsyror totalt på 20%. För fullständig förteckning över hjälpämnen, se avsnitt 6.1.Näringsintag för färdigberedd emulsion per påsstorlek: 1000 ml 1500 ml 2000 ml Lipider 40 g 60 g 80 g Aminosyror 44,3 g 66,4 g 88,6 g Kväve 7,0 g 10,5 g 14,0 g Glukos 140,0 g 210,0 g 280,0 g Energi: Kalorier totalt (cirka) 1140 kcal 1710 kcal 2270 kcal Icke-proteinkalorier 960 kcal 1440 kcal 1920 kcal Glukoskalorier 560 kcal 840 kcal 1120 kcal Lipidkaloriera 400 kcal 600 kcal 800 kcal Icke-proteinkalorier/kväve-kvot 137 kcal/g 137 kcal/g 137 kcal/g Glukos-/lipidkalorier-kvot 58/42 58/42 58/42 Lipidkalorier/kalorier totalt 35% 35% 35% Elektrolyter: Fosfatb 3,0 mmol 4.5 mmol 6,0 mmol Acetat 31 mmol 46 mmol 62 mmol pH-värde 6,4 6,4 6,4 Osmolaritet 1220 mOsm/l 1220 mOsm/l 1220 mOsm/l a Inkl. kalorier från renade äggfosfolipider. b Inkl. fosfat som kommer från lipidemulsionen.",
        "product-form": "Efter beredning:Infusionsvätska, emulsion.Utseende före beredning: Aminosyrorna och glukoslösningarna är klara, färglösa eller lätt gulfärgade. Lipidemulsionen är en homogen vätska med mjölkliknande utseende.",
        "clinical": "4.1 Terapeutiska indikationer Olimel N7 är indicerad för parenteral nutrition till vuxna och barn över 2 år när oral eller enteral nutrition är omöjlig, otillräcklig eller kontraindicerad. 4.2 Dosering och administreringssätt Dosering Olimel N7 rekommenderas inte till barn under 2 år beroende på olämplig sammansättning och volym (se avsnitt 4.4, 5.1 och 5.2).Den maximala dagliga dosen som nämns nedan bör ej överskridas. På grund av flerkammarpåsens fasta komposition, kan patientens totala näringsbehov inte alltid tillgodoses. I vissa kliniska situationer kan patienten behöva en dos av näringsämnen som inte täcks av påsens fasta komposition. I en sådan situation måste volym (dos)- justeringens effekt på doseringen av alla övriga näringsämnen i Olimel N7 beaktas. Till vuxna Doseringen beror på patientens energiförbrukning, kliniska status, kroppsvikt och förmåga att metabolisera innehållsämnena i Olimel N7, liksom på extra energi- eller proteintillskott som ges oralt/enteralt. Därför skall påsstorleken väljas i enlighet med detta.De genomsnittliga dagliga behoven är: 0,16 till 0,35 g kväve/kg kroppsvikt (1 till 2 g aminosyror/kg), beroende på patientens nutritionsstatus och graden av katabolism 20 till 40 kcal/kg 20 till 40 ml vätska/kg eller 1 till 1,5 ml per förbrukad kcal. För Olimel N7 bestäms den maximala dagliga dosen av totala kaloriintaget, 40 kcal/kg som ingår i volymen 35 ml/kg, vilket motsvarar 1,5 g/kg aminosyror, 4,9 g/kg glukos, 1,4 g/kg lipider. För en patient som väger 70 kg skulle detta motsvara 2 450 ml Olimel N7 per dag, vilket resulterar i ett intag på 108 g aminosyror, 343 g glukos och 98 g lipider (dvs. 2352 icke-proteinkalorier och 2 793 kalorier totalt).I normala fall behöver flödeshastigheten ökas gradvis under den första timmen och sedan anpassas med hänsyn till dosen, den dagliga tillförda volymen och infusionens varaktighet.För Olimel N7 är den maximala infusionshastigheten 1,7 ml/kg/timme, motsvarande 0,08 g/kg/timme aminosyror, 0,24 g/kg/timme glukos och 0,07 g/kg/timme lipider. Till barn över 2 års ålder och ungdomar Inga studier har genomförts för den pediatriska populationen.Doseringen beror på patientens energiförbrukning, kliniska status, kroppsvikt och förmåga att metabolisera innehållsämnena i Olimel N7, liksom extra energi- eller proteintillskott som ges oralt/enteralt. Därför skall påsstorleken väljas i enlighet med detta.Dessutom minskar dagsbehovet av vätska, kväve och energi med åldern. Två åldersgrupper beaktas, 2 till 11 år och 12 till 18 år.För Olimel N7 är den begränsande faktorn i åldersgruppen 2 till 11 år aminosyrakoncentration med avseende på daglig dos och glukoskoncentrationen med avseende på infusionshastigheten. I gruppen 12 till 18 år är glukoskoncentrationen den begränsande faktorn med avseende på både daglig dos och infusionshastighet. Det resulterar i följande intag: Beståndsdel 2 till 11 år 12 till 18 år Rekommendationa Olimel N7 max. volym Rekommendationa Olimel N7 max. volym Maximala dagliga doser Vätska (ml/kg/dag) 60 - 120 56 50 - 80 41 Aminosyror (g/kg/dag) 1 - 2 (upp till 2,5) 2,5 1 - 2 1,8 Glukos (g/kg/dag) 1,4 - 8,6 7,8 0,7 - 5,8 5,7 Lipider (g/kg/dag) 0,5 - 3 2,2 0,5 – 2 (upp till 3) 1,6 Energi totalt (kcal/kg/dag) 30 - 75 63,8 20 - 55 46,7 Maximal infusionshastighet per timme Olimel N7 (ml/kg/timme) 2,6 1,7 Aminosyror (g/kg/timme) 0,20 0,11 0,12 0,08 Glukos (g/kg/timme) 0,36 0,36 0,24 0,24 Lipider (g/kg/timme) 0,13 0,10 0,13 0,07 a Rekommenderade värden från ESPEN/ESPGHAN/ESPR Guidelines, 2018 I normala fall behöver flödeshastigheten ökas gradvis under den första timmen och sedan anpassas med hänsyn till dosen, den dagliga tillförda volymen och infusionens varaktighet.I allmänhet rekommenderas att infusionen för små barn startar på en låg daglig dos och att den ökas gradvis upp till den maximala dosen (se ovan). Administreringssätt och behandlingslängd Endast för engångsbruk.När påsen har öppnats bör innehållet användas omedelbart och får inte sparas för en senare infusion.Utseende efter rekonstitution: homogen vätska med ett mjölkaktigt utseende.För anvisningar om beredning och hantering av denna infusionsvätska, emulsion, se avsnitt 6.6.På grund av dess höga osmolaritet kan Olimel N7 endast administreras via en central ven.Den rekommenderade infusionstiden för en parenteral nutritionspåse är mellan 12 och 24 timmar.Behandling med parenteral nutrition kan fortsätta så länge som patientens kliniska tillstånd kräver det. 4.3 Kontraindikationer Användning av Olimel N7 är kontraindicerad i följande fall: till för tidigt födda barn, nyfödda och barn under 2 år överkänslighet mot ägg-, sojaböns- eller jordnötsprotein eller majs/majsprodukter (se avsnitt 4.4) eller mot någon av de aktiva substanserna eller mot något hjälpämne som anges i avsnitt 6.1. medfödda störningar i aminosyrametabolismen allvarlig hyperlipidemi eller allvarliga störningar i lipidmetabolismen som karaktäriseras av hypertriglyceridemi svår hyperglykemi. 4.4 Varningar och försiktighet Alltför snabb administrering av total parenterala nutritionslösningar kan resultera i allvarliga eller livshotande konsekvenser.Infusionen måste avbrytas omedelbart om några tecken eller symtom på allergisk reaktion (som svettning, feber, frossa, huvudvärk, hudutslag eller dyspné) utvecklas. Den här produkten innehåller sojabönsolja och äggfosfolipider. Sojabönsprotein och äggprotein kan orsaka överkänslighetsreaktioner. Korsallergiska reaktioner mellan sojabönsprotein och jordnötsprotein har observerats.Olimel N7 innehåller glukos som framställts av majs. Det kan orsaka överkänslighet (allergiska reaktioner) hos patienter med allergi mot majs eller majsprodukter (se avsnitt 4.3). Utfällningar har rapporterats även vid frånvaro av fosfatsalt i lösningen. Misstänkta utfällningar i blodomloppet har också rapporterats. Utöver inspektion av lösningen ska även infusionsaggregatet och katetern kontrolleras avseende utfällningar med jämna mellanrum. Vid tecken på andningssvårigheter ska infusionen avbrytas och medicinsk utvärdering inledas.Tillsätt inte andra läkemedel eller substanser till någon av påsens sektioner eller till den färdigberedda emulsionen utan att först kontrollera deras kompatibilitet och stabiliteten hos den slutliga beredningen (särskilt lipidemulsionens stabilitet). Om utfällningar bildas eller lipidemulsionen destabiliseras kan det leda till vaskulär ocklusion (se avsnitt 6.2 och 6.6)Allvarliga rubbningar i vätske- och elektrolytbalansen, allvarliga övervätskningstillstånd och allvarliga ämnesomsättningsrubbningar måste korrigeras före infusionen.Specifik klinisk övervakning krävs när en intravenös infusion startas.Infektion och sepsis vid den vaskulära infarten är komplikationer som kan uppstå hos patienter som får parenteral nutrition, särskilt vid dålig skötsel av katetern samt vid immunsuppressiva effekter av sjukdom eller läkemedel. Noggrann övervakning av tecken, symtom och laboratorietester för feber/frossa, leukocytos, tekniska komplikationer med infartsanordningen samt hyperglukemi kan vara ett sätt att upptäcka infektioner på ett tidigt stadium. Patienter som behöver parenteral nutrition löper ofta ökad risk för infektionskomplikationer på grund av undernäring och/eller underliggande sjukdomstillstånd. Förekomsten av septiska komplikationer kan minskas med hjälp av ökad tonvikt på aseptiska tekniker vid placering och underhåll av katetern samt genom tillämpning av aseptiska tekniker vid beredning av näringslösningen.Övervaka vatten- och elektrolytbalans, serumosmolaritet, serumtriglycerider, syra-basbalans, blodglukos, lever- och njurfunktionstester, koagulationstester och blodkroppsräkning inklusive trombocyter under hela behandlingen.Förhöjda leverenzymvärden och kolestas har rapporterats för liknande produkter. Övervakning av ammonium i serum bör övervägas om leversvikt misstänks.Metabola komplikationer kan inträffa om näringsintaget inte är anpassat till patientens behov, eller om den metabola kapaciteten avseende något innehållsämne inte är korrekt beräknat. Metabola biverkningar kan uppkomma på grund av felaktig näringstillförsel eller överskott av näringsämnen, eller på grund av olämplig sammansättning av en beredning för en individuell patients behov.Administrering av aminosyralösningar kan utlösa akut folatbrist. Folsyra bör därför ges dagligen. Extravasation Övervaka kateterområdet regelbundet för att identifiera tecken på extravasation. Om extravasation förekommer ska administreringen avbrytas omedelbart. Katetern eller kanylen ska sitta kvar så att patienten kan få omedelbar hjälp. Om möjligt ska vätskan aspireras genom den insatta katetern/kanylen så att mängden vätska minskar i vävnaderna innan katetern/kanylen tas bort. För alla skador som orsakats av den extravaserade produkten (inklusive den produkt/de produkter som blandas med Olimel N7 om tillämpligt) ska specifika åtgärder vidtas i enlighet med skadans skede/omfattning. Behandlingsalternativen kan omfatta icke-farmakologiska, farmakologiska och/eller kirurgiska ingrepp. Om extravasationen är stor ska en plastikkirurg rådfrågas inom de närmaste 72 timmarna.Extravasationsområdet ska övervakas minst var fjärde timme under de första 24 timmarna, därefter en gång per dag Infusionen får inte påbörjas på nytt i samma centrala ven. Leverinsufficiens Används med försiktighet hos patienter med leverinsufficiens på grund av risk för utveckling eller försämring av neurologiska sjukdomar associerat med hyperammonemi. Kliniska tester och laboratorietester ska utföras regelbundet, särskilt för övervakning av leverfunktionsparametrar, blodglukos, elektrolyter och triglycerider. Njurinsufficiens Används med försiktighet hos patienter med njurinsufficiens, särskilt om hyperkalemi föreligger, på grund av risk för utveckling eller försämring av metabolisk acidos och hyperazotemi om extrarenalt avlägsnande av slaggprodukter inte utförs. Vätsketriglycerider och elektrolytstatus ska övervakas noggrant för dessa patienter. Hematologiskt Används med försiktighet hos patienter med koagulationsrubbningar och anemi. Blodvärde och koagulationsparametrar ska övervakas noggrant. Endokrint och ämnesomsättning Används med försiktighet hos patienter med följande: metabolisk acidos. Administrering av kolhydrater rekommenderas ej när mjölksyraacidos föreligger. Kliniska tester och laboratorietester ska utföras regelbundet. diabetes mellitus. Övervaka glukoskoncentrationer, glukosuri och ketonuri samt justera insulindosen om tillämpligt. hyperlipidemi på grund av förekomsten av lipider i infusionsvätska, emulsion. Kliniska tester och laboratorietester ska utföras regelbundet. störningar i aminosyrametabolismen. Hepatobiliära sjukdomar Hepatobiliära sjukdomar inkluderande kolestas, fettlever, fibros och hepatocirros, vilka kan leda till leversvikt samt kolecystit och gallsten kan utvecklas hos vissa patienter som får parenteral nutrition. Etiologin för dessa sjukdomar anses vara multifaktoriell och kan variera mellan olika patienter. Patienter som utvecklar onormala laboratorieparameter eller andra tecken på hepatobiliära sjukdomar ska tidigt bedömas av en läkare med kunskap inom leversjukdomar för att identifiera möjliga orsakande och bidragande faktorer samt möjliga terapeutiska och profylaktiska åtgärder.Serumtriglyceridkoncentrationer och kroppens förmåga att eliminera lipider måste kontrolleras regelbundet.Serumtriglyceridkoncentrationer får inte överstiga 3 mmol/l under infusionen.Om en störning i lipidmetabolismen misstänks rekommenderas att serumtriglyceridnivåerna mäts varje dag 5 till 6 timmar efter avslutad administrering av lipider. Hos vuxna måste serumet vara transparent inom 6 timmar efter att infusionen med lipidemulsionen har avbrutits. Påföljande infusion skall administreras först när serumtriglyceridkoncentrationerna har återgått till normala värden.Fettöverbelastningssyndrom har rapporterats för liknande läkemedel. Nedsatt eller begränsad förmåga för kroppen att metabolisera fetterna i Olimel N7 kan leda till ”fettöverbelastningssyndrom” vilket kan vara orsakat av överdos. Tecken och symtom kan dock uppstå även om läkemedlet administreras enligt instruktionerna (se även avsnitt 4.8).Vid eventuell hyperglykemi måste infusionshastigheten för Olimel N7 justeras och/eller insulin administreras.FÅR EJ ADMINISTRERAS VIA EN PERIFER VEN.Även om detta läkemedel har ett naturligt innehåll av spårämnen och vitaminer är nivåerna otillräckliga för att tillgodose kroppens behov. Spårämnen och vitaminer bör tillsättas i tillräckliga mängder för att uppfylla specifika patientkrav och för att förebygga brister. Se instruktionerna för tillsatser till detta läkemedel.Försiktighet ska iakttas om Olimel N7 administreras till patienter med ökad osmolaritet, binjureinsufficiens, hjärtsvikt eller nedsatt lungfunktion.Hos undernärda patienter kan inledning av parenteral nutrition utlösa vätskebalansförändringar som leder till lungödem och kronisk hjärtsvikt liksom en minskad koncentration av kalium, fosfor, magnesium eller vattenlösliga vitaminer i serum. Dessa förändringar kan ske inom 24 till 48 timmar. Därför bör parenteral nutrition inledas försiktigt och sakta med noggrann övervakning och lämpliga justeringar av vätska, elektrolyter, spårämnen och vitaminer.Seriekoppla inte påsarna, risk finns att gasemboli kan uppstå på grund av gasrester i den primära påsen.För att undvika riskerna med alltför höga infusionshastigheter bör infusionen ges kontinuerligt och kontrollerat.Intravenös infusion av aminosyror följs av ökad utsöndring av spårämnen i urinen, särskilt koppar och zink. Detta bör tas hänsyn till när spårämnen doseras, särskilt vid långvarig intravenös nutrition. Samverkningar med laboratorietester Lipiderna i denna emulsion kan störa resultaten från vissa laboratorietester (se avsnitt 4.5). Särskilda försiktighetsåtgärder för barn Vid administrering till barn över 2 år är det viktigt att använda en påstorlek med en volym som motsvarar den dagliga dosen.Olimel N7 är inte lämpligt för barn under 2 år för att: glukosintaget är för lågt, vilket leder till en låg glukos/lipid-kvot avsaknaden av cystein gör aminosyraprofilen olämplig fosfathalten är för låg och andra elektrolyter är inte inkluderade påsvolymerna är inte lämpliga . Fosfat och kalcium ska ges för att nå rekommenderade mängder för barn över 2 år (omkring 0,2 mmol/kg/d).Den maximala infusionshastigheten är 2,6 ml/kg/timme för barn 2 till 11 år och 1,7 ml/kg/timme för barn 12 till 18 år.Tillsatser av vitaminer och spårämnen krävs alltid. Pediatriska formuleringar måste användas. Geriatrisk population I allmänhet bör dosen väljas med försiktighet eftersom geriatriska patienter är mer benägna att ha nedsatt lever-, njur- eller hjärtfunktion, ha andra sjukdomar och samtidig behandling med andra läkemedel. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Inga interaktionsstudier har utförts.Olimel N7 får inte administreras tillsammans med blod genom samma infusionsaggregat på grund av risken för pseudoagglutination.Lipiderna i denna emulsion kan störa resultaten från vissa laboratorietester (till exempel bilirubin, laktatdehydrogenas, syremättnad, blodhemoglobin) om blodprovet är taget innan lipiderna har eliminerats (de har i regel eliminerats 5 till 6 timmar efter avslutad administrering av lipider).Olimel N7 innehåller vitamin K, som finns naturligt i lipidemulsioner. Den mängd vitamin K som finns i rekommenderade doser av Olimel N7 förväntas inte påverka effekten av kumarinderivat.Vissa läkemedel, som insulin, kan påverka kroppens lipassystem. Denna typ av interaktion förefaller emellertid ha begränsad klinisk betydelse.Heparin i kliniska doser ger övergående en frisläppning av lipoproteinlipas. Detta kan initialt ge en ökning av lipolysen i plasma, följt av en tillfälligt minskad elimination av triglycerider. 4.6 Fertilitet, graviditet och amning Graviditet Kliniska data från behandling av gravida kvinnor med Olimel N7 saknas. Inga reproduktionsstudier på djur har utförts med Olimel N7 (se avsnitt 5.3). Med hänsyn tagen till användningen och indikationerna för Olimel N7, kan produkten användas under graviditet, om nödvändigt. Olimel N7 bör endast ges till gravida kvinnor efter noggrant övervägande. Amning Det finns inte tillräckligt med information om aktiva substanser/metaboliter utsöndras i bröstmjölk. Parenteral nutrition kan ibland vara nödvändigt vid amning. Olimel N7 bör ges till ammande kvinnor först efter noggrant övervägande. Fertilitet Inga adekvata data finns tillgängliga. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Ej relevant. 4.8 Biverkningar Biverkningar kan uppträda på grund av felaktig användning (t.ex. överdosering eller alltför snabb infusionshastighet) (se avsnitt 4.4 och 4.9).Infusionen ska avbrytas omedelbart om avvikande tecken eller symtom på allergisk reaktion uppstår (t.ex. svettning, feber, skakningar, huvudvärk, hudutslag, dyspné) vid infusionsstarten.En randomiserad, dubbelblind, aktivt kontrollerad effektivitets- och säkerhetsstudie har genomförts med Olimel N9-840. Biverkningar från säkerhetsstudien listas i tabellen nedan. Tjugoåtta patienter med olika sjukdomstillstånd (t.ex. postoperativ fasta, svår undernäring, enteralt intag otillräckligt eller olämpligt) deltog och behandlades. Patienterna i Olimel-gruppen fick upp till 40 ml/kg/dygn av läkemedlet under 5 dagar.Poolad data från kliniska prövningar och uppföljning efter lansering tyder på följande biverkningar med Olimel N7: Organsystem Biverkning (föredragen MedDRA-term) Frekvensa Immunsystemet Överkänslighetsreaktioner inklusive hyperhidros, pyrexi, frossa, huvudvärk, hudutslag (erytematös, papulös, pustulös, makulär, generaliserat utslag), klåda, värmevallningar, dyspné Ingen känd frekvensb Hjärtat Takykardi Vanligaa Metabolism och nutrition Nedsatt aptit Vanligaa Hypertriglyceridemi Vanligaa Magtarmkanalen Buksmärtor Vanligaa Diarré Vanligaa Illamående Vanligaa Kräkningar Ingen känd frekvensb Blodkärl Hypertoni Vanligaa Allmänna symtom och/eller symtom vid administreringsstället Extravasation kan leda till följande på infusionsstället: smärta, irritation, svullnad/ödem, erytem/hetta, hudnekros, blåsor/vesiklar, inflammation, induration, stramande hud Ingen känd frekvensb a Frekvensen anges som mycket vanliga (≥ 1/10), vanliga (≥ 1/100, < 1/10), mindre vanliga (≥ 1/1 000, < 1/100), sällsynta (≥ 1/10 000, <1/1 000), mycket sällsynta (< 1/10 000) och ingen känd frekvens (kan inte beräknas från tillgängliga data). b Biverkningar med Olimel N7 som rapporterats efter marknadsintroduktion. Följande biverkningar har beskrivits i andra källor i samband med liknande läkemedel för parenteral nutrition. Frekvensen för dessa biverkningar kan inte beräknas. Blodet och lymfsystemet: trombocytopeni Lever och gallvägar: kolestas,hepatomegali, gulsot Immunsystemet: överkänslighet Skador, förgiftningar och behandlingskomplikationer: leversjukdom orsakad av parenteral nutrition (se avsnitt 4.4 “Hepatobiliära sjukdomar”) Undersökningar: förhöjda nivåer av alkaliska fosfater, transminaser, bilirubin och leverenzymer i blodet Njurar och urinvägar: azotemi Blodkärl: Pulmonära vaskulära utfällningar (lungemboli och andningssvårigheter), se avsnitt 4.4. Fettöverbelastningssyndrom (mycket sällsynt) Fettöverbelastningssyndrom har rapporterats för liknande läkemedel. Detta kan orsakas av felaktig administrering (t.ex. överdos och/eller en infusionshastighet som är högre än rekommenderat, se avsnitt 4.9). Syndromets tecken och symtom kan också uppträda i början av en infusion som ges enligt instruktion. Nedsatt eller begränsad förmåga att metabolisera lipiderna i Olimel N7 åtföljt av förlängd plasmaclearance kan leda till ett \"fettöverbelastningssyndrom\". Detta syndrom är förenat med en plötslig försämring av patientens kliniska tillstånd och kännetecknas av fynd som feber, anemi, leukopeni, trombocytopeni, koagulationsrubbningar, hyperlipidemi, fettinfiltration i levern (hepatomegali), försämrad leverfunktion och manifestationer i centrala nervsystemet (t.ex. koma). Syndromet är i regel reversibelt när infusionen av lipidemulsionen avbryts. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Vid felaktig administrering (överdos och/eller högre infusionshastighet än den rekommenderade) kan tecken på hypervolemi och acidos uppkomma. En alltför snabb infusion eller administrering av en alltför stor volym av läkemedlet kan framkalla illamående, kräkningar, frossa, huvudvärk, värmevallningar, hyperhidros och störningar i elektrolytbalansen. I sådana fall måste infusionen avbrytas omedelbart.Hyperglykemi, glukosuri och hyperosmolärt syndrom kan utvecklas om glukosinfusionshastigheten överskrider clearance.Nedsatt eller begränsad förmåga att metabolisera lipider kan leda till ett \"fettöverbelastningssyndrom\" vars verkningar oftast är reversibla efter att infusionen av lipidemulsionen har avbrutits (se även avsnitt 4.8).I vissa allvarliga fall kan hemodialys, hemofiltration eller hemodiafiltration bli nödvändigt.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Lösningar för parenteral nutrition/blandningarATC-kod: B05 BA10.Innehållet av kväve (L-aminosyror) och energi (glukos och triglycerider) i Olimel N7 gör det möjligt att upprätthålla rätt kväve-/energibalans.Med den här blandningen utan elektrolyter kan individuellt elektrolytintag anpassas efter särskilda behov.Lipidemulsionen i Olimel N7 är en kombination av raffinerad olivolja och raffinerad sojaolja (förhållande 80/20) med följande ungefärliga fördelning av fettsyror: 15 % mättade fettsyror (SFA) 65 % enkelomättade fettsyror (MUFA) 20 % fleromättade essentiella fettsyror (PUFA) Kvoten fosfolipid/triglycerid är 0,06.Olivolja innehåller en signifikant mängd alfa-tokoferol som i kombination med ett måttligt PUFA-intag bidrar till att förbättrad E-vitaminstatusen och reducerad lipidperoxidation.Aminosyralösningen innehåller 17 L-aminosyror (inklusive 8 essentiella aminosyror) som är nödvändiga för proteinsyntesen.Aminosyrorna utgör också en energikälla; oxidationen av dem resulterar i utsöndring av kväve i form av urinämne.Aminosyraprofilen är följande: essentiella aminosyror/aminosyror totalt: 44,8% essentiella aminosyror (g)/kväve totalt (g): 2,8% aminosyror med sidokedjor/aminosyror totalt: 18,3%. Kolhydratkällan är glukos. 5.2 Farmakokinetiska egenskaper Innehållsämnena i Olimel N7 (aminosyror, glukos, lipider) distribueras, metaboliseras och elimineras på samma sätt som om de administrerats separat. 5.3 Prekliniska säkerhetsuppgifter Inga prekliniska studier har utförts med Olimel N7. Prekliniska toxikologiska studier som utförts med lipidemulsionen som ingår i Olimel N7 har identifierat de förändringar som normalt iakttas vid stort intag av en lipidemulsion: fettlever, trombocytopeni och förhöjd kolesterolhalt.Prekliniska studier som utförts med olika kvalitativa sammansättningar och koncentrationer av aminosyra- och glukoslösningarna som ingår i Olimel N7 har emellertid inte visat någon specifik toxicitet.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Lipidemulsionssektion: Renade äggfosfolipider, glycerol, natriumoleat, natriumhydroxid (för pH-justering), vatten för injektionsvätskor. Aminosyralösningssektion: Isättiksyra (för pH-justering), vatten för injektionsvätskor. Glukoslösningssektion: Saltsyra (för pH-justering), vatten för injektionsvätskor. 6.2 Inkompatibiliteter Tillsätt inte andra läkemedel eller substanser till någon av påsarnas tre sektioner eller till den färdigberedda emulsionen utan att först bekräfta deras kompatibilitet och stabiliteten hos den slutliga beredningen (särskilt lipidemulsionens stabilitet). Inkompatibiliteter kan till exempel uppstå vid alltför hög surhetsgrad (lågt pH) eller olämpligt innehåll av tvåvärda katjoner (Ca2+ och Mg2+) vilket kan destabilisera lipidemulsionen. Som med alla parenterala näringsblandningar måste kalcium- och fosfatkvoten beaktas. För stor tillsats av kalcium och fosfat, speciellt i form av mineralsalter, kan leda till att kalciumfosfatutfällningar bildas. Olimel N7 ska inte administreras i samma infusionslinje eller blandas tillsammans med ampicillin eller fosfenytoin på grund av risken för utfällning.Kontrollera kompatibiliteten med lösningar som administreras samtidigt genom samma aggregat, kateter eller kanyl.Olimel N7 får inte administreras före, samtidigt som eller efter blod genom samma utrustning på grund av risken för pseudoagglutination. 6.3 Hållbarhet 2 år om ytterförpackningen inte är skadad. Hållbarhet efter beredning Det rekommenderas att produkten används omedelbart efter att de icke-permanenta förslutningarna mellan de tre sektionerna har öppnats. Den färdigberedda emulsionen har dock påvisats vara stabil i maximalt 7 dagar vid 2°C till 8°C följt av maximalt 48 timmar vid högst 25°C. Hållbarhet efter tillsatser (elektrolyter, spårämnen, vitaminer, se avsnitt 6.6) För specifika tillsatsblandningar har stabilitet påvisats i 7 dagar vid 2°C till 8°C följt av 48 timmar vid högst 25°C. Ur mikrobiologisk synvinkel skall blandningen användas omedelbart efter tillsatser. Om den inte används omedelbart är förvaringstid och förvaringsförhållanden före användning användarens ansvar. Förvaringstiden skall normalt inte överstiga 24 timmar vid 2°C till 8°C, om inte tillsatserna har skett enligt kontrollerade och validerade aseptiska förhållanden. 6.4 Särskilda förvaringsanvisningar Får ej frysas.Förvaras i ytterpåsen.För förvaringsanvisningar för färdigberedd produkt, se avsnitt 6.3. 6.5 Förpackningstyp och innehåll Påsen med tre sektioner är tillverkad i flerskiktad plast. Påsmaterialets inre skikt (kontaktskiktet) är tillverkat av en blandning av polyolefina sampolymerer och är kompatibelt med aminosyralösningarna, glukoslösningarna och lipidemulsionerna. De andra skikten är tillverkade av EVA (polyetylen-vinylacetat) samt av en sampolyester.Glukossektionen är försedd med en injektionsport för användning vid tillsatser.Aminosyrasektionen är försedd med en administreringsport för anslutning av infusionsaggregatets spike.Påsen är förpackad i en ytterpåse som syrebarriär. Den innehåller en liten påse med en syreabsorberare.Förpackningsstorlekar:1000 ml i påse: 1 kartong med 6 påsar1500 ml i påse: 1 kartong med 4 påsar2000 ml i påse: 1 kartong med 4 påsar1 påse à 1000 ml, 1500 ml, 2000 mlEventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering Öppna Avlägsna den skyddande ytterpåsen.Kasta den lilla påsen med syreabsorberaren.Kontrollera att påsen och de icke-permanenta förslutningarna är oskadda. Använd endast om påsen är oskadad och de icke-permanenta förslutningarna är intakta (dvs. de tre sektionernas innehåll har inte blandats), om aminosyralösningen och glukoslösningen är klara, färglösa eller lätt gulfärgade, praktiskt taget fria från synliga partiklar och om lipidemulsionen är en homogen vätska med mjölkliknande utseende. Blanda lösningarna och emulsionen Kontrollera att produkten har antagit rumstemperatur när de icke-permanenta förslutningarna bryts.Rulla för hand ihop påsen med början från påsens övre ände (änden med upphängningen). De icke-permanenta förslutningarna öppnas från den sidan som är närmast portarna. Fortsätt att rulla påsen tills förslutningarna är öppna längs halva sin längd.Blanda genom att vända påsen upp och ned minst tre gånger.Blandningens utseende efter beredning är en homogen mjölkliknande emulsion. Tillsatser Påsen är tillräckligt stor för att tillsatser som vitaminer, elektrolyter och spårämnen skall kunna tillsättas.Alla tillsatser (inklusive vitaminer) kan göras i den färdigberedda blandningen (efter att de icke-permanenta förslutningarna har öppnats och innehållet i de tre sektionerna har blandats).Vitaminer kan också tillsättas i glukossektionen innan blandningen har beretts (innan de icke-permanenta förslutningarna har öppnats och innan de tre sektionerna har blandats).När tillsatser görs till beredningar som innehåller elektrolyter ska den mängd elektrolyter som redan finns i påsen tas med i beräkningen.Tillsatser måste göras under aseptiska förhållanden och av kvalificerad personal.Elektrolyter kan tillsättas i Olimel N7 enligt tabellen nedan: Per 1000 ml Inkluderad nivå Maximal ytterligare tillsats Maximal total nivå Natrium 0 mmol 150 mmol 150 mmol Kalium 0 mmol 150 mmol 150 mmol Magnesium 0 mmol 5,6 mmol 5,6 mmol Kalcium 0 mmol 5,0 (3,5a) mmol 5,0 (3,5a) mmol Oorganisk fosfat 0 mmol 8,0 mmol 8,0 mmol Organisk fosfat 3 mmol b 22 mmol 25 mmol b a Värdet motsvaras av tillsatsen av oorganisk fosfat. b Inkluderar fosfat som kommer från lipidemulsionen. Spårämnen och vitaminer: Stabilitet har demonstrerats för vitamin- och spårämnespreparat som finns i handeln (innehållande upp till 1 mg järn).Information om kompatibilitet för andra tillsatser finns på begäran.När tillsatser görs måste blandningens slutliga osmolaritet mätas före administrering genom en perifer ven.Att göra en tillsats: Iaktta aseptiska förhållanden. Förbered påsens injektionsport. Punktera injektionsporten och injicera tillsatserna med en injektionsnål eller en beredningsanordning. Blanda innehållet i påsen och tillsatserna. Förbereda infusionen Iaktta aseptiska förhållanden.Häng upp påsen.Avlägsna plastskyddet från adminstreringsporten.För in infusionsaggregatets spike ordentligt i administreringsporten. Administrering Endast för engångsbrukAdministrera produkten först efter att de icke-permanenta förslutningarna mellan de tre sektionerna har brutits och innehållet i de tre sektionerna har blandats.Kontrollera att den slutliga emulsionen för infusion inte visar några tecken på fasseparation.Efter att påsen öppnats måste innehållet användas genast. Den öppnade påsen får aldrig sparas för en senare infusion. Återanslut aldrig en delvis förbrukad påse.Seriekoppla inte påsarna, risk finns att gasemboli kan uppstå på grund av gasrester i den primära påsen.Ej använt läkemedel, avfall och alla berörda instrument ska kasseras.",
        "prod-license": "Baxter Medical ABBox 63164 94 Kista",
        "approval-number": "42860",
        "approval-first-date": "Första godkännandet: 2009-11-20Förnyat godkännande: 2014‑05‑12",
        "revision-date": "2020-06-15"
    },
    "fass_text": {
        "indication": "Olimel N7 är indicerad för parenteral nutrition till vuxna och barn över 2 år när oral eller enteral nutrition är omöjlig, otillräcklig eller kontraindicerad.",
        "contraindication": "Användning av Olimel N7 är kontraindicerad i följande fall: till för tidigt födda barn, nyfödda och barn under 2 år överkänslighet mot ägg-, sojaböns- eller jordnötsprotein eller majs/majsprodukter (se avsnitt Varningar och försiktighet) eller mot någon av de aktiva substanserna eller mot något hjälpämne som anges i avsnitt Innehåll. medfödda störningar i aminosyrametabolismen allvarlig hyperlipidemi eller allvarliga störningar i lipidmetabolismen som karaktäriseras av hypertriglyceridemi svår hyperglykemi.",
        "dosage": "Dosering Olimel N7 rekommenderas inte till barn under 2 år beroende på olämplig sammansättning och volym (se avsnitt Varningar och försiktighet, Farmakodynamik och Farmakokinetik). Den maximala dagliga dosen som nämns nedan bör ej överskridas. På grund av flerkammarpåsens fasta komposition, kan patientens totala näringsbehov inte alltid tillgodoses. I vissa kliniska situationer kan patienten behöva en dos av näringsämnen som inte täcks av påsens fasta komposition. I en sådan situation måste volym (dos)- justeringens effekt på doseringen av alla övriga näringsämnen i Olimel N7 beaktas. Till vuxna Doseringen beror på patientens energiförbrukning, kliniska status, kroppsvikt och förmåga att metabolisera innehållsämnena i Olimel N7, liksom på extra energi- eller proteintillskott som ges oralt/enteralt. Därför skall påsstorleken väljas i enlighet med detta. De genomsnittliga dagliga behoven är: 0,16 till 0,35 g kväve/kg kroppsvikt (1 till 2 g aminosyror/kg), beroende på patientens nutritionsstatus och graden av katabolism 20 till 40 kcal/kg 20 till 40 ml vätska/kg eller 1 till 1,5 ml per förbrukad kcal. För Olimel N7 bestäms den maximala dagliga dosen av totala kaloriintaget, 40 kcal/kg som ingår i volymen 35 ml/kg, vilket motsvarar 1,5 g/kg aminosyror, 4,9 g/kg glukos, 1,4 g/kg lipider. För en patient som väger 70 kg skulle detta motsvara 2 450 ml Olimel N7 per dag, vilket resulterar i ett intag på 108 g aminosyror, 343 g glukos och 98 g lipider (dvs. 2352 icke-proteinkalorier och 2 793 kalorier totalt). I normala fall behöver flödeshastigheten ökas gradvis under den första timmen och sedan anpassas med hänsyn till dosen, den dagliga tillförda volymen och infusionens varaktighet. För Olimel N7 är den maximala infusionshastigheten 1,7 ml/kg/timme, motsvarande 0,08 g/kg/timme aminosyror, 0,24 g/kg/timme glukos och 0,07 g/kg/timme lipider. Till barn över 2 års ålder och ungdomar Inga studier har genomförts för den pediatriska populationen. Doseringen beror på patientens energiförbrukning, kliniska status, kroppsvikt och förmåga att metabolisera innehållsämnena i Olimel N7, liksom extra energi- eller proteintillskott som ges oralt/enteralt. Därför skall påsstorleken väljas i enlighet med detta. Dessutom minskar dagsbehovet av vätska, kväve och energi med åldern. Två åldersgrupper beaktas, 2 till 11 år och 12 till 18 år. För Olimel N7 är den begränsande faktorn i åldersgruppen 2 till 11 år aminosyrakoncentration med avseende på daglig dos och glukoskoncentrationen med avseende på infusionshastigheten. I gruppen 12 till 18 år är glukoskoncentrationen den begränsande faktorn med avseende på både daglig dos och infusionshastighet. Det resulterar i följande intag: Beståndsdel 2 till 11 år 12 till 18 år Rekommendationa Olimel N7 max. volym Rekommendationa Olimel N7 max. volym Maximala dagliga doser Vätska (ml/kg/dag) 60 - 120 56 50 - 80 41 Aminosyror (g/kg/dag) 1 - 2 (upp till 2,5) 2,5 1 - 2 1,8 Glukos (g/kg/dag) 1,4 - 8,6 7,8 0,7 - 5,8 5,7 Lipider (g/kg/dag) 0,5 - 3 2,2 0,5 – 2 (upp till 3) 1,6 Energi totalt (kcal/kg/dag) 30 - 75 63,8 20 - 55 46,7 Maximal infusionshastighet per timme Olimel N7 (ml/kg/timme) 2,6 1,7 Aminosyror (g/kg/timme) 0,20 0,11 0,12 0,08 Glukos (g/kg/timme) 0,36 0,36 0,24 0,24 Lipider (g/kg/timme) 0,13 0,10 0,13 0,07 a Rekommenderade värden från ESPEN/ESPGHAN/ESPR Guidelines, 2018 I normala fall behöver flödeshastigheten ökas gradvis under den första timmen och sedan anpassas med hänsyn till dosen, den dagliga tillförda volymen och infusionens varaktighet. I allmänhet rekommenderas att infusionen för små barn startar på en låg daglig dos och att den ökas gradvis upp till den maximala dosen (se ovan). Administreringssätt och behandlingslängd Endast för engångsbruk. När påsen har öppnats bör innehållet användas omedelbart och får inte sparas för en senare infusion. Utseende efter rekonstitution: homogen vätska med ett mjölkaktigt utseende. För anvisningar om beredning och hantering av denna infusionsvätska, emulsion, se avsnitt Hållbarhet, förvaring och hantering. På grund av dess höga osmolaritet kan Olimel N7 endast administreras via en central ven. Den rekommenderade infusionstiden för en parenteral nutritionspåse är mellan 12 och 24 timmar. Behandling med parenteral nutrition kan fortsätta så länge som patientens kliniska tillstånd kräver det.",
        "caution": "Alltför snabb administrering av total parenterala nutritionslösningar kan resultera i allvarliga eller livshotande konsekvenser. Infusionen måste avbrytas omedelbart om några tecken eller symtom på allergisk reaktion (som svettning, feber, frossa, huvudvärk, hudutslag eller dyspné) utvecklas. Den här produkten innehåller sojabönsolja och äggfosfolipider. Sojabönsprotein och äggprotein kan orsaka överkänslighetsreaktioner. Korsallergiska reaktioner mellan sojabönsprotein och jordnötsprotein har observerats. Olimel N7 innehåller glukos som framställts av majs. Det kan orsaka överkänslighet (allergiska reaktioner) hos patienter med allergi mot majs eller majsprodukter (se avsnitt Kontraindikationer). Utfällningar har rapporterats även vid frånvaro av fosfatsalt i lösningen. Misstänkta utfällningar i blodomloppet har också rapporterats. Utöver inspektion av lösningen ska även infusionsaggregatet och katetern kontrolleras avseende utfällningar med jämna mellanrum. Vid tecken på andningssvårigheter ska infusionen avbrytas och medicinsk utvärdering inledas. Tillsätt inte andra läkemedel eller substanser till någon av påsens sektioner eller till den färdigberedda emulsionen utan att först kontrollera deras kompatibilitet och stabiliteten hos den slutliga beredningen (särskilt lipidemulsionens stabilitet). Om utfällningar bildas eller lipidemulsionen destabiliseras kan det leda till vaskulär ocklusion (se avsnitt Blandbarhet och Hållbarhet, förvaring och hantering) Allvarliga rubbningar i vätske- och elektrolytbalansen, allvarliga övervätskningstillstånd och allvarliga ämnesomsättningsrubbningar måste korrigeras före infusionen. Specifik klinisk övervakning krävs när en intravenös infusion startas. Infektion och sepsis vid den vaskulära infarten är komplikationer som kan uppstå hos patienter som får parenteral nutrition, särskilt vid dålig skötsel av katetern samt vid immunsuppressiva effekter av sjukdom eller läkemedel. Noggrann övervakning av tecken, symtom och laboratorietester för feber/frossa, leukocytos, tekniska komplikationer med infartsanordningen samt hyperglukemi kan vara ett sätt att upptäcka infektioner på ett tidigt stadium. Patienter som behöver parenteral nutrition löper ofta ökad risk för infektionskomplikationer på grund av undernäring och/eller underliggande sjukdomstillstånd. Förekomsten av septiska komplikationer kan minskas med hjälp av ökad tonvikt på aseptiska tekniker vid placering och underhåll av katetern samt genom tillämpning av aseptiska tekniker vid beredning av näringslösningen. Övervaka vatten- och elektrolytbalans, serumosmolaritet, serumtriglycerider, syra-basbalans, blodglukos, lever- och njurfunktionstester, koagulationstester och blodkroppsräkning inklusive trombocyter under hela behandlingen. Förhöjda leverenzymvärden och kolestas har rapporterats för liknande produkter. Övervakning av ammonium i serum bör övervägas om leversvikt misstänks. Metabola komplikationer kan inträffa om näringsintaget inte är anpassat till patientens behov, eller om den metabola kapaciteten avseende något innehållsämne inte är korrekt beräknat. Metabola biverkningar kan uppkomma på grund av felaktig näringstillförsel eller överskott av näringsämnen, eller på grund av olämplig sammansättning av en beredning för en individuell patients behov. Administrering av aminosyralösningar kan utlösa akut folatbrist. Folsyra bör därför ges dagligen. Extravasation Övervaka kateterområdet regelbundet för att identifiera tecken på extravasation. Om extravasation förekommer ska administreringen avbrytas omedelbart. Katetern eller kanylen ska sitta kvar så att patienten kan få omedelbar hjälp. Om möjligt ska vätskan aspireras genom den insatta katetern/kanylen så att mängden vätska minskar i vävnaderna innan katetern/kanylen tas bort. För alla skador som orsakats av den extravaserade produkten (inklusive den produkt/de produkter som blandas med Olimel N7 om tillämpligt) ska specifika åtgärder vidtas i enlighet med skadans skede/omfattning. Behandlingsalternativen kan omfatta icke-farmakologiska, farmakologiska och/eller kirurgiska ingrepp. Om extravasationen är stor ska en plastikkirurg rådfrågas inom de närmaste 72 timmarna. Extravasationsområdet ska övervakas minst var fjärde timme under de första 24 timmarna, därefter en gång per dag Infusionen får inte påbörjas på nytt i samma centrala ven. Leverinsufficiens Används med försiktighet hos patienter med leverinsufficiens på grund av risk för utveckling eller försämring av neurologiska sjukdomar associerat med hyperammonemi. Kliniska tester och laboratorietester ska utföras regelbundet, särskilt för övervakning av leverfunktionsparametrar, blodglukos, elektrolyter och triglycerider. Njurinsufficiens Används med försiktighet hos patienter med njurinsufficiens, särskilt om hyperkalemi föreligger, på grund av risk för utveckling eller försämring av metabolisk acidos och hyperazotemi om extrarenalt avlägsnande av slaggprodukter inte utförs. Vätsketriglycerider och elektrolytstatus ska övervakas noggrant för dessa patienter. Hematologiskt Används med försiktighet hos patienter med koagulationsrubbningar och anemi. Blodvärde och koagulationsparametrar ska övervakas noggrant. Endokrint och ämnesomsättning Används med försiktighet hos patienter med följande: metabolisk acidos. Administrering av kolhydrater rekommenderas ej när mjölksyraacidos föreligger. Kliniska tester och laboratorietester ska utföras regelbundet. diabetes mellitus. Övervaka glukoskoncentrationer, glukosuri och ketonuri samt justera insulindosen om tillämpligt. hyperlipidemi på grund av förekomsten av lipider i infusionsvätska, emulsion. Kliniska tester och laboratorietester ska utföras regelbundet. störningar i aminosyrametabolismen. Hepatobiliära sjukdomar Hepatobiliära sjukdomar inkluderande kolestas, fettlever, fibros och hepatocirros, vilka kan leda till leversvikt samt kolecystit och gallsten kan utvecklas hos vissa patienter som får parenteral nutrition. Etiologin för dessa sjukdomar anses vara multifaktoriell och kan variera mellan olika patienter. Patienter som utvecklar onormala laboratorieparameter eller andra tecken på hepatobiliära sjukdomar ska tidigt bedömas av en läkare med kunskap inom leversjukdomar för att identifiera möjliga orsakande och bidragande faktorer samt möjliga terapeutiska och profylaktiska åtgärder. Serumtriglyceridkoncentrationer och kroppens förmåga att eliminera lipider måste kontrolleras regelbundet. Serumtriglyceridkoncentrationer får inte överstiga 3 mmol/l under infusionen. Om en störning i lipidmetabolismen misstänks rekommenderas att serumtriglyceridnivåerna mäts varje dag 5 till 6 timmar efter avslutad administrering av lipider. Hos vuxna måste serumet vara transparent inom 6 timmar efter att infusionen med lipidemulsionen har avbrutits. Påföljande infusion skall administreras först när serumtriglyceridkoncentrationerna har återgått till normala värden. Fettöverbelastningssyndrom har rapporterats för liknande läkemedel. Nedsatt eller begränsad förmåga för kroppen att metabolisera fetterna i Olimel N7 kan leda till ”fettöverbelastningssyndrom” vilket kan vara orsakat av överdos. Tecken och symtom kan dock uppstå även om läkemedlet administreras enligt instruktionerna (se även avsnitt Biverkningar). Vid eventuell hyperglykemi måste infusionshastigheten för Olimel N7 justeras och/eller insulin administreras. FÅR EJ ADMINISTRERAS VIA EN PERIFER VEN. Även om detta läkemedel har ett naturligt innehåll av spårämnen och vitaminer är nivåerna otillräckliga för att tillgodose kroppens behov. Spårämnen och vitaminer bör tillsättas i tillräckliga mängder för att uppfylla specifika patientkrav och för att förebygga brister. Se instruktionerna för tillsatser till detta läkemedel. Försiktighet ska iakttas om Olimel N7 administreras till patienter med ökad osmolaritet, binjureinsufficiens, hjärtsvikt eller nedsatt lungfunktion. Hos undernärda patienter kan inledning av parenteral nutrition utlösa vätskebalansförändringar som leder till lungödem och kronisk hjärtsvikt liksom en minskad koncentration av kalium, fosfor, magnesium eller vattenlösliga vitaminer i serum. Dessa förändringar kan ske inom 24 till 48 timmar. Därför bör parenteral nutrition inledas försiktigt och sakta med noggrann övervakning och lämpliga justeringar av vätska, elektrolyter, spårämnen och vitaminer. Seriekoppla inte påsarna, risk finns att gasemboli kan uppstå på grund av gasrester i den primära påsen. För att undvika riskerna med alltför höga infusionshastigheter bör infusionen ges kontinuerligt och kontrollerat. Intravenös infusion av aminosyror följs av ökad utsöndring av spårämnen i urinen, särskilt koppar och zink. Detta bör tas hänsyn till när spårämnen doseras, särskilt vid långvarig intravenös nutrition. Samverkningar med laboratorietester Lipiderna i denna emulsion kan störa resultaten från vissa laboratorietester (se avsnitt Interaktioner). Särskilda försiktighetsåtgärder för barn Vid administrering till barn över 2 år är det viktigt att använda en påstorlek med en volym som motsvarar den dagliga dosen. Olimel N7 är inte lämpligt för barn under 2 år för att: glukosintaget är för lågt, vilket leder till en låg glukos/lipid-kvot avsaknaden av cystein gör aminosyraprofilen olämplig fosfathalten är för låg och andra elektrolyter är inte inkluderade påsvolymerna är inte lämpliga . Fosfat och kalcium ska ges för att nå rekommenderade mängder för barn över 2 år (omkring 0,2 mmol/kg/d). Den maximala infusionshastigheten är 2,6 ml/kg/timme för barn 2 till 11 år och 1,7 ml/kg/timme för barn 12 till 18 år. Tillsatser av vitaminer och spårämnen krävs alltid. Pediatriska formuleringar måste användas. Geriatrisk population I allmänhet bör dosen väljas med försiktighet eftersom geriatriska patienter är mer benägna att ha nedsatt lever-, njur- eller hjärtfunktion, ha andra sjukdomar och samtidig behandling med andra läkemedel.",
        "interaction": "Inga interaktionsstudier har utförts. Olimel N7 får inte administreras tillsammans med blod genom samma infusionsaggregat på grund av risken för pseudoagglutination. Lipiderna i denna emulsion kan störa resultaten från vissa laboratorietester (till exempel bilirubin, laktatdehydrogenas, syremättnad, blodhemoglobin) om blodprovet är taget innan lipiderna har eliminerats (de har i regel eliminerats 5 till 6 timmar efter avslutad administrering av lipider). Olimel N7 innehåller vitamin K, som finns naturligt i lipidemulsioner. Den mängd vitamin K som finns i rekommenderade doser av Olimel N7 förväntas inte påverka effekten av kumarinderivat. Vissa läkemedel, som insulin, kan påverka kroppens lipassystem. Denna typ av interaktion förefaller emellertid ha begränsad klinisk betydelse. Heparin i kliniska doser ger övergående en frisläppning av lipoproteinlipas. Detta kan initialt ge en ökning av lipolysen i plasma, följt av en tillfälligt minskad elimination av triglycerider.",
        "pregnancy": "Kliniska data från behandling av gravida kvinnor med Olimel N7 saknas. Inga reproduktionsstudier på djur har utförts med Olimel N7 (se avsnitt Prekliniska uppgifter). Med hänsyn tagen till användningen och indikationerna för Olimel N7, kan produkten användas under graviditet, om nödvändigt. Olimel N7 bör endast ges till gravida kvinnor efter noggrant övervägande.",
        "breastfeeding": "Det finns inte tillräckligt med information om aktiva substanser/metaboliter utsöndras i bröstmjölk. Parenteral nutrition kan ibland vara nödvändigt vid amning. Olimel N7 bör ges till ammande kvinnor först efter noggrant övervägande.",
        "fertility": "Inga adekvata data finns tillgängliga.",
        "driving": "Ej relevant.",
        "side-effects": "Biverkningar kan uppträda på grund av felaktig användning (t.ex. överdosering eller alltför snabb infusionshastighet) (se avsnitt Varningar och försiktighet och Överdosering). Infusionen ska avbrytas omedelbart om avvikande tecken eller symtom på allergisk reaktion uppstår (t.ex. svettning, feber, skakningar, huvudvärk, hudutslag, dyspné) vid infusionsstarten. En randomiserad, dubbelblind, aktivt kontrollerad effektivitets- och säkerhetsstudie har genomförts med Olimel N9-840. Biverkningar från säkerhetsstudien listas i tabellen nedan. Tjugoåtta patienter med olika sjukdomstillstånd (t.ex. postoperativ fasta, svår undernäring, enteralt intag otillräckligt eller olämpligt) deltog och behandlades. Patienterna i Olimel-gruppen fick upp till 40 ml/kg/dygn av läkemedlet under 5 dagar. Poolad data från kliniska prövningar och uppföljning efter lansering tyder på följande biverkningar med Olimel N7: Organsystem Biverkning (föredragen MedDRA-term) Frekvensa Immunsystemet Överkänslighetsreaktioner inklusive hyperhidros, pyrexi, frossa, huvudvärk, hudutslag (erytematös, papulös, pustulös, makulär, generaliserat utslag), klåda, värmevallningar, dyspné Ingen känd frekvensb Hjärtat Takykardi Vanligaa Metabolism och nutrition Nedsatt aptit Vanligaa Hypertriglyceridemi Vanligaa Magtarmkanalen Buksmärtor Vanligaa Diarré Vanligaa Illamående Vanligaa Kräkningar Ingen känd frekvensb Blodkärl Hypertoni Vanligaa Allmänna symtom och/eller symtom vid administreringsstället Extravasation kan leda till följande på infusionsstället: smärta, irritation, svullnad/ödem, erytem/hetta, hudnekros, blåsor/vesiklar, inflammation, induration, stramande hud Ingen känd frekvensb a Frekvensen anges som mycket vanliga (≥ 1/10), vanliga (≥ 1/100, < 1/10), mindre vanliga (≥ 1/1 000, < 1/100), sällsynta (≥ 1/10 000, <1/1 000), mycket sällsynta (< 1/10 000) och ingen känd frekvens (kan inte beräknas från tillgängliga data). b Biverkningar med Olimel N7 som rapporterats efter marknadsintroduktion. Följande biverkningar har beskrivits i andra källor i samband med liknande läkemedel för parenteral nutrition. Frekvensen för dessa biverkningar kan inte beräknas. Blodet och lymfsystemet: trombocytopeni Lever och gallvägar: kolestas,hepatomegali, gulsot Immunsystemet: överkänslighet Skador, förgiftningar och behandlingskomplikationer: leversjukdom orsakad av parenteral nutrition (se avsnitt Varningar och försiktighet “Hepatobiliära sjukdomar”) Undersökningar: förhöjda nivåer av alkaliska fosfater, transminaser, bilirubin och leverenzymer i blodet Njurar och urinvägar: azotemi Blodkärl: Pulmonära vaskulära utfällningar (lungemboli och andningssvårigheter), se avsnitt Varningar och försiktighet. Fettöverbelastningssyndrom (mycket sällsynt) Fettöverbelastningssyndrom har rapporterats för liknande läkemedel. Detta kan orsakas av felaktig administrering (t.ex. överdos och/eller en infusionshastighet som är högre än rekommenderat, se avsnitt Överdosering). Syndromets tecken och symtom kan också uppträda i början av en infusion som ges enligt instruktion. Nedsatt eller begränsad förmåga att metabolisera lipiderna i Olimel N7 åtföljt av förlängd plasmaclearance kan leda till ett \"fettöverbelastningssyndrom\". Detta syndrom är förenat med en plötslig försämring av patientens kliniska tillstånd och kännetecknas av fynd som feber, anemi, leukopeni, trombocytopeni, koagulationsrubbningar, hyperlipidemi, fettinfiltration i levern (hepatomegali), försämrad leverfunktion och manifestationer i centrala nervsystemet (t.ex. koma). Syndromet är i regel reversibelt när infusionen av lipidemulsionen avbryts. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Vid felaktig administrering (överdos och/eller högre infusionshastighet än den rekommenderade) kan tecken på hypervolemi och acidos uppkomma. En alltför snabb infusion eller administrering av en alltför stor volym av läkemedlet kan framkalla illamående, kräkningar, frossa, huvudvärk, värmevallningar, hyperhidros och störningar i elektrolytbalansen. I sådana fall måste infusionen avbrytas omedelbart. Hyperglykemi, glukosuri och hyperosmolärt syndrom kan utvecklas om glukosinfusionshastigheten överskrider clearance. Nedsatt eller begränsad förmåga att metabolisera lipider kan leda till ett \"fettöverbelastningssyndrom\" vars verkningar oftast är reversibla efter att infusionen av lipidemulsionen har avbrutits (se även avsnitt Biverkningar). I vissa allvarliga fall kan hemodialys, hemofiltration eller hemodiafiltration bli nödvändigt.",
        "pharmacodynamic": "Innehållet av kväve (L-aminosyror) och energi (glukos och triglycerider) i Olimel N7 gör det möjligt att upprätthålla rätt kväve-/energibalans. Med den här blandningen utan elektrolyter kan individuellt elektrolytintag anpassas efter särskilda behov. Lipidemulsionen i Olimel N7 är en kombination av raffinerad olivolja och raffinerad sojaolja (förhållande 80/20) med följande ungefärliga fördelning av fettsyror: 15 % mättade fettsyror (SFA) 65 % enkelomättade fettsyror (MUFA) 20 % fleromättade essentiella fettsyror (PUFA) Kvoten fosfolipid/triglycerid är 0,06. Olivolja innehåller en signifikant mängd alfa-tokoferol som i kombination med ett måttligt PUFA-intag bidrar till att förbättrad E-vitaminstatusen och reducerad lipidperoxidation. Aminosyralösningen innehåller 17 L-aminosyror (inklusive 8 essentiella aminosyror) som är nödvändiga för proteinsyntesen. Aminosyrorna utgör också en energikälla; oxidationen av dem resulterar i utsöndring av kväve i form av urinämne. Aminosyraprofilen är följande: essentiella aminosyror/aminosyror totalt: 44,8% essentiella aminosyror (g)/kväve totalt (g): 2,8% aminosyror med sidokedjor/aminosyror totalt: 18,3%. Kolhydratkällan är glukos.",
        "pharmacokinetic": "Innehållsämnena i Olimel N7 (aminosyror, glukos, lipider) distribueras, metaboliseras och elimineras på samma sätt som om de administrerats separat.",
        "preclinical-info": "Inga prekliniska studier har utförts med Olimel N7. Prekliniska toxikologiska studier som utförts med lipidemulsionen som ingår i Olimel N7 har identifierat de förändringar som normalt iakttas vid stort intag av en lipidemulsion: fettlever, trombocytopeni och förhöjd kolesterolhalt. Prekliniska studier som utförts med olika kvalitativa sammansättningar och koncentrationer av aminosyra- och glukoslösningarna som ingår i Olimel N7 har emellertid inte visat någon specifik toxicitet.",
        "composition": "Kvalitativ och kvantitativ sammansättning Olimel N7 tillhandahålls i en påse med 3 sektioner. Varje påse innehåller en glukoslösning, en aminosyralösning och en lipidemulsion enligt beskrivningen nedan: Innehåll per påse 1000 ml 1500 ml 2000 ml 35 % glukoslösning (motsvarar 35 g/100 ml) 400 ml 600 ml 800 ml 11,1 % aminosyralösning (motsvarar 11,1 g/100 ml) 400 ml 600 ml 800 ml 20 % lipidemulsion (motsvarar 20 g/100 ml) 200 ml 300 ml 400 ml Sammansättning hos den färdigberedda emulsionen efter att de tre sektionerna blandats: Aktiva substanser 1000 ml 1500 ml 2000 ml Raffinerad olivolja + raffinerad sojaoljaa 40,00 g 60,00 g 80,00 g Alanin 6,41 g 9,61 g 12,82 g Arginin 4,34 g 6,51 g 8,68 g Asparaginsyra 1,28 g 1,92 g 2,56 g Glutaminsyra 2,21 g 3,32 g 4,42 g Glycin 3,07 g 4,60 g 6,14 g Histidin 2,64 g 3,97 g 5,29 g Isoleucin 2,21 g 3,32 g 4,42 g Leucin 3,07 g 4,60 g 6,14 g Lysin (motsvarar lysinacetat) 3,48 g (4,88 g) 5,23 g (7,31 g) 6,97 g (9,75 g) Metionin 2,21 g 3,32 g 4,42 g Fenylalanin 3,07 g 4,60 g 6,14 g Prolin 2,64 g 3,97 g 5,29 g Serin 1,75 g 2,62 g 3,50 g Treonin 2,21 g 3,32 g 4,42 g Tryptofan 0,74 g 1,10 g 1,47 g Tyrosin 0,11 g 0,17 g 0,22 g Valin 2,83 g 4,25 g 5,66 g Glukos (motsvarar glukosmonohydrat) 140,00g (154,00 g) 210,00 g (231,00 g) 280,00 g (308,00 g) a Blandning av raffinerad olivolja (cirka 80 %) och raffinerad sojaolja (cirka 20 %) motsvarande en kvot essentiella fettsyror/fettsyror totalt på 20%. Näringsintag för färdigberedd emulsion per påsstorlek: 1000 ml 1500 ml 2000 ml Lipider 40 g 60 g 80 g Aminosyror 44,3 g 66,4 g 88,6 g Kväve 7,0 g 10,5 g 14,0 g Glukos 140,0 g 210,0 g 280,0 g Energi: Kalorier totalt (cirka) 1140 kcal 1710 kcal 2270 kcal Icke-proteinkalorier 960 kcal 1440 kcal 1920 kcal Glukoskalorier 560 kcal 840 kcal 1120 kcal Lipidkaloriera 400 kcal 600 kcal 800 kcal Icke-proteinkalorier/kväve-kvot 137 kcal/g 137 kcal/g 137 kcal/g Glukos-/lipidkalorier-kvot 58/42 58/42 58/42 Lipidkalorier/kalorier totalt 35% 35% 35% Elektrolyter: Fosfatb 3,0 mmol Interaktioner mmol 6,0 mmol Acetat 31 mmol 46 mmol 62 mmol pH-värde 6,4 6,4 6,4 Osmolaritet 1220 mOsm/l 1220 mOsm/l 1220 mOsm/l a Inkl. kalorier från renade äggfosfolipider. b Inkl. fosfat som kommer från lipidemulsionen. Förteckning över hjälpämnen Lipidemulsionssektion: Renade äggfosfolipider, glycerol, natriumoleat, natriumhydroxid (för pH-justering), vatten för injektionsvätskor. Aminosyralösningssektion: Isättiksyra (för pH-justering), vatten för injektionsvätskor. Glukoslösningssektion: Saltsyra (för pH-justering), vatten för injektionsvätskor.",
        "incompatibility": "Tillsätt inte andra läkemedel eller substanser till någon av påsarnas tre sektioner eller till den färdigberedda emulsionen utan att först bekräfta deras kompatibilitet och stabiliteten hos den slutliga beredningen (särskilt lipidemulsionens stabilitet). Inkompatibiliteter kan till exempel uppstå vid alltför hög surhetsgrad (lågt pH) eller olämpligt innehåll av tvåvärda katjoner (Ca2+ och Mg2+) vilket kan destabilisera lipidemulsionen. Som med alla parenterala näringsblandningar måste kalcium- och fosfatkvoten beaktas. För stor tillsats av kalcium och fosfat, speciellt i form av mineralsalter, kan leda till att kalciumfosfatutfällningar bildas. Olimel N7 ska inte administreras i samma infusionslinje eller blandas tillsammans med ampicillin eller fosfenytoin på grund av risken för utfällning. Kontrollera kompatibiliteten med lösningar som administreras samtidigt genom samma aggregat, kateter eller kanyl. Olimel N7 får inte administreras före, samtidigt som eller efter blod genom samma utrustning på grund av risken för pseudoagglutination.",
        "env-effect": "Alanin Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Arginin Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Asparaginsyra Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Fenylalanin Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Glukosmonohydrat Miljörisk: Användning av kolhydrater bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Glutaminsyra Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Glycin Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Histidin Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Isoleucin Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Leucin Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Metionin Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Olivolja, raffinerad Miljörisk: Användning av lipider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Prolin Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Serin Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Sojaolja, raffinerad Miljörisk: Användning av lipider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Treonin Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Tryptofan Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Tyrosin Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Valin Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön.",
        "handling-life-shelf-storage": "Hållbarhet 2 år om ytterförpackningen inte är skadad. Hållbarhet efter beredning Det rekommenderas att produkten används omedelbart efter att de icke-permanenta förslutningarna mellan de tre sektionerna har öppnats. Den färdigberedda emulsionen har dock påvisats vara stabil i maximalt 7 dagar vid 2°C till 8°C följt av maximalt 48 timmar vid högst 25°C. Hållbarhet efter tillsatser (elektrolyter, spårämnen, vitaminer) För specifika tillsatsblandningar har stabilitet påvisats i 7 dagar vid 2°C till 8°C följt av 48 timmar vid högst 25°C. Ur mikrobiologisk synvinkel skall blandningen användas omedelbart efter tillsatser. Om den inte används omedelbart är förvaringstid och förvaringsförhållanden före användning användarens ansvar. Förvaringstiden skall normalt inte överstiga 24 timmar vid 2°C till 8°C, om inte tillsatserna har skett enligt kontrollerade och validerade aseptiska förhållanden. Särskilda förvaringsanvisningar Får ej frysas. Förvaras i ytterpåsen. För förvaringsanvisningar för färdigberedd produkt, se ovan. Särskilda anvisningar för destruktion och övrig hantering Öppna Avlägsna den skyddande ytterpåsen. Kasta den lilla påsen med syreabsorberaren. Kontrollera att påsen och de icke-permanenta förslutningarna är oskadda. Använd endast om påsen är oskadad och de icke-permanenta förslutningarna är intakta (dvs. de tre sektionernas innehåll har inte blandats), om aminosyralösningen och glukoslösningen är klara, färglösa eller lätt gulfärgade, praktiskt taget fria från synliga partiklar och om lipidemulsionen är en homogen vätska med mjölkliknande utseende. Blanda lösningarna och emulsionen Kontrollera att produkten har antagit rumstemperatur när de icke-permanenta förslutningarna bryts. Rulla för hand ihop påsen med början från påsens övre ände (änden med upphängningen). De icke-permanenta förslutningarna öppnas från den sidan som är närmast portarna. Fortsätt att rulla påsen tills förslutningarna är öppna längs halva sin längd. Blanda genom att vända påsen upp och ned minst tre gånger. Blandningens utseende efter beredning är en homogen mjölkliknande emulsion. Tillsatser Påsen är tillräckligt stor för att tillsatser som vitaminer, elektrolyter och spårämnen skall kunna tillsättas. Alla tillsatser (inklusive vitaminer) kan göras i den färdigberedda blandningen (efter att de icke-permanenta förslutningarna har öppnats och innehållet i de tre sektionerna har blandats). Vitaminer kan också tillsättas i glukossektionen innan blandningen har beretts (innan de icke-permanenta förslutningarna har öppnats och innan de tre sektionerna har blandats). När tillsatser görs till beredningar som innehåller elektrolyter ska den mängd elektrolyter som redan finns i påsen tas med i beräkningen. Tillsatser måste göras under aseptiska förhållanden och av kvalificerad personal. Elektrolyter kan tillsättas i Olimel N7 enligt tabellen nedan: Per 1000 ml Inkluderad nivå Maximal ytterligare tillsats Maximal total nivå Natrium 0 mmol 150 mmol 150 mmol Kalium 0 mmol 150 mmol 150 mmol Magnesium 0 mmol 5,6 mmol 5,6 mmol Kalcium 0 mmol 5,0 (3,5a) mmol 5,0 (3,5a) mmol Oorganisk fosfat 0 mmol 8,0 mmol 8,0 mmol Organisk fosfat 3 mmol b 22 mmol 25 mmol b a Värdet motsvaras av tillsatsen av oorganisk fosfat. b Inkluderar fosfat som kommer från lipidemulsionen. Spårämnen och vitaminer: Stabilitet har demonstrerats för vitamin- och spårämnespreparat som finns i handeln (innehållande upp till 1 mg järn). Information om kompatibilitet för andra tillsatser finns på begäran. När tillsatser görs måste blandningens slutliga osmolaritet mätas före administrering genom en perifer ven. Att göra en tillsats: Iaktta aseptiska förhållanden. Förbered påsens injektionsport. Punktera injektionsporten och injicera tillsatserna med en injektionsnål eller en beredningsanordning. Blanda innehållet i påsen och tillsatserna. Förbereda infusionen Iaktta aseptiska förhållanden. Häng upp påsen. Avlägsna plastskyddet från adminstreringsporten. För in infusionsaggregatets spike ordentligt i administreringsporten. Administrering Endast för engångsbruk Administrera produkten först efter att de icke-permanenta förslutningarna mellan de tre sektionerna har brutits och innehållet i de tre sektionerna har blandats. Kontrollera att den slutliga emulsionen för infusion inte visar några tecken på fasseparation. Efter att påsen öppnats måste innehållet användas genast. Den öppnade påsen får aldrig sparas för en senare infusion. Återanslut aldrig en delvis förbrukad påse. Seriekoppla inte påsarna, risk finns att gasemboli kan uppstå på grund av gasrester i den primära påsen. Ej använt läkemedel, avfall och alla berörda instrument ska kasseras."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Alanin Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Arginin Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Asparaginsyra Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Fenylalanin Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Glukosmonohydrat Miljörisk: Användning av kolhydrater bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Glutaminsyra Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Glycin Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Histidin Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Isoleucin Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Leucin Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Metionin Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Olivolja, raffinerad Miljörisk: Användning av lipider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Prolin Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Serin Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Sojaolja, raffinerad Miljörisk: Användning av lipider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Treonin Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Tryptofan Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Tyrosin Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Valin Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "OLIMEL N7, Infusionsvätska, emulsion"
    }
}