{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. • Spara denna information, du kan behöva läsa den igen. • Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. • Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. • Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Metadon Nordic Drugs är och vad det används för 2. Vad du behöver veta innan du tar Metadon Nordic Drugs 3. Hur du tar Metadon Nordic Drugs 4. Eventuella biverkningar 5. Hur Metadon Nordic Drugs ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Metadon Nordic Drugs är och vad det används för Metadon är en syntetisk opiat (ett morfinliknande läkemedel) som används för att behandla patienter som utvecklat ett beroende av opioider. Behandlingen ska ges parallellt med medicinsk och psykologisk behandling och social rehabilitering. Metadon som finns i Metadon Nordic Drugs kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apotek eller annan hälsovårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Metadon är en syntetisk opiat (ett morfinliknande läkemedel) som används för att behandla patienter som utvecklat ett beroende av opioider. Behandlingen ska ges parallellt med medicinsk och psykologisk behandling och social rehabilitering. Metadon som finns i Metadon Nordic Drugs kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apotek eller annan hälsovårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du tar Metadon Nordic Drugs Ta inte Metadon Nordic Drugs • om du är allergisk mot metadonhydroklorid eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). • om du använder eller har använt monoaminoxidashämmare (MAO-hämmare) under de senaste två veckorna (det är läkemedel som används mot depression och Parkinsons sjukdom) • om du lider av andningssvårigheter Metadon Nordic Drugs får INTE ges till barn Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Metadon Nordic Drugs om du: • får akuta astmaanfall • lider av lungsjukdom eller andningssvårigheter • har problem med levern eller njurarna (inklusive njur- och gallsten) • har hjärtproblem • har underaktiv sköldkörtel eller hud- och vävnadssjukdomar • har förstorad prostatakörtel eller förträngning av urinröret • har drabbats av en huvudskada och trycket i hjärnan är högre än det bör vara (kontrollera detta med din läkare); du skulle kunna drabbas av svår huvudvärk • behandlas för drogberoende eller överdosering av opioider • har svårt att kasta vatten • har magsmärtor, diarré eller förstoppning • har låg syrehalt eller hög koldioxidhalt i blodet • tar andra läkemedel av opioidtyp (smärtstillande medel) som morfin och pentazocin • tar läkemedel som får dig att slappna av och hjälper dig att sova (barbiturater och bensodiazepiner) Tolerans, beroende och missbruk Detta läkemedel innehåller metadon som är ett opioidläkemedel. Upprepad användning av opioidläkemedel kan leda till att dess effekt minskar (du kan bli van vid det, vilket kallas tolerans). Upprepad användning av Metadon Nordic Drugs kan också leda till beroende och missbruk, vilket kan leda till livshotande överdosering. Beroende eller missbruk kan göra att du känner att du inte längre har kontroll över hur mycket läkemedel du behöver ta eller hur ofta du behöver ta det. Risken för beroende eller missbruk varierar från person till person. Du kan löpa större risk för beroende eller missbruk av Metadon Nordic Drugs om: Du eller någon i din familj någon gång har missbrukat eller varit beroende av alkohol, receptbelagda läkemedel eller olagliga droger (”beroende”). Du röker. Du någon gång har haft problem med sinnesstämningen (depression, ångest eller personlighetsstörning) eller om du har behandlats av en psykiater för andra psykiska sjukdomar. Om du märker något av följande tecken när du tar Metadon Nordic Drugs kan det vara ett tecken på att du har blivit beroende: Du behöver ta läkemedlet under längre tid än vad läkaren har ordinerat. Du behöver ta mer än den rekommenderade dosen. Du använder läkemedlet av andra skäl än de läkaren ordinerat, t.ex. för att ”hålla dig lugn” eller ”hjälpa dig sova”. Du har gjort upprepade, misslyckade försök att sluta eller få kontroll över användningen av läkemedlet När du slutar att ta läkemedlet mår du dåligt, och du mår bättre när du tar läkemedlet igen (”utsättningssymtom”). Om du märker något av dessa tecken, tala med läkaren för att diskutera vilken behandling som är bäst för dig, inklusive när det är lämpligt att sluta och hur du ska sluta på ett säkert sätt. Sömnrelaterade andningsstörningar Metadon Nordic Drugs kan orsaka sömnrelaterade andningsstörningar såsom sömnapné (andningsuppehåll under sömnen) och sömnrelaterad hypoxemi (låg syrehalt i blodet). Symtomen kan vara andningsuppehåll under sömnen, uppvaknande på natten på grund av andnöd, svårigheter att upprätthålla sömnen eller uttalad dåsighet under dagen. Om du eller någon annan person observerar dessa symtom, kontakta läkaren. Läkaren kan överväga att minska dosen. Metadon Nordic Drugs kan påverka de elektriska signaler som styr hjärtats sammandragningar, speciellt vid höga doser. Tala om för din läkare om du tidigare har haft hjärtproblem. Tala med läkare eller apotekspersonal om du får något av följande symtom medan du tar Metadon Nordic Drugs: - Svaghet, trötthet, aptitlöshet, illamående, kräkningar eller lågt blodtryck. Detta kan vara symtom på att binjurarna producerar för lite av hormonet kortisol, och du kan behöva ta hormontillskott. Långvarig användning kan leda till minskade nivåer av könshormoner och ökade nivåer av hormonet prolaktin. Kontakta läkare om du får symtom som minskad sexlust, impotens eller utebliven menstruation. Barn Barn är känsligare för metadon än vuxna. Därför kan förgiftning uppkomma vid mycket låga doser. För att undvika att barn av misstag får i sig metadon när du använder det i hemmet ska du förvara det på en säker plats, utom räckhåll för barn. Andra läkemedel och Metadon Nordic Drugs Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Var särskilt uppmärksam på: • läkemedel som påverkar ditt psykiska tillstånd (t ex tioridazin, fentiaziner, haloperidol och sertindol) • läkemedel mot hjärtsjukdomar (verapamil, kinidin) • den typ av läkemedel mot depression som kallas monoaminoxidashämmare (MAO-hämmare), särskilt om du har tagit dem under de senaste två veckorna • andra läkemedel mot depression (t ex imipramin, desipramin, nefazodon, fluoxetin, fluvoxamin, paroxetin och sertralin) • antiinflammatoriska och immunsuppressiva medel (t ex dexametason och cyklosporin) • antivirala läkemedel, inklusive vissa läkemedel mot HIV t ex nevirapin, zidovudin, efavirenz, nelfinavir, ritonavir, abacavir, didanosin och stavudin • antibiotika av makrolidtyp (läkemedel mot bakterieinfektioner) som klaritromycin, telitromycin och erytromycin • cimetidin (läkemedel mot magsår) • antimykotika (läkemedel mot svampinfektioner) som ketokonazol, itrakonazol och flukonazol • naloxon (läkemedel mot andningssvårigheter) • läkemedel mot drogberoende t ex naltrexon och buprenorfin • rifampicin (läkemedel mot tuberkulos) • läkemedel mot epilepsi (t ex fenytoin, fenobarbital och karbamazepin) • vitamintabletter som innehåller C-vitamin • läkemedel mot diarré (loperamid, difenoxylat) • läkemedel som gör urinen surare, t ex ammoniumklorid (salmiak) • urindrivande läkemedel (spironolakton) • läkemedel som gör dig sömnig eller dåsig • naturläkemedel som innehåller johannesört • cannabidiol (ett läkemedel som används för att behandla krampanfall) • gabapentin och pregabalin (läkemedel som används för att behandla epilepsi, nervsmärta eller ångest) kan öka risken för opiodöverdosering, andningsdepression (andningssvårigheter) och kan vara livshotande. Andra läkemedel som du tar kan eventuellt också påverka hjärtat (t ex sotalol, amiodaron och flekainid). Risken för biverkningar ökar om du använder metadon samtidigt med antidepressiva läkemedel (t.ex. citalopram, duloxetin, escitalopram, fluoxetin, fluvoxamin, paroxetin, sertralin, venlafaxin, amitriptylin, klomipramin, imipramin och nortriptylin). Kontakta läkare om du får symtom som: påverkan på psykisk hälsa (t.ex. oro (agitation), hallucinationer eller koma) snabb hjärtrytm, instabilt blodtryck eller feber överdrivna reflexer, nedsatt koordination, muskelstelhet symtom från magtarmkanalen (t.ex. illamående, kräkningar eller diarré) Du måste berätta för din läkare om alla andra läkemedel som du tar, eftersom de eventuellt kan vara farliga om du tar dem tillsammans med metadon. I sådana situationer kan det hända att din läkare bestämmer att man måste övervaka ditt hjärta med hjälp av EKG i början av behandlingen för att kontrollera att det inte uppstår några sådana effekter. Metadon kan också påverka vissa blod- och urinprover. Tala om för läkaren att du tar metadon innan du lämnar några prover. Metadon Nordic Drugs med mat, dryck och alkohol Du får inte dricka alkohol medan du tar Metadon Nordic Drugs eftersom det kan ge allvarliga biverkningar. Drick inte grapefruktjuice när du behandlas med Metadon Nordic Drugs eftersom det kan förändra effekten av läkemedlet. Graviditet, amning och fertilitet Om du är gravid, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Du ska inte ta Metadon Nordic Drugs under förlossningsarbete. Tala med läkare om du ammar eller planerar att amma medan du tar metadon eftersom det kan påverka ditt barn. Övervaka ditt barn avseende onormala tecken och symtom som ökad dåsighet (mer än vanligt), andningssvårigheter eller muskelslapphet; om läkaren beslutat att du kan amma under behandlingen. Kontakta läkare omedelbart om du märker något av dessa symtom. Körförmåga och användning av maskiner Metadon påverkar koordinationen mellan hjärna och kroppsrörelser så förmågan att köra bil eller använda maskiner kan vara allvarligt påverkad tills din medicinering har stabiliserats på en bestämd dosnivå. Du ska därför inte köra eller använda maskiner under den inledande perioden av behandlingen. Hur lång tid det dröjer innan man kan köra bil eller använda maskiner är mycket individuellt, så det bör du bestämma tillsammans med din läkare. Även om läkaren bedömer din psykomotoriska förmåga, är du samtidigt själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker. Metadon Nordic Drugs innehåller sackaros, glukos och metylparahydroxibensoat Innehållet av 11 g sackaros per dos och 2,5 g glukos per dos bör beaktas hos patienter med diabetes mellitus. Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar denna medicin. Kan vara skadligt för tänderna. Konserveringsämnet metylparahydroxibensoat (E 218) kan ge allergisk reaktion (eventuellt fördröjd).",
        "contraindication": "Ta inte Metadon Nordic Drugs • om du är allergisk mot metadonhydroklorid eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). • om du använder eller har använt monoaminoxidashämmare (MAO-hämmare) under de senaste två veckorna (det är läkemedel som används mot depression och Parkinsons sjukdom) • om du lider av andningssvårigheter Metadon Nordic Drugs får INTE ges till barn",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Metadon Nordic Drugs om du: • får akuta astmaanfall • lider av lungsjukdom eller andningssvårigheter • har problem med levern eller njurarna (inklusive njur- och gallsten) • har hjärtproblem • har underaktiv sköldkörtel eller hud- och vävnadssjukdomar • har förstorad prostatakörtel eller förträngning av urinröret • har drabbats av en huvudskada och trycket i hjärnan är högre än det bör vara (kontrollera detta med din läkare); du skulle kunna drabbas av svår huvudvärk • behandlas för drogberoende eller överdosering av opioider • har svårt att kasta vatten • har magsmärtor, diarré eller förstoppning • har låg syrehalt eller hög koldioxidhalt i blodet • tar andra läkemedel av opioidtyp (smärtstillande medel) som morfin och pentazocin • tar läkemedel som får dig att slappna av och hjälper dig att sova (barbiturater och bensodiazepiner) Tolerans, beroende och missbruk Detta läkemedel innehåller metadon som är ett opioidläkemedel. Upprepad användning av opioidläkemedel kan leda till att dess effekt minskar (du kan bli van vid det, vilket kallas tolerans). Upprepad användning av Metadon Nordic Drugs kan också leda till beroende och missbruk, vilket kan leda till livshotande överdosering. Beroende eller missbruk kan göra att du känner att du inte längre har kontroll över hur mycket läkemedel du behöver ta eller hur ofta du behöver ta det. Risken för beroende eller missbruk varierar från person till person. Du kan löpa större risk för beroende eller missbruk av Metadon Nordic Drugs om: Du eller någon i din familj någon gång har missbrukat eller varit beroende av alkohol, receptbelagda läkemedel eller olagliga droger (”beroende”). Du röker. Du någon gång har haft problem med sinnesstämningen (depression, ångest eller personlighetsstörning) eller om du har behandlats av en psykiater för andra psykiska sjukdomar. Om du märker något av följande tecken när du tar Metadon Nordic Drugs kan det vara ett tecken på att du har blivit beroende: Du behöver ta läkemedlet under längre tid än vad läkaren har ordinerat. Du behöver ta mer än den rekommenderade dosen. Du använder läkemedlet av andra skäl än de läkaren ordinerat, t.ex. för att ”hålla dig lugn” eller ”hjälpa dig sova”. Du har gjort upprepade, misslyckade försök att sluta eller få kontroll över användningen av läkemedlet När du slutar att ta läkemedlet mår du dåligt, och du mår bättre när du tar läkemedlet igen (”utsättningssymtom”). Om du märker något av dessa tecken, tala med läkaren för att diskutera vilken behandling som är bäst för dig, inklusive när det är lämpligt att sluta och hur du ska sluta på ett säkert sätt. Sömnrelaterade andningsstörningar Metadon Nordic Drugs kan orsaka sömnrelaterade andningsstörningar såsom sömnapné (andningsuppehåll under sömnen) och sömnrelaterad hypoxemi (låg syrehalt i blodet). Symtomen kan vara andningsuppehåll under sömnen, uppvaknande på natten på grund av andnöd, svårigheter att upprätthålla sömnen eller uttalad dåsighet under dagen. Om du eller någon annan person observerar dessa symtom, kontakta läkaren. Läkaren kan överväga att minska dosen. Metadon Nordic Drugs kan påverka de elektriska signaler som styr hjärtats sammandragningar, speciellt vid höga doser. Tala om för din läkare om du tidigare har haft hjärtproblem. Tala med läkare eller apotekspersonal om du får något av följande symtom medan du tar Metadon Nordic Drugs: - Svaghet, trötthet, aptitlöshet, illamående, kräkningar eller lågt blodtryck. Detta kan vara symtom på att binjurarna producerar för lite av hormonet kortisol, och du kan behöva ta hormontillskott. Långvarig användning kan leda till minskade nivåer av könshormoner och ökade nivåer av hormonet prolaktin. Kontakta läkare om du får symtom som minskad sexlust, impotens eller utebliven menstruation.",
        "children": "Barn Barn är känsligare för metadon än vuxna. Därför kan förgiftning uppkomma vid mycket låga doser. För att undvika att barn av misstag får i sig metadon när du använder det i hemmet ska du förvara det på en säker plats, utom räckhåll för barn.",
        "interaction": "Andra läkemedel och Metadon Nordic Drugs Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Var särskilt uppmärksam på: • läkemedel som påverkar ditt psykiska tillstånd (t ex tioridazin, fentiaziner, haloperidol och sertindol) • läkemedel mot hjärtsjukdomar (verapamil, kinidin) • den typ av läkemedel mot depression som kallas monoaminoxidashämmare (MAO-hämmare), särskilt om du har tagit dem under de senaste två veckorna • andra läkemedel mot depression (t ex imipramin, desipramin, nefazodon, fluoxetin, fluvoxamin, paroxetin och sertralin) • antiinflammatoriska och immunsuppressiva medel (t ex dexametason och cyklosporin) • antivirala läkemedel, inklusive vissa läkemedel mot HIV t ex nevirapin, zidovudin, efavirenz, nelfinavir, ritonavir, abacavir, didanosin och stavudin • antibiotika av makrolidtyp (läkemedel mot bakterieinfektioner) som klaritromycin, telitromycin och erytromycin • cimetidin (läkemedel mot magsår) • antimykotika (läkemedel mot svampinfektioner) som ketokonazol, itrakonazol och flukonazol • naloxon (läkemedel mot andningssvårigheter) • läkemedel mot drogberoende t ex naltrexon och buprenorfin • rifampicin (läkemedel mot tuberkulos) • läkemedel mot epilepsi (t ex fenytoin, fenobarbital och karbamazepin) • vitamintabletter som innehåller C-vitamin • läkemedel mot diarré (loperamid, difenoxylat) • läkemedel som gör urinen surare, t ex ammoniumklorid (salmiak) • urindrivande läkemedel (spironolakton) • läkemedel som gör dig sömnig eller dåsig • naturläkemedel som innehåller johannesört • cannabidiol (ett läkemedel som används för att behandla krampanfall) • gabapentin och pregabalin (läkemedel som används för att behandla epilepsi, nervsmärta eller ångest) kan öka risken för opiodöverdosering, andningsdepression (andningssvårigheter) och kan vara livshotande. Andra läkemedel som du tar kan eventuellt också påverka hjärtat (t ex sotalol, amiodaron och flekainid). Risken för biverkningar ökar om du använder metadon samtidigt med antidepressiva läkemedel (t.ex. citalopram, duloxetin, escitalopram, fluoxetin, fluvoxamin, paroxetin, sertralin, venlafaxin, amitriptylin, klomipramin, imipramin och nortriptylin). Kontakta läkare om du får symtom som: påverkan på psykisk hälsa (t.ex. oro (agitation), hallucinationer eller koma) snabb hjärtrytm, instabilt blodtryck eller feber överdrivna reflexer, nedsatt koordination, muskelstelhet symtom från magtarmkanalen (t.ex. illamående, kräkningar eller diarré) Du måste berätta för din läkare om alla andra läkemedel som du tar, eftersom de eventuellt kan vara farliga om du tar dem tillsammans med metadon. I sådana situationer kan det hända att din läkare bestämmer att man måste övervaka ditt hjärta med hjälp av EKG i början av behandlingen för att kontrollera att det inte uppstår några sådana effekter. Metadon kan också påverka vissa blod- och urinprover. Tala om för läkaren att du tar metadon innan du lämnar några prover.",
        "interaction-food": "Metadon Nordic Drugs med mat, dryck och alkohol Du får inte dricka alkohol medan du tar Metadon Nordic Drugs eftersom det kan ge allvarliga biverkningar. Drick inte grapefruktjuice när du behandlas med Metadon Nordic Drugs eftersom det kan förändra effekten av läkemedlet.",
        "pregnancy": "Graviditet, amning och fertilitet Om du är gravid, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Du ska inte ta Metadon Nordic Drugs under förlossningsarbete. Tala med läkare om du ammar eller planerar att amma medan du tar metadon eftersom det kan påverka ditt barn. Övervaka ditt barn avseende onormala tecken och symtom som ökad dåsighet (mer än vanligt), andningssvårigheter eller muskelslapphet; om läkaren beslutat att du kan amma under behandlingen. Kontakta läkare omedelbart om du märker något av dessa symtom.",
        "driving": "Körförmåga och användning av maskiner Metadon påverkar koordinationen mellan hjärna och kroppsrörelser så förmågan att köra bil eller använda maskiner kan vara allvarligt påverkad tills din medicinering har stabiliserats på en bestämd dosnivå. Du ska därför inte köra eller använda maskiner under den inledande perioden av behandlingen. Hur lång tid det dröjer innan man kan köra bil eller använda maskiner är mycket individuellt, så det bör du bestämma tillsammans med din läkare. Även om läkaren bedömer din psykomotoriska förmåga, är du samtidigt själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Metadon Nordic Drugs innehåller sackaros, glukos och metylparahydroxibensoat Innehållet av 11 g sackaros per dos och 2,5 g glukos per dos bör beaktas hos patienter med diabetes mellitus. Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar denna medicin. Kan vara skadligt för tänderna. Konserveringsämnet metylparahydroxibensoat (E 218) kan ge allergisk reaktion (eventuellt fördröjd).",
        "usage-and-administration": "3. Hur du tar Metadon Nordic Drugs Ta alltid detta läkemedel enligt läkarens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Du får endast ta Metadon Nordic Drugs genom munnen. Under inga omständigheter får du injicera detta läkemedel, eftersom en injektion kan ge upphov till svåra bestående skador på kroppen och eventuellt vara dödlig. Din läkare talar om hur mycket Metadon Nordic Drugs du ska ta och hur ofta du ska ta det. Det är viktigt att du inte tar mer än den dos som du och din läkare kommit överens om. Vuxna Den vanliga startdosen är 10–30 mg/dag. Dosen ökas långsamt till dess du inte visar några tecken på utsättningssymtom (abstinens) eller på drogrus. Den vanliga dosen är 60–120 mg/dag. Din läkare bestämmer vilken dos du behöver och när dosen ska minskas. Äldre och sjuka Du måste vara extra försiktig om du är äldre, sjuk eller har lever- eller njurproblem. Barn Metadon Nordic Drugs får INTE ges till barn. Det finns allvarlig risk för förgiftning. Kom ihåg att förvara läkemedlet på en säker plats, utom räckhåll för barn. Om du har tagit för stor mängd av Metadon Nordic Drugs Om du fått i dig för stor mängd läkemedel eller om t ex ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel 112) för bedömning av risken samt rådgivning. Om du tar för mycket Metadon Nordic Drugs kan du drabbas av följande: andningssvårigheter extrem dåsighet, svimning eller koma låg blodsockernivå knappnålspupiller muskelsvaghet sval och fuktig hud långsam puls, lågt blodtryck, hjärtattack eller chock i svåra fall kan överdoseringen leda till döden en hjärnsjukdom (kallas toxisk leukoencefalopati) Vid en eventuell överdosering ska du genast söka läkarvård, även om du mår bra, eftersom du kan ha drabbats av metadonförgiftning. Om du har glömt att ta Metadon Nordic Drugs Om du glömmer en dos under en behandlingskur är det viktigt att du tar dosen så fort du kommer ihåg det. Om det nästan är dags för nästa dos ska du dock inte ta den dos du missade utan bara nästa dos vid vanlig tidpunkt. TA INTE DUBBEL DOS FÖR ATT KOMPENSERA FÖR GLÖMD DOS.",
        "overdosage": "Om du har tagit för stor mängd av Metadon Nordic Drugs Om du fått i dig för stor mängd läkemedel eller om t ex ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel 112) för bedömning av risken samt rådgivning. Om du tar för mycket Metadon Nordic Drugs kan du drabbas av följande: andningssvårigheter extrem dåsighet, svimning eller koma låg blodsockernivå knappnålspupiller muskelsvaghet sval och fuktig hud långsam puls, lågt blodtryck, hjärtattack eller chock i svåra fall kan överdoseringen leda till döden en hjärnsjukdom (kallas toxisk leukoencefalopati) Vid en eventuell överdosering ska du genast söka läkarvård, även om du mår bra, eftersom du kan ha drabbats av metadonförgiftning.",
        "missed": "Om du har glömt att ta Metadon Nordic Drugs Om du glömmer en dos under en behandlingskur är det viktigt att du tar dosen så fort du kommer ihåg det. Om det nästan är dags för nästa dos ska du dock inte ta den dos du missade utan bara nästa dos vid vanlig tidpunkt. TA INTE DUBBEL DOS FÖR ATT KOMPENSERA FÖR GLÖMD DOS.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar men alla användare behöver inte få dem. Möjliga biverkningar omfattar: Mycket vanliga (kan förekomma hos fler än 1 av 10 användare) • illamående eller kräkningar Vanliga (kan förekomma hos upp till 1 av 10 användare) • viktökning • ansamling av vatten i kroppen • förstoppning • upprymdhet (eufori) • att se och/eller höra saker som inte är verkliga (hallucinationer) • en känsla av yrsel eller att man snurrar • dimsyn • knappnålspupiller • dåsighet • hudutslag • svettningar • trötthet Mindre vanliga (kan förekomma hos upp till 1 av 100 användare) • aptitlöshet • andningssvårigheter (även med hosta) • muntorrhet • inflammation i tungan • nedstämdhet (dysfori) • oro • sömnsvårigheter • förvirring • minskad sexlust • huvudvärk • svimning • lågt blodtryck • klåda • nässelutslag • svullna ben • svaghet • kraftig ansamling av vatten i kroppen (ödem) • kramp i gallvägarna (ger magont) • ansiktsrodnad • svårighet att kissa • svårighet att få eller behålla en erektion • menstruationsstörningar Sällsynta (kan förekomma hos upp till 1 av 1000 användare) • hjärtproblem • långsammare puls • att du känner hur hjärtat slår (hjärtklappning, palpitationer) Ingen känd frekvens (förekommer hos okänt antal användare) • för låg halt av kalium eller magnesium i blodet • sänkt antal blodplättar i blodet • låg blodsockernivå • du kan bli beroende av Metadon Nordic Drugs (mer information finns i avsnitt 2, Varningar och försiktighet) • andningsuppehåll i sömnen (sömnapné) Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Metadon Nordic Drugs ska förvaras Förvaras utom syn- och räckhåll för barn. Förvara detta läkemedel på ett säkert ställe, där andra personer inte kan komma åt det. Det kan orsaka allvarlig skada och vara dödligt för personer när det inte har ordinerats till dem. Används före utgångsdatum som anges på flaskan eller kartongen. Utgångsdatumet är den sista dagen i angiven månad. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är metadonhydroklorid. 1 dos (50 ml) innehåller 10, 15, 20, 25, 30, 35, 40, 45, 50, 55, 60, 70, 80, 90, 100, 110, 120, 130, 140, 150, 160, 170, 180, 190 eller 200 mg metadonhydroklorid. Övriga innehållsämnen är sackaros, glukos, metylparahydroxibensoat (E 218), hallonarom, vatten. Läkemedlets utseende och förpackningsstorlekar Metadon Nordic Drugs är en klar genomskinlig vätska förpackad i plastflaska med vit barnskyddad kork. Flaskan innehåller 50 ml lösning. Enskilda flaskor eller förpackning om 7 flaskor. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning Nordic Drugs AB, Box 300 35, 200 61 Limhamn, Sverige Tillverkare Apotek Produktion & Laboratorier AB, Box 17, 201 20 Malmö Denna bipacksedel ändrades senast 2023-07-10 Övriga informationskällor Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet under namnen: Sverige: Metadon Nordic Drugs Finland: Metadon Nordic Drugs Norge: Metadon Nordic Drugs Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: I Sverige ska flaskor innehållande doser över 150 mg endast hanteras av sjukvårdspersonal. (160, 170, 180, 190, 200 mg endos).",
        "composition": "Innehållsdeklaration Den aktiva substansen är metadonhydroklorid. 1 dos (50 ml) innehåller 10, 15, 20, 25, 30, 35, 40, 45, 50, 55, 60, 70, 80, 90, 100, 110, 120, 130, 140, 150, 160, 170, 180, 190 eller 200 mg metadonhydroklorid. Övriga innehållsämnen är sackaros, glukos, metylparahydroxibensoat (E 218), hallonarom, vatten.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Metadon Nordic Drugs är en klar genomskinlig vätska förpackad i plastflaska med vit barnskyddad kork. Flaskan innehåller 50 ml lösning. Enskilda flaskor eller förpackning om 7 flaskor. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning Nordic Drugs AB, Box 300 35, 200 61 Limhamn, Sverige Tillverkare Apotek Produktion & Laboratorier AB, Box 17, 201 20 Malmö Denna bipacksedel ändrades senast 2023-07-10",
        "additional-sources": "Övriga informationskällor Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet under namnen: Sverige: Metadon Nordic Drugs Finland: Metadon Nordic Drugs Norge: Metadon Nordic Drugs",
        "instructions-for-use": "Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: I Sverige ska flaskor innehållande doser över 150 mg endast hanteras av sjukvårdspersonal. (160, 170, 180, 190, 200 mg endos)."
    },
    "produktresume": {
        "tradename": "Metadon Nordic Drugs 10, 15, 20, 25, 30, 35, 40, 45, 50, 55, 60, 70, 80, 90, 100, 110, 120, 130, 140, 150, 160, 170, 180, 190, 200 mg oral lösning",
        "composition": "1 dos (50 ml oral lösning) innehåller 10, 15, 20, 25, 30, 35, 40, 45, 50, 55, 60, 70, 80, 90, 100, 110, 120, 130, 140, 150, 160, 170, 180, 190 eller 200 mg metadonhydroklorid. Hjälpämnen med känd effekt: Sackaros (11 g/dos), glukos, metylparahydroxibensoat (E 218). För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Oral lösning.Klar, färglös lösning med lukt och smak av hallon.Osmolalitet: ca 920 mOm/kg.",
        "clinical": "4.1 Terapeutiska indikationer Underhållsbehandling till opioidberoende patienter parallellt med medicinsk och psykologisk behandling och social rehabilitering. 4.2 Dosering och administreringssätt Dosering Ett kriterium för behandling med metadon är att patienten deltar i ett ”metadonprogram” med läkemedelsassisterad rehabilitering av läkemedelsmissbrukare som godkänts av behörig myndighet.Dosen måste anpassas för varje enskild patient.Vanlig initialdos är 10–30 mg. För patienter med hög opioidtolerans är initialdosen 25–40 mg. Dosen ökas i steg om 10 mg i taget under en tidrymd av 3 veckor, vanligen till 70 eller 80 mg. Efter en rekommenderad stabiliseringsperiod på 4 veckor justeras dosen tills patienten inte har något rusberoende och ej uppvisar kliniska tecken på påverkan på psykomotoriska funktioner eller abstinenssymtom. Vanlig dos är 60–120 mg metadon dagligen men vissa patienter kan behöva högre doser. Dosen bestäms med utgångspunkt i den kliniska bedömningen och med en uppföljning av serumnivåerna som stöd. Rekommenderad 24-timmarsnivå i serum vid steady state är 600–1 200 nmol/l (200–400 ng/ml). Den kliniska bedömningen tillmäts stor betydelse. Metadon administreras normalt en gång dagligen. Vid mer frekvent administrering finns en risk för ackumulering och överdosering. Den högsta rekommenderade dosen, som endast bör användas i sällsynta fall, är 150 mg/dygn (om inte andra rekommendationer givits nationellt). Orsaken till denna dosbegränsning är en ökad frekvens av QT-förlängning, torsades de pointes och fall av hjärtstillestånd i de högre dosområdena (se avsnitt 4.4). Höga doser kan även framkalla låggradig (men oönskad) eufori i några timmar efter den dagliga dosen. För patienter som samtidigt behandlas med CYP3A4-inducerare, kan högre doser behövas (t ex HIV-patienter). Eftersom den inducerande effekten kan variera mycket mellan individer, ska doser över 150 mg endast administreras med försiktighet (se avsnitt 4.4 och 4.5).Patienten ska observeras i samband med dosökningar så att oönskade reaktioner kan upptäckas. Patientens serumnivå ökar under upp till 2 timmar och det är viktigt att tecken på överdosering eller andra allvarliga/obehagliga reaktioner upptäcks. Vissa patienter utvecklar autoinduktion, vilket leder till att läkemedlet metaboliseras snabbare i kroppen. I sådana fall måste dosen ökas en eller flera gånger för att bibehålla optimal effekt.Om patienten har behandlats med en kombinerad agonist/antagonist (t ex buprenorfin) ska dosen reduceras gradvis när metadonbehandlingen inleds. Om metadonbehandlingen avbryts och ett byte till sublingualt buprenorfin planeras (speciellt i kombination med naloxon) ska metadondosen reduceras till 30 mg/dygn initialt för att undvika utsättningssymtom orsakade av buprenorfin/naloxon. Försiktighet måste iakttas efter administrering till gamla eller sjuka patienter. Patienter med hypotyreos, myxödem, uretrastriktur, astma eller minskad lungvolym eller prostataförstoring måste få en lägre initialdos. Pediatrisk population Metadon får ej ges till barn (se avsnitt 4.3). Nedsatt leverfunktion Kronisk virushepatit är vanlig hos sprutnarkomaner. Försiktighet rekommenderas om metadon måste användas till patienter med nedsatt leverfunktion. Patienter med levercirros har en fördröjd metabolisering och första-passage-effekten är reducerad. Detta kan leda till högre plasmanivåer av metadon. Metadon bör administreras i en lägre dos än den rekommenderade och det kliniska svaret hos patienten användas som vägledning för den fortsatta doseringen. Nedsatt njurfunktion Försiktighet rekommenderas om metadon används till patienter med nedsatt njurfunktion. Doseringsintervallet bör förlängas till minst 32 timmar om GFR är 10–50 ml/min och till minst 36 timmar om GFR är lägre än 10 ml/min. Behandlingen bör avbrytas om den ej ger tillräcklig effekt eller om patienten inte kan tolerera den. Effekten måste utvärderas i enlighet med nationella riktlinjer.Om behandlingen måste avbrytas bör detta ske genom en gradvis dosreduktion. Dosen kan minskas relativt snabbt i början, men reduktionen måste gå långsamt i slutfasen (från 20 mg dagligen och nedåt).För ytterligare information, se de nationella riktlinjerna för metadonbehandling. Administreringssätt Endast för oral administrering. Läkemedlet får ej injiceras. 4.3 Kontraindikationer Andningsdepression.Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1.Akut obstruktiv luftvägssjukdom.Samtidig administrering av MAO-hämmare eller administrering inom två veckor efter avslutad behandling med MAO-hämmare. Kontraindicerat till barn. 4.4 Varningar och försiktighet Fall av förlängt QT-intervall och torsades de pointes har rapporterats vid behandling med metadon, speciellt i höga doser (>100 mg/dygn). Metadon ska administreras med försiktighet till patienter som riskerar att utveckla förlängt QT-intervall, exempelvis vid:- känd QT-förlängning i anamnesen- avancerad hjärtsjukdom- samtidig behandling med läkemedel som eventuellt kan ge QT-förlängning- samtidig behandling med CYP3A4-hämmareEKG-övervakning bör övervägas för patienter med riskfaktorer för QT-förlängning, i synnerhet kvinnor.De försiktighetsåtgärder som bör vidtas vid användning av metadon är desamma som för opiater i allmänhet. Opioidbrukssyndrom (missbruk och beroende) I likhet med andra opioider kan tolerans, fysiskt och/eller psykologiskt beroende utvecklas vid upprepad administrering av metadon.Missbruk eller avsiktlig felanvändning av Metadon Nordic Drugs kan resultera i överdosering och/eller dödsfall. Risken för att utveckla opioidbrukssyndrom är förhöjd hos patienter med en personlig anamnes eller en familjeanamnes (föräldrar eller syskon) på drogmissbruk (inklusive alkoholmissbruk), hos tobaksanvändare samt hos patienter med en personlig anamnes på andra psykiska sjukdomar (t.ex. egentlig depression, ångest och personlighetsstörning).Patienterna ska övervakas avseende tecken på drogsökande beteende (t.ex. för tidig begäran om påfyllning). Detta inkluderar en genomgång av samtidiga opioider och psykoaktiva läkemedel (t.ex. bensodiazepiner) För patienter med tecken och symtom på opioidbrukssyndrom ska konsultation med en beroendespecialist övervägas. Sömnrelaterade andningsstörningar Opioider kan orsaka sömnrelaterade andningsstörningar inklusive central sömnapné (CSA) och sömnrelaterad hypoxemi. Opioidanvändning ökar risken för central sömnapné på ett dosberoende sätt. Hos patienter med central sömnapné bör en minskning av den totala opioiddosen övervägas.Akuta astmaanfall, svår obstruktiv lungsjukdom, cor pulmonale, nedsatt respiratorisk reserv, hypoxi och hyperkapni är relativa kontraindikationer. Varje fall måste bedömas individuellt.Samtidig administrering av andra opiater, alkohol, barbiturater, bensodiazepiner och andra kraftigt sederande psykoaktiva medel kan potentiera effekt och biverkningar hos metadon och bör undvikas.Samtidig behandling med narkotikaantagonister eller blandade agonister/antagonister bör undvikas (med undantag för behandling av överdosering) eftersom det kan framkalla utsättningssymtom hos fysiskt beroende patienter. I början av dosökningsperioden måste patienten övervakas efter administreringen så att man kan observera eventuella onormala reaktioner eller biverkningar. Patienten har förhöjda serumnivåer under upp till två timmar, och det är viktigt att eventuella överdoseringsreaktioner eller andra farliga/allvarliga reaktioner noteras.Vid nedsatt lever- eller njurfunktion ska metadon användas med försiktighet. Metaboliseringen av metadon kan vara reducerad vid nedsatt leverfunktion och dosjustering kan erfordras (se avsnitt 4.2). En lägre initialdos måste administreras till patienter med hypotyreos, myxödem (läkemedlet kan öka risken för andningsdepression och långvarig CNS-depression), nedsatt njurfunktion, (ökad risk för kramper), nedsatt leverfunktion (opioider metaboliseras i levern), astma eller nedsatt lungvolym (läkemedlet kan dämpa andningsreflexen och öka luftvägsmotståndet), uretrastriktur eller prostatahypertrofi (läkemedlet kan framkalla urinretention) (se avsnitt 4.2). Binjurebarksinsufficiens Opioidanalgetika kan orsaka reversibel binjurebarksinsufficiens som kräver övervakning och behandling med glukokortikoidersättning. Symtom på binjurebarksinsufficiens kan inkludera illamående, kräkningar, aptitlöshet, trötthet, svaghet, yrsel eller lågt blodtryck. Reducerade nivåer av könshormoner och ökad nivå av prolaktin Långvarig användning av opioidanalgetika kan vara associerat med reducerade nivåer av könshormoner och ökade nivåer av prolaktin. Symtomen inkluderar sänkt libido, impotens eller utebliven menstruation (amenorré). Hypoglykemi Hypoglykemi har observerats i samband med överdosering eller dosökning av metadon. Regelbunden övervakning av blodsockret rekommenderas vid dosökning (se avsnitt 4.8 och avsnitt 4.9)Stor försiktighet måste iakttas i fall av möjlig huvudskada eller vid tillstånd som ger ett förhöjt intrakraniellt tryck. Metadon får ej användas till patienter med intestinal pseudo-obstruktion, akut buk och inflammatorisk tarmsjukdom.Hos patienter med njur- eller gallsten kan det vara nödvändigt att i förebyggande syfte ge atropin eller annat spasmolytikum. Äldre patienter och patienter med hjärt-kärlsjukdom löper förhöjd risk att drabbas av hypotoni och synkope.Läkemedlet innehåller 11 g sackaros per dos och 2,5 glukos per dos. Patienter med något av följande sällsynta, ärftliga tillstånd bör inte använda detta läkemedel: fruktosintolerans, glukosgalaktosmalabsorption eller sukras-isomaltas-brist. Bör även beaktas hos patienter med diabetes mellitus.Metadon Nordic Drugs innehåller metylparahydroxibensoat som kan ge allergisk reaktion (eventuellt fördröjd). Pediatrisk population Barn är mer känsliga än vuxna, vilket är orsaken till att förgiftning kan ske vid mycket låga doser. För att undvika att barn av misstag får i sig metadon när det används i hemmet ska det förvaras på en säker plats, utom räckhåll för barn. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Farmakokinetiska interaktioner P-glykoproteinhämmare: Metadon är ett substrat för P-glykoprotein; alla läkemedel som hämmar P-glykoprotein (t ex kinidin, verapamil, ciklosporin) kan därför höja serumkoncentrationen av metadon. Den farmakodynamiska effekten av metadon kan även öka till följd av en ökad passage genom blod-hjärnbarriären. CYP3A4-inducerare: Metadon är ett substrat för CYP3A4 (se avsnitt 5.2). Induktion av CYP3A4 ökar eliminationen av metadon och leder till sänkta plasmanivåer. Inducerare av detta enzym (barbiturater, karbamazepin, fenytoin, nevirapin, rifampicin, efavirenz, amprenavir, spironolakton, dexametason, Hypericum perforatum (johannesört) kan inducera metaboliseringen i levern. Exempelvis minskade efter tre veckors behandling med 600 mg efavirenz dagligen medelvärdena för den maximala plasmakoncentrationen och AUC med 48 % respektive 57 % hos patienter som behandlades med metadon (35–100 mg dagligen). Följderna av enzyminduktionen är mer markerade om induceraren ges efter det att behandlingen med metadon har inletts. Abstinenssymtom har rapporterats som en följd av sådana interaktioner och det kan därför vara nödvändigt att öka metadondosen. Om behandlingen med en CYP3A4-inducerare avbryts bör metadondosen reduceras. CYP3A4-hämmare: Metadon är ett substrat för CYP3A4 (se avsnitt 5.2). Hämning av CYP3A4 minskar eliminationen av metadon. Samtidig administrering av CYP3A4-hämmare (t ex cannabinoider inklusive cannabidiol, klaritromycin, delavirdin, erytromycin, flukonazol, itrakonazol, ketokonazol, fluoxetin, fluvoxamin, nefazodon, telitromycin och grapefruktjuice) kan leda till ökade plasmakoncentrationer av metadon. Vid samtidig fluvoxaminbehandling har man påvisat en 40–100-procentig ökning av kvoten mellan serumnivåerna och metadondosen. Om man förskriver dessa läkemedel till patienter som står på underhållsbehandling med metadon, måste man vara medveten om risken för överdosering. Läkemedel som påverkar urinens aciditet: Metadon är en svag bas. Substanser som surgör urinen (som ammoniumklorid och askorbinsyra) kan öka renalt clearance av metadon. Patienter som behandlas med metadon bör rekommenderas att undvika produkter som innehåller ammoniumklorid (salmiak). Samtidig behandling av HIV-infektion: Vissa proteashämmare (amprenavir, nelfinavir, lopinavir/ritonavir och ritonavir/saquinavir) förefaller sänka serumnivåerna av metadon. När ritonavir ges ensamt har man sett en fördubbling av AUC för metadon. Plasmanivåerna av zidovudin (en nukleosidanalog) ökar vid användning av metadon, efter både peroral och intravenös administrering av zidovudin. Detta är mer markant när zidovudin ges peroralt än efter intravenös administrering. Dessa iakttagelser orsakas sannolikt av en hämning av glukuronideringen av zidovudin och av den därigenom minskade eliminationen av zidovudin. Under behandling med metadon måste patienterna följas upp noga med avseende på tecken på toxiska effekter av zidovudin, som eventuellt kräver en sänkning av zidovudindosen. På grund av ömsesidiga interaktioner mellan zidovudin (en CYP3A4-inducerare) och metadon kan typiska opioidabstinenssymtom utvecklas vid samtidig användning (huvudvärk, muskelvärk, trötthet och irritabilitet). Didanosin och stavudin: Metadon fördröjer absorptionen och ökar första-passage-metabolismen av stavudin och didanosin, vilket leder till en sänkt biotillgänglighet för stavudin och didanosin. Metadon kan fördubbla serumnivåerna av desipramin. Farmakodynamiska interaktioner Opioidantagonister: Naloxon och naltrexon motverkar effekterna av metadon och inducerar abstinens. CNS-depressiva medel: Läkemedel med en sederande effekt på centrala nervsystemet kan ge en förstärkt andningsdepression, hypotoni, stark sedering eller koma, och det kan därför bli nödvändigt att sänka dosen för något av läkemedlen eller båda. Vid metadonbehandling ger den långsamt eliminerade substansen metadon upphov till en långsam toleransutveckling och varje dosökning kan efter 1–2 veckor ge upphov till symtom på andningsdepression. Dosjusteringarna måste därför göras med försiktighet och dosen höjas gradvis under noggrann observation. Propulsionsdämpande medel: Samtidig användning av metadon och propulsionsdämpande medel (loperamid och difenoxylat) kan leda till svår förstoppning och öka de CNS-depressiva effekterna. Opioidanalgetika kan i kombination med antimuskarina medel ge svår förstoppning eller paralytisk ileus, speciellt vid långtidsanvändning. QT-förlängning: Metadon bör ej kombineras med läkemedel som kan förlänga QT-intervallet, såsom antiarytmika (sotalol, amiodaron, flekainid), antipsykotika (tioridazin, haloperidol, sertindol, fentiaziner), antidepressiva (paroxetin, sertralin) eller antibiotika (erytromycin, klaritromycin). Serotonerga läkemedel: Serotonergt syndrom kan uppstå vid samtidig administrering av metadon med petidin, monoaminoxidas (MAO) -hämmare och serotoninmedel såsom selektiva serotoninåterupptagshämmare (SSRI), serotonin- och noradrenalinåterupptagshämmare (SNRI) och tricykliska antidepressiva läkemedel (TCA). Symtomen på serotoninsyndrom kan inkludera förändringar i mental status, autonom instabilitet, neuromuskulära avvikelser och/eller gastrointestinala symtom. MAO-hämmare: Samtidig administrering av MAO-hämmare kan leda till förstärkt CNS-hämning, svår hypotoni och/eller apné. Metadon bör ej användas i kombination med MAO-hämmare eller inom två veckor efter sådan behandling (se avsnitt 4.3). Gabapentinoider: Samtidig användning av opioider och gabapentinoider (gabapentin och pregabalin) ökar risken för opioidöverdosering, andningsdepression och dödsfall. Opioidanalgetika fördröjer magsäckstömningen så att vissa testresultat blir ogiltiga. Passagen av teknetium Tc 99m-disofenin till tunntarmen kan förhindras och aktiviteten av plasmaamylas och plasmalipas kan vara förhöjda beroende på att opioidanalgetika kan orsaka konstriktion av sphincter Oddi och förhöjt tryck i gallvägarna; dessa effekter leder till en fördröjd visualisering och liknar därför en obstruktion av gallgången. Det diagnostiska värdet av bestämningar av dessa enzymer kan vara försämrat under upp till 24 timmar efter det att läkemedlet har givits. Trycket i cerebrospinalvätskan (CSF) kan vara förhöjt; effekten är sekundär till andningsdepressionen – inducerad koldioxidretention. 4.6 Fertilitet, graviditet och amning Graviditet Begränsade data från användning av metadon under graviditet hos människa visar ingen förhöjd risk för medfödda missbildningar. Utsättningssymtom/andningsdepression kan förekomma hos nyfödda barn till mödrar som fått kronisk behandling med metadon under graviditeten. En QT-prolongerande effekt efter maternell metadonexponering kan inte uteslutas, och ett 12-avlednings EKG bör tas om det nyfödda barnet har bradykardi, takykardi eller en oregelbunden hjärtrytm. Djurstudier har visat reproduktionstoxikologiska effekter (se avsnitt 5.3). I allmänhet rekommenderas att man inte avgiftar patienten, speciellt inte efter 20:e graviditetsveckan, utan ger underhållsbehandling med metadon. Användning av metadon omedelbart före och under förlossningen rekommenderas ej på grund av risken för neonatal andningsdepression. Amning Metadon utsöndras i låg koncentration i bröstmjölk. Inför beslut om att rekommendera amning vid användning av metadon bör råd från specialistläkare tas i beaktande och hänsyn ska tas till om kvinnan står på en stabil underhållsdos av metadon samt en eventuell fortsatt användning av illegala substanser. Om amning övervägs bör metadondosen vara så låg som möjligt. Förskrivare bör råda ammande kvinnor att övervaka spädbarnet för sedering och andningssvårigheter och att omedelbart söka medicinsk vård om detta inträffar. Även om mängden metadon som utsöndras i bröstmjölk inte är tillräcklig för att helt häva abstinenssymtom hos ammade spädbarn, kan det minska svårighetsgraden av neonatalt abstinenssyndrom. Om det är nödvändigt att avbryta amningen bör det göras gradvis, eftersom abrupt avvänjning kan öka abstinenssymtomen hos spädbarnet. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Metadon påverkar de psykomotoriska funktionerna tills patienten har stabiliserats på en lämplig nivå. Patienten bör därför inte framföra fordon eller använda maskiner förrän patienten är stabil och inte uppvisat några tecken på missbruk de senaste 6 månaderna. Hur snart patienten åter är kapabel att framföra fordon och använda maskiner varierar i hög grad från person till person och måste fastställas av läkaren. För ytterligare information hänvisas till nationella riktlinjer för metadonbehandling. 4.8 Biverkningar Biverkningarna vid metadonbehandling är i huvudsak desamma som för andra opioider. Vanligast är illamående och kräkningar som ses hos cirka 20 % av de patienter som genomgår metadonbehandling i öppenvård, där läkemedelskontrollen ofta är otillräcklig.Den allvarligaste biverkningen av metadon är andningsdepression, som kan uppkomma under stabiliseringsfasen. Apné, chock och hjärtstillestånd har förekommit.De biverkningar som listas nedan ses oftare hos icke opioidtoleranta personer. Organsystemklass enligt MedDRA Mycket vanliga (≥ 1/10) Vanliga (≥ 1/100 - < 1/10) Mindre vanliga (≥ 1/1 000 - < 1/100) Sällsynta (≥ 1/10 000 - < 1/1 000) Ingen känd frekvens (kan inte beräknas från tillgängliga data) Blodet och lymfsystemet reversibel trombocytopeni har rapporterats hos opioidpatienter med kronisk hepatit Metabolism och nutrition vätskeretention anorexi hypokalemi, hypomagnesemi hypoglykemi Psykiska störningar eufori, hallucinationer dysfori, agitation, insomnia, desorientering, nedsatt libido beroende Centrala och perifera nervsystemet sedering huvudvärk, synkope Ögon dimsyn, mios Öron och balansorgan vertigo Hjärtat bradykardi, hjärtklappning, fall av förlängd QT-intervall och torsades de pointes har rapporterats vid behandling med metadon, särskilt vid höga doser Blodkärl ansiktsrodnad, hypotension Andningsvägar, bröstkorg och mediastinum lungödem, andningsdepression centralt sömnapnésyndrom Magtarmkanalen illamående, kräkningar förstoppning muntorrhet, glossit Lever och gallvägar gallvägsdyskinesi Hud och subkutan vävnad övergående hudutslag, svettning pruritus, urtikaria, andra hudutslag och i mycket ovanliga fall blödande urtikaria Njurar och urinvägar urinretention och antidiuretisk effekt Reproduktions- organ och bröstkörtel nedsatt potens och amenorré Allmänna symtom och/eller symtom vid administrerings- stället trötthet ödem i nedre extremiteter, asteni, ödem Undersökningar viktökning Vid långvarigt bruk av metadon, som vid underhållsbehandling, avtar biverkningarna successivt och progressivt under en period på flera veckor. Dock kvarstår ofta förstoppning och svettning. Långvarigt bruk av metadon kan leda till ett morfinliknande beroende. Abstinenssyndromen liknar dem som ses med morfin och heroin. De är dock mindre intensiva men mer långvariga. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Symtom: Allvarlig överdosering kännetecknas av andningssvikt, extrem dåsighet som utvecklas till stupor eller koma, maximal pupillkonstriktion, slapphet hos skelettmuskulaturen, sval och fuktig hud och ibland bradykardi och hypotoni. Apné, kardiovaskulär svikt, hjärtstillestånd och dödsfall kan förekomma vid allvarliga fall av överdosering, särskilt vid intravenös administrering. Hypoglykemi har rapporterats. Toxisk leukoencefalopati har observerats vid överdosering av metadon. Behandling: Säkerställ luftvägarna genom assisterad eller kontrollerad ventilation. Det kan vara nödvändigt att använda opioidantagonister, men eftersom effektdurationen för metadon är lång (36–48 timmar) och för den mest använda antagonisten, naloxon, endast 1–3 timmar, måste antagonistbehandlingen vid behov upprepas. Antagonister får inte ges såvida inte tecken på andningssvikt eller medvetslöshet föreligger. Om patienten är fysiskt beroende av narkotika kan administrering av en antagonist leda till akuta abstinenssymtom. Om möjligt bör användning av antagonister undvikas till sådana patienter, men om det ändå visar sig nödvändigt att administrera antagonister på grund av svår andningsdepression, måste man iaktta stor försiktighet och antagonistdosen måste vara låg om man misstänker metadonförgiftning.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: medel vid opioidberoende.ATC-kod: N07BC02.Metadon är ett narkotiskt analgetikum som tillhör samma grupp som morfin. Substansen har en agonisteffekt på opiatreceptorerna i hjärna, benmärg och nervsystem, med hög affinitet för μ-receptorer samt viss affinitet för σ- och κ-receptorer. Metadon verkar på ett liknande sätt som morfin, men har mindre sederande effekt. Användning av metadon kan reducera eller eliminera effekterna av andra opiater. Metadon kan i en noga titrerad dos ges oralt utan att ge någon eufori utan endast ett tillstånd av ”normalitet” under 24–32 timmar, följt av tilltagande utsättningssymtom såvida inte en ny dos tillförs. 5.2 Farmakokinetiska egenskaper Absorption: Metadon absorberas snabbt efter oral administrering, men genomgår avsevärd första-passage-metabolism. Biotillgängligheten är över 80 %. Steady state-koncentrationer uppnås inom 5–7 dagar. Distribution: Distributionsvolym; 5 l/kg. Proteinbindning; upp till 90 %, men med stora individuella variationer. Metadon binds huvudsakligen till surt alfa1-glykoprotein, men även till albumin och andra plasma- och vävnadsproteiner. Plasma; helblodskvoten är cirka 1:3. Metadon distribueras i vävnaderna, med högre koncentrationer i lever, lungor och njurar än i blodet. Metabolism: Katalyseras främst av CYP3A4 men CYP2D6 och CYP2B6 deltar också men i mindre utsträckning. Metabolismen utgörs främst av N-demetylering, som ger upphov till de viktigaste metaboliterna: 2-etylidin-1,5-dimetyl-3,3-difenylpyrrolidin (EDDP) och 2-etyl-5-metyl-3,3-difenyl-1-pyrrolidin (EMDP), som båda är inaktiva. Hydroxylering till metanol följt av N-demetylering till normetadol förekommer också i viss utsträckning. Andra metaboliska reaktioner förekommer också och minst åtta andra metaboliter är kända. Eliminering: Elimineringshalveringstid: Singeldos; 10–25 timmar. Upprepade doser; 13–55 timmar. Plasmaclearance är cirka 2 ml/min/kg. Cirka 20–60 % av dosen elimineras i urinen på 96 timmar (cirka 33 % i omodifierad form, cirka 43 % som EDDP och cirka 5–10 % som EMDP). Kvoten mellan EDDP och omodifierat metadon är vanligen mycket högre i urinen hos patienter som får metadonbehandling än vid normala överdoser. Elimineringen av omodifierat metadon i urinen är pH-beroende och ökar med ökande aciditet hos urinen. Cirka 30 % av dosen elimineras i faeces, men denna andel minskar normalt vid högre doser. Cirka 75 % av den eliminerade substansen är i okonjugerad form. Särskilda patientgrupperDet föreligger inga signifikanta skillnader i farmakokinetiken mellan män och kvinnor. Eliminationen av metadon är nedsatt endast i ringa grad hos äldre (>65 år). På grund av förhöjd exponering rekommenderas försiktighet vid behandling av patienter med nedsatt njur- eller leverfunktion (se avsnitt 4.2 och 4.4). 5.3 Prekliniska säkerhetsuppgifter Metadon i höga doser orsakade missbildningar hos murmeldjur, hamster och mus, varvid de flesta rapporterna gällde exencefali och defekter i centrala nervsystemet. Rachischisis i cervikalregionen sågs ibland hos möss. Utebliven slutning av neuralröret påträffades hos kycklingembryon. Metadon var ej teratogent på råttor och kaniner. Vidare sågs ett reducerat antal ungar hos råttor och förhöjd mortalitet, tillväxthämning, neurologiska beteendeeffekter och nedsatt hjärnvikt hos ungarna. Reducerad förbening i fingrar/tår, sternum och skalle påträffades hos möss och antalet foster per kull minskade. Inga karcinogenicitetsstudier har utförts.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen SackarosGlukosmonohydratMetylparahydroxibensoat (E 218)HallonaromVatten 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 3 år. 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll Plastflaska av polyeten med barnskyddad kapsyl av polyeten.Flaskan innehåller 50 ml lösning. Enskilda flaskor eller förpackning om 7 flaskor. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering Inga särskilda anvisningar för destruktion.I Sverige ska flaskor innehållande doser över 150 mg endast hanteras av sjukvårdspersonal. (160, 170, 180, 190, 200 mg endos).",
        "prod-license": "Nordic Drugs AB Box 300 35 200 61 Limhamn",
        "approval-number": "42969, 42970, 42971, 42972, 42973, 42974, 42975, 42976, 42977, 42978, 42979, 42980, 42981, 42982, 42983, 42984, 42985, 42986, 42987, 42988, 42989, 42990, 42991, 42992, 42993",
        "approval-first-date": "Första godkännandet: 2010-07-16Förnyat godkännande: 2015-07-16",
        "revision-date": "2023-07-10"
    },
    "fass_text": {
        "indication": "Underhållsbehandling till opioidberoende patienter parallellt med medicinsk och psykologisk behandling och social rehabilitering.",
        "contraindication": "Andningsdepression. Akut obstruktiv luftvägssjukdom. Samtidig administrering av MAO-hämmare eller administrering inom 2 veckor efter avslutad behandling med MAO-hämmare. Kontraindicerat till barn.",
        "dosage": "Ett kriterium för behandling med metadon är att patienten deltar i ett ”metadonprogram” med läkemedelsassisterad rehabilitering av läkemedelsmissbrukare som godkänts av behörig myndighet. Dosen måste anpassas för varje enskild patient. Vanlig initialdos är 10–30 mg. För patienter med hög opioidtolerans är initialdosen 25–40 mg. Dosen ökas i steg om 10 mg i taget under en tidrymd av 3 veckor, vanligen till 70 eller 80 mg. Efter en rekommenderad stabiliseringsperiod på 4 veckor justeras dosen tills patienten inte har något rusberoende och ej uppvisar kliniska tecken på påverkan på psykomotoriska funktioner eller abstinenssymtom. Vanlig dos är 60–120 mg metadon dagligen men vissa patienter kan behöva högre doser. Dosen bestäms med utgångspunkt i den kliniska bedömningen och med en uppföljning av serumnivåerna som stöd. Rekommenderad 24-timmarsnivå i serum vid steady state är 600–1 200 nmol/l (200–400 ng/ml). Den kliniska bedömningen tillmäts stor betydelse. Metadon administreras normalt 1 gång dagligen. Vid mer frekvent administrering finns en risk för ackumulering och överdosering. Den högsta rekommenderade dosen, som endast bör användas i sällsynta fall, är 150 mg/dygn (om inte andra rekommendationer givits nationellt). Orsaken till denna dosbegränsning är en ökad frekvens av QT-förlängning, torsades de pointes och fall av hjärtstillestånd i de högre dosområdena (se Varningar och försiktighet). Höga doser kan även framkalla låggradig (men oönskad) eufori i några timmar efter den dagliga dosen. För patienter som samtidigt behandlas med CYP3A4-inducerare, kan högre doser behövas (t ex HIV-patienter). Eftersom den inducerande effekten kan variera mycket mellan individer, ska doser över 150 mg endast administreras med försiktighet (se Varningar och försiktighet samt Interaktioner). Patienten ska observeras i samband med dosökningar så att oönskade reaktioner kan upptäckas. Patientens serumnivå ökar under upp till 2 timmar och det är viktigt att tecken på överdosering eller andra allvarliga/obehagliga reaktioner upptäcks. Vissa patienter utvecklar autoinduktion, vilket leder till att läkemedlet metaboliseras snabbare i kroppen. I sådana fall måste dosen ökas en eller flera gånger för att bibehålla optimal effekt. Om patienten har behandlats med en kombinerad agonist/antagonist (t ex buprenorfin) ska dosen reduceras gradvis när metadonbehandlingen inleds. Om metadonbehandlingen avbryts och ett byte till sublingualt buprenorfin planeras (speciellt i kombination med naloxon) ska metadondosen reduceras till 30 mg/dygn initialt för att undvika utsättningssymtom orsakade av buprenorfin/naloxon. Försiktighet måste iakttas efter administrering till gamla eller sjuka patienter. Patienter med hypotyreos, myxödem, uretrastriktur, astma eller minskad lungvolym eller prostataförstoring måste få en lägre initialdos. Pediatrisk population Metadon får ej ges till barn (se Kontraindikationer). Nedsatt leverfunktion Kronisk virushepatit är vanlig hos sprutnarkomaner. Försiktighet rekommenderas om metadon måste användas till patienter med nedsatt leverfunktion. Patienter med levercirros har en fördröjd metabolisering och första-passage-effekten är reducerad. Detta kan leda till högre plasmanivåer av metadon. Metadon bör administreras i en lägre dos än den rekommenderade och det kliniska svaret hos patienten användas som vägledning för den fortsatta doseringen. Nedsatt njurfunktion Försiktighet rekommenderas om metadon används till patienter med nedsatt njurfunktion. Doseringsintervallet bör förlängas till minst 32 timmar om GFR är 10–50 ml/min och till minst 36 timmar om GFR är lägre än 10 ml/min. Behandlingen bör avbrytas om den ej ger tillräcklig effekt eller om patienten inte kan tolerera den. Effekten måste utvärderas i enlighet med nationella riktlinjer. Om behandlingen måste avbrytas bör detta ske genom en gradvis dosreduktion. Dosen kan minskas relativt snabbt i början, men reduktionen måste gå långsamt i slutfasen (från 20 mg dagligen och nedåt). För ytterligare information, se de nationella riktlinjerna för metadonbehandling. Administreringssätt. Endast för oral administrering. Läkemedlet får ej injiceras.",
        "caution": "Fall av förlängt QT-intervall och torsades de pointes har rapporterats vid behandling med metadon, speciellt i höga doser (>100 mg/dygn). Metadon ska administreras med försiktighet till patienter som riskerar att utveckla förlängt QT-intervall, exempelvis vid: - känd QT-förlängning i anamnesen - avancerad hjärtsjukdom - samtidig behandling med läkemedel som eventuellt kan ge QT-förlängning - samtidig behandling med CYP3A4-hämmare EKG-övervakning bör övervägas för patienter med riskfaktorer för QT-förlängning, i synnerhet kvinnor. De försiktighetsåtgärder som bör vidtas vid användning av metadon är desamma som för opiater i allmänhet. Opioidbrukssyndrom (missbruk och beroende) I likhet med andra opioider kan tolerans, fysiskt och/eller psykologiskt beroende utvecklas vid upprepad administrering av metadon. Missbruk eller avsiktlig felanvändning av Metadon Nordic Drugs kan resultera i överdosering och/eller dödsfall. Risken för att utveckla opioidbrukssyndrom är förhöjd hos patienter med en personlig anamnes eller en familjeanamnes (föräldrar eller syskon) på drogmissbruk (inklusive alkoholmissbruk), hos tobaksanvändare samt hos patienter med en personlig anamnes på andra psykiska sjukdomar (t.ex. egentlig depression, ångest och personlighetsstörning). Patienterna ska övervakas avseende tecken på drogsökande beteende (t.ex. för tidig begäran om påfyllning). Detta inkluderar en genomgång av samtidiga opioider och psykoaktiva läkemedel (t.ex. bensodiazepiner) För patienter med tecken och symtom på opioidbrukssyndrom ska konsultation med en beroendespecialist övervägas. Sömnrelaterade andningsstörningar Opioider kan orsaka sömnrelaterade andningsstörningar inklusive central sömnapné (CSA) och sömnrelaterad hypoxemi. Opioidanvändning ökar risken för central sömnapné på ett dosberoende sätt. Hos patienter med central sömnapné bör en minskning av den totala opioiddosen övervägas. Akuta astmaanfall, svår obstruktiv lungsjukdom, cor pulmonale, nedsatt respiratorisk reserv, hypoxi och hyperkapni är relativa kontraindikationer. Varje fall måste bedömas individuellt. Samtidig administrering av andra opiater, alkohol, barbiturater, bensodiazepiner och andra kraftigt sederande psykoaktiva medel kan potentiera effekt och biverkningar hos metadon och bör undvikas. Samtidig behandling med narkotikaantagonister eller blandade agonister/antagonister bör undvikas (med undantag för behandling av överdosering) eftersom det kan framkalla utsättningssymtom hos fysiskt beroende patienter. I början av dosökningsperioden måste patienten övervakas efter administreringen så att man kan observera eventuella onormala reaktioner eller biverkningar. Patienten har förhöjda serumnivåer under upp till två timmar, och det är viktigt att eventuella överdoseringsreaktioner eller andra farliga/allvarliga reaktioner noteras. Vid nedsatt lever- eller njurfunktion ska metadon användas med försiktighet. Metaboliseringen av metadon kan vara reducerad vid nedsatt leverfunktion och dosjustering kan erfordras (se avsnitt Dosering). En lägre initialdos måste administreras till patienter med hypotyreos, myxödem (läkemedlet kan öka risken för andningsdepression och långvarig CNS-depression), nedsatt njurfunktion, (ökad risk för kramper), nedsatt leverfunktion (opioider metaboliseras i levern), astma eller nedsatt lungvolym (läkemedlet kan dämpa andningsreflexen och öka luftvägsmotståndet), uretrastriktur eller prostatahypertrofi (läkemedlet kan framkalla urinretention) (se avsnitt Dosering). Binjurebarksinsufficiens Opioidanalgetika kan orsaka reversibel binjurebarksinsufficiens som kräver övervakning och behandling med glukokortikoidersättning. Symtom på binjurebarksinsufficiens kan inkludera illamående, kräkningar, aptitlöshet, trötthet, svaghet, yrsel eller lågt blodtryck. Reducerade nivåer av könshormoner och ökad nivå av prolaktin Långvarig användning av opioidanalgetika kan vara associerat med reducerade nivåer av könshormoner och ökade nivåer av prolaktin. Symtomen inkluderar sänkt libido, impotens eller utebliven menstruation (amenorré). Hypoglykemi Hypoglykemi har observerats i samband med överdosering eller dosökning av metadon. Regelbunden övervakning av blodsockret rekommenderas vid dosökning (se avsnitt Biverkningar och avsnitt Överdosering) Stor försiktighet måste iakttas i fall av möjlig huvudskada eller vid tillstånd som ger ett förhöjt intrakraniellt tryck. Metadon får ej användas till patienter med intestinal pseudo-obstruktion, akut buk och inflammatorisk tarmsjukdom. Hos patienter med njur- eller gallsten kan det vara nödvändigt att i förebyggande syfte ge atropin eller annat spasmolytikum. Äldre patienter och patienter med hjärt-kärlsjukdom löper förhöjd risk att drabbas av hypotoni och synkope. Läkemedlet innehåller 11 g sackaros per dos och 2,5 glukos per dos. Patienter med något av följande sällsynta, ärftliga tillstånd bör inte använda detta läkemedel: fruktosintolerans, glukosgalaktosmalabsorption eller sukras-isomaltas-brist. Bör även beaktas hos patienter med diabetes mellitus. Metadon Nordic Drugs innehåller metylparahydroxibensoat som kan ge allergisk reaktion (eventuellt fördröjd). Pediatrisk population Barn är mer känsliga än vuxna, vilket är orsaken till att förgiftning kan ske vid mycket låga doser. För att undvika att barn av misstag får i sig metadon när det används i hemmet ska det förvaras på en säker plats, utom räckhåll för barn.",
        "interaction": "Farmakokinetiska interaktioner P-glykoproteinhämmare: Metadon är ett substrat för P-glykoprotein; alla läkemedel som hämmar P-glykoprotein (t ex kinidin, verapamil, ciklosporin) kan därför höja serumkoncentrationen av metadon. Den farmakodynamiska effekten av metadon kan även öka till följd av en ökad passage genom blod-hjärnbarriären. CYP3A4-inducerare: Metadon är ett substrat för CYP3A4 (se avsnitt Farmakokinetik). Induktion av CYP3A4 ökar eliminationen av metadon och leder till sänkta plasmanivåer. Inducerare av detta enzym (barbiturater, karbamazepin, fenytoin, nevirapin, rifampicin, efavirenz, amprenavir, spironolakton, dexametason, Hypericum perforatum (johannesört) kan inducera metaboliseringen i levern. Exempelvis minskade efter tre veckors behandling med 600 mg efavirenz dagligen medelvärdena för den maximala plasmakoncentrationen och AUC med 48 % respektive 57 % hos patienter som behandlades med metadon (35–100 mg dagligen). Följderna av enzyminduktionen är mer markerade om induceraren ges efter det att behandlingen med metadon har inletts. Abstinenssymtom har rapporterats som en följd av sådana interaktioner och det kan därför vara nödvändigt att öka metadondosen. Om behandlingen med en CYP3A4-inducerare avbryts bör metadondosen reduceras. CYP3A4-hämmare: Metadon är ett substrat för CYP3A4 (se avsnitt Farmakokinetik). Hämning av CYP3A4 minskar eliminationen av metadon. Samtidig administrering av CYP3A4-hämmare (t ex cannabinoider inklusive cannabidiol, klaritromycin, delavirdin, erytromycin, flukonazol, itrakonazol, ketokonazol, fluoxetin, fluvoxamin, nefazodon, telitromycin och grapefruktjuice) kan leda till ökade plasmakoncentrationer av metadon. Vid samtidig fluvoxaminbehandling har man påvisat en 40–100-procentig ökning av kvoten mellan serumnivåerna och metadondosen. Om man förskriver dessa läkemedel till patienter som står på underhållsbehandling med metadon, måste man vara medveten om risken för överdosering. Läkemedel som påverkar urinens aciditet: Metadon är en svag bas. Substanser som surgör urinen (som ammoniumklorid och askorbinsyra) kan öka renalt clearance av metadon. Patienter som behandlas med metadon bör rekommenderas att undvika produkter som innehåller ammoniumklorid (salmiak). Samtidig behandling av HIV-infektion: Vissa proteashämmare (amprenavir, nelfinavir, lopinavir/ritonavir och ritonavir/saquinavir) förefaller sänka serumnivåerna av metadon. När ritonavir ges ensamt har man sett en fördubbling av AUC för metadon. Plasmanivåerna av zidovudin (en nukleosidanalog) ökar vid användning av metadon, efter både peroral och intravenös administrering av zidovudin. Detta är mer markant när zidovudin ges peroralt än efter intravenös administrering. Dessa iakttagelser orsakas sannolikt av en hämning av glukuronideringen av zidovudin och av den därigenom minskade eliminationen av zidovudin. Under behandling med metadon måste patienterna följas upp noga med avseende på tecken på toxiska effekter av zidovudin, som eventuellt kräver en sänkning av zidovudindosen. På grund av ömsesidiga interaktioner mellan zidovudin (en CYP3A4-inducerare) och metadon kan typiska opioidabstinenssymtom utvecklas vid samtidig användning (huvudvärk, muskelvärk, trötthet och irritabilitet). Didanosin och stavudin: Metadon fördröjer absorptionen och ökar första-passage-metabolismen av stavudin och didanosin, vilket leder till en sänkt biotillgänglighet för stavudin och didanosin. Metadon kan fördubbla serumnivåerna av desipramin. Farmakodynamiska interaktioner Opioidantagonister: Naloxon och naltrexon motverkar effekterna av metadon och inducerar abstinens. CNS-depressiva medel: Läkemedel med en sederande effekt på centrala nervsystemet kan ge en förstärkt andningsdepression, hypotoni, stark sedering eller koma, och det kan därför bli nödvändigt att sänka dosen för något av läkemedlen eller båda. Vid metadonbehandling ger den långsamt eliminerade substansen metadon upphov till en långsam toleransutveckling och varje dosökning kan efter 1–2 veckor ge upphov till symtom på andningsdepression. Dosjusteringarna måste därför göras med försiktighet och dosen höjas gradvis under noggrann observation. Propulsionsdämpande medel: Samtidig användning av metadon och propulsionsdämpande medel (loperamid och difenoxylat) kan leda till svår förstoppning och öka de CNS-depressiva effekterna. Opioidanalgetika kan i kombination med antimuskarina medel ge svår förstoppning eller paralytisk ileus, speciellt vid långtidsanvändning. QT-förlängning: Metadon bör ej kombineras med läkemedel som kan förlänga QT-intervallet, såsom antiarytmika (sotalol, amiodaron, flekainid), antipsykotika (tioridazin, haloperidol, sertindol, fentiaziner), antidepressiva (paroxetin, sertralin) eller antibiotika (erytromycin, klaritromycin). Serotonerga läkemedel: Serotonergt syndrom kan uppstå vid samtidig administrering av metadon med petidin, monoaminoxidas (MAO) -hämmare och serotoninmedel såsom selektiva serotoninåterupptagshämmare (SSRI), serotonin- och noradrenalinåterupptagshämmare (SNRI) och tricykliska antidepressiva läkemedel (TCA). Symtomen på serotoninsyndrom kan inkludera förändringar i mental status, autonom instabilitet, neuromuskulära avvikelser och/eller gastrointestinala symtom. MAO-hämmare: Samtidig administrering av MAO-hämmare kan leda till förstärkt CNS-hämning, svår hypotoni och/eller apné. Metadon bör ej användas i kombination med MAO-hämmare eller inom två veckor efter sådan behandling (se avsnitt Kontraindikationer). Gabapentinoider: Samtidig användning av opioider och gabapentinoider (gabapentin och pregabalin) ökar risken för opioidöverdosering, andningsdepression och dödsfall. Opioidanalgetika fördröjer magsäckstömningen så att vissa testresultat blir ogiltiga. Passagen av teknetium Tc 99m-disofenin till tunntarmen kan förhindras och aktiviteten av plasmaamylas och plasmalipas kan vara förhöjda beroende på att opioidanalgetika kan orsaka konstriktion av sphincter Oddi och förhöjt tryck i gallvägarna; dessa effekter leder till en fördröjd visualisering och liknar därför en obstruktion av gallgången. Det diagnostiska värdet av bestämningar av dessa enzymer kan vara försämrat under upp till 24 timmar efter det att läkemedlet har givits. Trycket i cerebrospinalvätskan (CSF) kan vara förhöjt; effekten är sekundär till andningsdepressionen – inducerad koldioxidretention.",
        "pregnancy": "Begränsade data från användning av metadon under graviditet hos människa visar ingen förhöjd risk för medfödda missbildningar. Utsättningssymtom/andningsdepression kan förekomma hos nyfödda barn till mödrar som fått kronisk behandling med metadon under graviditeten. En QT-prolongerande effekt efter maternell metadonexponering kan inte uteslutas, och ett 12-avlednings EKG bör tas om det nyfödda barnet har bradykardi, takykardi eller en oregelbunden hjärtrytm. Djurstudier har visat reproduktionstoxikologiska effekter (se Prekliniska uppgifter). I allmänhet rekommenderas att man inte avgiftar patienten, speciellt inte efter 20:e graviditetsveckan, utan ger underhållsbehandling med metadon. Användning av metadon omedelbart före och under förlossningen rekommenderas ej p g a risken för neonatal andningsdepression.",
        "breastfeeding": "Metadon utsöndras i låg koncentration i bröstmjölk. Inför beslut om att rekommendera amning vid användning av metadon bör råd från specialistläkare tas i beaktande och hänsyn ska tas till om kvinnan står på en stabil underhållsdos av metadon samt en eventuell fortsatt användning av illegala substanser. Om amning övervägs bör metadondosen vara så låg som möjligt. Förskrivare bör råda ammande kvinnor att övervaka spädbarnet för sedering och andningssvårigheter och att omedelbart söka medicinsk vård om detta inträffar. Även om mängden metadon som utsöndras i bröstmjölk inte är tillräcklig för att helt häva abstinenssymtom hos ammade spädbarn, kan det minska svårighetsgraden av neonatalt abstinenssyndrom. Om det är nödvändigt att avbryta amningen bör det göras gradvis, eftersom abrupt avvänjning kan öka abstinenssymtomen hos spädbarnet.",
        "driving": "Metadon påverkar de psykomotoriska funktionerna tills patienten har stabiliserats på en lämplig nivå. Patienten bör därför inte framföra fordon eller använda maskiner förrän patienten är stabil och inte uppvisat några tecken på missbruk de senaste 6 månaderna. Hur snart patienten åter är kapabel att framföra fordon och använda maskiner varierar i hög grad från person till person och måste fastställas av läkaren. För ytterligare information hänvisas till nationella riktlinjer för metadonbehandling.",
        "side-effects": "Biverkningarna vid metadonbehandling är i huvudsak desamma som för andra opioider. Vanligast är illamående och kräkningar som ses hos cirka 20 % av de patienter som genomgår metadonbehandling i öppenvård, där läkemedelskontrollen ofta är otillräcklig. Den allvarligaste biverkningen av metadon är andningsdepression, som kan uppkomma under stabiliseringsfasen. Apné, chock och hjärtstillestånd har förekommit. De biverkningar som listas nedan ses oftare hos icke opioidtoleranta personer. Organsystemklass enligt MedDRA Mycket vanliga (≥ 1/10) Vanliga (≥ 1/100 - < 1/10) Mindre vanliga (≥ 1/1 000 - < 1/100) Sällsynta (≥ 1/10 000 - < 1/1 000) Ingen känd frekvens (kan inte beräknas från tillgängliga data) Blodet och lymfsystemet reversibel trombocytopeni har rapporterats hos opioidpatienter med kronisk hepatit Metabolism och nutrition vätskeretention anorexi hypokalemi, hypomagnesemi hypoglykemi Psykiska störningar eufori, hallucinationer dysfori, agitation, insomnia, desorientering, nedsatt libido beroende Centrala och perifera nervsystemet sedering huvudvärk, synkope Ögon dimsyn, mios Öron och balansorgan vertigo Hjärtat bradykardi, hjärtklappning, fall av förlängd QT-intervall och torsades de pointes har rapporterats vid behandling med metadon, särskilt vid höga doser Blodkärl ansiktsrodnad, hypotension Andningsvägar, bröstkorg och mediastinum lungödem, andningsdepression centralt sömnapnésyndrom Magtarmkanalen illamående, kräkningar förstoppning muntorrhet, glossit Lever och gallvägar gallvägsdyskinesi Hud och subkutan vävnad övergående hudutslag, svettning pruritus, urtikaria, andra hudutslag och i mycket ovanliga fall blödande urtikaria Njurar och urinvägar urinretention och antidiuretisk effekt Reproduktions- organ och bröstkörtel nedsatt potens och amenorré Allmänna symtom och/eller symtom vid administrerings- stället trötthet ödem i nedre extremiteter, asteni, ödem Undersökningar viktökning Vid långvarigt bruk av metadon, som vid underhållsbehandling, avtar biverkningarna successivt och progressivt under en period på flera veckor. Dock kvarstår ofta förstoppning och svettning. Långvarigt bruk av metadon kan leda till ett morfinliknande beroende. Abstinenssyndromen liknar dem som ses med morfin och heroin. De är dock mindre intensiva men mer långvariga. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Symtom: Allvarlig överdosering kännetecknas av andningssvikt, extrem dåsighet som utvecklas till stupor eller koma, maximal pupillkonstriktion, slapphet hos skelettmuskulaturen, sval och fuktig hud och ibland bradykardi och hypotoni. Apné, kardiovaskulär svikt, hjärtstillestånd och dödsfall kan förekomma vid allvarliga fall av överdosering, särskilt vid intravenös administrering. Hypoglykemi har rapporterats. Toxisk leukoencefalopati har observerats vid överdosering av metadon. Behandling: Säkerställ luftvägarna genom assisterad eller kontrollerad ventilation. Det kan vara nödvändigt att använda opioidantagonister, men eftersom effektdurationen för metadon är lång (36–48 timmar) och för den mest använda antagonisten, naloxon, endast 1–3 timmar, måste antagonistbehandlingen vid behov upprepas. Antagonister får inte ges såvida inte tecken på andningssvikt eller medvetslöshet föreligger. Om patienten är fysiskt beroende av narkotika kan administrering av en antagonist leda till akuta abstinenssymtom. Om möjligt bör användning av antagonister undvikas till sådana patienter, men om det ändå visar sig nödvändigt att administrera antagonister på grund av svår andningsdepression, måste man iaktta stor försiktighet och antagonistdosen måste vara låg om man misstänker metadonförgiftning.",
        "pharmacodynamic": "Metadon är ett narkotiskt analgetikum som tillhör samma grupp som morfin. Substansen har en agonisteffekt på opiatreceptorerna i hjärna, benmärg och nervsystem, med hög affinitet för μ-receptorer samt viss affinitet för σ- och κ-receptorer. Metadon verkar på ett liknande sätt som morfin, men har mindre sederande effekt. Användning av metadon kan reducera eller eliminera effekterna av andra opiater. Metadon kan i en noga titrerad dos ges oralt, utan att ge någon eufori utan endast ett tillstånd av ”normalitet” under 24–32 timmar, följt av tilltagande utsättningssymtom, såvida inte en ny dos tillförs.",
        "pharmacokinetic": "Absorption: Metadon absorberas snabbt efter oral administrering, men genomgår avsevärd första-passage-metabolism. Biotillgängligheten är över 80%. Steady state-koncentrationer uppnås inom 5–7 dagar. Distribution: Distributionsvolym; 5 l/kg. Proteinbindning; upp till 90%, men med stora individuella variationer. Metadon binds huvudsakligen till surt alfa1-glykoprotein, men även till albumin och andra plasma- och vävnadsproteiner. Plasma; helblodskvoten är cirka 1:3. Metadon distribueras i vävnaderna, med högre koncentrationer i lever, lungor och njurar än i blodet. Metabolism: Katalyseras främst av CYP3A4 men CYP2D6 och CYP2B6 deltar också men i mindre utsträckning. Metabolismen utgörs främst av N-demetylering, som ger upphov till de viktigaste metaboliterna: 2-etylidin-1,5-dimetyl-3,3-difenylpyrrolidin (EDDP) och 2-etyl-5-metyl-3,3-difenyl-1-pyrrolidin (EMDP), som båda är inaktiva. Hydroxylering till metanol följt av N-demetylering till normetadol förekommer också i viss utsträckning. Andra metaboliska reaktioner förekommer också och minst 8 andra metaboliter är kända. Eliminering: Elimineringshalveringstid; Singeldos: 10–25 timmar. Upprepade doser; 13–55 timmar. Plasmaclearance är cirka 2 ml/min/kg. Cirka 20–60% av dosen elimineras i urinen på 96 timmar (cirka 33% i omodifierad form, cirka 43% som EDDP och cirka 5–10% som EMDP). Kvoten mellan EDDP och omodifierat metadon är vanligen mycket högre i urinen hos patienter som får metadonbehandling än vid normala överdoser. Elimineringen av omodifierat metadon i urinen är pH-beroende och ökar med ökande aciditet hos urinen. Cirka 30% av dosen elimineras i faeces, men denna andel minskar normalt vid högre doser. Cirka 75% av den eliminerade substansen är i okonjugerad form. Särskilda patientgrupper: Det föreligger inga signifikanta skillnader i farmakokinetiken mellan män och kvinnor. Eliminationen av metadon är nedsatt endast i ringa grad hos äldre (>65 år). P g a förhöjd exponering rekommenderas försiktighet vid behandling av patienter med nedsatt njur- eller leverfunktion (se Dosering och Varningar och försiktighet).",
        "preclinical-info": "Metadon i höga doser orsakade missbildningar hos murmeldjur, hamster och mus, varvid de flesta rapporterna gällde exencefali och defekter i centrala nervsystemet. Rachischisis i cervikalregionen sågs ibland hos möss. Utebliven slutning av neuralröret påträffades hos kycklingembryon. Metadon var ej teratogent på råttor och kaniner. Vidare sågs ett reducerat antal ungar hos råttor och förhöjd mortalitet, tillväxthämning, neurologiska beteendeeffekter och nedsatt hjärnvikt hos ungarna. Reducerad förbening i fingrar/tår, sternum och skalle påträffades hos möss och antalet foster per kull minskade. Inga karcinogenicitetsstudier har utförts.",
        "composition": "1 dos (50 ml oral lösning) innehåller: 10, 15, 20, 25, 30, 35, 40, 45, 50, 55, 60, 70, 80, 90, 100, 110, 120, 130, 140, 150, 160, 170, 180, 190 eller 200 mg metadonhydroklorid, sackaros 11 g/dos, glukosmonohydrat, metylparahydroxibensoat (E 218), hallonarom, vatten.",
        "env-effect": "Metadon Miljörisk: Användning av metadon har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Metadon är potentiellt persistent. Bioackumulering: Metadon har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation METADON NORDIC DRUGS (Methadone hydrochloride) Summary Environmental risk: - Use of Methadone hydrochoride has been considered to result in insignificant environmental risk. - Användning av Metadonhydroklorid har bedömts medföra försumbar risk för miljöpåverkan. Degradation: - Methadone hydrochloride is potentially persistent. - Metadonhydroklorid är potentiellt persistent. Bioaccumulation: - Methadone hydrochloride has low potential for bioaccumulation. - Metadonhydroklorid har låg potential att bioackumuleras. Detailed background information Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6*A (100-R) PEC = 0.0132 µg/L Where: A = 96,49 kg (total sold amount API in Sweden year 2020, data from IQVIA). R = 0 % removal rate. This is considered a conservative value. P = number of inhabitants in Sweden = 10*1061 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Ref. 1) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Ref. 1) Predicted No Effect Concentration (PNEC) Calculation of PNEC is obtained by applying assessment factors (AF) to long-term ecotoxicity data:2 Lowest NOEC/AF PNEC = 3.8 μg/L Where: Lowest NOEC = 0,19 mg/L (Daphnia magna, reproduction, chronic toxicity). AF = 50 based on the availability of chronic toxicity studies for two trophic levels. ______________________________________________________________ 1 According to Environmental classification of pharmaceuticals www.fass.se. Guidance for pharmaceutical companies (2012 v 3.0) 2 Guidance on information requirements and chemical safety assessment Chapter R10 (ECHA, 2008) Ecotoxicological studies Algae (Pseudokirchneriella subcapitata) (OECD 201) (Ref. 2): NOEC 72 h (growth inhibition) = 0.31 mg/L Crustacean (Daphnia magna): Acute toxicity (OECD 202) (Ref. 3) EC50 24 h (immobilization) = 22 mg/L EC50 48 h (immobilization) = 15 mg/L NOEC 24 h (immobilization) = 3.8 mg/L NOEC 48 h (immobilization) = 1.9 mg/L Chronic toxicity (OECD 211) (Ref. 4) NOEC 21 d (reproduction) = 0.19 mg/L Fish (Brachydanio rerio): Acute toxicity (OECD 203) (Ref. 5) LC50 96 h = 28 mg/L NOEC 96 h = 10 mg/L Environmental risk classification (PEC/PNEC ratio) PEC/PNEC = 0.0132/3.8 = 0.00347, i.e. PEC/PNEC ≤ 0.1 which justifies the phrase “Use of METADON NORDIC DRUGS (Methadone hydrochloride) has been considered to result in insignificant environmental risk.\" Degradation Biotic degradation Ready degradability: In an aerobic biodegradation study (28 days) in water (according to OECD Guideline 301 A) Methadone hydrochloride was not considered as readily biodegradable (Ref. 6). Inherent degradability: No data on inherent degradability. Simulation studies: No data on simulation studies. Abiotic degradation Hydrolysis: No data on hydrolysis. Photolysis: No data on photolysis. Justification of chosen degradation phrase: Methadone hydrochloride did not pass the ready biodegradation test (OECD Guideline 301 A) and there is no data on mineralisation. The phrase “Methadone hydrochloride is potentially persistent” is thus chosen. Bioaccumulation Bioconcentration factor (BCF): The Log Kow (2.07) indicates little potential for bioconcentration in aquatic species. Therefore, based on the low Log Kow value, a bioconcentration study was not considered to be required. Partitioning coefficient: The octanol/water partition coefficient of methadone hydrochloride at pH 7.4 is 117. Log Kow is 2.07 (Ref. 7). Justification of chosen bioaccumulation phrase: Since log Kow < 4 at pH 7.4, methadone hydrochloride has low potential for bioaccumulation. Excretion (metabolism) Methadone hydrochloride undergoes N-demethylation to the main metabolites 2-ethylidene-1,5-dimethyl-3,3-diphenylpyrrilidine (EDDP) and 2-ethyl-5-methyl-3,3-diphenyl-1-pyrrolidine (EMDP). Neither metabolite is pharmacologically active. The metabolites are excreted in the urine and the bile along with small amounts of other metabolites and unchanged drug (Ref. 8). Due to uncertainty about the amounts excreted, worst case (i.e. 100% is excreted as the active parent molecule) is used in the PEC calculation. PBT/vPvB assessment Methadone hydrochloride does not meet all three properties that are required in order to classify a compound as PBT and is considered not to fulfil the criteria for PBT or vPvB. References 1. ECHA, European Chemicals Agency. 2016 Guidance on information requirements and chemical safety assessment. Chapter R.16: Environmental exposure assessment. Version 3.0 (February 2016) Information_requirements_r16 2. Toxicon (2009). Freshwater alga and cyanobacteria, Growth Inhibition Test (OECD 201). Report 021/09. 3. Toxicon (2009). Daphnia sp., Acute Immobilisation Test (OECD 202). Report 022/09. 4. Toxicon (2009). Daphnia magna, Reproduction Test (OECD 211). Report 023/09. 5. Toxicon (2009). Fish, Acute Toxicity Test (OECD 203). Report 023/09. 6. AnoxKaldnes AB (2009). Evaluation of the aerobic biodegradability of Methadoni hydrochloridum Eur (OECD 301 A). Report 09-101. 7. RxList (2009). RxList_methadone-hydrochloride 8. Metadon Nordic Drugs: Summary of Product Characteristics (SPC)",
        "handling-life-shelf-storage": "I Sverige ska flaskor innehållande doser över 150 mg endast hanteras av sjukvårdspersonal. (160, 170, 180, 190, 200 mg endos)."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Metadon Miljörisk: Användning av metadon har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Metadon är potentiellt persistent. Bioackumulering: Metadon har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation METADON NORDIC DRUGS (Methadone hydrochloride) Summary Environmental risk: - Use of Methadone hydrochoride has been considered to result in insignificant environmental risk. - Användning av Metadonhydroklorid har bedömts medföra försumbar risk för miljöpåverkan. Degradation: - Methadone hydrochloride is potentially persistent. - Metadonhydroklorid är potentiellt persistent. Bioaccumulation: - Methadone hydrochloride has low potential for bioaccumulation. - Metadonhydroklorid har låg potential att bioackumuleras. Detailed background information Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6*A (100-R) PEC = 0.0132 µg/L Where: A = 96,49 kg (total sold amount API in Sweden year 2020, data from IQVIA). R = 0 % removal rate. This is considered a conservative value. P = number of inhabitants in Sweden = 10*1061 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Ref. 1) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Ref. 1) Predicted No Effect Concentration (PNEC) Calculation of PNEC is obtained by applying assessment factors (AF) to long-term ecotoxicity data:2 Lowest NOEC/AF PNEC = 3.8 μg/L Where: Lowest NOEC = 0,19 mg/L (Daphnia magna, reproduction, chronic toxicity). AF = 50 based on the availability of chronic toxicity studies for two trophic levels. ______________________________________________________________ 1 According to Environmental classification of pharmaceuticals www.fass.se. Guidance for pharmaceutical companies (2012 v 3.0) 2 Guidance on information requirements and chemical safety assessment Chapter R10 (ECHA, 2008) Ecotoxicological studies Algae (Pseudokirchneriella subcapitata) (OECD 201) (Ref. 2): NOEC 72 h (growth inhibition) = 0.31 mg/L Crustacean (Daphnia magna): Acute toxicity (OECD 202) (Ref. 3) EC50 24 h (immobilization) = 22 mg/L EC50 48 h (immobilization) = 15 mg/L NOEC 24 h (immobilization) = 3.8 mg/L NOEC 48 h (immobilization) = 1.9 mg/L Chronic toxicity (OECD 211) (Ref. 4) NOEC 21 d (reproduction) = 0.19 mg/L Fish (Brachydanio rerio): Acute toxicity (OECD 203) (Ref. 5) LC50 96 h = 28 mg/L NOEC 96 h = 10 mg/L Environmental risk classification (PEC/PNEC ratio) PEC/PNEC = 0.0132/3.8 = 0.00347, i.e. PEC/PNEC ≤ 0.1 which justifies the phrase “Use of METADON NORDIC DRUGS (Methadone hydrochloride) has been considered to result in insignificant environmental risk.\" Degradation Biotic degradation Ready degradability: In an aerobic biodegradation study (28 days) in water (according to OECD Guideline 301 A) Methadone hydrochloride was not considered as readily biodegradable (Ref. 6). Inherent degradability: No data on inherent degradability. Simulation studies: No data on simulation studies. Abiotic degradation Hydrolysis: No data on hydrolysis. Photolysis: No data on photolysis. Justification of chosen degradation phrase: Methadone hydrochloride did not pass the ready biodegradation test (OECD Guideline 301 A) and there is no data on mineralisation. The phrase “Methadone hydrochloride is potentially persistent” is thus chosen. Bioaccumulation Bioconcentration factor (BCF): The Log Kow (2.07) indicates little potential for bioconcentration in aquatic species. Therefore, based on the low Log Kow value, a bioconcentration study was not considered to be required. Partitioning coefficient: The octanol/water partition coefficient of methadone hydrochloride at pH 7.4 is 117. Log Kow is 2.07 (Ref. 7). Justification of chosen bioaccumulation phrase: Since log Kow < 4 at pH 7.4, methadone hydrochloride has low potential for bioaccumulation. Excretion (metabolism) Methadone hydrochloride undergoes N-demethylation to the main metabolites 2-ethylidene-1,5-dimethyl-3,3-diphenylpyrrilidine (EDDP) and 2-ethyl-5-methyl-3,3-diphenyl-1-pyrrolidine (EMDP). Neither metabolite is pharmacologically active. The metabolites are excreted in the urine and the bile along with small amounts of other metabolites and unchanged drug (Ref. 8). Due to uncertainty about the amounts excreted, worst case (i.e. 100% is excreted as the active parent molecule) is used in the PEC calculation. PBT/vPvB assessment Methadone hydrochloride does not meet all three properties that are required in order to classify a compound as PBT and is considered not to fulfil the criteria for PBT or vPvB. References 1. ECHA, European Chemicals Agency. 2016 Guidance on information requirements and chemical safety assessment. Chapter R.16: Environmental exposure assessment. Version 3.0 (February 2016) Information_requirements_r16 2. Toxicon (2009). Freshwater alga and cyanobacteria, Growth Inhibition Test (OECD 201). Report 021/09. 3. Toxicon (2009). Daphnia sp., Acute Immobilisation Test (OECD 202). Report 022/09. 4. Toxicon (2009). Daphnia magna, Reproduction Test (OECD 211). Report 023/09. 5. Toxicon (2009). Fish, Acute Toxicity Test (OECD 203). Report 023/09. 6. AnoxKaldnes AB (2009). Evaluation of the aerobic biodegradability of Methadoni hydrochloridum Eur (OECD 301 A). Report 09-101. 7. RxList (2009). RxList_methadone-hydrochloride 8. Metadon Nordic Drugs: Summary of Product Characteristics (SPC)"
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Metadon Nordic Drugs, Oral lösning 100 mg"
    }
}