{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel eftersom den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Votrient är och vad det används för 2. Vad du behöver veta innan du tar Votrient 3. Hur du tar Votrient 4. Eventuella biverkningar 5. Hur Votrient ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Votrient är och vad det används för Votrient är en typ av läkemedel som kallas för proteinkinashämmare. Det fungerar genom att hindra aktiviteten hos de proteiner som medverkar vid tillväxten och spridningen av cancerceller. Votrient ges till vuxna för att behandla: njurcancer som är framskriden eller som har spridits till andra organ vissa former av mjukdelssarkom, som är en typ av cancer som drabbar stödjevävnaderna i kroppen. Denna typ kan uppträda i muskler, blodkärl, fettvävnad eller i andra vävnader som stödjer, omger och skyddar organen.",
        "indication": "Votrient är en typ av läkemedel som kallas för proteinkinashämmare. Det fungerar genom att hindra aktiviteten hos de proteiner som medverkar vid tillväxten och spridningen av cancerceller. Votrient ges till vuxna för att behandla: njurcancer som är framskriden eller som har spridits till andra organ vissa former av mjukdelssarkom, som är en typ av cancer som drabbar stödjevävnaderna i kroppen. Denna typ kan uppträda i muskler, blodkärl, fettvävnad eller i andra vävnader som stödjer, omger och skyddar organen.",
        "caution-and-warnings": "2. Vad du behöver veta innan du tar Votrient Ta inte Votrient om du är allergisk mot pazopanib eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Kontrollera med läkaren om du tror att detta stämmer in på dig. Varningar och försiktighet Tala med läkare innan du tar Votrient. om du har någon hjärtsjukdom om du har någon leversjukdom om du har haft hjärtsvikt eller hjärtinfarkt om du tidigare har haft lungkollaps om du haft problem med blödningar, blodpropp eller artärförträngning om du haft mag- eller tarmproblem som t ex perforation (hål) eller fistlar (onormala gångar som bildas mellan delar av tarmen) om du har sköldkörtelproblem om du har problem med din njurfunktion om du har eller har haft en aneurysm (förstoring och försvagning av en blodkärlsvägg) eller en bristning i en blodkärlsvägg. Berätta för din läkare om något av detta stämmer in på dig. Din läkare avgör om Votrient är lämpligt för dig. Du kan behöva extra tester för att kontrollera att dina njurar, ditt hjärta och din lever fungerar som de ska. Högt blodtryck och Votrient Votrient kan höja ditt blodtryck. Blodtrycket kontrolleras innan du tar Votrient och under den tid du tar det. Om du har högt blodtryck får du behandling med mediciner som sänker det. Tala om för läkaren om du har högt blodtryck. Om du ska genomgå en operation Läkaren avbryter behandlingen med Votrient minst 7 dagar före operationen, eftersom det kan påverka sårläkningen. Din behandling startar igen när såret har läkt tillräckligt. Tillstånd som du behöver vara observant på Votrient kan förvärra vissa tillstånd eller orsaka allvarliga biverkningar. Du måste vara observant på vissa symtom när du tar Votrient för att minska risken för problem, se avsnitt 4. Barn och ungdomar Votrient rekommenderas inte till personer under 18 års ålder. Det är ännu inte känt hur bra det fungerar i denna åldersgrupp. Detta läkemedel ska av säkerhetsskäl inte heller ges till barn yngre än 2 år. Andra läkemedel och Votrient Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Detta gäller även receptfria sådana, naturläkemedel eller andra naturprodukter. Vissa läkemedel kan påverka Votrient eller göra det mer sannolikt att du får biverkningar. Votrient kan även påverka hur vissa andra läkemedel fungerar. Dessa omfattar: klaritromycin, ketokonazol, itrakonazol, rifampicin, telitromycin, vorikonazol (används för att behandla infektioner). atazanavir, indinavir, nelfinavir, ritonavir, saquinavir (används för att behandla hiv) nefazodon (används för att behandla depression) simvastatin och eventuellt andra statiner (som används för att behandla höga kolesterolnivåer) läkemedel som reducerar magsyra. Den typ av läkemedel som minskar magsyra (t.ex. protonpumpshämmare, H2-antagonister eller antacida) kan påverka hur Votrient ska tas. Rådfråga din läkare eller sjuksköterska om råd. Tala om för läkare eller apotekspersonal om du tar något av dessa. Votrient med mat och dryck Ta inte Votrient tillsammans med mat, eftersom det påverkar hur läkemedlet tas upp av kroppen. Ta det minst två timmar efter en måltid eller en timme före en måltid (se avsnitt 3). Drick inte grapefruktjuice när du behandlas med Votrient eftersom det kan öka risken för biverkningar. Graviditet, amning och fertilitet Votrient rekommenderas inte om du är gravid. Effekten av Votrient under graviditet är inte känd. Tala om för läkaren om du är gravid eller planerar att bli gravid Använd en tillförlitlig preventivmetod under tiden du tar Votrient och minst 2 veckor efteråt för att förhindra graviditet Om du blir gravid under behandlingen med Votrient, tala om det för läkaren. Amma inte under tiden du tar Votrient. Det är inte känt om innehållsämnena i Votrient går över i bröstmjölk. Tala med läkaren om detta. Män (gäller även de som har genomgått sterilisering/vasektomi) som har en partner som är, eller skulle kunna bli, gravid (gäller även om de använder andra preventivmetoder) ska använda kondom vid samlag under behandlingen med Votrient och minst 2 veckor efter den sista dosen. Fertiliteten kan påverkas av behandling med Votrient. Tala med läkaren om detta. Körförmåga och användning av maskiner Votrient kan ha biverkningar som kan påverka din körförmåga eller användning av maskiner. Undvik att köra bil eller använda maskiner om du känner dig yr, trött eller svag eller om du inte har tillräcklig energi. Votrient innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per filmdragerad tablett, d.v.s. är näst intill ”natriumfritt”.",
        "contraindication": "Ta inte Votrient om du är allergisk mot pazopanib eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Kontrollera med läkaren om du tror att detta stämmer in på dig.",
        "caution": "Varningar och försiktighet Tala med läkare innan du tar Votrient. om du har någon hjärtsjukdom om du har någon leversjukdom om du har haft hjärtsvikt eller hjärtinfarkt om du tidigare har haft lungkollaps om du haft problem med blödningar, blodpropp eller artärförträngning om du haft mag- eller tarmproblem som t ex perforation (hål) eller fistlar (onormala gångar som bildas mellan delar av tarmen) om du har sköldkörtelproblem om du har problem med din njurfunktion om du har eller har haft en aneurysm (förstoring och försvagning av en blodkärlsvägg) eller en bristning i en blodkärlsvägg. Berätta för din läkare om något av detta stämmer in på dig. Din läkare avgör om Votrient är lämpligt för dig. Du kan behöva extra tester för att kontrollera att dina njurar, ditt hjärta och din lever fungerar som de ska. Högt blodtryck och Votrient Votrient kan höja ditt blodtryck. Blodtrycket kontrolleras innan du tar Votrient och under den tid du tar det. Om du har högt blodtryck får du behandling med mediciner som sänker det. Tala om för läkaren om du har högt blodtryck. Om du ska genomgå en operation Läkaren avbryter behandlingen med Votrient minst 7 dagar före operationen, eftersom det kan påverka sårläkningen. Din behandling startar igen när såret har läkt tillräckligt. Tillstånd som du behöver vara observant på Votrient kan förvärra vissa tillstånd eller orsaka allvarliga biverkningar. Du måste vara observant på vissa symtom när du tar Votrient för att minska risken för problem, se avsnitt 4.",
        "children": "Barn och ungdomar Votrient rekommenderas inte till personer under 18 års ålder. Det är ännu inte känt hur bra det fungerar i denna åldersgrupp. Detta läkemedel ska av säkerhetsskäl inte heller ges till barn yngre än 2 år.",
        "interaction": "Andra läkemedel och Votrient Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Detta gäller även receptfria sådana, naturläkemedel eller andra naturprodukter. Vissa läkemedel kan påverka Votrient eller göra det mer sannolikt att du får biverkningar. Votrient kan även påverka hur vissa andra läkemedel fungerar. Dessa omfattar: klaritromycin, ketokonazol, itrakonazol, rifampicin, telitromycin, vorikonazol (används för att behandla infektioner). atazanavir, indinavir, nelfinavir, ritonavir, saquinavir (används för att behandla hiv) nefazodon (används för att behandla depression) simvastatin och eventuellt andra statiner (som används för att behandla höga kolesterolnivåer) läkemedel som reducerar magsyra. Den typ av läkemedel som minskar magsyra (t.ex. protonpumpshämmare, H2-antagonister eller antacida) kan påverka hur Votrient ska tas. Rådfråga din läkare eller sjuksköterska om råd. Tala om för läkare eller apotekspersonal om du tar något av dessa.",
        "interaction-food": "Votrient med mat och dryck Ta inte Votrient tillsammans med mat, eftersom det påverkar hur läkemedlet tas upp av kroppen. Ta det minst två timmar efter en måltid eller en timme före en måltid (se avsnitt 3). Drick inte grapefruktjuice när du behandlas med Votrient eftersom det kan öka risken för biverkningar.",
        "pregnancy": "Graviditet, amning och fertilitet Votrient rekommenderas inte om du är gravid. Effekten av Votrient under graviditet är inte känd. Tala om för läkaren om du är gravid eller planerar att bli gravid Använd en tillförlitlig preventivmetod under tiden du tar Votrient och minst 2 veckor efteråt för att förhindra graviditet Om du blir gravid under behandlingen med Votrient, tala om det för läkaren. Amma inte under tiden du tar Votrient. Det är inte känt om innehållsämnena i Votrient går över i bröstmjölk. Tala med läkaren om detta. Män (gäller även de som har genomgått sterilisering/vasektomi) som har en partner som är, eller skulle kunna bli, gravid (gäller även om de använder andra preventivmetoder) ska använda kondom vid samlag under behandlingen med Votrient och minst 2 veckor efter den sista dosen. Fertiliteten kan påverkas av behandling med Votrient. Tala med läkaren om detta.",
        "driving": "Körförmåga och användning av maskiner Votrient kan ha biverkningar som kan påverka din körförmåga eller användning av maskiner. Undvik att köra bil eller använda maskiner om du känner dig yr, trött eller svag eller om du inte har tillräcklig energi.",
        "substance-information": "Votrient innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per filmdragerad tablett, d.v.s. är näst intill ”natriumfritt”.",
        "usage-and-administration": "3. Hur du tar Votrient Ta alltid detta läkemedel enligt läkarens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Hur mycket du ska ta Den vanliga dosen är 800 mg som tas en gång om dagen. Dosen kan tas som 2 tabletter á 400 mg eller som 4 tabletter á 200 mg. Dosen på 800 mg en gång om dagen är den maximala dosen per dag. Läkaren kan behöva minska dosen om du får biverkningar. När du ska ta det Ta inte Votrient tillsammans med mat. Ta det minst två timmar efter en måltid eller en timme före en måltid. Du kan t ex ta det två timmar efter frukost eller en timme före lunch. Ta Votrient vid ungefär samma tid varje dag. Svälj tabletterna hela, en i taget, tillsammans med vatten. Bryt inte sönder och krossa inte tabletterna eftersom det påverkar sättet på vilket läkemedlet tas upp av kroppen och det kan öka risken för biverkningar. Om du har tagit för stor mängd av Votrient Kontakta läkare eller apotekspersonal och be om råd om du har tagit för många tabletter. Visa förpackningen eller denna bipacksedel om möjligt. Om du har glömt att ta Votrient Ta inte dubbel dos för att kompensera för glömd dos. Ta bara nästa dos vid den vanliga tidpunkten. Sluta inte ta Votrient utan att ha rådgjort med läkare Ta Votrient så länge din läkare rekommenderar det. Sluta inte utan att läkaren talar om för dig att du ska göra det.",
        "overdosage": "Om du har tagit för stor mängd av Votrient Kontakta läkare eller apotekspersonal och be om råd om du har tagit för många tabletter. Visa förpackningen eller denna bipacksedel om möjligt.",
        "missed": "Om du har glömt att ta Votrient Ta inte dubbel dos för att kompensera för glömd dos. Ta bara nästa dos vid den vanliga tidpunkten.",
        "withdrawal": "Sluta inte ta Votrient utan att ha rådgjort med läkare Ta Votrient så länge din läkare rekommenderar det. Sluta inte utan att läkaren talar om för dig att du ska göra det.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Möjliga allvarliga biverkningar Svullnad av hjärnan (reversibelt posteriort leukoencefalopatiskt syndrom). Votrient kan i sällsynta fall orsaka svullnad av hjärnan, vilket kan vara livshotande. Symtomen omfattar: talförlust synförändringar kramper (ryckningar) förvirring högt blodtryck. Sluta ta Votrient och sök vård omgående om du får något av dessa symtom, eller om du får huvudvärk följt av något av dessa symtom. Hypertensiv kris (plötslig och kraftig blodtryckshöjning) Votrient kan ibland orsaka plötslig och kraftig blodtryckshöjning sk. hypertensiv kris. Läkaren kommer därför kontrollera ditt blodtryck under behandlingen med Votrient. Symtom på hypertensiv kris kan omfatta: kraftig bröstsmärta kraftig huvudvärk dimsyn förvirring illamående kräkning kraftig oro andnöd krampanfall svimning. Sluta ta Votrient och sök vård omgående om du får hypertensiv kris. Hjärtproblem Risken för detta kan vara högre för personer med ett existerande hjärtproblem eller som tar andra läkemedel. Du kommer därför att kontrolleras för hjärtproblem medan du tar Votrient. Hjärtdysfunktion/hjärtsvikt, hjärtinfarkt Votrient kan påverka hjärtats pumpförmåga och kan öka risken för hjärtinfarkt. Symtom omfattar: oregelbunden eller snabb hjärtrytm hjärtflimmer svimning bröstsmärta eller tryck över bröstet smärta i armar, rygg, nacke eller käke andnöd bensvullnnad. Sök vård omgående om du får något av dessa symtom. Förändring av hjärtrytmmen (QT-förlängning) Votrient kan påverka hjärtrytmen, vilket hos en del personer kan utvecklas till ett hjärttillstånd som kan vara allvarligt och kallas för torsade de pointes. Detta kan ge mycket snabb hjärtrytm som kan leda till plötslig medvetslöshet. Tala om för läkaren om du märker några ovanliga förändringar av din hjärtverksamhet som t ex att hjärtat slår för snabbt eller för långsamt. Stroke Votrient öka risken för stroke. Symtom kan omfatta: domningar eller svaghet av ena sidan av kroppen svårighet att tala huvudvärk yrsel Sök vård omgående om du får något av dessa symtom. Blödning Votrient kan orsaka svår blödning i matsmältningssystemet (t.ex. magsäck, matstrupe, ändtarm eller tarm) eller i lungorna, njurarna, munnen, slidan och hjärnan, även om det är ovanligt. Symtom är t ex: blod i avföringen eller svart avföring blod i urinen ont i magen hosta eller blodiga kräkningar. Sök vård omgående om du får något av dessa symtom. Bristning i tarmen och fistel Votrient kan orsaka hål (bristning) i mag-tarmkanalen eller bildning av en onormal kanal mellan två delar av matsmältningsorganen (fistel). Symtom kan omfatta: kraftig buksmärta illamående och/eller kräkning feber hål (bristning) i mag-tarmkanalen från vilka blodig eller illaluktande vätska kommer ut. Sök vård omgående om du får något av dessa symtom. Leverproblem Votrient kan orsaka leverproblem som kan utvecklas till allvarliga tillstånd, t.ex. leverdysfunktion och leversvikt, vilket kan vara livshotande. Läkare kommer att kontrollera dina leverenzymer medan du tar Votrient. Tecken på att levern kanske inte fungerar normalt kan omfatta: gulfärgad hud eller ögonvitor (gulsot) mörkfärgad urin trötthet illamående kräkning förlorad aptit smärta i höger sida av buken lätt att få blåmärken. Sök vård omgående om du får något av dessa symtom. Blodpropp Djup ventrombos och lungemboli Votrient kan orsaka blodproppar, särskilt i benen (djup ventrombos), vilka även kan hamna i lungorna (lungemboli). Symtom kan omfatta: kraftig bröstsmärta andnöd snabb andning smärta i benet svullnad i armar och händer eller ben och fötter. Trombotisk mikroangiopati Votrient kan orsaka blodproppar i de små blodkärlen i njurarna och hjärnan åtföljt av minskning av röda blodkroppar och celler som är involverade i blodkoagulation. Symtom kan omfatta: lätt att få blåmärken högt blodtryck feber förvirring dåsighet krampanfall minskad urinmängd. Sök vård omgående om du får något av dessa symtom. Tumörlyssyndrom Votrient kan orsaka en snabb nedbrytning av cancerceller och leda till tumörlyssyndrom, vilket kan vara dödligt för vissa personer. Symtom kan inkludera oregelbundna hjärtslag, krampanfall, förvirring, muskelkramper eller spasmer eller minskad urinproduktion. Sök vård omgående om du får något av dessa symtom. Infektioner Infektioner som inträffar under behandling med Votrient kan vara allvarliga. Symtom på infektion kan omfatta: feber influensaliknande symtom som hosta, trötthet och värk i kroppen som inte försvinner andnöd och/eller väsande andning smärta vid urinering skärsår, skrapsår eller sår som är rött, varmt, svullet eller smärtsamt. Sök vård omgående om du får något av dessa symtom. Lunginflammation Votrient kan i sällsynta fall orsaka lunginflammation (pneumonit), som hos vissa människor kan vara livshotande. Symtomen omfattar andfåddhet eller hosta, som inte försvinner. Du kommer att kontrolleras för eventuella lungproblem när du tar Votrient. Sök vård omgående om du får något av dessa symtom. Sköldkörtelproblem Votrient kan sänka mängden sköldkörtelhormon som produceras i din kropp. Detta kan orsaka viktökning och trötthet. Dina sköldkörtelhormonnivåer kommer att kontrolleras när du tar Votrient. Tala om för läkaren om du går upp mycket i vikt eller känner trötthet. Suddig eller nedsatt syn Votrient kan orsaka separation eller bristning av slemhinnan i den bakre delen av ögat (näthinneavlossning eller ruptur). Detta kan leda till suddig eller nedsatt syn. Tala om för läkaren om du upplever några synförändringar. Möjliga biverkningar (inklusive möjliga allvarliga biverkningar angivna under aktuellt frekvensområde). Mycket vanliga biverkningar (kan förekomma hos fler än 1 av 10 användare): högt blodtryck diarré illamående, kräkning magsmärta minskad aptit viktminskning förändrad smak eller förlust av smaksinnet munsår huvudvärk tumörsmärta brist på energi, känsla av svaghet eller trötthet förändrad hårfärg onormalt håravfall eller tunt hår minskat hudpigment hudutslag, eventuellt med flagning rodnad och svullnad av handflator eller fotsulor. Tala om för läkare eller apotekspersonal om någon av dessa biverkningar blir besvärande. Mycket vanliga biverkningar som kan visa sig i blod- eller urinprov: ökade leverenzymvärden minskade nivåer av albumin i blodet protein i urinen minskat antal blodplättar (celler som hjälper blodet att levras) minskat antal vita blodkroppar. Vanliga biverkningar (kan förekomma hos upp till 1 av 10 användare): magbesvär, uppspändhet, gasbildning näsblödning muntorrhet eller munsår infektioner onormal sömnighet sömnsvårigheter bröstsmärta, andnöd, benvärk och svullnad i ben/fötter. Detta kan vara tecken på blodpropp i kroppen (tromboembolism). Om en blodpropp lossnar kan den ta sig vidare till lungorna, vilket kan vara livshotande och till och med orsaka dödsfall. hjärtat blir mindre effektivt på att pumpa runt blodet i kroppen (hjärtsvikt) långsam puls blödning i mun, ändtarm eller lungor yrsel dimsyn värmevallningar svullnad orsakad av vätskeansamling i ansikte, händer, anklar, fötter eller ögonlock stickningar, svaghet eller domningar i händer, armar, ben eller fötter hudutslag, rodnad, klåda, torr hud nagelsjukdomar brännande, stickande, kliande eller svidande känsla i huden köldkänsla med frossa kraftig svettning uttorkning muskel-, led-, sen- eller bröstsmärta, muskelkramper heshet andfåddhet hosta blodiga upphostningar hicka lungkollaps där luften kommer ner och fastnar mellan lunga och bröst, vilket ofta kan orsaka andnöd (pneumothorax). Tala om för läkare eller apotekspersonal om någon av dessa biverkningar blir besvärande. Vanliga biverkningar som kan visa sig i blod- eller urinprov: underaktivitet i sköldkörteln onormal leverfunktion förhöjt bilirubin (ett ämne som produceras i levern) förhöjt lipas (ett enzym som bidrar till matsmältningen) förhöjt kreatinin (ett ämne som produceras i muskler) förändrade halter av andra kemiska ämnen/enzymer i blodet. Din läkare informerar dig om resultaten av blodtesterna. Mindre vanliga biverkningar (kan förekomma hos upp till 1 av 100 användare): stroke tillfälligt minskad blodförsörjning till hjärnan (transitorisk ischemisk attack, TIA) avbruten blodtillförsel till en del av hjärtat eller hjärtattack (hjärtinfarkt) delvis avbruten blodtillförsel till en del av hjärtat (hjärtischemi) blodproppar åtföljt av en minskning av röda blodkroppar och celler involverade i koagulation (trombotisk mikroangiopati, TMA), vilket kan skada organ såsom hjärna och njurar ökat antal röda blodkroppar plötslig andfåddhet, speciellt vid samtidig kraftig smärta i bröstet och/eller snabb andning (lungemboli) svåra blödningar i magtarmkanalen (t.ex. magsäck, matstrupe eller tarm) eller i njurarna, slidan och hjärnan hjärtrytmstörning (QT-förlängning) hål (perforation) i magsäck eller tarm bildning av onormal gång mellan delar av tarmen (fistel) kraftig eller oregelbunden menstruation plötsligt kraftigt förhöjt blodtryck (hypertensiv kris) bukspottkörtelinflammation (pankreatit) leverinflammation, nedsatt leverfunktion eller leverskada gulfärgning av hud eller ögonvitor (gulsot) bukhinneinflammation (peritonit) rinnande näsa utslag som kan klia eller vara inflammerade (släta eller upphöjda fläckar eller blåsor) täta avföringar ökad känslighet i huden för solljus minskad känsel eller känslighet, framförallt i huden sår på huden som inte läker (hudsår). Sällsynta biverkningar (kan förekomma hos upp till 1 av 1 000 användare). inflammation i lungan (pneumonit) en förstoring och försvagning av en blodkärlsvägg eller en bristning i en blodkärlsvägg (aneurysmer och arteriella dissektioner). Ingen känd frekvens (frekvensen kan inte beräknas utifrån tillgängliga uppgifter): tumörlyssyndrom på grund av en snabb nedbrytning av cancerceller leversvikt. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Votrient ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på burken och kartongen efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Inga särskilda förvaringsanvisningar. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen i Votrient är pazopanib (som hydroklorid). En tablett Votrient 200 mg innehåller 200 mg pazopanib. En tablett Votrient 400 mg innehåller 400 mg pazopanib. Övriga innehållsämnen i 200 mg- och 400 mg-tabletterna är: hypromellos, makrogol 400, magnesiumstearat, mikrokristallin cellulosa, polysorbat 80, povidon (K30), natriumstärkelseglykolat, titandioxid (E171). 200 mg-tabletterna innehåller också röd järnoxid (E172). Läkemedlets utseende och förpackningsstorlekar Votrient 200 mg filmdragerade tabletter är kapselformade, rosa, märkta med GS JT på en sida. De tillhandahålls i burkar med 30 eller 90 tabletter. Votrient 400 mg filmdragerade tabletter är kapselformade, vita, märkta med GS UHL på en sida. De tillhandahålls i burkar med 30 eller 60 tabletter. Eventuellt kommer inte alla förpackningsstorlekar eller tablettstyrkor att marknadsföras. Innehavare av godkännande för försäljning Novartis Europharm Limited Vista Building Elm Park, Merrion Road Dublin 4 Irland Tillverkare Lek Pharmaceuticals d.d. Verovškova 57 1526 Ljubljana Slovenien Novartis Pharmaceutical Manufacturing LLC Verovškova ulica 57 1000 Ljubljana Slovenien Novartis Pharma GmbH Roonstraße 25 D-90429 Nürnberg Tyskland Glaxo Wellcome, S.A. Avda. Extremadura, 3 09400 Aranda De Duero, Burgos Spanien Novartis Farmacéutica S.A. Gran Via de les Corts Catalanes, 764 08013 Barcelona Spanien Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: België/Belgique/Belgien Novartis Pharma N.V. Tél/Tel: +32 2 246 16 11 Lietuva SIA Novartis Baltics Lietuvos filialas Tel: +370 5 269 16 50 България Novartis Bulgaria EOOD Тел: +359 2 489 98 28 Luxembourg/Luxemburg Novartis Pharma N.V. Tél/Tel: +32 2 246 16 11 Česká republika Novartis s.r.o. Tel: +420 225 775 111 Magyarország Novartis Hungária Kft. Tel.: +36 1 457 65 00 Danmark Novartis Healthcare A/S Tlf: +45 39 16 84 00 Malta Novartis Pharma Services Inc. Tel: +356 2122 2872 Deutschland Novartis Pharma GmbH Tel: +49 911 273 0 Nederland Novartis Pharma B.V. Tel: +31 88 04 52 555 Eesti SIA Novartis Baltics Eesti filiaal Tel: +372 66 30 810 Norge Novartis Norge AS Tlf: +47 23 05 20 00 Ελλάδα Novartis (Hellas) A.E.B.E. Τηλ: +30 210 281 17 12 Österreich Novartis Pharma GmbH Tel: +43 1 86 6570 España Novartis Farmacéutica, S.A. Tel: +34 93 306 42 00 Polska Novartis Poland Sp. z o.o. Tel.: +48 22 375 4888 France Novartis Pharma S.A.S. Tél: +33 1 55 47 66 00 Portugal Novartis Farma - Produtos Farmacêuticos, S.A. Tel: +351 21 000 8600 Hrvatska Novartis Hrvatska d.o.o. Tel. +385 1 6274 220 România Novartis Pharma Services Romania SRL Tel: +40 21 31299 01 Ireland Novartis Ireland Limited Tel: +353 1 260 12 55 Slovenija Novartis Pharma Services Inc. Tel: +386 1 300 75 50 Ísland Vistor hf. Sími: +354 535 7000 Slovenská republika Novartis Slovakia s.r.o. Tel: +421 2 5542 5439 Italia Novartis Farma S.p.A. Tel: +39 02 96 54 1 Suomi/Finland Novartis Finland Oy Puh/Tel: +358 (0)10 6133 200 Κύπρος Novartis Pharma Services Inc. Τηλ: +357 22 690 690 Sverige Novartis Sverige AB Tel: +46 8 732 32 00 Latvija SIA Novartis Baltics Tel: +371 67 887 070 United Kingdom (Northern Ireland) Novartis Ireland Limited Tel: +44 1276 698370 Denna bipacksedel ändrades senast 2023-08-11 Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu.",
        "composition": "Innehållsdeklaration Den aktiva substansen i Votrient är pazopanib (som hydroklorid). En tablett Votrient 200 mg innehåller 200 mg pazopanib. En tablett Votrient 400 mg innehåller 400 mg pazopanib. Övriga innehållsämnen i 200 mg- och 400 mg-tabletterna är: hypromellos, makrogol 400, magnesiumstearat, mikrokristallin cellulosa, polysorbat 80, povidon (K30), natriumstärkelseglykolat, titandioxid (E171). 200 mg-tabletterna innehåller också röd järnoxid (E172).",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Votrient 200 mg filmdragerade tabletter är kapselformade, rosa, märkta med GS JT på en sida. De tillhandahålls i burkar med 30 eller 90 tabletter. Votrient 400 mg filmdragerade tabletter är kapselformade, vita, märkta med GS UHL på en sida. De tillhandahålls i burkar med 30 eller 60 tabletter. Eventuellt kommer inte alla förpackningsstorlekar eller tablettstyrkor att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning Novartis Europharm Limited Vista Building Elm Park, Merrion Road Dublin 4 Irland Tillverkare Lek Pharmaceuticals d.d. Verovškova 57 1526 Ljubljana Slovenien Novartis Pharmaceutical Manufacturing LLC Verovškova ulica 57 1000 Ljubljana Slovenien Novartis Pharma GmbH Roonstraße 25 D-90429 Nürnberg Tyskland Glaxo Wellcome, S.A. Avda. Extremadura, 3 09400 Aranda De Duero, Burgos Spanien Novartis Farmacéutica S.A. Gran Via de les Corts Catalanes, 764 08013 Barcelona Spanien Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: België/Belgique/Belgien Novartis Pharma N.V. Tél/Tel: +32 2 246 16 11 Lietuva SIA Novartis Baltics Lietuvos filialas Tel: +370 5 269 16 50 България Novartis Bulgaria EOOD Тел: +359 2 489 98 28 Luxembourg/Luxemburg Novartis Pharma N.V. Tél/Tel: +32 2 246 16 11 Česká republika Novartis s.r.o. Tel: +420 225 775 111 Magyarország Novartis Hungária Kft. Tel.: +36 1 457 65 00 Danmark Novartis Healthcare A/S Tlf: +45 39 16 84 00 Malta Novartis Pharma Services Inc. Tel: +356 2122 2872 Deutschland Novartis Pharma GmbH Tel: +49 911 273 0 Nederland Novartis Pharma B.V. Tel: +31 88 04 52 555 Eesti SIA Novartis Baltics Eesti filiaal Tel: +372 66 30 810 Norge Novartis Norge AS Tlf: +47 23 05 20 00 Ελλάδα Novartis (Hellas) A.E.B.E. Τηλ: +30 210 281 17 12 Österreich Novartis Pharma GmbH Tel: +43 1 86 6570 España Novartis Farmacéutica, S.A. Tel: +34 93 306 42 00 Polska Novartis Poland Sp. z o.o. Tel.: +48 22 375 4888 France Novartis Pharma S.A.S. Tél: +33 1 55 47 66 00 Portugal Novartis Farma - Produtos Farmacêuticos, S.A. Tel: +351 21 000 8600 Hrvatska Novartis Hrvatska d.o.o. Tel. +385 1 6274 220 România Novartis Pharma Services Romania SRL Tel: +40 21 31299 01 Ireland Novartis Ireland Limited Tel: +353 1 260 12 55 Slovenija Novartis Pharma Services Inc. Tel: +386 1 300 75 50 Ísland Vistor hf. Sími: +354 535 7000 Slovenská republika Novartis Slovakia s.r.o. Tel: +421 2 5542 5439 Italia Novartis Farma S.p.A. Tel: +39 02 96 54 1 Suomi/Finland Novartis Finland Oy Puh/Tel: +358 (0)10 6133 200 Κύπρος Novartis Pharma Services Inc. Τηλ: +357 22 690 690 Sverige Novartis Sverige AB Tel: +46 8 732 32 00 Latvija SIA Novartis Baltics Tel: +371 67 887 070 United Kingdom (Northern Ireland) Novartis Ireland Limited Tel: +44 1276 698370 Denna bipacksedel ändrades senast 2023-08-11",
        "additional-sources": "Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu."
    },
    "produktresume": {
        "tradename": "Votrient 200 mg filmdragerade tabletterVotrient 400 mg filmdragerade tabletter",
        "composition": "Votrient 200 mg filmdragerade tabletter En filmdragerad tablett innehåller 200 mg pazopanib (som hydroklorid). Votrient 400 mg filmdragerade tabletter En filmdragerad tablett innehåller 400 mg pazopanib (som hydroklorid).För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Filmdragerad tablett. Votrient 200 mg filmdragerade tabletter Kapselformad, rosa, filmdragerad tablett märkt med GS JT på en sida. Votrient 400 mg filmdragerade tabletter Kapselformad, vit, filmdragerad tablett märkt med GS UHL på en sida.",
        "clinical": "4.1 Terapeutiska indikationer Njurcellscancer (RCC) Votrient är avsett som första linjens behandling av avancerad njurcellscancer (RCC) för vuxna och till patienter som tidigare erhållit cytokinbehandling för avancerad sjukdom. Mjukdelssarkom (STS) Votrient är avsett för behandling av vuxna patienter med specifika undergrupper av avancerat mjukdelssarkom (STS) som tidigare erhållit kemoterapi för metastaserande sjukdom eller för vilka sjukdomen har progredierat inom 12 månader efter (neo) adjuvant behandling.Effekt och säkerhet har endast fastställts för vissa histologiska undertyper av mjukdelssarkom (se avsnitt 5.1). 4.2 Dosering och administreringssätt Behandling med Votrient ska endast inledas av läkare med erfarenhet av administrering av läkemedel mot cancer. Dosering Vuxna Den rekommenderade dosen av pazopanib för behandling av RCC eller STS är 800 mg en gång dagligen. Dosjustering Dosjustering (minskning eller ökning) ska göras stegvis med 200 mg åt gången baserat på patientens tolerabilitet för att hantera biverkningar. Pazopanibdosen får inte överskrida 800 mg. Pediatrisk population Pazopanib ska av säkerhetsskäl inte ges till barn under 2 år med hänsyn till organtillväxt och ‑mognad (se avsnitt 4.4 och 5.3).Säkerhet och effekt för pazopanib för barn i åldern 2-18 år har ännu inte fastställts.Tillgänglig information finns i avsnitt 4.8, 5.1 och 5.2 men ingen doseringsrekommendation kan fastställas. Äldre Det finns begränsade uppgifter om användning av pazopanib till patienter i åldrarna 65 år och äldre. I RCC-studierna med pazopanib iakttogs totalt sett inga kliniskt signifikanta skillnader i säkerhet vid pazopanibanvändning mellan patienter som var 65 år eller äldre och yngre patienter. Klinisk erfarenhet har inte identifierat skillnader i svar mellan äldre och yngre patienter, men större känslighet hos vissa äldre patienter kan inte uteslutas. Nedsatt njurfunktion Det är inte sannolikt att nedsatt njurfunktion har någon kliniskt relevant effekt på farmakokinetiken för pazopanib med hänsyn till den låga utsöndringen i njurarna av pazopanib och dess metaboliter (se avsnitt 5.2). Därför behövs ingen dosjustering hos patienter med kreatininclearance över 30 ml/min. Försiktighet tillråds hos patienter med kreatininclearance under 30 ml/min eftersom det inte finns någon erfarenhet av pazopanib hos denna patientpopulation. Nedsatt leverfunktion Doseringsrekommendationer till patienter med nedsatt leverfunktion baseras på farmakokinetiska studier på pazopanib hos patienter med varierande grad av leverfunktionsnedsättning (se avsnitt 5.2). Alla patienter bör kontrolleras avseende leverfunktionsnedsättning före och under behandling med pazopanib (se avsnitt 4.4). Administrering av pazopanib till patienter med lindrigt till måttligt nedsatt leverfunktion ska ske med försiktighet och under noggrann övervakning av tolerabiliteten. Dosen 800 mg pazopanib en gång dagligen rekommenderas till patienter med lätta avvikelser i leverfunktionstester i serum (definierat som antingen normalt bilirubin- och förhöjda alaninaminotransferas-värden (ALAT) eller som en förhöjning av bilirubin (>35 % direkt) upp till 1,5 gånger den övre gränsen för normalvärde oavsett ALAT-värde). En minskning av pazopanibdosen till 200 mg en gång dagligen rekommenderas till patienter med måttligt nedsatt leverfunktion (definierat som en förhöjning av bilirubin >1,5 till 3 gånger den övre gränsen för normalvärde oavsett ALAT-värde) (se avsnitt 5.2).Pazopanib rekommenderas inte hos patienter med kraftigt nedsatt leverfunktion (definierat som totalt bilirubin >3 gånger den övre gränsen för normalvärde oavsett ALAT-värde).Se avsnitt 4.4 för leverövervakning och dosjustering för patienter med läkemedelsinducerad hepatotoxicitet. Administreringssätt Pazopanib är för oral användning och ska tas utan mat, minst en timme före eller två timmar efter en måltid (se avsnitt 5.2). De filmdragerade tabletterna ska sväljas hela tillsammans med vatten och får inte delas eller krossas (se avsnitt 5.2). 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. 4.4 Varningar och försiktighet Leverpåverkan Fall av leversvikt (även dödsfall) har rapporterats under behandling med pazopanib. Administrering av pazopanib till patienter med lindrigt till måttligt nedsatt leverfunktion ska göras med försiktighet och under noggrann övervakning. Dosen 800 mg pazopanib en gång dagligen rekommenderas till patienter med lätta avvikelser i leverfunktionstester i serum (antingen som normala bilirubin- och förhöjda ALAT-värden eller som en förhöjning av bilirubin upp till 1,5 gånger den övre gränsen för normalvärde oavsett ALAT-värde). En minskad pazopanibdos till 200 mg en gång dagligen rekommenderas till patienter med måttligt nedsatt leverfunktion (förhöjning av bilirubin >1,5 till 3 gånger den övre gränsen för normalvärde oavsett ALAT-värde) (se avsnitt 4.2 och 5.2). Pazopanib rekommendera inte hos patienter med kraftigt nedsatt leverfunktion (totalt bilirubin >3 gånger den övre gränsen för normalvärde oavsett ALAT-värde) (se avsnitt 4.2 och 5.2). Exponeringen av en dos på 200 mg är hos dessa patienter kraftigt reducerad, om än mycket varierande, med värden som inte anses tillräckliga för att erhålla klinisk effekt.I kliniska studier med pazopanib iakttogs ökning av aminotransferaser (ALAT, aspartataminotransferas [ASAT] och bilirubin i serum (se avsnitt 4.8). I flertalet fall har isolerade ökningar av ALAT och ASAT rapporterats utan samtidigt förhöjt alkaliskt fosfatas eller bilirubin. Patienter äldre än 60 år kan ha en ökad risk att utveckla lätt (>3 gånger den övre gränsen för normalvärde) till kraftig (>8 gånger den övre gränsen för normalvärde) förhöjning av ALAT.Patienter som är bärare av HLA-B*57:01-allelen har också en ökad risk för pazopanib-associerad ALAT-förhöjning. Leverfunktionen ska följas hos alla personer som får pazopanib, oavsett genotyp eller ålder (se avsnitt 5.1).Levertester i serum ska kontrolleras innan behandling med pazopanib inleds och vecka 3, 5, 7 och 9. Därefter ska kontroll ske vid månad 3 och vid månad 4 samt efter kliniskt behov. Regelbundna kontroller ska sedan fortsätta efter månad 4.Se tabell 1 för dosjustering hos patienter med utgångsvärde av totalbilirubin ≤1,5 gånger övre gränsen för normalvärde och ASAT och ALAT ≤2 gånger övre gränsen för normalvärde: Tabell 1 Dosjustering vid läkemedelsinducerad hepatotoxicitet Levertestvärden Dosjustering Transaminashöjning 3‑8 gånger övre gränsen för normalvärde Fortsätt med pazopanib med veckovisa kontroller av leverfunktionen tills transaminasnivåerna återgår till grad 1 eller utgångsvärdet. Transaminashöjning >8 gånger övre gränsen för normalvärde Avbryt pazopanib tills transaminaserna återgår till grad 1 eller utgångsvärdet. Om den potentiella nyttan att återinsätta pazopanibbehandlingen anses överväga risken för hepatotoxicitet, återinsätt en reducerad dos av pazopanib om 400 mg dagligen och kontrollera serum-levertester varje vecka i 8 veckor. Om transaminashöjning på >3 gånger övre gränsen för normalvärdet efter återinsättning av pazopanib inträffar igen, bör pazopanib sättas ut permanent. Transaminashöjning >3 gånger övre gränsen för normalvärde och samtidig bilirubinhöjning >2 gånger övre gränsen för normalvärde Avbryt pazopanibbehandlingen permanent. Patienter bör monitoreras tills de återgår till grad 1 eller utgångsvärde. Pazopanib är en UGT1A1-hämmare. Mild, indirekt (okonjugerad) hyperbilirubinemi kan förekomma hos patienter med Gilberts syndrom. Patienter med enbart en mild indirekt hyperbilirubinemi, känd eller misstänkt Gilberts syndrom, och höjning av ALAT >3 gånger övre gränsen för normalvärde bör hanteras enligt rekommendationerna för isolerade ALAT-höjningar. Samtidig användning av pazopanib och simvastatin ökar risken för förhöjt ALAT (se avsnitt 4.5) och ska hanteras med försiktighet och under noggrann övervakning. Hypertoni I kliniska studier med pazopanib har fall av hypertoni inträffat, inklusive nyligen diagnostiserade symtomatiska episoder av förhöjt blodtryck (hypertensiv kris). Blodtryck ska vara välkontrollerat innan behandling med pazopanib inleds. Patienten ska övervakas för hypertoni tidigt efter behandlingsstart (senast en vecka efter insättande av behandling med pazopanib) och vid upprepade tillfällen därefter för att säkerställa blodtryckskontroll. Förhöjt blodtryck (systoliskt blodtryck ≥150 mm Hg eller diastoliskt blodtryck ≥100 mm Hg) uppträdde tidigt under behandlingen (cirka 40 % av fallen uppträdde fram till dag 9 och cirka 90 % av fallen uppträdde under de första 18 veckorna). Blodtrycket ska övervakas och behandlas omedelbart med en kombination av blodtryckssänkande behandling och ändring av pazopanibdosen (behandlingsavbrott och återinsättning av en reducerad dos enligt klinisk bedömning) (se avsnitt 4.2 och 4.8). Pazopanib bör sättas ut om det finns bevis på hypertensiv kris eller om hypertonin är allvarlig och kvarstår trots blodtryckssänkande behandling och sänkning av pazopanibdosen. Posteriort reversibelt encefalopatisyndrom (PRES)/reversibelt posteriort leukoencefalopatisyndrom (RPLS) PRES/RPLS har rapporterats i samband med användning av pazopanib. PRES/RPLS kan uppvisas som huvudvärk, hypertoni, kramper, letargi, förvirring, blindhet och som andra visuella och neurologiska störningar och kan vara livshotande. Patienter som utvecklar PRES/RPLS bör avbryta behandlingen med pazopanib permanent. Interstitiell lungsjukdom (ILD)/pneumonit ILD, vilken kan vara dödlig, har rapporterats i samband med pazopanib (se avsnitt 4.8). Patienter ska övervakas för lungsymtom som tyder på ILD/pneumonit och pazopanib ska sättas ut hos patienter som utvecklar ILDeller lunginflammation. Hjärtdysfunktion/hjärtsvikt Hänsyn ska tas till pazopanibs risker och nyttoeffekter före start av behandling på patienter med redan existerande hjärtdysfunktion. Pazopanibs säkerhet och farmakokinetik för patienter med måttlig till svår hjärtsvikt eller för patienter med lägre vänsterkammarejektionsfraktion (LVEF) än normalt har inte undersökts.I kliniska studier med pazopanib har händelser av hjärtdysfunktion såsom kronisk hjärtsvikt och minskad LVEF inträffat (se avsnitt 4.8). I en randomiserad studie som jämförde pazopanib och sunitinib i RCC (VEG108844), mättes LVEF på studiepatienterna vid utgångsläget och vid uppföljning. Myokardiell dysfunktion inträffade hos 13 % (47/362) av studiepatienterna i pazopanibgruppen jämfört med 11 % (42/369) av studiepatienterna i sunitinibgruppen. Kronisk hjärtsvikt observerades hos 0,5 % av studiepatienterna i varje behandlingsgrupp. Kronisk hjärtsvikt har rapporterats för 3 av 240 studiepatienter (0,1 %) i fas III- studien VEG110727-STS. Minskad LVEF-funktion upptäcktes vid mätning efter utgångsläget och vid uppföljning för 11 % (15/140) i pazopanibgruppen jämfört med 3 % (1/39) i placebogruppen. Riskfaktorer I fas III-studien av STS fick 13 av de 15 patienterna i pazopanibarmen samtidig hypertoni, vilket kan ha förvärrat hjärtdysfunktionen för riskpatienter på grund av ökad sk. after-load på hjärtat. 99 % av patienterna (243/246) som deltog i fas III-studien av STS, inklusive de 15 patienterna, fick antracyklin. Tidigare antracyklinbehandling kan vara en riskfaktor för hjärtdysfunktion. Utfall Av den 15 patienterna återhämtade sig 4 (inom 5 % jämfört med utgångsläget) och 5 blev partiellt bättre (inom normalområdet men >5 % under utgångsläget); 1 patient återhämtade sig inte och för övriga 5 patienter fanns inga uppföljningsdata tillgängliga. Behandling Behandlingsavbrott av pazopanib och/eller dosminskning ska kombineras med hypertonibehandling (om detta inträffar, se varningsavsnittet ovan om hypertoni) för patienter med väsentligt minskad LVEF-funktion enligt klinisk bedömning.Patienterna ska övervakas noggrant för kliniska tecken eller symtom på kronisk hjärtsvikt. Kontroll av LVEF-värdet rekommenderas vid utgångsläget och därefter vid upprepade tillfällen hos patienter med risk för hjärtdysfunktion. QT-förlängning och torsade de pointes I kliniska studier med pazopanib har händelser med QT-förlängning och torsade de pointes förekommit (se avsnitt 4.8). Pazopanib bör användas med försiktighet till patienter med tidigare QT-förlängning, patienter som tar antiarytmika eller andra läkemedel som kan förlänga QT-intervallet och patienter med relevant redan befintlig hjärtsjukdom. När pazopanib används rekommenderas elektrokardiogram och kontroll av att elektrolytprover (t ex kalcium, magnesium, kalium) ligger inom normalområdet, vid behandlingsstart och regelbundet därefter. Aterotrombotiska händelser I kliniska studier med pazopanib iakttogs myokardinfarkt, myokardischemi, ischemisk stroke och transitorisk ischemisk attack (se avsnitt 4.8). Fatala händelser har observerats. Pazopanib bör användas med försiktighet till patienter som har förhöjd risk för trombotiska händelser eller som har en anamnes med trombotiska händelser. Pazopanib har inte studerats hos patienter som har haft en händelse de senaste 6 månaderna. Ett behandlingsbeslut bör fattas mot bakgrund av en bedömning av fördelarna/riskerna för den enskilda patienten. Venösa tromboemboliska händelser I kliniska studier med pazopanib har venösa tromboemboliska händelser, inklusive ventrombos och dödlig lungemboli, inträffat. Under observationen i både RCC- och STS-studien var frekvensen högre i STS-populationen (5 %) än i RCC-populationen (2 %). Trombotisk mikroangiopati (TMA) TMA har rapporterats i kliniska studier med pazopanib som monoterapi, i kombination med bevacizumab och i kombination med topotekan (se avsnitt 4.8). Patienter som utvecklar TMA ska avbryta behandlingen med pazopanib permanent. En tillbakagång av effekterna av TMA har observerats efter att behandlingen avbrutits. Pazopanib är inte indicerat för användning i kombination med andra medel. Blödningar I kliniska studier med pazopanib har blödningar rapporterats (se avsnitt 4.8). Fatala blödningshändelser har förekommit. Pazopanib har inte studerats hos patienter som tidigare haft hemoptys, cerebral eller kliniskt signifikant gastrointestinal (GI) blödning under de föregående 6 månaderna. Pazopanib ska användas med försiktighet till patienter med signifikant blödningsrisk. Aneurysmer och arteriella dissektioner Användningen av VEGF-hämmare till patienter med eller utan hypertoni kan främja bildningen av aneurysmer och/eller arteriella dissektioner. Denna risk ska noga övervägas innan pazopanib sätts in hos patienter med riskfaktorer såsom hypertoni eller tidigare aneurysmer. Gastrointestinala perforationer och fistlar I kliniska studier med pazopanib har händelser med GI-perforation eller fistel förekommit (se avsnitt 4.8). Fatala perforationshändelser har förekommit. Pazopanib ska användas med försiktighet till patienter med risk för GI-perforation eller fistel. Sårläkning Det har inte utförts några formella studier avseende pazopanibs effekt på sårläkning. Eftersom VEGF-hämmare (vascular endothelial growth factor) kan försämra sårläkning bör behandling med pazopanib stoppas minst 7 dagar före planerad kirurgi. Beslutet att återuppta behandlingen med pazopanib efter kirurgi ska baseras på klinisk bedömning av adekvat sårläkning. Pazopanib ska sättas ut hos patienter med sprickbildning i såret. Hypotyreos I kliniska studier med pazopanib har händelser med hypotyreos förekommit (se avsnitt 4.8). Laboratoriebestämning av sköldkörtelfunktionen vid utgångsläget rekommenderas och patienter med hypotyreos bör behandlas enligt vanlig medicinsk praxis innan behandling med pazopanib påbörjas. Alla patienter bör iakttas noga med avseende på tecken och symtom på sköldkörteldysfunktion under behandling med pazopanib. Laboratoriekontroller av sköldkörtelfunktionen ska utföras regelbundet och hanteras enligt vanlig medicinsk praxis. Proteinuri I kliniska studier med pazopanib har proteinuri rapporterats. Urinanalys vid utgångsläget och regelbundet under behandlingen rekommenderas och patienterna bör övervakas med avseende på förvärrad proteinuri. Pazopanib ska sättas ut om patienten utvecklar nefrotiskt syndrom. Tumörlyssyndrom (TLS) Förekomsten av TLS, inklusive dödlig TLS, har associerats med användningen av pazopanib (se avsnitt 4.8). Patienter med ökad risk för TLS är de med snabbt växande tumörer, en hög tumörbörda, nedsatt njurfunktion eller uttorkning. Förebyggande åtgärder, såsom behandling av höga urinsyranivåer och intravenös hydrering, ska övervägas innan Votrient initieras. Patienter i riskzonen ska övervakas noggrant och behandlas som kliniskt indicerat. Pneumothorax I kliniska studier av pazopanib på avancerat mjukdelssarkom har händelser av pneumothorax inträffat (se avsnitt 4.8). Patienter som står på behandling med pazopanib ska observeras noggrant för tecken och symtom på pneumothorax. Pediatrisk population Eftersom pazopanibs verkningsmekanism kan ha en kraftig påverkan på organtillväxten och ‑mognaden för gnagare i det tidiga postnatala utvecklingsskedet (se avsnitt 5.3) ska pazopanib inte ges till barn under 2 år. Infektioner Fall av allvarliga infektioner (med eller utan neutropeni), i vissa fall med dödlig utgång, har rapporterats. Kombination med andra systemiska cancerbehandlingar Kliniska studier med pazopanib i kombination med ett antal andra cancerbehandlingar (inkluderande till exempel pemetrexed, lapatinib eller pembrolizumab) avslutades i förtid p.g.a. risk för ökad toxicitet och/eller mortalitet, och en säker och effektiv kombinationsdos har därför inte kunnat fastställas för dessa regimer. Graviditet Prekliniska djurstudier har visat reproduktionstoxicitet (se avsnitt 5.3). Om pazopanib används under graviditet eller om patienten blir gravid under tiden pazopanib används, ska den potentiella risken för fostret förklaras för patienten. Kvinnor i fertil ålder ska rådas att undvika graviditet under behandlingen med pazopanib (se avsnitt 4.6). Interaktioner Samtidig behandling med kraftiga hämmare av CYP3A4, P-glykoprotein (P-gp) eller BCRP (breast cancer resistance protein) bör undvikas på grund av risken för ökad exponering för pazopanib (se avsnitt 4.5). Vid val av samtidigt använda läkemedel bör alternativ utan eller med minimal risk att hämma CYP3A4, P-gp eller BCRP övervägas.Samtidig behandling med inducerare av CYP3A4 ska undvikas på grund av risken för minskad exponering för pazopanib (se avsnitt 4.5).Fall av hyperglykemi har iakttagits vid samtidig behandling med ketokonazol.Samtidig administrering av pazopanib och UGT1A1-substrat (uridindifosfat glukuronosyl-transferas) (t ex irinotekan) ska ske med försiktighet, eftersom pazopanib är en hämmare av UGT1A1 (se avsnitt 4.5).Grapefruktjuice ska undvikas under behandling med pazopanib (se avsnitt 4.5). Hjälpämnen Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per filmdragerad tablett, d.v.s. är näst intill ”natriumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Effekter av andra läkemedel på pazopanib In vitro-studier tyder på att den oxidativa metabolismen av pazopanib i humana levermikrosomer medieras primärt av CYP3A4 med mindre bidrag från CYP1A2 och CYP2C8. Hämmare och inducerare av CYP3A4 kan därför ändra metabolismen av pazopanib. CYP3A4-, P-gp-, BCRP-hämmare Pazopanib är ett substrat för CYP3A4, P-gp och BCRP. Samtidig administrering av pazopanib (400 mg en gång dagligen) och den kraftiga CYP3A4- och P‑gp-hämmaren ketokonazol (400 mg en gång dagligen) 5 dagar i följd resulterade i en ökning av de genomsnittliga värdena för AUC(0-24) och Cmax med 66 % respektive 45 % jämfört med om enbart pazopanib administrerats (400 mg en gång dagligen under 7 dagar). Jämförelser mellan farmakokinetiska parametrar för pazopanibs Cmax (medelvärdesintervall 27,5 till 58,1 mikrog/ml) och AUC(0-24) (medelvärdesintervall 48,7 till 1040 mikrog*h/ml) efter administrering av enbart 800 mg pazopanib samt efter administrering av pazopanib 400 mg plus ketokonazol 400 mg (medelvärde för Cmax 59,2 mikrog/ml, medelvärde för AUC(0-24) 1300 mikrog*h/ml) visade att, i närvaro av en stark CYP3A4- och P‑gp-hämmare kommer en sänkning av dosen till 400 mg pazopanib en gång dagligen hos majoriteten av patienterna resultera i en systemisk exponering liknande den som observerades efter administrering av 800 mg pazopanib en gång dagligen. Vissa patienter kan dock ha en systemisk exponering av pazopanib som är större än vad som observerats efter administrering av enbart 800 mg pazopanib. Samtidig administrering av pazopanib och andra kraftiga hämmare av CYP3A4-familjen (t ex itrakonazol, klaritromycin, atazanavir, indinavir, nefazodon, nelfinavir, ritonavir, saquinavir, telitromycin, vorikonazol) kan öka koncentrationerna av pazopanib. Grapefruktjuice innehåller en hämmare av CYP3A4 och kan även öka pazopanibkoncentrationerna i plasma. Administrering av 1 500 mg lapatinib (ett substrat för och en svag hämmare av CYP3A4 och P-gp samt en potent hämmare av BCRP) tillsammans med 800 mg pazopanib resulterade i en ökning på omkring 50 % till 60 % av genomsnittligt AUC(0-24) och Cmax för pazopanib jämfört med administrering av enbart 800 mg pazopanib. Hämning av P-gp och/eller BCRP genom lapatinib bidrog sannolikt till den ökade exponeringen för pazopanib. Samtidig administrering av pazopanib och en CYP3A4-, P-gp- och BCRP-hämmare, t ex lapatinib, resulterar i en ökning av pazopanibkoncentrationerna i plasma. Samtidig administrering med potenta P-gp- eller BCRP-hämmare kan även ändra exponeringen och distributionen av pazopanib, bland annat distributionen i det centrala nervsystemet (CNS).Samtidig administrering av pazopanib och en kraftig CYP3A4-hämmare ska undvikas (se avsnitt 4.4). Om det inte finns något medicinskt godtagbart alternativ till en kraftig CYP3A4-hämmare ska pazopanibdosen sänkas till 400 mg dagligen under den tid som läkemedlen tas. I dessa fall ska stor uppmärksamhet fästas på biverkningar och ytterligare dossänkning kan övervägas om eventuella läkemedelsrelaterade biverkningar uppvisas.En kombination med kraftiga P-gp- eller BCRP-hämmare ska undvikas eller också bör ett läkemedelsalternativ utan eller med minimal risk att hämma P-gp eller BCRP väljas. CYP3A4-, P-gp-, BCRP-inducerare CYP3A4-inducerare som t ex rifampin kan minska pazopanibkoncentrationerna i plasma. Samtidig administrering av pazopanib och potenta P-gp- eller BCRP-inducerare kan ändra exponeringen och distributionen av pazopanib, bland annat distributionen i det centrala nervsystemet (CNS). Vid val av samtidigt använda läkemedel bör alternativ utan eller med minimal enzym- eller transportörinduktionspotential väljas. Effekter av pazopanib på andra läkemedel In vitro-studier med humana levermikrosomer visade att pazopanib hämmade CYP-enzymer 1A2, 3A4, 2B6, 2C8, 2C9, 2C19 och 2E1. Möjlig induktion av human CYP3A4 påvisades i en human-PXR-analys in vitro. Kliniska läkemedelsstudier med pazopanib 800 mg en gång dagligen har visat att pazopanib inte har någon kliniskt relevant effekt på farmakokinetiken för koffein (CYP1A2 testsubstrat), warfarin (CYP2C9 testsubstrat) eller omeprazol (CYP2C19 testsubstrat) hos cancerpatienter. Pazopanib resulterade i en ökning på omkring 30 % av medelvärdet för AUC och Cmax för midazolam (CYP3A4 testsubstrat) och ökningar på 33 % till 64 % av förhållandet mellan dextrometorfan- och dextrofankoncentrationerna i urinen efter oral administrering av dextrometorfan (CYP2D6 testsubstrat). Samtidig administrering av pazopanib 800 mg en gång dagligen och paklitaxel 80 mg/m2 (CYP3A4 och CYP2C8 substrat) en gång i veckan resulterade i en genomsnittlig ökning på 26 % och 31 % av AUC respektive Cmax för paklitaxel. Baserat på in vitro IC50- och in vivo plasma Cmax-värden kan pazopanibmetaboliterna GSK1268992 och GSK1268997 bidra till den hämmande nettoeffekten av pazopanib gentemot BCRP. Vidare kan det inte uteslutas att BCRP och P-gp hämmas av pazopanib i mag-tarmkanalen. Försiktighet ska iakttas när pazopanib administreras samtidigt med andra orala BCRP- och P-gp-substrat. In vitro hämmade pazopanib human organisk anjonisk transportpolypeptid (OATP1B1). Det kan inte uteslutas att pazopanib påverkar farmakokinetiken för OATP1B1-substrat (t ex, se ”Effekt vid samtidig användning av pazopanib och simvastatin” nedan). Pazopanib är en hämmare av enzymet uridindifosfat glukuronosyl-transferas 1A1 (UGT1A1) in vitro. Den aktiva metaboliten till irinotekan, SN-38, är ett substrat till OATP1B1 och UGT1A1. Samtidig administrering av pazopanib 400 mg en gång dagligen med cetuximab 250 mg/m2 och irinotekan 150 mg/m2 resulterade i en ca 20 % ökning av den systemiska exponeringen för SN-38. Pazopanib kan ha en större inverkan på disponeringen av SN-38 hos personer med UGT1A1*28-polymorfism jämfört med patienter med vildtyp-allelen. UGT1A1-genotypen var dock inte alltid prediktiv för effekten av pazopanib på disponeringen av SN-38. Försiktighet bör iakttas när pazopanib administreras samtidigt med substrat till UGT1A1. Effekt vid samtidig användning av pazopanib och simvastatin Samtidig användning av pazopanib och simvastatin ökar incidensen av förhöjt ALAT. Resultat från en metaanalys där sammanställda data från kliniska studier med pazopanib använts visade att ett ALAT >3 gånger den övre gränsen för normalvärdet hade rapporterats hos 126/895 (14 %) av patienterna som inte använde statiner jämfört med 11/41 (27 %) av patienterna som samtidigt använde simvastatin (p=0,038). Om en patient som får samtidig behandling med simvastatin utvecklar förhöjt ALAT, följ riktlinjer för pazopanibdosering och avbryt simvastatinbehandlingen (se avsnitt 4.4). Dessutom ska samtidig användning av pazopanib och andra statiner ske med försiktighet eftersom det finns otillräckligt med data tillgängligt för att kunna utvärdera deras påverkan på ALAT-värden. Det kan inte uteslutas att pazopanib kommer att påverka farmakokinetiken hos andra statiner (t ex atorvastatin, fluvastatin, pravastatin, rosuvastatin). Effekten av mat på pazopanib Administrering av pazopanib tillsammans med en måltid med högt eller lågt fettinnehåll resulterar i omkring två gånger så hög AUC och Cmax. Pazopanib ska därför administreras minst 1 timme före eller 2 timmar efter en måltid. Läkemedel som höjer gastriskt pH Samtidig administrering av pazopanib med esomeprazol minskar biotillgängligheten av pazopanib med cirka 40 % (AUC och Cmax) och samtidig administrering av pazopanib med läkemedel som ökar magsäckens pH ska undvikas. Om samtidig användning av en proton-pump inhibitor (PPI) är medicinskt nödvändigt, rekommenderas att dosen av pazopanib tas utan mat en gång dagligen på kvällen tillsammans med PPI. Om samtidig administrering av en H2-receptorantagonist är medicinskt nödvändig, bör pazopanib tas utan mat i minst 2 timmar före eller minst 10 timmar efter en dos av en H2-receptorantagonist. Pazopanib ska ges minst 1 timme före eller 2 timmar efter administrering av kortverkande antacida. Rekommendationerna för hur protonpumpshämmare och H2-receptorantagonister ges samtidigt baseras på fysiologiska faktorer. 4.6 Fertilitet, graviditet och amning Graviditet/Preventivmedel hos män och kvinnor Det finns inte tillräckliga uppgifter om användning av pazopanib hos gravida kvinnor. Djurstudier har visat reproduktionstoxicitet (se avsnitt 5.3). Den potentiella risken för människa är okänd.Pazopanib ska inte användas under graviditet såvida inte kvinnans kliniska tillstånd kräver behandling med pazopanib. Om pazopanib används under graviditet eller om patienten blir gravid under tiden pazopanib används, ska den potentiella risken för fostret förklaras för patienten.Kvinnor i fertil ålder ska tillrådas att använda ett tillförlitligt preventivmedel under behandlingen och minst 2 veckor efter den sista dosen av pazopanib samt undvika graviditet under behandlingen med pazopanib.Manliga patienter (även de som genomgått vasektomi) ska använda kondom vid samlag under behandling med pazopanib och minst 2 veckor efter den sista dosen av pazopanib, för att undvika risk för läkemedelsexponering till gravid eller fertil kvinnlig partner. Amning Säker användning av pazopanib under amning har inte fastställts. Det är inte känt om pazopanib utsöndras i bröstmjölk. Det finns inga uppgifter om utsöndring av pazopanib i mjölk hos djur. Det kan inte uteslutas att det finns en risk för det ammade barnet. Amning ska avbrytas före behandling med pazopanib. Fertilitet Djurstudier tyder på att manlig och kvinnlig fertilitet kan påverkas av behandling med pazopanib (se avsnitt 5.3). 4.7 Effekter på förmågan att framföra fordon och använda maskiner Votrient har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. Någon menlig effekt på sådana aktiviteter kan inte förutses med hänsyn till pazopanibs farmakologi. Patientens kliniska status och biverkningsprofilen för pazopanib ska betänkas vid bedömning av patientens förmåga att utföra uppgifter som kräver bedömningsförmåga, motorisk eller kognitiv förmåga. Patienter ska undvika att framföra fordon eller använda maskiner om de känner sig yra, trötta eller svaga. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen Poolade data från den pivotala RCC-studien (VEG105192, n=290), förlängningsstudien (VEG107769, n=71), den stödjande fas II-studien (VEG102616, n=225) och den randomiserade, öppna, parallellgrupperade fas III non-inferiority-studien (VEG108844, n=557) utvärderades vid den totala utvärderingen av säkerhet och tolerabilitet för pazopanib (total n=1149) hos patienter med RCC (se avsnitt 5.1).Poolade data från den pivotala STS-studien (VEG110727, n=369) och den stödjande fas II-studien (VEG20002, n=142) bedömdes vid den slutliga utvärderingen av säkerhet och tolerabilitet för pazopanib (total säkerhetspopulation n=382) för patienter med STS (se avsnitt 5.1).De viktigaste allvarliga biverkningarna som identifierats i RCC- eller STS-studien var transitorisk ischemisk attack, ischemisk stroke, myokardischemi, myokardiell och cerebral infarkt, hjärtdysfunktion, gastrointestinal perforation och fistel, QT-förlängning, torsades de pointes samt pulmonell, gastrointestinal och cerebral blödning. Dessa biverkningar rapporterades hos <1 % av de behandlade patienterna. Andra viktiga och allvarliga biverkningar som identifierats i STS-studierna omfattade venösa tromboemboliska händelser, vänsterkammardysfunktion och pneumothorax.Dödsfall som ansågs möjligen relaterade till pazopanib omfattade gastrointestinal blödning, pulmonell blödning/hemoptys, onormal leverfunktion, tarmperforation och ischemisk stroke.De vanligaste biverkningarna (som upplevdes av minst 10 % av patienterna) i någon grad i RCC- och STS-studierna omfattade: diarré, ändrad hårfärg, hypopigmentering av huden, exfoliativa utslag, hypertoni, illamående, huvudvärk, trötthet, anorexi, kräkning, dysgeusi, stomatit, viktnedgång, värk, förhöjt alaninaminotransferas och förhöjt aspartataminotransferas.Biverkningar, alla grader, som rapporterats för RCC- och STS-patienter eller under perioden efter marknadsintroduktion redovisas nedan enligt MedDRA-organsystemklass, frekvens och svårighetsgrad. Följande indelning har använts för klassificering av biverkningarna: mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000), mycket sällsynta (<1/10 000) och ingen känd frekvens (kan inte beräknas från tillgängliga data).Kategorierna har tilldelats baserat på absoluta frekvenser i data från kliniska studier. Data efter marknadsintroduktion angående säkerhet och tolererbarhet från samtliga kliniska studier och från spontana rapporter har också utvärderats. Inom varje organsystemklass presenteras biverkningar med samma frekvens efter fallande svårighetsgrad. Lista över biverkningar i tabellform Tabell 2 Behandlingsrelaterade biverkningar som rapporterats i RCC-studier (n=1149) eller under perioden efter marknadsintroduktion Organsystemklass Frekvens (alla grader) Biverkningar Alla grader n (%) Grad 3 n (%) Grad 4 n (%) Infektioner och infestationer Vanliga Infektioner (med eller utan neutropeni) † ingen känd frekvens ingen känd frekvens ingen känd frekvens Mindre vanliga Gingival infektion 1 (<1 %) 0 0 Infektiös peritonit 1 (<1 %) 0 0 Neoplasier; benigna, maligna och ospecificerade (samt cystor och polyper) Mindre vanliga Tumörsmärta 1 (<1 %) 1 (< 1 %) 0 Blodet och lymfsystemet Vanliga Trombocytopeni 80 (7 %) 10 (<1 %) 5 (<1 %) Neutropeni 79 (7 %) 20 (2 %) 4 (<1 %) Leukopeni 63 (5 %) 5 (<1 %) 0 Mindre vanliga Polycytemi 6 (0,03 %) 1 0 Sällsynta Trombotisk mikroangiopati (inklusive trombotisk trombocytopen purpura och hemolytiskt uremiskt syndrom) † ingen känd frekvens ingen känd frekvens ingen känd frekvens Endokrina systemet Vanliga Hypotyreos 83 (7 %) 1 (<1 %) 0 Metabolism och nutrition Mycket vanliga Minskad aptite 317 (28 %) 14 (1 %) 0 Vanliga Hypofosfatemi 21 (2 %) 7 (<1 %) 0 Dehydrering 16 (1 %) 5 (<1 %) 0 Mindre vanliga Hypomagnesemi 10 (<1 %) 0 0 Ingen känd frekvens Tumörlyssyndrom* ingen känd frekvens ingen känd frekvens ingen känd frekvens Psykiska störningar Vanliga Insomnia 30 (3 %) 0 0 Centrala och perifera nervsystemet Mycket vanliga Dysgeusic 254 (22 %) 1 (<1 %) 0 Huvudvärk 122 (11 %) 11 (<1 %) 0 Vanliga Yrsel 55 (5 %) 3 (<1 %) 1 (<1 %) Letargi 30 (3 %) 3 (<1 %) 0 Parestesi 20 (2 %) 2 (<1 %) 0 Perifer sensorisk neuropati 17 (<1 %) 0 0 Mindre vanliga Hypestesi 8 (<1 %) 0 0 Transitorisk ischemisk attack 7 (<1 %) 4 (<1 %) 0 Somnolens 3 (<1 %) 1 (<1 %) 0 Cerebrovaskulär sjukdom 2 (<1 %) 1 (<1 %) 1 (<1 %) Ischemisk stroke 2 (<1 %) 0 1 (<1 %) Sällsynta Posterior reversibel encefalopati/ reversibelt posteriort leukoencefalopati-syndrom† ingen känd frekvens ingen känd frekvens ingen känd frekvens Ögon Vanliga Dimsyn 19 (2 %) 1 (<1 %) 0 Mindre vanliga Näthinneavlossning† 1 (<1 %) 1 (<1 %) 0 Näthinneruptur† 1 (<1 %) 1 (<1 %) 0 Missfärgade ögonfransar 4 (<1 %) 0 0 Hjärtat Mindre vanliga Bradykardi 6 (<1 %) 0 0 Myokardinfarkt 5 (<1 %) 1 (<1 %) 4 (<1 %) Hjärtdysfunktion f 4 (<1 %) 1 (<1 %) 0 Myokardischemi 3 (<1 %) 1 (<1 %) 0 Blodkärl Mycket vanliga Hypertoni 473 (41 %) 115 (10 %) 1 (<1 %) Vanliga Värmevallningar 16 (1 %) 0 0 Venös tromboembolisk händelse g 13 (1 %) 6 (<1 %) 7 (<1 %) Rodnad 12 (<1 %) 0 0 Mindre vanliga Hypertensiv kris 6 (<1 %) 0 2 (<1 %) Blödning 1 (<1 %) 0 0 Sällsynta Aneurysmer och arteriella dissektioner† ingen känd frekvens ingen känd frekvens ingen känd frekvens Andningsvägar, bröstkorg och mediastinum Vanliga Epistaxis 50 (4 %) 1 (<1 %) 0 Dysfoni 48 (4 %) 0 0 Dyspné 42 (4%) 8 (<1 %) 1 (<1 %) Hemoptys 15 (1 %) 1 (<1 %) 0 Mindre vanliga Rinorré 8 (<1 %) 0 0 Pulmonell blödning 2 (<1 %) 0 0 Pneumothorax 1 (<1 %) 0 0 Sällsynta Interstitiell lungsjukdom, pneumonit † ingen känd frekvens ingen känd frekvens ingen känd frekvens Magtarmkanalen Mycket vanliga Diarré 614 (49 %) 65 (6 %) 2 (<1 %) Illamående 386 (27 %) 14 (<1 %) 0 Kräkning 225 (20 %) 18 (2 %) 1 (<1 %) Buksmärtaa 139 (12 %) 15 (1 %) 0 Vanliga Stomatit 96 (8 %) 4 (<1 %) 0 Dyspepsi 83 (7 %) 2 (<1 %) 0 Flatulens 43 (4 %) 0 0 Utspänd buk 36 (3 %) 2 (<1 %) 0 Munsår 28 (2 %) 3 (<1 %) 0 Muntorrhet 27 (2 %) 0 0 Mindre vanliga Pankreatit 8 (<1 %) 4 (<1 %) 0 Rektal blödning 8 (<1 %) 2 (<1 %) 0 Hematochezi 6 (<1 %) 0 0 Gastrointestinal blödning 4 (<1 %) 2 (<1 %) 0 Melena 4 (<1 %) 1 (<1 %) 0 Frekventa tarmtömningar 3 (<1 %) 0 0 Anal blödning 2 (<1 %) 0 0 Perforation av grovtarmen 2 (<1 %) 1 (<1 %) 0 Blödning i munnen 2 (<1 %) 0 0 Övre gastrointestinal blödning 2 (<1 %) 1 (<1 %) 0 Enterokutan fistel 1 (<1 %) 0 0 Hematemes 1 (<1 %) 0 0 Hemorroidal blödning 1 (<1 %) 0 0 Perforation av ileum 1 (<1 %) 0 1 (<1 %) Esofageal blödning 1 (<1 %) 0 0 Retroperitoneal blödning 1 (<1 %) 0 0 Lever och gallvägar Vanliga Hyperbilirubinemi 38 (3 %) 2 (<1 %) 1 (<1 %) Onormal leverfunktion 29 (3 %) 13 (1 %) 2 (<1 %) Hepatotoxicitet 18 (2 %) 11 (<1 %) 2 (<1 %) Mindre vanliga Gulsot 3 (<1 %) 1 (<1 %) 0 Läkemedelsinducerad leverskada 2 (<1 %) 2 (<1 %) 0 Leversvikt† 1 (<1 %) 0 1 (<1 %) Hud och subkutan vävnad Mycket vanliga Ändrad hårfärg 404 (35 %) 1 (<1 %) 0 Palmoplantar erytrodysestesi 206 (18 %) 39 (3 %) 0 Alopeci 130 (11 %) 0 0 Utslag 129 (11 %) 7 (1 %) 0 Vanliga Hypopigmentering av huden 52 (5 %) 0 0 Torr hud 50 (4 %) 0 0 Klåda 29 (3 %) 0 0 Erytem 25 (2 %) 0 0 Depigmentering av huden 20 (2 %) 0 0 Hyperhidros 17 (1 %) 0 0 Mindre vanliga Nagelsjukdomar 11(<1 %) 0 0 Hudexfoliering 10 (1 %) 0 0 Ljuskänslighetsreaktion 7 (1 %) 0 0 Erytematöst utslag 6 (<1 %) 0 0 Hudsjukdom 5 (<1 %) 0 0 Makulärt utslag 4 (<1 %) 0 0 Kliande utslag 3 (<1 %) 0 0 Vesikulärt utslag 3 (<1 %) 0 0 Generaliserad klåda 2 (<1 %) 1 (<1 %) 0 Generaliserat utslag 2 (<1 %) 0 0 Papulöst utslag 2 (<1 %) 0 0 Plantart erytem 1 (<1 %) 0 0 Hudsår† ingen känd frekvens ingen känd frekvens ingen känd frekvens Muskuloskeletala systemet och bindväv Vanliga Artralgi 48 (4 %) 8 (<1 %) 0 Myalgi 35 (3 %) 2 (<1 %) 0 Muskelryckningar 25 (2 %) 0 0 Mindre vanliga Muskuloskeletal smärta 9 (<1 %) 1 (<1 %) 0 Njurar och urinvägar Mycket vanliga Proteinuri 135 (12 %) 32 (3 %) 0 Mindre vanliga Blödning i urinvägarna 1 (<1 %) 0 0 Reproduktions-organ och bröstkörtel Mindre vanliga Menorragi 3 (<1 %) 0 0 Vaginal blödning 3 (<1 %) 0 0 Metrorragi 1 (<1 %) 0 0 Allmänna symtom och/eller symtom vid administ-reringsstället Mycket vanliga Trötthet 415 (36 %) 65 (6 %) 1 (<1 %) Vanliga Slemhinneinflammation 86 (7 %) 5 (<1 %) 0 Asteni 82 (7 %) 20 (2 %) 1 (<1 %) Ödemb 72 (6 %) 1 (<1 %) 0 Bröstsmärta 18 (2 %) 2 (<1 %) 0 Mindre vanliga Köldfrossa 4 (<1 %) 0 0 Slemhinnerubbningar 1 (<1 %) 0 0 Undersökningar Mycket vanliga Förhöjt alaninaminotransferas 246 (21 %) 84 (7 %) 14 (1 %) Förhöjt aspartataminotransferas 211 (18 %) 51 (4 %) 10 (<1 %) Vanliga Viktminskning 96 (8 %) 7 (<1 %) 0 Förhöjt blodbilirubin 61 (5 %) 6 (<1 %) 1 (<1 %) Förhöjt blodkreatinin 55 (5 %) 3 (<1 %) 0 Förhöjt lipas 51 (4 %) 21 (2 %) 7 (<1 %) Sänkt värde för vita blodkroppard 51 (2 %) 3 (<1 %) 0 Förhöjt tyreoideastimulerande hormon i blodet 36 (3 %) 0 0 Förhöjt blodamylas 35 (3 %) 7 (<1 %) 0 Förhöjt gamma-glutamyltransferas 31 (3 %) 9 (<1 %) 4 (<1 %) Förhöjt blodtryck 15 (1 %) 2 (<1 %) 0 Förhöjt blodurea 12 (<1 %) 1 (<1 %) 0 Onormalt leverfunktionstest 12 (1 %) 6 (<1 %) 1 (<1 %) Mindre vanliga Förhöjt leverenzym 11 (<1 %) 4 (<1 %) 3 (<1 %) Sänkt blodglukos 7 (<1 %) 0 1 (<1 %) Förlängt QT i elektrokardiogram 7 (<1 %) 2 (<1 %) 0 Förhöjt transaminas 7 (<1 %) 1 (<1 %) 0 Onormalt tyreoideafunktionstest 3 (<1 %) 0 0 Förhöjt diastoliskt blodtryck 2 (<1 %) 0 0 Förhöjt systoliskt blodtryck 1 (<1 %) 0 0 †Behandlingsrelaterade biverkningar rapporterade perioden efter att produkten introducerats på marknaden (spontana fallrapporter och allvarliga biverkningar från alla kliniska studier på pazopanib). * Behandlingsrelaterad biverkan som enbart rapporterats under perioden efter marknadsgodkännande. Frekvensen kan inte beräknas från tillgängliga data. Följande biverkningar har kombinerats: a Buksmärta, smärta i övre buken och smärta i nedre buken b Ödem, perifert ödem, ögonödem, lokaliserat ödem och ansiktsödem c Dysgeusi, ageusi och hypogeusi d Sänkt värde för vita blodkroppar, sänkt värde för neutrofiler och sänkt värde för leukocyter e Aptitförlust och anorexi f Hjärtdysfunktion, vänsterkammardysfunktion, hjärtsvikt och restriktiv kardiomyopati g Venös tromboembolisk händelse, djup ventrombos, pulmonär emboli och trombos Neutropeni, trombocytopeni och palmoplantar erytrodysestesi observerades mer frekvent hos personer med östasiatisk härkomst. Tabell 3 Behandlingsrelaterade biverkningar som rapporterats i STS-studier eller under perioden efter marknadsgodkännande (n=382) Organsystemklass Frekvens (alla grader) Biverkningar Alla grader n (%) Grad 3 n (%) Grad 4 n (%) Infektioner och infestationer Vanliga Tandköttsinfektion 4 (1 %) 0 0 Neoplasier; benigna, maligna och ospecificerade (samt cystor och polyper) Mycket vanliga Tumörsmärta 121 (32 %) 32 (8 %) 0 Blodet och lymfsystemetf Mycket vanliga Leukopeni 106 (44 %) 3 (1 %) 0 Trombocytopeni 86 (36 %) 7 (3 %) 2 (<1 %) Neutropeni 79 (33 %) 10 (4 %) 0 Mindre vanliga Trombotisk mikroangiopati (inklusive trombotisk trombocytopenisk purpura och hemolytiskt uremiskt syndrom) 1 (< 1 %) 1 (<1 %) 0 Endokrina systemet Vanliga Hypotyreos 18 (5 %) 0 0 Metabolism och nutrition Mycket vanliga Minskad aptit 108 (28 %) 12 (3 %) 0 Hyperalbuminemif 81 (34 %) 2 (<1 %) 0 Vanliga Dehydrering 4 (1 %) 2 (1 %) 0 Mindre vanliga Hypomagnesemi 1 (<1 %) 0 0 Ingen känd frekvens Tumörlyssyndrom* ingen känd frekvens ingen känd frekvens ingen känd frekvens Psykiska störningar Vanliga Insomni 5 (1 %) 1 (<1 %) 0 Centrala och perifera nervsystemet Mycket vanliga Dysgeusic 79 (21 %) 0 0 Huvudvärk 54 (14 %) 2 (<1 %) 0 Vanliga Perifer sensorisk neuropati 30 (8 %) 1 (<1 %) 0 Yrsel 15 (4 %) 0 0 Mindre vanliga Somnolens 3 (<1 %) 0 0 Parestesi 1 (<1 %) 0 0 Cerebral infarkt 1 (<1 %) 0 1 (<1 %) Ögon Vanliga Dimsyn 15 (4 %) 0 0 Hjärtat Vanliga Hjärtdysfunktiong 21 (5 %) 3 (<1 %) 1 (<1 %) Vänsterkammardysfunktion 13 (3 %) 3 (<1 %) 0 Bradykardi 4 (1 %) 0 0 Mindre vanliga Myokardinfarkt 1 (<1 %) 0 0 Blodkärl Mycket vanliga Hypertoni 152 (40 %) 26 (7 %) 0 Vanliga Venösa tromboemboliska händelserd 13 (3 %) 4 (1 %) 5 (1 %) Värmevallning 12 (3 %) 0 0 Rodnad 4 (1 %) 0 0 Mindre vanliga Blödning 2 (<1 %) 1 (<1 %) 0 Sällsynta Aneurysmer och arteriella dissektioner ingen känd frekvens ingen känd frekvens ingen känd frekvens Andningsvägar, bröstkorg och mediastinum Vanliga Epistaxis 22 (6 %) 0 0 Dysfoni 20 (5 %) 0 0 Dyspné 14 (4 %) 3 (<1 %) 0 Hosta 12 (3 %) 0 0 Pneumothorax 7 (2 %) 2 (<1 %) 1 (<1 %) Hicka 4 (1 %) 0 0 Pulmonell blödning 4 (1 %) 1 (<1 %) 0 Mindre vanliga Orofaryngeal smärta 3 (<1 %) 0 0 Bronkialblödning 2 (<1 %) 0 0 Rinnoré 1 (<1 %) 0 0 Hemoptys 1 (<1 %) 0 0 Sällsynta Interstitiell lungsjukdom, pneumonit † ingen känd frekvens ingen känd frekvens ingen känd frekvens Magtarmkanalen Mycket vanliga Diarré 174 (46 %) 17 (4 %) 0 Illamående 167 (44 %) 8 (2 %) 0 Kräkningar 96 (25 %) 7 (2 %) 0 Buksmärtaa 55 (14 %) 4 (1 %) 0 Stomatit 41 (11 %) 1 (<1 %) 0 Vanliga Utspänd buk 16 (4 %) 2 (1 %) 0 Muntorrhet 14 (4 %) 0 0 Dyspepsi 12 (3 %) 0 0 Blödning i munnen 5 (1 %) 0 0 Flatulens 5 (1 %) 0 0 Anal blödning 4 (1 %) 0 0 Mindre vanliga Gastrointestinal blödning 2 (<1 %) 0 0 Rektal blödning 2 (<1 %) 0 0 Enterokutan fistel 1 (<1 %) 1 (<1 %) 0 Gastrisk blödning 1 (<1 %) 0 0 Melena 2 (<1 %) 0 0 Esofageal blödning 1 (<1 %) 0 1 (<1 %) Peritonit 1 (<1 %) 0 0 Retroperitoneal blödning 1 (<1 %) 0 0 Övre gastrointestinal-blödning 1 (<1 %) 1 (<1 %) 0 Perforation av ileum 1 (<1 %) 0 1 (<1 %) Lever och gallvägar Mindre vanliga Onormal leverfunktion 2 (<1 %) 0 1 (<1 %) Ingen känd frekvens Leversvikt* ingen känd frekvens ingen känd frekvens ingen känd frekvens Hud och subkutan vävnad Mycket vanliga Ändrad hårfärg 93 (24 %) 0 0 Hypopigmentering av huden 80 (21 %) 0 0 Exfoliativa utslag 52 (14 %) 2 (<1 %) 0 Vanliga Alopeci 30 (8 %) 0 0 Hudproblemc 26 (7 %) 4 (1 %) 0 Torr hud 21 (5 %) 0 0 Hyperhydros 18 (5 %) 0 0 Nagelproblem 13 (3 %) 0 0 Pruritus 11 (3 %) 0 0 Erytem 4 (1 %) 0 0 Mindre vanliga Hudsår 3 (<1 %) 1 (<1 %) 0 Utslag 1 (<1 %) 0 0 Papulöst utslag 1 (<1 %) 0 0 Överkänslighetsreaktion 1 (<1 %) 0 0 Palmoplantar erytrodysestesi 2 (<1 %) 0 0 Muskuloskeletala systemet och bindväv Vanliga Muskuloskeletal värk 35 (9 %) 2 (<1 %) 0 Myalgi 28 (7 %) 2 (<1 %) 0 Muskelkramper 8 (2 %) 0 0 Mindre vanliga Artralgi 2 (<1 %) 0 0 Njurar och urinvägar Mindre vanliga Proteinuri 2 (<1 %) 0 0 Graviditet, puerperium och perinatalperiod Mindre vanliga Vaginal blödning 3 (<1 %) 0 0 Menorragi 1 (<1 %) 0 0 Allmänna symtom och/eller symtom vid administreringsstället Mycket vanliga Trötthet 178 (47 %) 34 (9 %) 1 (<1 %) Vanliga Ödemb 18 (5 %) 1 (<1 %) 0 Bröstsmärta 12 (3 %) 4 (1 %) 0 Köldfrossa 10 (3 %) 0 0 Mindre vanliga Slemhinneinflammatione 1 (<1 %) 0 0 Asteni 1 (<1 %) 0 0 Undersökningarh Mycket vanliga Viktminskning 86 (23 %) 5 (1 %) 0 Vanliga Onormala värden för öron-, näs- och halsundersökninge 29 (8 %) 4 (1 %) 0 Förhöjt alaninamino-transferas 8 (2 %) 4 (1 %) 2 (<1 %) Onormalt blodkolesterol 6 (2 %) 0 0 Förhöjt aspartatamino-transferas 5 (1 %) 2 (<1 %) 2 (<1 %) Förhöjt gammaglutamyl-transferas 4 (1 %) 0 3 (<1 %) Mindre vanliga Förhöjt blodbilirubin 2 (<1 %) 0 0 Aspartataminotransferas 2 (<1 %) 0 2 (<1 %) Alaninaminotransferas 1 (<1 %) 0 1 (<1 %) Minskat antal trombocyter 1 (<1 %) 0 1 (<1 %) Förlängt QT I elektrokardiogram 2 (<1 %) 1 (<1 %) 0 † Behandlingsrelaterade biverkningar som har rapporterats efter marknadsgodkännande (spontanrapporter och allvarliga biverkningar från samtliga kliniska studier med pazopanib). * Behandlingsrelaterad biverkan som enbart rapporterats under perioden efter marknadsgodkännande. Frekvensen kan inte beräknas från tillgängliga data. Följande biverkningar har kombinerats: a Buksmärta, smärta i övre buken och gastrointestinal smärta b Ödem, perifert ödem och ögonlocksödem c Majoriteten av dessa fall var palmoplantar erytrodysestesi d Venösa tromboemboliska händelser – omfattar djup ventrombos, lungemboli och trombosbiverkningar e Majoriteten av dessa fall beskriver mukosit f Frekvensen baseras på tabeller över laboratorievärden från VEG110727 (N=240). Dessa rapporterades mindre frekvent som biverkningar av prövarna än vad som framgår av tabellerna över laboratorievärdena. g Händelser av hjärtdysfunktion – omfattar vänsterkammardysfunktion, hjärtsvikt och restriktiv kardiomyopati. h Frekvensen baseras på biverkningar som rapporterats av prövarna. Onormala laboratorievärden rapporterades mindre frekvent som biverkningar av prövarna än vad som framgår av tabellerna över laboratorievärdena. Neutropeni, trombocytopeni och palmoplantar erytrodysestesi observerades mer frekvent hos personer med östasiatisk härkomst. Pediatrisk population Säkerhetsprofilen hos pediatriska patienter liknade den som rapporterades med pazopanib hos vuxna i de godkända indikationerna baserat på data från 44 pediatriska patienter från fas I studien ADVL0815 och 57 pediatriska patienter från fas II studien PZP034X2203 (se avsnitt 5.1). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Pazopanibdoser upp till 2 000 mg har utvärderats i kliniska studier. Fatigue grad 3 (dosbegränsande toxicitet) och hypertoni grad 3 observerades hos 1 av 3 patienter som fick 2000 mg respektive 1000 mg dagligen.Det finns ingen specifik antidot för överdosering med pazopanib och behandling av överdosering ska ges i form av allmänna stödåtgärder.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Antineoplastiska medel, proteinkinashämmare, övriga proteinkinashämmare, ATC-kod: L01EX03 Verkningsmekanism Pazopanib är en peroralt administrerad, potent tyrosinkinashämmare (TKI) av VEGFR-1, -2 och -3 (vascular endothelial growth factor receptors), PDGFR-alfa och -beta (platelet-derived growth factor) samt stamcellsfaktorreceptor (c-KIT) med IC50-värden på 10, 30, 47, 71, 84 respektive 74 nM. I prekliniska experiment hämmade pazopanib dosberoende ligandinducerad autofosforylering av VEGFR-2-, c-Kit- och PDGFR-betareceptorer i celler. In vivo hämmade pazopanib VEGF-inducerad VEGFR-2-fosforylering i muslunga, angiogenes i olika djurmodeller och tillväxt av flera humana tumörxenograft i möss. Farmakogenomik I en farmakogenetisk meta-analys av 31 kliniska studier med pazopanib, som monoterapi eller i kombination med andra läkemedel, förekom ALAT-förhöjningar >5 gånger den övre gränsen för normalvärde (NCI CTC grad 3) hos 19 % av patienterna som var bärare av HLA-B*57:01-allelen jämfört med 10 % hos icke-bärare. I patientunderlaget var 133/2235 (6 %) bärare av HLA-B*57:01-allelen (se avsnitt 4.4). Kliniska studier Njurcellscancer (RCC) Säkerheten och effekten av pazopanib vid RCC utvärderades i en randomiserad, dubbelblind, placebokontrollerad multicenterstudie. Patienter (n=435) med lokalt avancerad och/eller metastaserande RCC randomiserades till att erhålla pazopanib 800 mg en gång dagligen eller placebo. Studiens primära effektmått var att utvärdera och jämföra de två behandlingsgrupperna för progressionsfri överlevnad (PFS) och sekundärt effektmått var total överlevnad (OS). Övriga mål var att utvärdera den totala svarsfrekvensen och svarsdurationen.Av de totalt 435 patienterna i studien var 233 behandlingsnaiva och 202 patienter var andralinjens patienter som erhållit en tidigare IL-2- eller INFα-baserad terapi. Funktionsstatus (performance status, ECOG) var likartad i pazopanib- och placebogruppen (ECOG 0: 42 % jämfört med 41 %, ECOG 1: 58 % jämfört med 59 %). Majoriteten av patienterna hade antingen gynnsamma (39 %) eller intermediära (54 %) prognosfaktorer enligt MSKCC (Memorial Sloan Kettering Cancer Centre)/Motzer. Samtliga patienter hade klarcellig histologi eller övervägande klarcellig histologi. Hos omkring hälften av alla patienter var tre eller flera organ drabbade av sjukdomen och de flesta patienterna hade metastaser i lungan (74 %) och/eller lymfkörtlarna (54 %) vid inklusion i studien.En liknande andel patienter i varje grupp var behandlingsnaiva och förbehandlade med cytokiner (53 % och 47 % i pazopanibgruppen, 54 % och 46 % i placebogruppen). I den undergrupp som förbehandlats med cytokiner hade majoriteten (75 %) erhållit interferonbaserad behandling.Ungefär samma andel patienter i varje grupp hade tidigare genomgått nefrektomi (89 % och 88 % i pazopanib- respektive placebogruppen) och/eller tidigare strålbehandlats (22 % och 15 % i pazopanib- respektive placebogruppen).Analysen av primärt effektmått,PFS, baseras på bedömning av sjukdomen genom oberoende radiologisk granskning av hela studiepopulationen (behandlingsnaiva och förbehandlade med cytokiner). Tabell 4 Resultat för total effekt på RCC vid oberoende granskning (VEG105192) Effektmått/studiepopulation pazopanib placebo HR (95 % CI) p-värde (ensidigt) PFS Total* ITT n=290 n=145 median (månader) 9,2 4,2 0,46 (0,34; 0,62) <0,0000001 Responsfrekvens n=290 n=145 % (95 % CI) 30 (25,1; 35,6) 3 (0,5; 6,4) – <0,001 HR=riskkvot; ITT=intent-to-treat; PFS=progressionsfri överlevnad; * - behandlingsnaiva populationer och populationer som förbehandlats med cytokiner. Figur 1 Kaplan-Meier-kurva avseende progressionsfri överlevnad baserad på oberoende radiologisk granskning för den totala populationen (behandlingsnaiv population och population som förbehandlats med cytokiner) (VEG105192) X-axel: månader, y-axel: andel progressionsfri överlevnad, pazopanib — (n=290) median 9,2 månader; placebo --- (n=145) median 4,2 månader; riskkvot (hazard ratio)=0,46; 95 % CI (0,34; 0,62); P <0,0000001. Figur 2 Kaplan-Meier-kurva avseende progressionsfri överlevnad baserad på oberoende radiologisk granskning för den behandlingsnaiva populationen (VEG105192) X-axel: månader, y-axel: andel progressionsfri överlevnad, pazopanib — (n=155) median 11,1 månader; placebo --- (n=78) median 2,8 månader; riskkvot=0,40; 95 % CI (0,27; 0,60); P <0,0000001. Figur 3 Kaplan-Meier-kurva avseende progressionsfri överlevnad baserad på oberoende radiologisk granskning för populationen som förbehandlats med cytokiner (VEG105192) X-axel: månader, y-axel: andel progressionsfri överlevnad, pazopanib — (n=135) median 7,4 månader; placebo --- (n=67) median 4,2 månader; riskkvot=0,54; 95 % CI (0,35; 0,84), P <0,001. För patienter som svarade på behandlingen var mediantiden till svar 11,9 veckor och mediandurationen av svaret 58,7 veckor enligt oberoende granskning (VEG105192).Medianen för total överlevnadsdata (OS,) för de i protokollet specificerade finala överlevnadsanalyserna var 22,9 månader och 20,5 månader [HR=0,91 (95 % CI: 0,71; 1,16; p=0,224)] för patienter randomiserade till pazopanib- respektive placebogruppen. Resultaten för total överlevnad är föremål för eventuell påverkan då 54 % av patienterna i placebogruppen även fick pazopanib i studiens förlängningsfas som följde efter sjukdomsprogression. Sextiosex procent av placebo-patienterna fick behandling efter studien jämfört med 30 % av pazopanib-patienterna.Inga statistiska skillnader iakttogs mellan behandlingsgrupperna avseende livskvalitet enligt EORTC QLQ-C30 och EuroQoL EQ-5D.I en fas 2-studie med 225 patienter med lokalt recidiverande eller metastaserande RCC med klarcellig histologi var den objektiva responsfrekvensen 35 % och mediandurationen av svaret 68 veckor enligt oberoende granskning. PFS var i median 11,9 månader.Säkerheten, effektiviteten och livskvaliteten av pazopanib jämfört med sunitinib har utvärderats i en randomiserad, öppen, parallellgrupperad fas III non-inferiority-studie (VEG108844).I VEG108844 randomiserades patienter (n=1100) med lokalt avancerad och/eller metastatisk RCC vilka tidigare inte erhållit systemisk terapi, att få antingen pazopanib 800 mg en gång dagligen fortlöpande eller sunitinib 50 mg en gång dagligen i 6-veckorsdoseringscykler med 4 veckors behandling följt av 2 veckor utan behandling.Det primära målet med studien vara att utvärdera och jämföra PFS hos patienter som behandlats med pazopanib med de som behandlats med sunitinb. Demografiska karakteristika var liknande mellan behandlingsgrupperna. Sjukdomskarakteristika vid initial diagnos och vid screening balanserades mellan behandlingsgrupperna där majoriteten av patienterna hade ren cellhistologi och sjukdom i stadie 4.VEG108844 uppnådde primärt effektmått av PFS och demonstrerade att pazopanib var non-inferior eftersom den övre gränsen av 95 % konfidensintervall för riskkvoten var lägre än den i protokollet specificerade gränsen för riskkvoten på 1, 25. Resultat för total effekt summeras i tabell 5. Tabell 5 Resultat för total effekt (VEG108844) Effektmått pazopanib n=557 sunitinib n=553 HR (95 % CI) PFS Total median (månader) (95 % CI) Total överlevnad median (95 % CI) 8,4 (8,3; 10,9) 28,3 (26,0; 35,5) 9,5 (8,3; 11,0) 29,1 (25,4; 33,1) 1,047 (0,898; 1,220) 0,915a (0,786; 1,065) HR=riskkvot; PFS=progressionsfri överlevnada; p-värde = 0,245 (2-sidigt). Figur 4 Kaplan-Meier-kurva avseende progressionsfri överlevnad baserad på oberoende granskning av totalpopulationen (VEG108844) Subgruppsanalyser av PFS utfördes avseende 20 demografiska och prognostiska faktorer. Konfidensintervallen på 95 % för samtliga subgrupper inkluderar en riskkvot på 1. I de tre minsta av de 20 subgrupperna överstiger den beräknade punkten för riskkvoten 1,25; t.ex. hos personer utan tidigare nefrektomi (n=186, HR=1,403, 95 % CI (0,955; 2,061)), baslinje LDH>1,5 gånger den övre gränsen för normalvärde (n=68, HR=1,72, 95 % CI (0,943; 3,139)) och MSKCC: dålig prognos (n=119, HR=1,472, 95 % CI (0,937; 2,313)). Mjukdelssarkom (STS) Pazopanibs effekt och säkerhet för STS utvärderades i en pivotal, fas III, randomiserad, dubbelblind, placebokontrollerad, multicenterstudie (VEG110727). Totalt 369 patienter med avancerat mjukdelssarkom randomiserades till att få pazopanib 800 mg en gång dagligen eller placebo. Observeras bör att endast patienter med specifika histologiska undergrupper av mjukdelssarkom tilläts delta i studien. Därför kan pazopanibs effekt och säkerhet endast betraktas som fastställd för dessa undergrupper och behandlingen med pazopanib bör ges restriktivt till sådana patienter.Följande tumörtyper var selekterade i studien:Fibroblastiska (fibrosarkom hos vuxna, myxofibrosarkom, skleroserande epiteloitt fibrosarkom, maligna solitära fibrösa tumörer), s.k. fibrohistiocytära (pleomorft malignt fibröst histiocytom [MFH], jättecells-MFH, inflammatoriska MFH), leiomyosarkom, maligna glomustumörer, skelettmuskulatur (pleomorft och alveolärt rabdomyosarkom), vaskulära (epiteloitt hemangioendoteliom, angiosarkom), oklar differentiering (synoviala, epiteloida, alveolära, klarcelliga, desmoplastiska små rundcelliga, sarkom, extrarenala rabdoida, maglignt mesenkymom, PECom, kärlderiverade tumörer), maligna perifera nervskidetumörer, icke-differentierade mjukdelssarkom utan annan specificering (NOS) och övriga typer av sarkom (inte listade som icke-valbara).Följande tumörtyper var inte selekterade:Adipocytiskt sarkom (alla undergrupper, alla rabdomyosarkom som inte var alveolära eller pleomorfa, kondrosarkom, osteosarkom, Ewingtumörer/primitiva neuroektodermala tumörer (PNET), GIST, dermatofibrosarkoma protuberans inflammatoriskt myofibroblastiskt sarkom, malignt mesoteliom och blandade mesodermala tumörer i uterus).Observeras bör att patienter med adipocytiskt sarkom exkluderades från den pivotala fas III-studien, eftersom den aktivitet (PFS vid vecka 12) som observerades för pazopanib i en preliminär fas II-studie (VEG20002) för adipocytiskt sarkom inte uppnådde den nödvändiga effekten för att tillåta ytterligare kliniska tester.Andra selektionskriterier i VEG110727-studien var: histologisk diagnos av malignt mjukdelssarkom av hög eller intermediär grad och sjukdomsprogression inom 6 månaders behandling för metastaserande sjukdom eller återfall inom 12 månader efter (neo)-/adjuvant behandling.Av patienterna hade 99 % (98 %) tidigare fått doxorubicin, 70 % hade tidigare fått ifosfamid och 65 % hade fått minst tre eller fler kemoterapeutika före inklusion i studien.Patienterna var stratifierade enligt WHOs kliniska funktionsstatus (WHO PS) (0 eller 1) vid utgångsläget och antalet tidigare genomgångna systemiska behandlingar för avancerad sjukdom (0 eller 1 jämfört med 2+). I varje behandlingsgrupp var det ett något större antal patienter i 2+-linjerna för tidigare systemisk behandling av avancerad sjukdom (58 % respektive 55 % för placebo och pazopanibgrupperna) jämfört med 0- eller 1-linjerna för tidigare systemisk behandling (42 % respektive 45 % för placebo och pazopanibgrupperna). Mediandurationen vid uppföljning av patienterna (definierat som datum för randomisering till sista kontakten eller dödsfall) var likartad för båda behandlingsgrupperna (9,36 månader för placebo [mellan 0,69 och 23,0 månader] och 10,04 månader för pazopanib [mellan 0,2 och 24,3 månader].Primärt effektmått i studien var progressionsfri överlevnad (PFS enligt bedömning vid oberoende radiologisk granskning); sekundära effektmått var total överlevnad (OS), total responsfrekvens och responsduration. Tabell 6 Resultat för total effekt på STS vid oberoende bedömning (VEG110727) Effektmått/studiepopulation pazopanib placebo HR (95 % CI) p-värde (dubbelsidigt) PFS Total ITT n=246 n=123 median (veckor) 20,0 7,0 0,35 (0,26; 0,48) <0,001 Leiomyosarkom n=109 n=49 median (veckor) 20,1 8,1 0,37 (0,23; 0,60) <0,001 Synoviala sarkom inkl. undergrupper n=25 n=13 median (veckor) 17,9 4,1 0,43 (0,19; 0,98) 0,005 ‘Övriga STS’ inkl. undergrupper n=112 n=61 median (veckor) 20,1 4,3 0,39 (0,25; 0,60) <0,001 OS Total ITT n=246 n=123 median (veckor) 12,6 10,7 0,87 (0,67; 1,12) 0,256 Leiomyosarkom n=109 n=49 median (veckor) 16,7 14,1 0,84 (0,56; 1,26) 0,363 Synoviala sarkom inkl. undergrupper n=25 n=13 median (veckor) 8,7 21,6 1,62 (0,79; 3,33) 0,115 ‘Övriga STS’ inkl. undergrupper n=112 n=61 median (veckor) 10,3 9,5 0,84 (0,59; 1,21) 0,325 Responsfrekvens (CR+PR) % (95 % CI) 4 (2,3; 7,9) 0 (0,0; 3,0) Responsduration median (veckor) (95 % CI) 38,9 (16,7; 40,0) HR=riskkvot; ITT=intent-to-treat; PFS=progressionsfri överlevnad; CR=komplett respons; PR=partiell respons; OS=total överlevnad * Den totala överlevnaden för respektive histologiska undergrupper av mjukdelssarkom (leiomyosarkom, synoviala sarkom och ‘Övriga’ STS) bör tolkas med försiktighet på grund av det lilla antalet patienter och de vida konfidensintervallen. En liknande förbättring för PFS baserat på prövarens bedöming observerades i pazopanibgruppen jämfört med placebogruppen (i den totala ITT-populationen HR: 0,39; 95 % CI, 0,30 till 0,52, p<0,001). Figur 5 Kaplan-Meier-kurva för progressionsfri överlevnad för STS enligt oberoende bedöming för totalpopulationen (VEG110727) Ingen väsentlig skillnad sågs för OS mellan de två behandlingsgrupperna vid den slutliga OS-analysen som utfördes när 76 % (280/369) av händelserna hade inträffat (HR 0,87, 95 % CI 0,67; 1,12, p=0,256). Pediatrisk population En fas I studie (ADVL0815) av pazopanib utfördes hos 44 pediatriska patienter med olika recidiverande eller refraktära solida tumörer. Det primära effektmåttet var att undersöka den maximalt tolererade dosen (MTD), säkerhetsprofilen och de farmakokinetiska egenskaperna av pazopanib hos barn. Mediandurationen av exponering i studien var 3 månader (1-23 månader). En fas II studie (PZP034X2203) av pazopanib utfördes hos 57 pediatriska patienter med refraktära solida tumörer inklusive rabdomyosarkom (N=12), icke-rabdomyosarkom mjukdelssarkom (N=11), Ewingsarkom/pNET (N=10), osteosarkom (N=10), neuroblastom (N=8) och hepatoblastom (N=6). Studien var en monoterapi, icke-kontrollerad, öppen studie för att bestämma den terapeutiska aktiviteten av pazopanib hos barn och ungdomar i åldern 1 till <18 år. Pazopanib administrerades dagligen som en tablett vid en dos om 450 mg/m2/dos eller som oral suspension vid 225 mg/m2/dos. Den maximala tillåtna dagliga dosen var 800 mg för tabletten och 400 mg för den orala suspensionen. Mediandurationen av exponering var 1,8 månader (1 dag-29 månader). Resultaten av denna studie visade ingen meningsfull antitumöraktivitet i respektive pediatrisk population. Pazopanib rekommenderas därför inte för behandling av dessa tumörer i den pediatriska populationen (se avsnitt 4.2 för information om pediatrisk användning).Europeiska läkemedelsmyndigheten har beviljat undantag från kravet att skicka in studieresultat för Votrient för alla grupper av den pediatriska populationen för behandling av njur- och njurbäckenskarcinom (exklusive nefroblastom, nefroblastomatos, klarcellssarkom, mesoblastiskt nefrom, medullärt njurkarcinom och rabdoid njurtumör) (information om pediatrisk användning finns i avsnitt 4.2). 5.2 Farmakokinetiska egenskaper Absorption Vid oral administrering av en singeldos pazopanib på 800 mg till patienter med solida tumörer erhölls maximal plasmakoncentration (Cmax) på cirka 19 ± 13 mikrog/ml efter en mediantid på 3,5 timmar (intervall 1,0–11,9 timmar) och ett AUC0-∞ på cirka 650 ± 500 mikrog.h/ml. Daglig dosering leder till en 1,23- till 4-faldig ökning av AUC0-T. Det fanns ingen konsekvent ökning av AUC eller Cmax vid pazopanibdoser över 800 mg. Systemisk exponering för pazopanib ökade vid administrering tillsammans med mat. Administrering av pazopanib tillsammans med en måltid med högt eller lågt fettinnehåll resulterar i omkring två gångers ökning av AUC och Cmax. Pazopanib ska därför administreras minst två timmar efter mat eller minst en timme före mat (se avsnitt 4.2). Administrering av en krossad pazopanibtablett på 400 mg ökade AUC(0-72) med 46 % och Cmax med ungefär 2 gånger samt minskade tmax med omkring 2 timmar jämfört med administrering av den hela tabletten. Dessa resultat tyder på att biotillgängligheten och hastigheten för oral absorption av pazopanib ökar efter administrering av en krossad tablett i förhållande till administrering av en hel tablett (se avsnitt 4.2). Distribution Bindningen av pazopanib till humant plasmaprotein in vivo översteg 99 % utan något koncentrationsberoende över intervallet 10–100 mikrog/ml. In vitro-studier tyder på att pazopanib är ett substrat för P-gp och BCRP. Metabolism Resultat från in vitro-studier visade att metabolismen av pazopanib främst sker via CYP3A4 med mindre bidrag från CYP1A2 och CYP2C8. De fyra huvudsakliga pazopanibmetaboliterna svarar endast för 6 % av exponeringen i plasma. En av dessa metaboliter hämmar proliferationen av VEGF-stimulerade humana umbilikalvensendotelceller med en liknande potens som pazopanib, de övriga är 10 till 20 gånger mindre aktiva. Aktiviteten hos pazopanib är därför huvudsakligen beroende av moderläkemedlets exponering. Eliminering Pazopanib elimineras långsamt med en genomsnittlig halveringstid på 30,9 timmar efter administrering av den rekommenderade dosen på 800 mg. Eliminering sker framförallt via feces och eliminering via njurarna svarar för <4 % av den tillförda dosen. Särskilda patientgrupper Nedsatt njurfunktion Resultaten tyder på att mindre än 4 % av en peroralt administrerad pazopanibdos utsöndras i urinen som pazopanib och metaboliter. Resultat från populationsfarmakokinetisk modellering (data från personer med CLCR-utgångsvärden som varierade mellan 30,8 ml/min och 150 ml/min) tydde på att det är osannolikt att nedsatt njurfunktion har någon kliniskt relevant effekt på farmakokinetiken för pazopanib. Ingen dosjustering krävs hos patienter med kreatininclearance över 30 ml/min. Försiktighet tillråds hos patienter med kreatininclearance under 30 ml/min eftersom det inte finns någon erfarenhet av pazopanib hos denna patientpopulation (se avsnitt 4.2). Nedsatt leverfunktion Lätt nedsatt Medianvärdet för steady-state pazopanib Cmax och AUC(0-24) hos patienter med lätt avvikande levervärden (definierat som antingen normala bilirubin- och förhöjda ALAT-värden eller som en förhöjning av bilirubin upp till 1,5 gånger övre gränsen för normalvärde oavsett ALAT-värde) efter administrering av 800 mg en gång dagligen liknar medianvärdet för patienter med normal leverfunktion (se tabell 7). 800 mg pazopanib en gång dagligen är rekommenderad dos till patienter med lätta avvikelser i leverfunktionstester i serum (se avsnitt 4.2). Måttligt nedsatt Den maximalt tolererbara dosen (MTD) pazopanib hos patienter med måttligt nedsatt leverfunktion (definierad som en förhöjning av bilirubin >1,5 till 3 gånger den övre gränsen för normalvärde oavsett ALAT-värde) var 200 mg en gång dagligen. Medianvärdet för steady-state Cmax och AUC(0–24) efter administrering av 200 mg pazopanib en gång dagligen var hos patienter med måttligt nedsatt leverfunktion ungefär 44 % respektive 39 % av motsvarande medianvärden efter administrering av 800 mg en gång dagligen hos patienter med normal leverfunktion (se tabell 7). Baserat på säkerhets- och tolerabilitetsdata bör doseringen av pazopanib minskas till 200 mg en gång dagligen till patienter med måttligt nedsatt leverfunktion (se avsnitt 4.2). Kraftigt nedsatt Medianvärdena för steady-state Cmax och AUC(0–24) efter administrering av 200 mg pazopanib en gång dagligen var hos patienter med gravt nedsatt leverfunktion ungefär 18 % respektive 15 % av motsvarande medianvärden efter administrering av 800 mg en gång dagligen hos patienter med normal leverfunktion. Baserat på den minskade exponeringen och begränsad leverreserv rekommenderas pazopanib inte till patienter med gravt nedsatt leverfunktion (definierat som totalt bilirubin >3 gånger den övre gränsen för normalvärde oavsett ALAT-värde) (se avsnitt 4.2). Tabell 7 Medianvärden för pazopanibs farmakokinetik, vid steady state, uppmätt hos personer med nedsatt leverfunktion Grupp Studerad dos Cmax (mikrog/ml) AUC (0-24) (mikrog x h/ml) Rekommenderad dos Normal leverfunktion 800 mg en gång dagligen 52,0 (17,1-85,7) 888,2 (345,5-1482) 800 mg en gång dagligen Lätt nedsatt leverfunktion 800 mg en gång dagligen 33,5 (11,3-104,2) 774,2 (214,7-2034,4) 800 mg en gång dagligen Måttligt nedsatt leverfunktion 200 mg en gång dagligen 22,2 (4,2-32,9) 256,8 (65,7-487,7) 200 mg en gång dagligen Kraftigt nedsatt leverfunktion 200 mg en gång dagligen 9,4 (2,4-24,3) 130,6 (46,9-473,2) Ej rekommenderat Pediatrisk population Efter administrering av pazopanib 225 mg/m2 (som oral suspension) till pediatriska patienter var de farmakokinetiska parametrarna (Cmax, Tmax och AUC) liknande de som tidigare rapporterats hos vuxna patienter som behandlats med 800 mg pazopanib. Resultaten indikerade ingen markant skillnad i clearance av pazopanib, normaliserad efter kroppsyta, mellan barn och vuxna. 5.3 Prekliniska säkerhetsuppgifter Den prekliniska säkerhetsprofilen för pazopanib bedömdes hos möss, råttor, kaniner och apor. I studier med upprepad dos till gnagare tycks effekterna i en mängd olika vävnader (ben, tänder, nagelbädd, reproduktionsorgan, hematologiska vävnader, njure och pankreas) ha samband med farmakologin för VEGFR-hämning och/eller hämning av VEGF-signalerings vägar, varvid de flesta effekterna uppstår på plasmaexponeringsnivåer som ligger under dem som observeras på kliniken. Andra iakttagna effekter omfattar viktminskning, diarré och/eller morbiditet som var antingen sekundär till lokala gastrointestinala effekter orsakade av hög lokal slemhinneexponering för läkemedlet (apor) eller farmakologiska effekter (gnagare). Proliferativa leverlesioner (eosinofila foci och adenom) sågs hos honmöss vid exponeringar 2,5 gånger human exponering baserat på AUC.I studier av tidig toxicitet, när pazopanib gavs från dag 9 post partum till dag 14 post partum till råttor innan avvänjning, inträffade dödsfall och onormal organtillväxt/mognad i njurar, lungor, lever och hjärta vid en dos som var cirka 0,1 gånger högre än klinisk exponering, baserat på AUC för vuxna patienter. När råttor efter avvänjning fick doser från dag 21 post partum till dag 62 post partum var de toxikologiska fynden likartade dem för vuxna råttor vid jämförbara exponeringar. Barnpatienter har en ökad risk för ben- och tandeffekter jämfört med vuxna, eftersom dessa förändringar, inklusive hämning av tillväxten (förkortade extremiteter), skört skelett och remodellering av tänderna sågs hos juvenila råttor vid en dos om ≥10 mg/kg/dag (vilket är cirka 0,1–0,2 gånger högre än klinisk exponering, baserat på AUC för vuxna patienter) (se avsnitt 4.4). Reproduktionseffekt, fertilitetseffekt och teratogen effekt Pazopanib har visat sig vara embryotoxiskt och teratogent när det administrerats till råttor och kaniner vid exponeringar som var mer än 300-faldigt lägre än human exponering (baserad på AUC). Effekterna omfattade minskad fertilitet hos honor, pre- och postimplantationsavstötningar, tidiga resorptioner, embryoletalitet, minskad fostervikt och kardiovaskulär missbildning. Minskad förekomst av corpora lutea, ökad förekomst av cystor och ovarieatrofi har även noterats hos gnagare. I en fertilitetsstudie på hanråttor sågs ingen effekt på parning eller fertilitet, men minskad testikel- och bitestikelvikt noterades med minskad spermaproduktionshastighet, spermamotilitet och spermakoncentrationer i bitestiklar och testiklar som iakttogs vid exponeringar på 0,3 gånger human exponering baserat på AUC. Genotoxicitet Pazopanib orsakade inte genetisk skada enligt testning med genotoxicitetsanalyser (Ames test, human perifer lymfocytkromosom aberrationstest och in vivo mikronukleustest på råtta). En syntetisk intermediärform av pazopanib, som bildas vid tillverkningen och som även finns i den slutliga läkemedelssubstansen i låga mängder, var inte mutagen i Ames test men genotoxisk i muslymfomtest och in vivo mikronukleustest på mus. Karcinogenicitet I tvååriga karcinogenicitetsstudier med pazopanib noterades ett ökat antal leveradenom hos möss respektive duodenala adenokarcinom hos råttor. Utifrån den specifika patogenesen och mekanismen hos gnagare, anses inte resultaten utgöra en ökad cancerrisk för patienter som tar pazopanib.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Votrient 200 mg filmdragerade tabletter Tablettkärna MagnesiumstearatMikrokristallin cellulosaPovidon (K30)Natriumstärkelseglykolat Tablettdragering HypromellosRöd järnoxid (E172)Makrogol 400Polysorbat 80Titandioxid (E171) Votrient 400 mg filmdragerade tabletter Tablettkärna MagnesiumstearatMikrokristallin cellulosaPovidon (K30)Natriumstärkelseglykolat Tablettdragering HypromellosMakrogol 400Polysorbat 80Titandioxid (E171) 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 3 år. 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll Votrient 200 mg filmdragerade tabletter HDPE-burkar med barnsäker polypropylenförslutning som innehåller antingen 30 eller 90 tabletter. Votrient 400 mg filmdragerade tabletter HDPE-burkar med barnsäker polypropylenförslutning som innehåller antingen 30 eller 60 tabletter.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Inga särskilda anvisningar.",
        "prod-license": "Novartis Europharm LimitedVista BuildingElm Park, Merrion RoadDublin 4Irland",
        "approval-number": "Votrient 200 mg filmdragerade tabletter EU/1/10/628/001 EU/1/10/628/002 Votrient 400 mg filmdragerade tabletter EU/1/10/628/003 EU/1/10/628/004",
        "approval-first-date": "Första godkännandet: 14 juni 2010Förnyat godkännande: 08 januari 2018",
        "revision-date": "2023-08-11 Information om detta läkemedel finns tillgänglig på Europeiska läkemedelsmyndighetens (EMEAs) hemsida http://www.ema.europa.eu/."
    },
    "fass_text": {
        "indication": "Njurcellscancer (RCC) Votrient är avsett som första linjens behandling av avancerad njurcellscancer (RCC) för vuxna och till patienter som tidigare erhållit cytokinbehandling för avancerad sjukdom. Mjukdelssarkom (STS) Votrient är avsett för behandling av vuxna patienter med specifika undergrupper av avancerat mjukdelssarkom (STS) som tidigare erhållit kemoterapi för metastaserande sjukdom eller för vilka sjukdomen har progredierat inom 12 månader efter (neo) adjuvant behandling. Effekt och säkerhet har endast fastställts för vissa histologiska undertyper av mjukdelssarkom (se avsnitt Farmakodynamik).",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll.",
        "dosage": "Behandling med Votrient ska endast inledas av läkare med erfarenhet av administrering av läkemedel mot cancer. Dosering Vuxna Den rekommenderade dosen av pazopanib för behandling av RCC eller STS är 800 mg en gång dagligen. Dosjustering Dosjustering (minskning eller ökning) ska göras stegvis med 200 mg åt gången baserat på patientens tolerabilitet för att hantera biverkningar. Pazopanibdosen får inte överskrida 800 mg. Pediatrisk population Pazopanib ska av säkerhetsskäl inte ges till barn under 2 år med hänsyn till organtillväxt och ‑mognad (se avsnitt Varningar och försiktighet och Prekliniska uppgifter). Säkerhet och effekt för pazopanib för barn i åldern 2-18 år har ännu inte fastställts. Tillgänglig information finns i avsnitt Biverkningar, Farmakodynamik och Farmakokinetik men ingen doseringsrekommendation kan fastställas. Äldre Det finns begränsade uppgifter om användning av pazopanib till patienter i åldrarna 65 år och äldre. I RCC-studierna med pazopanib iakttogs totalt sett inga kliniskt signifikanta skillnader i säkerhet vid pazopanibanvändning mellan patienter som var 65 år eller äldre och yngre patienter. Klinisk erfarenhet har inte identifierat skillnader i svar mellan äldre och yngre patienter, men större känslighet hos vissa äldre patienter kan inte uteslutas. Nedsatt njurfunktion Det är inte sannolikt att nedsatt njurfunktion har någon kliniskt relevant effekt på farmakokinetiken för pazopanib med hänsyn till den låga utsöndringen i njurarna av pazopanib och dess metaboliter (se avsnitt Farmakokinetik). Därför behövs ingen dosjustering hos patienter med kreatininclearance över 30 ml/min. Försiktighet tillråds hos patienter med kreatininclearance under 30 ml/min eftersom det inte finns någon erfarenhet av pazopanib hos denna patientpopulation. Nedsatt leverfunktion Doseringsrekommendationer till patienter med nedsatt leverfunktion baseras på farmakokinetiska studier på pazopanib hos patienter med varierande grad av leverfunktionsnedsättning (se avsnitt Farmakokinetik). Alla patienter bör kontrolleras avseende leverfunktionsnedsättning före och under behandling med pazopanib (se avsnitt Varningar och försiktighet). Administrering av pazopanib till patienter med lindrigt till måttligt nedsatt leverfunktion ska ske med försiktighet och under noggrann övervakning av tolerabiliteten. Dosen 800 mg pazopanib en gång dagligen rekommenderas till patienter med lätta avvikelser i leverfunktionstester i serum (definierat som antingen normalt bilirubin- och förhöjda alaninaminotransferas-värden (ALAT) eller som en förhöjning av bilirubin (>35 % direkt) upp till 1,5 gånger den övre gränsen för normalvärde oavsett ALAT-värde). En minskning av pazopanibdosen till 200 mg en gång dagligen rekommenderas till patienter med måttligt nedsatt leverfunktion (definierat som en förhöjning av bilirubin >1,5 till 3 gånger den övre gränsen för normalvärde oavsett ALAT-värde) (se avsnitt Farmakokinetik). Pazopanib rekommenderas inte hos patienter med kraftigt nedsatt leverfunktion (definierat som totalt bilirubin >3 gånger den övre gränsen för normalvärde oavsett ALAT-värde). Se avsnitt Varningar och försiktighet för leverövervakning och dosjustering för patienter med läkemedelsinducerad hepatotoxicitet. Administreringssätt Pazopanib är för oral användning och ska tas utan mat, minst en timme före eller två timmar efter en måltid (se avsnitt Farmakokinetik). De filmdragerade tabletterna ska sväljas hela tillsammans med vatten och får inte delas eller krossas (se avsnitt Farmakokinetik).",
        "caution": "Leverpåverkan Fall av leversvikt (även dödsfall) har rapporterats under behandling med pazopanib. Administrering av pazopanib till patienter med lindrigt till måttligt nedsatt leverfunktion ska göras med försiktighet och under noggrann övervakning. Dosen 800 mg pazopanib en gång dagligen rekommenderas till patienter med lätta avvikelser i leverfunktionstester i serum (antingen som normala bilirubin- och förhöjda ALAT-värden eller som en förhöjning av bilirubin upp till 1,5 gånger den övre gränsen för normalvärde oavsett ALAT-värde). En minskad pazopanibdos till 200 mg en gång dagligen rekommenderas till patienter med måttligt nedsatt leverfunktion (förhöjning av bilirubin >1,5 till 3 gånger den övre gränsen för normalvärde oavsett ALAT-värde) (se avsnitt Dosering och Farmakokinetik). Pazopanib rekommendera inte hos patienter med kraftigt nedsatt leverfunktion (totalt bilirubin >3 gånger den övre gränsen för normalvärde oavsett ALAT-värde) (se avsnitt Dosering och Farmakokinetik). Exponeringen av en dos på 200 mg är hos dessa patienter kraftigt reducerad, om än mycket varierande, med värden som inte anses tillräckliga för att erhålla klinisk effekt. I kliniska studier med pazopanib iakttogs ökning av aminotransferaser (ALAT, aspartataminotransferas [ASAT] och bilirubin i serum (se avsnitt Biverkningar). I flertalet fall har isolerade ökningar av ALAT och ASAT rapporterats utan samtidigt förhöjt alkaliskt fosfatas eller bilirubin. Patienter äldre än 60 år kan ha en ökad risk att utveckla lätt (>3 gånger den övre gränsen för normalvärde) till kraftig (>8 gånger den övre gränsen för normalvärde) förhöjning av ALAT. Patienter som är bärare av HLA-B*57:01-allelen har också en ökad risk för pazopanib-associerad ALAT-förhöjning. Leverfunktionen ska följas hos alla personer som får pazopanib, oavsett genotyp eller ålder (se avsnitt Farmakodynamik). Levertester i serum ska kontrolleras innan behandling med pazopanib inleds och vecka 3, 5, 7 och 9. Därefter ska kontroll ske vid månad 3 och vid månad 4 samt efter kliniskt behov. Regelbundna kontroller ska sedan fortsätta efter månad 4. Se tabell 1 för dosjustering hos patienter med utgångsvärde av totalbilirubin ≤1,5 gånger övre gränsen för normalvärde och ASAT och ALAT ≤2 gånger övre gränsen för normalvärde: Tabell 1 Dosjustering vid läkemedelsinducerad hepatotoxicitet Levertestvärden Dosjustering Transaminashöjning 3‑8 gånger övre gränsen för normalvärde Fortsätt med pazopanib med veckovisa kontroller av leverfunktionen tills transaminasnivåerna återgår till grad 1 eller utgångsvärdet. Transaminashöjning >8 gånger övre gränsen för normalvärde Avbryt pazopanib tills transaminaserna återgår till grad 1 eller utgångsvärdet. Om den potentiella nyttan att återinsätta pazopanibbehandlingen anses överväga risken för hepatotoxicitet, återinsätt en reducerad dos av pazopanib om 400 mg dagligen och kontrollera serum-levertester varje vecka i 8 veckor. Om transaminashöjning på >3 gånger övre gränsen för normalvärdet efter återinsättning av pazopanib inträffar igen, bör pazopanib sättas ut permanent. Transaminashöjning >3 gånger övre gränsen för normalvärde och samtidig bilirubinhöjning >2 gånger övre gränsen för normalvärde Avbryt pazopanibbehandlingen permanent. Patienter bör monitoreras tills de återgår till grad 1 eller utgångsvärde. Pazopanib är en UGT1A1-hämmare. Mild, indirekt (okonjugerad) hyperbilirubinemi kan förekomma hos patienter med Gilberts syndrom. Patienter med enbart en mild indirekt hyperbilirubinemi, känd eller misstänkt Gilberts syndrom, och höjning av ALAT >3 gånger övre gränsen för normalvärde bör hanteras enligt rekommendationerna för isolerade ALAT-höjningar. Samtidig användning av pazopanib och simvastatin ökar risken för förhöjt ALAT (se avsnitt Interaktioner) och ska hanteras med försiktighet och under noggrann övervakning. Hypertoni I kliniska studier med pazopanib har fall av hypertoni inträffat, inklusive nyligen diagnostiserade symtomatiska episoder av förhöjt blodtryck (hypertensiv kris). Blodtryck ska vara välkontrollerat innan behandling med pazopanib inleds. Patienten ska övervakas för hypertoni tidigt efter behandlingsstart (senast en vecka efter insättande av behandling med pazopanib) och vid upprepade tillfällen därefter för att säkerställa blodtryckskontroll. Förhöjt blodtryck (systoliskt blodtryck ≥150 mm Hg eller diastoliskt blodtryck ≥100 mm Hg) uppträdde tidigt under behandlingen (cirka 40 % av fallen uppträdde fram till dag 9 och cirka 90 % av fallen uppträdde under de första 18 veckorna). Blodtrycket ska övervakas och behandlas omedelbart med en kombination av blodtryckssänkande behandling och ändring av pazopanibdosen (behandlingsavbrott och återinsättning av en reducerad dos enligt klinisk bedömning) (se avsnitt Dosering och Biverkningar). Pazopanib bör sättas ut om det finns bevis på hypertensiv kris eller om hypertonin är allvarlig och kvarstår trots blodtryckssänkande behandling och sänkning av pazopanibdosen. Posteriort reversibelt encefalopatisyndrom (PRES)/reversibelt posteriort leukoencefalopatisyndrom (RPLS) PRES/RPLS har rapporterats i samband med användning av pazopanib. PRES/RPLS kan uppvisas som huvudvärk, hypertoni, kramper, letargi, förvirring, blindhet och som andra visuella och neurologiska störningar och kan vara livshotande. Patienter som utvecklar PRES/RPLS bör avbryta behandlingen med pazopanib permanent. Interstitiell lungsjukdom (ILD)/pneumonit ILD, vilken kan vara dödlig, har rapporterats i samband med pazopanib (se avsnitt Biverkningar). Patienter ska övervakas för lungsymtom som tyder på ILD/pneumonit och pazopanib ska sättas ut hos patienter som utvecklar ILDeller lunginflammation. Hjärtdysfunktion/hjärtsvikt Hänsyn ska tas till pazopanibs risker och nyttoeffekter före start av behandling på patienter med redan existerande hjärtdysfunktion. Pazopanibs säkerhet och farmakokinetik för patienter med måttlig till svår hjärtsvikt eller för patienter med lägre vänsterkammarejektionsfraktion (LVEF) än normalt har inte undersökts. I kliniska studier med pazopanib har händelser av hjärtdysfunktion såsom kronisk hjärtsvikt och minskad LVEF inträffat (se avsnitt Biverkningar). I en randomiserad studie som jämförde pazopanib och sunitinib i RCC (VEG108844), mättes LVEF på studiepatienterna vid utgångsläget och vid uppföljning. Myokardiell dysfunktion inträffade hos 13 % (47/362) av studiepatienterna i pazopanibgruppen jämfört med 11 % (42/369) av studiepatienterna i sunitinibgruppen. Kronisk hjärtsvikt observerades hos 0,5 % av studiepatienterna i varje behandlingsgrupp. Kronisk hjärtsvikt har rapporterats för 3 av 240 studiepatienter (0,1 %) i fas III- studien VEG110727-STS. Minskad LVEF-funktion upptäcktes vid mätning efter utgångsläget och vid uppföljning för 11 % (15/140) i pazopanibgruppen jämfört med 3 % (1/39) i placebogruppen. Riskfaktorer I fas III-studien av STS fick 13 av de 15 patienterna i pazopanibarmen samtidig hypertoni, vilket kan ha förvärrat hjärtdysfunktionen för riskpatienter på grund av ökad sk. after-load på hjärtat. 99 % av patienterna (243/246) som deltog i fas III-studien av STS, inklusive de 15 patienterna, fick antracyklin. Tidigare antracyklinbehandling kan vara en riskfaktor för hjärtdysfunktion. Utfall Av den 15 patienterna återhämtade sig 4 (inom 5 % jämfört med utgångsläget) och 5 blev partiellt bättre (inom normalområdet men >5 % under utgångsläget); 1 patient återhämtade sig inte och för övriga 5 patienter fanns inga uppföljningsdata tillgängliga. Behandling Behandlingsavbrott av pazopanib och/eller dosminskning ska kombineras med hypertonibehandling (om detta inträffar, se varningsavsnittet ovan om hypertoni) för patienter med väsentligt minskad LVEF-funktion enligt klinisk bedömning. Patienterna ska övervakas noggrant för kliniska tecken eller symtom på kronisk hjärtsvikt. Kontroll av LVEF-värdet rekommenderas vid utgångsläget och därefter vid upprepade tillfällen hos patienter med risk för hjärtdysfunktion. QT-förlängning och torsade de pointes I kliniska studier med pazopanib har händelser med QT-förlängning och torsade de pointes förekommit (se avsnitt Biverkningar). Pazopanib bör användas med försiktighet till patienter med tidigare QT-förlängning, patienter som tar antiarytmika eller andra läkemedel som kan förlänga QT-intervallet och patienter med relevant redan befintlig hjärtsjukdom. När pazopanib används rekommenderas elektrokardiogram och kontroll av att elektrolytprover (t ex kalcium, magnesium, kalium) ligger inom normalområdet, vid behandlingsstart och regelbundet därefter. Aterotrombotiska händelser I kliniska studier med pazopanib iakttogs myokardinfarkt, myokardischemi, ischemisk stroke och transitorisk ischemisk attack (se avsnitt Biverkningar). Fatala händelser har observerats. Pazopanib bör användas med försiktighet till patienter som har förhöjd risk för trombotiska händelser eller som har en anamnes med trombotiska händelser. Pazopanib har inte studerats hos patienter som har haft en händelse de senaste 6 månaderna. Ett behandlingsbeslut bör fattas mot bakgrund av en bedömning av fördelarna/riskerna för den enskilda patienten. Venösa tromboemboliska händelser I kliniska studier med pazopanib har venösa tromboemboliska händelser, inklusive ventrombos och dödlig lungemboli, inträffat. Under observationen i både RCC- och STS-studien var frekvensen högre i STS-populationen (5 %) än i RCC-populationen (2 %). Trombotisk mikroangiopati (TMA) TMA har rapporterats i kliniska studier med pazopanib som monoterapi, i kombination med bevacizumab och i kombination med topotekan (se avsnitt Biverkningar). Patienter som utvecklar TMA ska avbryta behandlingen med pazopanib permanent. En tillbakagång av effekterna av TMA har observerats efter att behandlingen avbrutits. Pazopanib är inte indicerat för användning i kombination med andra medel. Blödningar I kliniska studier med pazopanib har blödningar rapporterats (se avsnitt Biverkningar). Fatala blödningshändelser har förekommit. Pazopanib har inte studerats hos patienter som tidigare haft hemoptys, cerebral eller kliniskt signifikant gastrointestinal (GI) blödning under de föregående 6 månaderna. Pazopanib ska användas med försiktighet till patienter med signifikant blödningsrisk. Aneurysmer och arteriella dissektioner Användningen av VEGF-hämmare till patienter med eller utan hypertoni kan främja bildningen av aneurysmer och/eller arteriella dissektioner. Denna risk ska noga övervägas innan pazopanib sätts in hos patienter med riskfaktorer såsom hypertoni eller tidigare aneurysmer. Gastrointestinala perforationer och fistlar I kliniska studier med pazopanib har händelser med GI-perforation eller fistel förekommit (se avsnitt Biverkningar). Fatala perforationshändelser har förekommit. Pazopanib ska användas med försiktighet till patienter med risk för GI-perforation eller fistel. Sårläkning Det har inte utförts några formella studier avseende pazopanibs effekt på sårläkning. Eftersom VEGF-hämmare (vascular endothelial growth factor) kan försämra sårläkning bör behandling med pazopanib stoppas minst 7 dagar före planerad kirurgi. Beslutet att återuppta behandlingen med pazopanib efter kirurgi ska baseras på klinisk bedömning av adekvat sårläkning. Pazopanib ska sättas ut hos patienter med sprickbildning i såret. Hypotyreos I kliniska studier med pazopanib har händelser med hypotyreos förekommit (se avsnitt Biverkningar). Laboratoriebestämning av sköldkörtelfunktionen vid utgångsläget rekommenderas och patienter med hypotyreos bör behandlas enligt vanlig medicinsk praxis innan behandling med pazopanib påbörjas. Alla patienter bör iakttas noga med avseende på tecken och symtom på sköldkörteldysfunktion under behandling med pazopanib. Laboratoriekontroller av sköldkörtelfunktionen ska utföras regelbundet och hanteras enligt vanlig medicinsk praxis. Proteinuri I kliniska studier med pazopanib har proteinuri rapporterats. Urinanalys vid utgångsläget och regelbundet under behandlingen rekommenderas och patienterna bör övervakas med avseende på förvärrad proteinuri. Pazopanib ska sättas ut om patienten utvecklar nefrotiskt syndrom. Tumörlyssyndrom (TLS) Förekomsten av TLS, inklusive dödlig TLS, har associerats med användningen av pazopanib (se avsnitt Biverkningar). Patienter med ökad risk för TLS är de med snabbt växande tumörer, en hög tumörbörda, nedsatt njurfunktion eller uttorkning. Förebyggande åtgärder, såsom behandling av höga urinsyranivåer och intravenös hydrering, ska övervägas innan Votrient initieras. Patienter i riskzonen ska övervakas noggrant och behandlas som kliniskt indicerat. Pneumothorax I kliniska studier av pazopanib på avancerat mjukdelssarkom har händelser av pneumothorax inträffat (se avsnitt Biverkningar). Patienter som står på behandling med pazopanib ska observeras noggrant för tecken och symtom på pneumothorax. Pediatrisk population Eftersom pazopanibs verkningsmekanism kan ha en kraftig påverkan på organtillväxten och ‑mognaden för gnagare i det tidiga postnatala utvecklingsskedet (se avsnitt Prekliniska uppgifter) ska pazopanib inte ges till barn under 2 år. Infektioner Fall av allvarliga infektioner (med eller utan neutropeni), i vissa fall med dödlig utgång, har rapporterats. Kombination med andra systemiska cancerbehandlingar Kliniska studier med pazopanib i kombination med ett antal andra cancerbehandlingar (inkluderande till exempel pemetrexed, lapatinib eller pembrolizumab) avslutades i förtid p.g.a. risk för ökad toxicitet och/eller mortalitet, och en säker och effektiv kombinationsdos har därför inte kunnat fastställas för dessa regimer. Graviditet Prekliniska djurstudier har visat reproduktionstoxicitet (se avsnitt Prekliniska uppgifter). Om pazopanib används under graviditet eller om patienten blir gravid under tiden pazopanib används, ska den potentiella risken för fostret förklaras för patienten. Kvinnor i fertil ålder ska rådas att undvika graviditet under behandlingen med pazopanib (se avsnitt Graviditet). Interaktioner Samtidig behandling med kraftiga hämmare av CYP3A4, P-glykoprotein (P-gp) eller BCRP (breast cancer resistance protein) bör undvikas på grund av risken för ökad exponering för pazopanib (se avsnitt Interaktioner). Vid val av samtidigt använda läkemedel bör alternativ utan eller med minimal risk att hämma CYP3A4, P-gp eller BCRP övervägas. Samtidig behandling med inducerare av CYP3A4 ska undvikas på grund av risken för minskad exponering för pazopanib (se avsnitt Interaktioner). Fall av hyperglykemi har iakttagits vid samtidig behandling med ketokonazol. Samtidig administrering av pazopanib och UGT1A1-substrat (uridindifosfat glukuronosyl-transferas) (t ex irinotekan) ska ske med försiktighet, eftersom pazopanib är en hämmare av UGT1A1 (se avsnitt Interaktioner). Grapefruktjuice ska undvikas under behandling med pazopanib (se avsnitt Interaktioner). Hjälpämnen Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per filmdragerad tablett, d.v.s. är näst intill ”natriumfritt”.",
        "interaction": "Effekter av andra läkemedel på pazopanib In vitro-studier tyder på att den oxidativa metabolismen av pazopanib i humana levermikrosomer medieras primärt av CYP3A4 med mindre bidrag från CYP1A2 och CYP2C8. Hämmare och inducerare av CYP3A4 kan därför ändra metabolismen av pazopanib. CYP3A4-, P-gp-, BCRP-hämmare Pazopanib är ett substrat för CYP3A4, P-gp och BCRP. Samtidig administrering av pazopanib (400 mg en gång dagligen) och den kraftiga CYP3A4- och P‑gp-hämmaren ketokonazol (400 mg en gång dagligen) 5 dagar i följd resulterade i en ökning av de genomsnittliga värdena för AUC(0-24) och Cmax med 66 % respektive 45 % jämfört med om enbart pazopanib administrerats (400 mg en gång dagligen under 7 dagar). Jämförelser mellan farmakokinetiska parametrar för pazopanibs Cmax (medelvärdesintervall 27,5 till 58,1 mikrog/ml) och AUC(0-24) (medelvärdesintervall 48,7 till 1040 mikrog*h/ml) efter administrering av enbart 800 mg pazopanib samt efter administrering av pazopanib 400 mg plus ketokonazol 400 mg (medelvärde för Cmax 59,2 mikrog/ml, medelvärde för AUC(0-24) 1300 mikrog*h/ml) visade att, i närvaro av en stark CYP3A4- och P‑gp-hämmare kommer en sänkning av dosen till 400 mg pazopanib en gång dagligen hos majoriteten av patienterna resultera i en systemisk exponering liknande den som observerades efter administrering av 800 mg pazopanib en gång dagligen. Vissa patienter kan dock ha en systemisk exponering av pazopanib som är större än vad som observerats efter administrering av enbart 800 mg pazopanib. Samtidig administrering av pazopanib och andra kraftiga hämmare av CYP3A4-familjen (t ex itrakonazol, klaritromycin, atazanavir, indinavir, nefazodon, nelfinavir, ritonavir, saquinavir, telitromycin, vorikonazol) kan öka koncentrationerna av pazopanib. Grapefruktjuice innehåller en hämmare av CYP3A4 och kan även öka pazopanibkoncentrationerna i plasma. Administrering av 1 500 mg lapatinib (ett substrat för och en svag hämmare av CYP3A4 och P-gp samt en potent hämmare av BCRP) tillsammans med 800 mg pazopanib resulterade i en ökning på omkring 50 % till 60 % av genomsnittligt AUC(0-24) och Cmax för pazopanib jämfört med administrering av enbart 800 mg pazopanib. Hämning av P-gp och/eller BCRP genom lapatinib bidrog sannolikt till den ökade exponeringen för pazopanib. Samtidig administrering av pazopanib och en CYP3A4-, P-gp- och BCRP-hämmare, t ex lapatinib, resulterar i en ökning av pazopanibkoncentrationerna i plasma. Samtidig administrering med potenta P-gp- eller BCRP-hämmare kan även ändra exponeringen och distributionen av pazopanib, bland annat distributionen i det centrala nervsystemet (CNS). Samtidig administrering av pazopanib och en kraftig CYP3A4-hämmare ska undvikas (se avsnitt Varningar och försiktighet). Om det inte finns något medicinskt godtagbart alternativ till en kraftig CYP3A4-hämmare ska pazopanibdosen sänkas till 400 mg dagligen under den tid som läkemedlen tas. I dessa fall ska stor uppmärksamhet fästas på biverkningar och ytterligare dossänkning kan övervägas om eventuella läkemedelsrelaterade biverkningar uppvisas. En kombination med kraftiga P-gp- eller BCRP-hämmare ska undvikas eller också bör ett läkemedelsalternativ utan eller med minimal risk att hämma P-gp eller BCRP väljas. CYP3A4-, P-gp-, BCRP-inducerare CYP3A4-inducerare som t ex rifampin kan minska pazopanibkoncentrationerna i plasma. Samtidig administrering av pazopanib och potenta P-gp- eller BCRP-inducerare kan ändra exponeringen och distributionen av pazopanib, bland annat distributionen i det centrala nervsystemet (CNS). Vid val av samtidigt använda läkemedel bör alternativ utan eller med minimal enzym- eller transportörinduktionspotential väljas. Effekter av pazopanib på andra läkemedel In vitro-studier med humana levermikrosomer visade att pazopanib hämmade CYP-enzymer 1A2, 3A4, 2B6, 2C8, 2C9, 2C19 och 2E1. Möjlig induktion av human CYP3A4 påvisades i en human-PXR-analys in vitro. Kliniska läkemedelsstudier med pazopanib 800 mg en gång dagligen har visat att pazopanib inte har någon kliniskt relevant effekt på farmakokinetiken för koffein (CYP1A2 testsubstrat), warfarin (CYP2C9 testsubstrat) eller omeprazol (CYP2C19 testsubstrat) hos cancerpatienter. Pazopanib resulterade i en ökning på omkring 30 % av medelvärdet för AUC och Cmax för midazolam (CYP3A4 testsubstrat) och ökningar på 33 % till 64 % av förhållandet mellan dextrometorfan- och dextrofankoncentrationerna i urinen efter oral administrering av dextrometorfan (CYP2D6 testsubstrat). Samtidig administrering av pazopanib 800 mg en gång dagligen och paklitaxel 80 mg/m2 (CYP3A4 och CYP2C8 substrat) en gång i veckan resulterade i en genomsnittlig ökning på 26 % och 31 % av AUC respektive Cmax för paklitaxel. Baserat på in vitro IC50- och in vivo plasma Cmax-värden kan pazopanibmetaboliterna GSK1268992 och GSK1268997 bidra till den hämmande nettoeffekten av pazopanib gentemot BCRP. Vidare kan det inte uteslutas att BCRP och P-gp hämmas av pazopanib i mag-tarmkanalen. Försiktighet ska iakttas när pazopanib administreras samtidigt med andra orala BCRP- och P-gp-substrat. In vitro hämmade pazopanib human organisk anjonisk transportpolypeptid (OATP1B1). Det kan inte uteslutas att pazopanib påverkar farmakokinetiken för OATP1B1-substrat (t ex, se ”Effekt vid samtidig användning av pazopanib och simvastatin” nedan). Pazopanib är en hämmare av enzymet uridindifosfat glukuronosyl-transferas 1A1 (UGT1A1) in vitro. Den aktiva metaboliten till irinotekan, SN-38, är ett substrat till OATP1B1 och UGT1A1. Samtidig administrering av pazopanib 400 mg en gång dagligen med cetuximab 250 mg/m2 och irinotekan 150 mg/m2 resulterade i en ca 20 % ökning av den systemiska exponeringen för SN-38. Pazopanib kan ha en större inverkan på disponeringen av SN-38 hos personer med UGT1A1*28-polymorfism jämfört med patienter med vildtyp-allelen. UGT1A1-genotypen var dock inte alltid prediktiv för effekten av pazopanib på disponeringen av SN-38. Försiktighet bör iakttas när pazopanib administreras samtidigt med substrat till UGT1A1. Effekt vid samtidig användning av pazopanib och simvastatin Samtidig användning av pazopanib och simvastatin ökar incidensen av förhöjt ALAT. Resultat från en metaanalys där sammanställda data från kliniska studier med pazopanib använts visade att ett ALAT >3 gånger den övre gränsen för normalvärdet hade rapporterats hos 126/895 (14 %) av patienterna som inte använde statiner jämfört med 11/41 (27 %) av patienterna som samtidigt använde simvastatin (p=0,038). Om en patient som får samtidig behandling med simvastatin utvecklar förhöjt ALAT, följ riktlinjer för pazopanibdosering och avbryt simvastatinbehandlingen (se avsnitt Varningar och försiktighet). Dessutom ska samtidig användning av pazopanib och andra statiner ske med försiktighet eftersom det finns otillräckligt med data tillgängligt för att kunna utvärdera deras påverkan på ALAT-värden. Det kan inte uteslutas att pazopanib kommer att påverka farmakokinetiken hos andra statiner (t ex atorvastatin, fluvastatin, pravastatin, rosuvastatin). Effekten av mat på pazopanib Administrering av pazopanib tillsammans med en måltid med högt eller lågt fettinnehåll resulterar i omkring två gånger så hög AUC och Cmax. Pazopanib ska därför administreras minst 1 timme före eller 2 timmar efter en måltid. Läkemedel som höjer gastriskt pH Samtidig administrering av pazopanib med esomeprazol minskar biotillgängligheten av pazopanib med cirka 40 % (AUC och Cmax) och samtidig administrering av pazopanib med läkemedel som ökar magsäckens pH ska undvikas. Om samtidig användning av en proton-pump inhibitor (PPI) är medicinskt nödvändigt, rekommenderas att dosen av pazopanib tas utan mat en gång dagligen på kvällen tillsammans med PPI. Om samtidig administrering av en H2-receptorantagonist är medicinskt nödvändig, bör pazopanib tas utan mat i minst 2 timmar före eller minst 10 timmar efter en dos av en H2-receptorantagonist. Pazopanib ska ges minst 1 timme före eller 2 timmar efter administrering av kortverkande antacida. Rekommendationerna för hur protonpumpshämmare och H2-receptorantagonister ges samtidigt baseras på fysiologiska faktorer.",
        "pregnancy": "Graviditet/Preventivmedel hos män och kvinnor Det finns inte tillräckliga uppgifter om användning av pazopanib hos gravida kvinnor. Djurstudier har visat reproduktionstoxicitet (se avsnitt Prekliniska uppgifter). Den potentiella risken för människa är okänd. Pazopanib ska inte användas under graviditet såvida inte kvinnans kliniska tillstånd kräver behandling med pazopanib. Om pazopanib används under graviditet eller om patienten blir gravid under tiden pazopanib används, ska den potentiella risken för fostret förklaras för patienten. Kvinnor i fertil ålder ska tillrådas att använda ett tillförlitligt preventivmedel under behandlingen och minst 2 veckor efter den sista dosen av pazopanib samt undvika graviditet under behandlingen med pazopanib. Manliga patienter (även de som genomgått vasektomi) ska använda kondom vid samlag under behandling med pazopanib och minst 2 veckor efter den sista dosen av pazopanib, för att undvika risk för läkemedelsexponering till gravid eller fertil kvinnlig partner.",
        "breastfeeding": "Säker användning av pazopanib under amning har inte fastställts. Det är inte känt om pazopanib utsöndras i bröstmjölk. Det finns inga uppgifter om utsöndring av pazopanib i mjölk hos djur. Det kan inte uteslutas att det finns en risk för det ammade barnet. Amning ska avbrytas före behandling med pazopanib.",
        "fertility": "Djurstudier tyder på att manlig och kvinnlig fertilitet kan påverkas av behandling med pazopanib (se avsnitt Prekliniska uppgifter).",
        "driving": "Votrient har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. Någon menlig effekt på sådana aktiviteter kan inte förutses med hänsyn till pazopanibs farmakologi. Patientens kliniska status och biverkningsprofilen för pazopanib ska betänkas vid bedömning av patientens förmåga att utföra uppgifter som kräver bedömningsförmåga, motorisk eller kognitiv förmåga. Patienter ska undvika att framföra fordon eller använda maskiner om de känner sig yra, trötta eller svaga.",
        "side-effects": "Sammanfattning av säkerhetsprofilen Poolade data från den pivotala RCC-studien (VEG105192, n=290), förlängningsstudien (VEG107769, n=71), den stödjande fas II-studien (VEG102616, n=225) och den randomiserade, öppna, parallellgrupperade fas III non-inferiority-studien (VEG108844, n=557) utvärderades vid den totala utvärderingen av säkerhet och tolerabilitet för pazopanib (total n=1149) hos patienter med RCC (se avsnitt Farmakodynamik). Poolade data från den pivotala STS-studien (VEG110727, n=369) och den stödjande fas II-studien (VEG20002, n=142) bedömdes vid den slutliga utvärderingen av säkerhet och tolerabilitet för pazopanib (total säkerhetspopulation n=382) för patienter med STS (se avsnitt Farmakodynamik). De viktigaste allvarliga biverkningarna som identifierats i RCC- eller STS-studien var transitorisk ischemisk attack, ischemisk stroke, myokardischemi, myokardiell och cerebral infarkt, hjärtdysfunktion, gastrointestinal perforation och fistel, QT-förlängning, torsades de pointes samt pulmonell, gastrointestinal och cerebral blödning. Dessa biverkningar rapporterades hos <1 % av de behandlade patienterna. Andra viktiga och allvarliga biverkningar som identifierats i STS-studierna omfattade venösa tromboemboliska händelser, vänsterkammardysfunktion och pneumothorax. Dödsfall som ansågs möjligen relaterade till pazopanib omfattade gastrointestinal blödning, pulmonell blödning/hemoptys, onormal leverfunktion, tarmperforation och ischemisk stroke. De vanligaste biverkningarna (som upplevdes av minst 10 % av patienterna) i någon grad i RCC- och STS-studierna omfattade: diarré, ändrad hårfärg, hypopigmentering av huden, exfoliativa utslag, hypertoni, illamående, huvudvärk, trötthet, anorexi, kräkning, dysgeusi, stomatit, viktnedgång, värk, förhöjt alaninaminotransferas och förhöjt aspartataminotransferas. Biverkningar, alla grader, som rapporterats för RCC- och STS-patienter eller under perioden efter marknadsintroduktion redovisas nedan enligt MedDRA-organsystemklass, frekvens och svårighetsgrad. Följande indelning har använts för klassificering av biverkningarna: mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000), mycket sällsynta (<1/10 000) och ingen känd frekvens (kan inte beräknas från tillgängliga data). Kategorierna har tilldelats baserat på absoluta frekvenser i data från kliniska studier. Data efter marknadsintroduktion angående säkerhet och tolererbarhet från samtliga kliniska studier och från spontana rapporter har också utvärderats. Inom varje organsystemklass presenteras biverkningar med samma frekvens efter fallande svårighetsgrad. Lista över biverkningar i tabellform Tabell 2 Behandlingsrelaterade biverkningar som rapporterats i RCC-studier (n=1149) eller under perioden efter marknadsintroduktion Organsystemklass Frekvens (alla grader) Biverkningar Alla grader n (%) Grad 3 n (%) Grad 4 n (%) Infektioner och infestationer Vanliga Infektioner (med eller utan neutropeni) † ingen känd frekvens ingen känd frekvens ingen känd frekvens Mindre vanliga Gingival infektion 1 (<1 %) 0 0 Infektiös peritonit 1 (<1 %) 0 0 Neoplasier; benigna, maligna och ospecificerade (samt cystor och polyper) Mindre vanliga Tumörsmärta 1 (<1 %) 1 (< 1 %) 0 Blodet och lymfsystemet Vanliga Trombocytopeni 80 (7 %) 10 (<1 %) 5 (<1 %) Neutropeni 79 (7 %) 20 (2 %) 4 (<1 %) Leukopeni 63 (5 %) 5 (<1 %) 0 Mindre vanliga Polycytemi 6 (0,03 %) 1 0 Sällsynta Trombotisk mikroangiopati (inklusive trombotisk trombocytopen purpura och hemolytiskt uremiskt syndrom) † ingen känd frekvens ingen känd frekvens ingen känd frekvens Endokrina systemet Vanliga Hypotyreos 83 (7 %) 1 (<1 %) 0 Metabolism och nutrition Mycket vanliga Minskad aptite 317 (28 %) 14 (1 %) 0 Vanliga Hypofosfatemi 21 (2 %) 7 (<1 %) 0 Dehydrering 16 (1 %) 5 (<1 %) 0 Mindre vanliga Hypomagnesemi 10 (<1 %) 0 0 Ingen känd frekvens Tumörlyssyndrom* ingen känd frekvens ingen känd frekvens ingen känd frekvens Psykiska störningar Vanliga Insomnia 30 (3 %) 0 0 Centrala och perifera nervsystemet Mycket vanliga Dysgeusic 254 (22 %) 1 (<1 %) 0 Huvudvärk 122 (11 %) 11 (<1 %) 0 Vanliga Yrsel 55 (5 %) 3 (<1 %) 1 (<1 %) Letargi 30 (3 %) 3 (<1 %) 0 Parestesi 20 (2 %) 2 (<1 %) 0 Perifer sensorisk neuropati 17 (<1 %) 0 0 Mindre vanliga Hypestesi 8 (<1 %) 0 0 Transitorisk ischemisk attack 7 (<1 %) 4 (<1 %) 0 Somnolens 3 (<1 %) 1 (<1 %) 0 Cerebrovaskulär sjukdom 2 (<1 %) 1 (<1 %) 1 (<1 %) Ischemisk stroke 2 (<1 %) 0 1 (<1 %) Sällsynta Posterior reversibel encefalopati/ reversibelt posteriort leukoencefalopati-syndrom† ingen känd frekvens ingen känd frekvens ingen känd frekvens Ögon Vanliga Dimsyn 19 (2 %) 1 (<1 %) 0 Mindre vanliga Näthinneavlossning† 1 (<1 %) 1 (<1 %) 0 Näthinneruptur† 1 (<1 %) 1 (<1 %) 0 Missfärgade ögonfransar 4 (<1 %) 0 0 Hjärtat Mindre vanliga Bradykardi 6 (<1 %) 0 0 Myokardinfarkt 5 (<1 %) 1 (<1 %) 4 (<1 %) Hjärtdysfunktion f 4 (<1 %) 1 (<1 %) 0 Myokardischemi 3 (<1 %) 1 (<1 %) 0 Blodkärl Mycket vanliga Hypertoni 473 (41 %) 115 (10 %) 1 (<1 %) Vanliga Värmevallningar 16 (1 %) 0 0 Venös tromboembolisk händelse g 13 (1 %) 6 (<1 %) 7 (<1 %) Rodnad 12 (<1 %) 0 0 Mindre vanliga Hypertensiv kris 6 (<1 %) 0 2 (<1 %) Blödning 1 (<1 %) 0 0 Sällsynta Aneurysmer och arteriella dissektioner† ingen känd frekvens ingen känd frekvens ingen känd frekvens Andningsvägar, bröstkorg och mediastinum Vanliga Epistaxis 50 (4 %) 1 (<1 %) 0 Dysfoni 48 (4 %) 0 0 Dyspné 42 (4%) 8 (<1 %) 1 (<1 %) Hemoptys 15 (1 %) 1 (<1 %) 0 Mindre vanliga Rinorré 8 (<1 %) 0 0 Pulmonell blödning 2 (<1 %) 0 0 Pneumothorax 1 (<1 %) 0 0 Sällsynta Interstitiell lungsjukdom, pneumonit † ingen känd frekvens ingen känd frekvens ingen känd frekvens Magtarmkanalen Mycket vanliga Diarré 614 (49 %) 65 (6 %) 2 (<1 %) Illamående 386 (27 %) 14 (<1 %) 0 Kräkning 225 (20 %) 18 (2 %) 1 (<1 %) Buksmärtaa 139 (12 %) 15 (1 %) 0 Vanliga Stomatit 96 (8 %) 4 (<1 %) 0 Dyspepsi 83 (7 %) 2 (<1 %) 0 Flatulens 43 (4 %) 0 0 Utspänd buk 36 (3 %) 2 (<1 %) 0 Munsår 28 (2 %) 3 (<1 %) 0 Muntorrhet 27 (2 %) 0 0 Mindre vanliga Pankreatit 8 (<1 %) 4 (<1 %) 0 Rektal blödning 8 (<1 %) 2 (<1 %) 0 Hematochezi 6 (<1 %) 0 0 Gastrointestinal blödning 4 (<1 %) 2 (<1 %) 0 Melena 4 (<1 %) 1 (<1 %) 0 Frekventa tarmtömningar 3 (<1 %) 0 0 Anal blödning 2 (<1 %) 0 0 Perforation av grovtarmen 2 (<1 %) 1 (<1 %) 0 Blödning i munnen 2 (<1 %) 0 0 Övre gastrointestinal blödning 2 (<1 %) 1 (<1 %) 0 Enterokutan fistel 1 (<1 %) 0 0 Hematemes 1 (<1 %) 0 0 Hemorroidal blödning 1 (<1 %) 0 0 Perforation av ileum 1 (<1 %) 0 1 (<1 %) Esofageal blödning 1 (<1 %) 0 0 Retroperitoneal blödning 1 (<1 %) 0 0 Lever och gallvägar Vanliga Hyperbilirubinemi 38 (3 %) 2 (<1 %) 1 (<1 %) Onormal leverfunktion 29 (3 %) 13 (1 %) 2 (<1 %) Hepatotoxicitet 18 (2 %) 11 (<1 %) 2 (<1 %) Mindre vanliga Gulsot 3 (<1 %) 1 (<1 %) 0 Läkemedelsinducerad leverskada 2 (<1 %) 2 (<1 %) 0 Leversvikt† 1 (<1 %) 0 1 (<1 %) Hud och subkutan vävnad Mycket vanliga Ändrad hårfärg 404 (35 %) 1 (<1 %) 0 Palmoplantar erytrodysestesi 206 (18 %) 39 (3 %) 0 Alopeci 130 (11 %) 0 0 Utslag 129 (11 %) 7 (1 %) 0 Vanliga Hypopigmentering av huden 52 (5 %) 0 0 Torr hud 50 (4 %) 0 0 Klåda 29 (3 %) 0 0 Erytem 25 (2 %) 0 0 Depigmentering av huden 20 (2 %) 0 0 Hyperhidros 17 (1 %) 0 0 Mindre vanliga Nagelsjukdomar 11(<1 %) 0 0 Hudexfoliering 10 (1 %) 0 0 Ljuskänslighetsreaktion 7 (1 %) 0 0 Erytematöst utslag 6 (<1 %) 0 0 Hudsjukdom 5 (<1 %) 0 0 Makulärt utslag 4 (<1 %) 0 0 Kliande utslag 3 (<1 %) 0 0 Vesikulärt utslag 3 (<1 %) 0 0 Generaliserad klåda 2 (<1 %) 1 (<1 %) 0 Generaliserat utslag 2 (<1 %) 0 0 Papulöst utslag 2 (<1 %) 0 0 Plantart erytem 1 (<1 %) 0 0 Hudsår† ingen känd frekvens ingen känd frekvens ingen känd frekvens Muskuloskeletala systemet och bindväv Vanliga Artralgi 48 (4 %) 8 (<1 %) 0 Myalgi 35 (3 %) 2 (<1 %) 0 Muskelryckningar 25 (2 %) 0 0 Mindre vanliga Muskuloskeletal smärta 9 (<1 %) 1 (<1 %) 0 Njurar och urinvägar Mycket vanliga Proteinuri 135 (12 %) 32 (3 %) 0 Mindre vanliga Blödning i urinvägarna 1 (<1 %) 0 0 Reproduktions-organ och bröstkörtel Mindre vanliga Menorragi 3 (<1 %) 0 0 Vaginal blödning 3 (<1 %) 0 0 Metrorragi 1 (<1 %) 0 0 Allmänna symtom och/eller symtom vid administ-reringsstället Mycket vanliga Trötthet 415 (36 %) 65 (6 %) 1 (<1 %) Vanliga Slemhinneinflammation 86 (7 %) 5 (<1 %) 0 Asteni 82 (7 %) 20 (2 %) 1 (<1 %) Ödemb 72 (6 %) 1 (<1 %) 0 Bröstsmärta 18 (2 %) 2 (<1 %) 0 Mindre vanliga Köldfrossa 4 (<1 %) 0 0 Slemhinnerubbningar 1 (<1 %) 0 0 Undersökningar Mycket vanliga Förhöjt alaninaminotransferas 246 (21 %) 84 (7 %) 14 (1 %) Förhöjt aspartataminotransferas 211 (18 %) 51 (4 %) 10 (<1 %) Vanliga Viktminskning 96 (8 %) 7 (<1 %) 0 Förhöjt blodbilirubin 61 (5 %) 6 (<1 %) 1 (<1 %) Förhöjt blodkreatinin 55 (5 %) 3 (<1 %) 0 Förhöjt lipas 51 (4 %) 21 (2 %) 7 (<1 %) Sänkt värde för vita blodkroppard 51 (2 %) 3 (<1 %) 0 Förhöjt tyreoideastimulerande hormon i blodet 36 (3 %) 0 0 Förhöjt blodamylas 35 (3 %) 7 (<1 %) 0 Förhöjt gamma-glutamyltransferas 31 (3 %) 9 (<1 %) 4 (<1 %) Förhöjt blodtryck 15 (1 %) 2 (<1 %) 0 Förhöjt blodurea 12 (<1 %) 1 (<1 %) 0 Onormalt leverfunktionstest 12 (1 %) 6 (<1 %) 1 (<1 %) Mindre vanliga Förhöjt leverenzym 11 (<1 %) 4 (<1 %) 3 (<1 %) Sänkt blodglukos 7 (<1 %) 0 1 (<1 %) Förlängt QT i elektrokardiogram 7 (<1 %) 2 (<1 %) 0 Förhöjt transaminas 7 (<1 %) 1 (<1 %) 0 Onormalt tyreoideafunktionstest 3 (<1 %) 0 0 Förhöjt diastoliskt blodtryck 2 (<1 %) 0 0 Förhöjt systoliskt blodtryck 1 (<1 %) 0 0 †Behandlingsrelaterade biverkningar rapporterade perioden efter att produkten introducerats på marknaden (spontana fallrapporter och allvarliga biverkningar från alla kliniska studier på pazopanib). * Behandlingsrelaterad biverkan som enbart rapporterats under perioden efter marknadsgodkännande. Frekvensen kan inte beräknas från tillgängliga data. Följande biverkningar har kombinerats: a Buksmärta, smärta i övre buken och smärta i nedre buken b Ödem, perifert ödem, ögonödem, lokaliserat ödem och ansiktsödem c Dysgeusi, ageusi och hypogeusi d Sänkt värde för vita blodkroppar, sänkt värde för neutrofiler och sänkt värde för leukocyter e Aptitförlust och anorexi f Hjärtdysfunktion, vänsterkammardysfunktion, hjärtsvikt och restriktiv kardiomyopati g Venös tromboembolisk händelse, djup ventrombos, pulmonär emboli och trombos Neutropeni, trombocytopeni och palmoplantar erytrodysestesi observerades mer frekvent hos personer med östasiatisk härkomst. Tabell 3 Behandlingsrelaterade biverkningar som rapporterats i STS-studier eller under perioden efter marknadsgodkännande (n=382) Organsystemklass Frekvens (alla grader) Biverkningar Alla grader n (%) Grad 3 n (%) Grad 4 n (%) Infektioner och infestationer Vanliga Tandköttsinfektion 4 (1 %) 0 0 Neoplasier; benigna, maligna och ospecificerade (samt cystor och polyper) Mycket vanliga Tumörsmärta 121 (32 %) 32 (8 %) 0 Blodet och lymfsystemetf Mycket vanliga Leukopeni 106 (44 %) 3 (1 %) 0 Trombocytopeni 86 (36 %) 7 (3 %) 2 (<1 %) Neutropeni 79 (33 %) 10 (4 %) 0 Mindre vanliga Trombotisk mikroangiopati (inklusive trombotisk trombocytopenisk purpura och hemolytiskt uremiskt syndrom) 1 (< 1 %) 1 (<1 %) 0 Endokrina systemet Vanliga Hypotyreos 18 (5 %) 0 0 Metabolism och nutrition Mycket vanliga Minskad aptit 108 (28 %) 12 (3 %) 0 Hyperalbuminemif 81 (34 %) 2 (<1 %) 0 Vanliga Dehydrering 4 (1 %) 2 (1 %) 0 Mindre vanliga Hypomagnesemi 1 (<1 %) 0 0 Ingen känd frekvens Tumörlyssyndrom* ingen känd frekvens ingen känd frekvens ingen känd frekvens Psykiska störningar Vanliga Insomni 5 (1 %) 1 (<1 %) 0 Centrala och perifera nervsystemet Mycket vanliga Dysgeusic 79 (21 %) 0 0 Huvudvärk 54 (14 %) 2 (<1 %) 0 Vanliga Perifer sensorisk neuropati 30 (8 %) 1 (<1 %) 0 Yrsel 15 (4 %) 0 0 Mindre vanliga Somnolens 3 (<1 %) 0 0 Parestesi 1 (<1 %) 0 0 Cerebral infarkt 1 (<1 %) 0 1 (<1 %) Ögon Vanliga Dimsyn 15 (4 %) 0 0 Hjärtat Vanliga Hjärtdysfunktiong 21 (5 %) 3 (<1 %) 1 (<1 %) Vänsterkammardysfunktion 13 (3 %) 3 (<1 %) 0 Bradykardi 4 (1 %) 0 0 Mindre vanliga Myokardinfarkt 1 (<1 %) 0 0 Blodkärl Mycket vanliga Hypertoni 152 (40 %) 26 (7 %) 0 Vanliga Venösa tromboemboliska händelserd 13 (3 %) 4 (1 %) 5 (1 %) Värmevallning 12 (3 %) 0 0 Rodnad 4 (1 %) 0 0 Mindre vanliga Blödning 2 (<1 %) 1 (<1 %) 0 Sällsynta Aneurysmer och arteriella dissektioner ingen känd frekvens ingen känd frekvens ingen känd frekvens Andningsvägar, bröstkorg och mediastinum Vanliga Epistaxis 22 (6 %) 0 0 Dysfoni 20 (5 %) 0 0 Dyspné 14 (4 %) 3 (<1 %) 0 Hosta 12 (3 %) 0 0 Pneumothorax 7 (2 %) 2 (<1 %) 1 (<1 %) Hicka 4 (1 %) 0 0 Pulmonell blödning 4 (1 %) 1 (<1 %) 0 Mindre vanliga Orofaryngeal smärta 3 (<1 %) 0 0 Bronkialblödning 2 (<1 %) 0 0 Rinnoré 1 (<1 %) 0 0 Hemoptys 1 (<1 %) 0 0 Sällsynta Interstitiell lungsjukdom, pneumonit † ingen känd frekvens ingen känd frekvens ingen känd frekvens Magtarmkanalen Mycket vanliga Diarré 174 (46 %) 17 (4 %) 0 Illamående 167 (44 %) 8 (2 %) 0 Kräkningar 96 (25 %) 7 (2 %) 0 Buksmärtaa 55 (14 %) 4 (1 %) 0 Stomatit 41 (11 %) 1 (<1 %) 0 Vanliga Utspänd buk 16 (4 %) 2 (1 %) 0 Muntorrhet 14 (4 %) 0 0 Dyspepsi 12 (3 %) 0 0 Blödning i munnen 5 (1 %) 0 0 Flatulens 5 (1 %) 0 0 Anal blödning 4 (1 %) 0 0 Mindre vanliga Gastrointestinal blödning 2 (<1 %) 0 0 Rektal blödning 2 (<1 %) 0 0 Enterokutan fistel 1 (<1 %) 1 (<1 %) 0 Gastrisk blödning 1 (<1 %) 0 0 Melena 2 (<1 %) 0 0 Esofageal blödning 1 (<1 %) 0 1 (<1 %) Peritonit 1 (<1 %) 0 0 Retroperitoneal blödning 1 (<1 %) 0 0 Övre gastrointestinal-blödning 1 (<1 %) 1 (<1 %) 0 Perforation av ileum 1 (<1 %) 0 1 (<1 %) Lever och gallvägar Mindre vanliga Onormal leverfunktion 2 (<1 %) 0 1 (<1 %) Ingen känd frekvens Leversvikt* ingen känd frekvens ingen känd frekvens ingen känd frekvens Hud och subkutan vävnad Mycket vanliga Ändrad hårfärg 93 (24 %) 0 0 Hypopigmentering av huden 80 (21 %) 0 0 Exfoliativa utslag 52 (14 %) 2 (<1 %) 0 Vanliga Alopeci 30 (8 %) 0 0 Hudproblemc 26 (7 %) 4 (1 %) 0 Torr hud 21 (5 %) 0 0 Hyperhydros 18 (5 %) 0 0 Nagelproblem 13 (3 %) 0 0 Pruritus 11 (3 %) 0 0 Erytem 4 (1 %) 0 0 Mindre vanliga Hudsår 3 (<1 %) 1 (<1 %) 0 Utslag 1 (<1 %) 0 0 Papulöst utslag 1 (<1 %) 0 0 Överkänslighetsreaktion 1 (<1 %) 0 0 Palmoplantar erytrodysestesi 2 (<1 %) 0 0 Muskuloskeletala systemet och bindväv Vanliga Muskuloskeletal värk 35 (9 %) 2 (<1 %) 0 Myalgi 28 (7 %) 2 (<1 %) 0 Muskelkramper 8 (2 %) 0 0 Mindre vanliga Artralgi 2 (<1 %) 0 0 Njurar och urinvägar Mindre vanliga Proteinuri 2 (<1 %) 0 0 Graviditet, puerperium och perinatalperiod Mindre vanliga Vaginal blödning 3 (<1 %) 0 0 Menorragi 1 (<1 %) 0 0 Allmänna symtom och/eller symtom vid administreringsstället Mycket vanliga Trötthet 178 (47 %) 34 (9 %) 1 (<1 %) Vanliga Ödemb 18 (5 %) 1 (<1 %) 0 Bröstsmärta 12 (3 %) 4 (1 %) 0 Köldfrossa 10 (3 %) 0 0 Mindre vanliga Slemhinneinflammatione 1 (<1 %) 0 0 Asteni 1 (<1 %) 0 0 Undersökningarh Mycket vanliga Viktminskning 86 (23 %) 5 (1 %) 0 Vanliga Onormala värden för öron-, näs- och halsundersökninge 29 (8 %) 4 (1 %) 0 Förhöjt alaninamino-transferas 8 (2 %) 4 (1 %) 2 (<1 %) Onormalt blodkolesterol 6 (2 %) 0 0 Förhöjt aspartatamino-transferas 5 (1 %) 2 (<1 %) 2 (<1 %) Förhöjt gammaglutamyl-transferas 4 (1 %) 0 3 (<1 %) Mindre vanliga Förhöjt blodbilirubin 2 (<1 %) 0 0 Aspartataminotransferas 2 (<1 %) 0 2 (<1 %) Alaninaminotransferas 1 (<1 %) 0 1 (<1 %) Minskat antal trombocyter 1 (<1 %) 0 1 (<1 %) Förlängt QT I elektrokardiogram 2 (<1 %) 1 (<1 %) 0 † Behandlingsrelaterade biverkningar som har rapporterats efter marknadsgodkännande (spontanrapporter och allvarliga biverkningar från samtliga kliniska studier med pazopanib). * Behandlingsrelaterad biverkan som enbart rapporterats under perioden efter marknadsgodkännande. Frekvensen kan inte beräknas från tillgängliga data. Följande biverkningar har kombinerats: a Buksmärta, smärta i övre buken och gastrointestinal smärta b Ödem, perifert ödem och ögonlocksödem c Majoriteten av dessa fall var palmoplantar erytrodysestesi d Venösa tromboemboliska händelser – omfattar djup ventrombos, lungemboli och trombosbiverkningar e Majoriteten av dessa fall beskriver mukosit f Frekvensen baseras på tabeller över laboratorievärden från VEG110727 (N=240). Dessa rapporterades mindre frekvent som biverkningar av prövarna än vad som framgår av tabellerna över laboratorievärdena. g Händelser av hjärtdysfunktion – omfattar vänsterkammardysfunktion, hjärtsvikt och restriktiv kardiomyopati. h Frekvensen baseras på biverkningar som rapporterats av prövarna. Onormala laboratorievärden rapporterades mindre frekvent som biverkningar av prövarna än vad som framgår av tabellerna över laboratorievärdena. Neutropeni, trombocytopeni och palmoplantar erytrodysestesi observerades mer frekvent hos personer med östasiatisk härkomst. Pediatrisk population Säkerhetsprofilen hos pediatriska patienter liknade den som rapporterades med pazopanib hos vuxna i de godkända indikationerna baserat på data från 44 pediatriska patienter från fas I studien ADVL0815 och 57 pediatriska patienter från fas II studien PZP034X2203 (se avsnitt Farmakodynamik). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Pazopanibdoser upp till 2 000 mg har utvärderats i kliniska studier. Fatigue grad 3 (dosbegränsande toxicitet) och hypertoni grad 3 observerades hos 1 av 3 patienter som fick 2000 mg respektive 1000 mg dagligen. Det finns ingen specifik antidot för överdosering med pazopanib och behandling av överdosering ska ges i form av allmänna stödåtgärder.",
        "pharmacodynamic": "Verkningsmekanism Pazopanib är en peroralt administrerad, potent tyrosinkinashämmare (TKI) av VEGFR-1, -2 och -3 (vascular endothelial growth factor receptors), PDGFR-alfa och -beta (platelet-derived growth factor) samt stamcellsfaktorreceptor (c-KIT) med IC50-värden på 10, 30, 47, 71, 84 respektive 74 nM. I prekliniska experiment hämmade pazopanib dosberoende ligandinducerad autofosforylering av VEGFR-2-, c-Kit- och PDGFR-betareceptorer i celler. In vivo hämmade pazopanib VEGF-inducerad VEGFR-2-fosforylering i muslunga, angiogenes i olika djurmodeller och tillväxt av flera humana tumörxenograft i möss. Farmakogenomik I en farmakogenetisk meta-analys av 31 kliniska studier med pazopanib, som monoterapi eller i kombination med andra läkemedel, förekom ALAT-förhöjningar >5 gånger den övre gränsen för normalvärde (NCI CTC grad 3) hos 19 % av patienterna som var bärare av HLA-B*57:01-allelen jämfört med 10 % hos icke-bärare. I patientunderlaget var 133/2235 (6 %) bärare av HLA-B*57:01-allelen (se avsnitt Varningar och försiktighet). Kliniska studier Njurcellscancer (RCC) Säkerheten och effekten av pazopanib vid RCC utvärderades i en randomiserad, dubbelblind, placebokontrollerad multicenterstudie. Patienter (n=435) med lokalt avancerad och/eller metastaserande RCC randomiserades till att erhålla pazopanib 800 mg en gång dagligen eller placebo. Studiens primära effektmått var att utvärdera och jämföra de två behandlingsgrupperna för progressionsfri överlevnad (PFS) och sekundärt effektmått var total överlevnad (OS). Övriga mål var att utvärdera den totala svarsfrekvensen och svarsdurationen. Av de totalt 435 patienterna i studien var 233 behandlingsnaiva och 202 patienter var andralinjens patienter som erhållit en tidigare IL-2- eller INFα-baserad terapi. Funktionsstatus (performance status, ECOG) var likartad i pazopanib- och placebogruppen (ECOG 0: 42 % jämfört med 41 %, ECOG 1: 58 % jämfört med 59 %). Majoriteten av patienterna hade antingen gynnsamma (39 %) eller intermediära (54 %) prognosfaktorer enligt MSKCC (Memorial Sloan Kettering Cancer Centre)/Motzer. Samtliga patienter hade klarcellig histologi eller övervägande klarcellig histologi. Hos omkring hälften av alla patienter var tre eller flera organ drabbade av sjukdomen och de flesta patienterna hade metastaser i lungan (74 %) och/eller lymfkörtlarna (54 %) vid inklusion i studien. En liknande andel patienter i varje grupp var behandlingsnaiva och förbehandlade med cytokiner (53 % och 47 % i pazopanibgruppen, 54 % och 46 % i placebogruppen). I den undergrupp som förbehandlats med cytokiner hade majoriteten (75 %) erhållit interferonbaserad behandling. Ungefär samma andel patienter i varje grupp hade tidigare genomgått nefrektomi (89 % och 88 % i pazopanib- respektive placebogruppen) och/eller tidigare strålbehandlats (22 % och 15 % i pazopanib- respektive placebogruppen). Analysen av primärt effektmått,PFS, baseras på bedömning av sjukdomen genom oberoende radiologisk granskning av hela studiepopulationen (behandlingsnaiva och förbehandlade med cytokiner). Tabell 4 Resultat för total effekt på RCC vid oberoende granskning (VEG105192) Effektmått/studiepopulation pazopanib placebo HR (95 % CI) p-värde (ensidigt) PFS Total* ITT n=290 n=145 median (månader) 9,2 4,2 0,46 (0,34; 0,62) <0,0000001 Responsfrekvens n=290 n=145 % (95 % CI) 30 (25,1; 35,6) 3 (0,5; 6,4) – <0,001 HR=riskkvot; ITT=intent-to-treat; PFS=progressionsfri överlevnad; * - behandlingsnaiva populationer och populationer som förbehandlats med cytokiner. Figur 1 Kaplan-Meier-kurva avseende progressionsfri överlevnad baserad på oberoende radiologisk granskning för den totala populationen (behandlingsnaiv population och population som förbehandlats med cytokiner) (VEG105192) X-axel: månader, y-axel: andel progressionsfri överlevnad, pazopanib — (n=290) median 9,2 månader; placebo --- (n=145) median 4,2 månader; riskkvot (hazard ratio)=0,46; 95 % CI (0,34; 0,62); P <0,0000001. Figur 2 Kaplan-Meier-kurva avseende progressionsfri överlevnad baserad på oberoende radiologisk granskning för den behandlingsnaiva populationen (VEG105192) X-axel: månader, y-axel: andel progressionsfri överlevnad, pazopanib — (n=155) median 11,1 månader; placebo --- (n=78) median 2,8 månader; riskkvot=0,40; 95 % CI (0,27; 0,60); P <0,0000001. Figur 3 Kaplan-Meier-kurva avseende progressionsfri överlevnad baserad på oberoende radiologisk granskning för populationen som förbehandlats med cytokiner (VEG105192) X-axel: månader, y-axel: andel progressionsfri överlevnad, pazopanib — (n=135) median 7,4 månader; placebo --- (n=67) median 4,2 månader; riskkvot=0,54; 95 % CI (0,35; 0,84), P <0,001. För patienter som svarade på behandlingen var mediantiden till svar 11,9 veckor och mediandurationen av svaret 58,7 veckor enligt oberoende granskning (VEG105192). Medianen för total överlevnadsdata (OS,) för de i protokollet specificerade finala överlevnadsanalyserna var 22,9 månader och 20,5 månader [HR=0,91 (95 % CI: 0,71; 1,16; p=0,224)] för patienter randomiserade till pazopanib- respektive placebogruppen. Resultaten för total överlevnad är föremål för eventuell påverkan då 54 % av patienterna i placebogruppen även fick pazopanib i studiens förlängningsfas som följde efter sjukdomsprogression. Sextiosex procent av placebo-patienterna fick behandling efter studien jämfört med 30 % av pazopanib-patienterna. Inga statistiska skillnader iakttogs mellan behandlingsgrupperna avseende livskvalitet enligt EORTC QLQ-C30 och EuroQoL EQ-5D. I en fas 2-studie med 225 patienter med lokalt recidiverande eller metastaserande RCC med klarcellig histologi var den objektiva responsfrekvensen 35 % och mediandurationen av svaret 68 veckor enligt oberoende granskning. PFS var i median 11,9 månader. Säkerheten, effektiviteten och livskvaliteten av pazopanib jämfört med sunitinib har utvärderats i en randomiserad, öppen, parallellgrupperad fas III non-inferiority-studie (VEG108844). I VEG108844 randomiserades patienter (n=1100) med lokalt avancerad och/eller metastatisk RCC vilka tidigare inte erhållit systemisk terapi, att få antingen pazopanib 800 mg en gång dagligen fortlöpande eller sunitinib 50 mg en gång dagligen i 6-veckorsdoseringscykler med 4 veckors behandling följt av 2 veckor utan behandling. Det primära målet med studien vara att utvärdera och jämföra PFS hos patienter som behandlats med pazopanib med de som behandlats med sunitinb. Demografiska karakteristika var liknande mellan behandlingsgrupperna. Sjukdomskarakteristika vid initial diagnos och vid screening balanserades mellan behandlingsgrupperna där majoriteten av patienterna hade ren cellhistologi och sjukdom i stadie 4. VEG108844 uppnådde primärt effektmått av PFS och demonstrerade att pazopanib var non-inferior eftersom den övre gränsen av 95 % konfidensintervall för riskkvoten var lägre än den i protokollet specificerade gränsen för riskkvoten på 1, 25. Resultat för total effekt summeras i tabell 5. Tabell 5 Resultat för total effekt (VEG108844) Effektmått pazopanib n=557 sunitinib n=553 HR (95 % CI) PFS Total median (månader) (95 % CI) Total överlevnad median (95 % CI) 8,4 (8,3; 10,9) 28,3 (26,0; 35,5) 9,5 (8,3; 11,0) 29,1 (25,4; 33,1) 1,047 (0,898; 1,220) 0,915a (0,786; 1,065) HR=riskkvot; PFS=progressionsfri överlevnada; p-värde = 0,245 (2-sidigt). Figur 4 Kaplan-Meier-kurva avseende progressionsfri överlevnad baserad på oberoende granskning av totalpopulationen (VEG108844) Subgruppsanalyser av PFS utfördes avseende 20 demografiska och prognostiska faktorer. Konfidensintervallen på 95 % för samtliga subgrupper inkluderar en riskkvot på 1. I de tre minsta av de 20 subgrupperna överstiger den beräknade punkten för riskkvoten 1,25; t.ex. hos personer utan tidigare nefrektomi (n=186, HR=1,403, 95 % CI (0,955; 2,061)), baslinje LDH>1,5 gånger den övre gränsen för normalvärde (n=68, HR=1,72, 95 % CI (0,943; 3,139)) och MSKCC: dålig prognos (n=119, HR=1,472, 95 % CI (0,937; 2,313)). Mjukdelssarkom (STS) Pazopanibs effekt och säkerhet för STS utvärderades i en pivotal, fas III, randomiserad, dubbelblind, placebokontrollerad, multicenterstudie (VEG110727). Totalt 369 patienter med avancerat mjukdelssarkom randomiserades till att få pazopanib 800 mg en gång dagligen eller placebo. Observeras bör att endast patienter med specifika histologiska undergrupper av mjukdelssarkom tilläts delta i studien. Därför kan pazopanibs effekt och säkerhet endast betraktas som fastställd för dessa undergrupper och behandlingen med pazopanib bör ges restriktivt till sådana patienter. Följande tumörtyper var selekterade i studien: Fibroblastiska (fibrosarkom hos vuxna, myxofibrosarkom, skleroserande epiteloitt fibrosarkom, maligna solitära fibrösa tumörer), s.k. fibrohistiocytära (pleomorft malignt fibröst histiocytom [MFH], jättecells-MFH, inflammatoriska MFH), leiomyosarkom, maligna glomustumörer, skelettmuskulatur (pleomorft och alveolärt rabdomyosarkom), vaskulära (epiteloitt hemangioendoteliom, angiosarkom), oklar differentiering (synoviala, epiteloida, alveolära, klarcelliga, desmoplastiska små rundcelliga, sarkom, extrarenala rabdoida, maglignt mesenkymom, PECom, kärlderiverade tumörer), maligna perifera nervskidetumörer, icke-differentierade mjukdelssarkom utan annan specificering (NOS) och övriga typer av sarkom (inte listade som icke-valbara). Följande tumörtyper var inte selekterade: Adipocytiskt sarkom (alla undergrupper, alla rabdomyosarkom som inte var alveolära eller pleomorfa, kondrosarkom, osteosarkom, Ewingtumörer/primitiva neuroektodermala tumörer (PNET), GIST, dermatofibrosarkoma protuberans inflammatoriskt myofibroblastiskt sarkom, malignt mesoteliom och blandade mesodermala tumörer i uterus). Observeras bör att patienter med adipocytiskt sarkom exkluderades från den pivotala fas III-studien, eftersom den aktivitet (PFS vid vecka 12) som observerades för pazopanib i en preliminär fas II-studie (VEG20002) för adipocytiskt sarkom inte uppnådde den nödvändiga effekten för att tillåta ytterligare kliniska tester. Andra selektionskriterier i VEG110727-studien var: histologisk diagnos av malignt mjukdelssarkom av hög eller intermediär grad och sjukdomsprogression inom 6 månaders behandling för metastaserande sjukdom eller återfall inom 12 månader efter (neo)-/adjuvant behandling. Av patienterna hade 99 % (98 %) tidigare fått doxorubicin, 70 % hade tidigare fått ifosfamid och 65 % hade fått minst tre eller fler kemoterapeutika före inklusion i studien. Patienterna var stratifierade enligt WHOs kliniska funktionsstatus (WHO PS) (0 eller 1) vid utgångsläget och antalet tidigare genomgångna systemiska behandlingar för avancerad sjukdom (0 eller 1 jämfört med 2+). I varje behandlingsgrupp var det ett något större antal patienter i 2+-linjerna för tidigare systemisk behandling av avancerad sjukdom (58 % respektive 55 % för placebo och pazopanibgrupperna) jämfört med 0- eller 1-linjerna för tidigare systemisk behandling (42 % respektive 45 % för placebo och pazopanibgrupperna). Mediandurationen vid uppföljning av patienterna (definierat som datum för randomisering till sista kontakten eller dödsfall) var likartad för båda behandlingsgrupperna (9,36 månader för placebo [mellan 0,69 och 23,0 månader] och 10,04 månader för pazopanib [mellan 0,2 och 24,3 månader]. Primärt effektmått i studien var progressionsfri överlevnad (PFS enligt bedömning vid oberoende radiologisk granskning); sekundära effektmått var total överlevnad (OS), total responsfrekvens och responsduration. Tabell 6 Resultat för total effekt på STS vid oberoende bedömning (VEG110727) Effektmått/studiepopulation pazopanib placebo HR (95 % CI) p-värde (dubbelsidigt) PFS Total ITT n=246 n=123 median (veckor) 20,0 7,0 0,35 (0,26; 0,48) <0,001 Leiomyosarkom n=109 n=49 median (veckor) 20,1 8,1 0,37 (0,23; 0,60) <0,001 Synoviala sarkom inkl. undergrupper n=25 n=13 median (veckor) 17,9 4,1 0,43 (0,19; 0,98) 0,005 ‘Övriga STS’ inkl. undergrupper n=112 n=61 median (veckor) 20,1 4,3 0,39 (0,25; 0,60) <0,001 OS Total ITT n=246 n=123 median (veckor) 12,6 10,7 0,87 (0,67; 1,12) 0,256 Leiomyosarkom n=109 n=49 median (veckor) 16,7 14,1 0,84 (0,56; 1,26) 0,363 Synoviala sarkom inkl. undergrupper n=25 n=13 median (veckor) 8,7 21,6 1,62 (0,79; 3,33) 0,115 ‘Övriga STS’ inkl. undergrupper n=112 n=61 median (veckor) 10,3 9,5 0,84 (0,59; 1,21) 0,325 Responsfrekvens (CR+PR) % (95 % CI) 4 (2,3; 7,9) 0 (0,0; 3,0) Responsduration median (veckor) (95 % CI) 38,9 (16,7; 40,0) HR=riskkvot; ITT=intent-to-treat; PFS=progressionsfri överlevnad; CR=komplett respons; PR=partiell respons; OS=total överlevnad * Den totala överlevnaden för respektive histologiska undergrupper av mjukdelssarkom (leiomyosarkom, synoviala sarkom och ‘Övriga’ STS) bör tolkas med försiktighet på grund av det lilla antalet patienter och de vida konfidensintervallen. En liknande förbättring för PFS baserat på prövarens bedöming observerades i pazopanibgruppen jämfört med placebogruppen (i den totala ITT-populationen HR: 0,39; 95 % CI, 0,30 till 0,52, p<0,001). Figur 5 Kaplan-Meier-kurva för progressionsfri överlevnad för STS enligt oberoende bedöming för totalpopulationen (VEG110727) Ingen väsentlig skillnad sågs för OS mellan de två behandlingsgrupperna vid den slutliga OS-analysen som utfördes när 76 % (280/369) av händelserna hade inträffat (HR 0,87, 95 % CI 0,67; 1,12, p=0,256). Pediatrisk population En fas I studie (ADVL0815) av pazopanib utfördes hos 44 pediatriska patienter med olika recidiverande eller refraktära solida tumörer. Det primära effektmåttet var att undersöka den maximalt tolererade dosen (MTD), säkerhetsprofilen och de farmakokinetiska egenskaperna av pazopanib hos barn. Mediandurationen av exponering i studien var 3 månader (1-23 månader). En fas II studie (PZP034X2203) av pazopanib utfördes hos 57 pediatriska patienter med refraktära solida tumörer inklusive rabdomyosarkom (N=12), icke-rabdomyosarkom mjukdelssarkom (N=11), Ewingsarkom/pNET (N=10), osteosarkom (N=10), neuroblastom (N=8) och hepatoblastom (N=6). Studien var en monoterapi, icke-kontrollerad, öppen studie för att bestämma den terapeutiska aktiviteten av pazopanib hos barn och ungdomar i åldern 1 till <18 år. Pazopanib administrerades dagligen som en tablett vid en dos om 450 mg/m2/dos eller som oral suspension vid 225 mg/m2/dos. Den maximala tillåtna dagliga dosen var 800 mg för tabletten och 400 mg för den orala suspensionen. Mediandurationen av exponering var 1,8 månader (1 dag-29 månader). Resultaten av denna studie visade ingen meningsfull antitumöraktivitet i respektive pediatrisk population. Pazopanib rekommenderas därför inte för behandling av dessa tumörer i den pediatriska populationen (se avsnitt Dosering för information om pediatrisk användning). Europeiska läkemedelsmyndigheten har beviljat undantag från kravet att skicka in studieresultat för Votrient för alla grupper av den pediatriska populationen för behandling av njur- och njurbäckenskarcinom (exklusive nefroblastom, nefroblastomatos, klarcellssarkom, mesoblastiskt nefrom, medullärt njurkarcinom och rabdoid njurtumör) (information om pediatrisk användning finns i avsnitt Dosering).",
        "pharmacokinetic": "Absorption Vid oral administrering av en singeldos pazopanib på 800 mg till patienter med solida tumörer erhölls maximal plasmakoncentration (Cmax) på cirka 19 ± 13 mikrog/ml efter en mediantid på 3,5 timmar (intervall 1,0–11,9 timmar) och ett AUC0-∞ på cirka 650 ± 500 mikrog.h/ml. Daglig dosering leder till en 1,23- till 4-faldig ökning av AUC0-T. Det fanns ingen konsekvent ökning av AUC eller Cmax vid pazopanibdoser över 800 mg. Systemisk exponering för pazopanib ökade vid administrering tillsammans med mat. Administrering av pazopanib tillsammans med en måltid med högt eller lågt fettinnehåll resulterar i omkring två gångers ökning av AUC och Cmax. Pazopanib ska därför administreras minst två timmar efter mat eller minst en timme före mat (se avsnitt Dosering). Administrering av en krossad pazopanibtablett på 400 mg ökade AUC(0-72) med 46 % och Cmax med ungefär 2 gånger samt minskade tmax med omkring 2 timmar jämfört med administrering av den hela tabletten. Dessa resultat tyder på att biotillgängligheten och hastigheten för oral absorption av pazopanib ökar efter administrering av en krossad tablett i förhållande till administrering av en hel tablett (se avsnitt Dosering). Distribution Bindningen av pazopanib till humant plasmaprotein in vivo översteg 99 % utan något koncentrationsberoende över intervallet 10–100 mikrog/ml. In vitro-studier tyder på att pazopanib är ett substrat för P-gp och BCRP. Metabolism Resultat från in vitro-studier visade att metabolismen av pazopanib främst sker via CYP3A4 med mindre bidrag från CYP1A2 och CYP2C8. De fyra huvudsakliga pazopanibmetaboliterna svarar endast för 6 % av exponeringen i plasma. En av dessa metaboliter hämmar proliferationen av VEGF-stimulerade humana umbilikalvensendotelceller med en liknande potens som pazopanib, de övriga är 10 till 20 gånger mindre aktiva. Aktiviteten hos pazopanib är därför huvudsakligen beroende av moderläkemedlets exponering. Eliminering Pazopanib elimineras långsamt med en genomsnittlig halveringstid på 30,9 timmar efter administrering av den rekommenderade dosen på 800 mg. Eliminering sker framförallt via feces och eliminering via njurarna svarar för <4 % av den tillförda dosen. Särskilda patientgrupper Nedsatt njurfunktion Resultaten tyder på att mindre än 4 % av en peroralt administrerad pazopanibdos utsöndras i urinen som pazopanib och metaboliter. Resultat från populationsfarmakokinetisk modellering (data från personer med CLCR-utgångsvärden som varierade mellan 30,8 ml/min och 150 ml/min) tydde på att det är osannolikt att nedsatt njurfunktion har någon kliniskt relevant effekt på farmakokinetiken för pazopanib. Ingen dosjustering krävs hos patienter med kreatininclearance över 30 ml/min. Försiktighet tillråds hos patienter med kreatininclearance under 30 ml/min eftersom det inte finns någon erfarenhet av pazopanib hos denna patientpopulation (se avsnitt Dosering). Nedsatt leverfunktion Lätt nedsatt Medianvärdet för steady-state pazopanib Cmax och AUC(0-24) hos patienter med lätt avvikande levervärden (definierat som antingen normala bilirubin- och förhöjda ALAT-värden eller som en förhöjning av bilirubin upp till 1,5 gånger övre gränsen för normalvärde oavsett ALAT-värde) efter administrering av 800 mg en gång dagligen liknar medianvärdet för patienter med normal leverfunktion (se tabell 7). 800 mg pazopanib en gång dagligen är rekommenderad dos till patienter med lätta avvikelser i leverfunktionstester i serum (se avsnitt Dosering). Måttligt nedsatt Den maximalt tolererbara dosen (MTD) pazopanib hos patienter med måttligt nedsatt leverfunktion (definierad som en förhöjning av bilirubin >1,5 till 3 gånger den övre gränsen för normalvärde oavsett ALAT-värde) var 200 mg en gång dagligen. Medianvärdet för steady-state Cmax och AUC(0–24) efter administrering av 200 mg pazopanib en gång dagligen var hos patienter med måttligt nedsatt leverfunktion ungefär 44 % respektive 39 % av motsvarande medianvärden efter administrering av 800 mg en gång dagligen hos patienter med normal leverfunktion (se tabell 7). Baserat på säkerhets- och tolerabilitetsdata bör doseringen av pazopanib minskas till 200 mg en gång dagligen till patienter med måttligt nedsatt leverfunktion (se avsnitt Dosering). Kraftigt nedsatt Medianvärdena för steady-state Cmax och AUC(0–24) efter administrering av 200 mg pazopanib en gång dagligen var hos patienter med gravt nedsatt leverfunktion ungefär 18 % respektive 15 % av motsvarande medianvärden efter administrering av 800 mg en gång dagligen hos patienter med normal leverfunktion. Baserat på den minskade exponeringen och begränsad leverreserv rekommenderas pazopanib inte till patienter med gravt nedsatt leverfunktion (definierat som totalt bilirubin >3 gånger den övre gränsen för normalvärde oavsett ALAT-värde) (se avsnitt Dosering). Tabell 7 Medianvärden för pazopanibs farmakokinetik, vid steady state, uppmätt hos personer med nedsatt leverfunktion Grupp Studerad dos Cmax (mikrog/ml) AUC (0-24) (mikrog x h/ml) Rekommenderad dos Normal leverfunktion 800 mg en gång dagligen 52,0 (17,1-85,7) 888,2 (345,5-1482) 800 mg en gång dagligen Lätt nedsatt leverfunktion 800 mg en gång dagligen 33,5 (11,3-104,2) 774,2 (214,7-2034,4) 800 mg en gång dagligen Måttligt nedsatt leverfunktion 200 mg en gång dagligen 22,2 (4,2-32,9) 256,8 (65,7-487,7) 200 mg en gång dagligen Kraftigt nedsatt leverfunktion 200 mg en gång dagligen 9,4 (2,4-24,3) 130,6 (46,9-473,2) Ej rekommenderat Pediatrisk population Efter administrering av pazopanib 225 mg/m2 (som oral suspension) till pediatriska patienter var de farmakokinetiska parametrarna (Cmax, Tmax och AUC) liknande de som tidigare rapporterats hos vuxna patienter som behandlats med 800 mg pazopanib. Resultaten indikerade ingen markant skillnad i clearance av pazopanib, normaliserad efter kroppsyta, mellan barn och vuxna.",
        "preclinical-info": "Den prekliniska säkerhetsprofilen för pazopanib bedömdes hos möss, råttor, kaniner och apor. I studier med upprepad dos till gnagare tycks effekterna i en mängd olika vävnader (ben, tänder, nagelbädd, reproduktionsorgan, hematologiska vävnader, njure och pankreas) ha samband med farmakologin för VEGFR-hämning och/eller hämning av VEGF-signalerings vägar, varvid de flesta effekterna uppstår på plasmaexponeringsnivåer som ligger under dem som observeras på kliniken. Andra iakttagna effekter omfattar viktminskning, diarré och/eller morbiditet som var antingen sekundär till lokala gastrointestinala effekter orsakade av hög lokal slemhinneexponering för läkemedlet (apor) eller farmakologiska effekter (gnagare). Proliferativa leverlesioner (eosinofila foci och adenom) sågs hos honmöss vid exponeringar 2,5 gånger human exponering baserat på AUC. I studier av tidig toxicitet, när pazopanib gavs från dag 9 post partum till dag 14 post partum till råttor innan avvänjning, inträffade dödsfall och onormal organtillväxt/mognad i njurar, lungor, lever och hjärta vid en dos som var cirka 0,1 gånger högre än klinisk exponering, baserat på AUC för vuxna patienter. När råttor efter avvänjning fick doser från dag 21 post partum till dag 62 post partum var de toxikologiska fynden likartade dem för vuxna råttor vid jämförbara exponeringar. Barnpatienter har en ökad risk för ben- och tandeffekter jämfört med vuxna, eftersom dessa förändringar, inklusive hämning av tillväxten (förkortade extremiteter), skört skelett och remodellering av tänderna sågs hos juvenila råttor vid en dos om ≥10 mg/kg/dag (vilket är cirka 0,1–0,2 gånger högre än klinisk exponering, baserat på AUC för vuxna patienter) (se avsnitt Varningar och försiktighet). Reproduktionseffekt, fertilitetseffekt och teratogen effekt Pazopanib har visat sig vara embryotoxiskt och teratogent när det administrerats till råttor och kaniner vid exponeringar som var mer än 300-faldigt lägre än human exponering (baserad på AUC). Effekterna omfattade minskad fertilitet hos honor, pre- och postimplantationsavstötningar, tidiga resorptioner, embryoletalitet, minskad fostervikt och kardiovaskulär missbildning. Minskad förekomst av corpora lutea, ökad förekomst av cystor och ovarieatrofi har även noterats hos gnagare. I en fertilitetsstudie på hanråttor sågs ingen effekt på parning eller fertilitet, men minskad testikel- och bitestikelvikt noterades med minskad spermaproduktionshastighet, spermamotilitet och spermakoncentrationer i bitestiklar och testiklar som iakttogs vid exponeringar på 0,3 gånger human exponering baserat på AUC. Genotoxicitet Pazopanib orsakade inte genetisk skada enligt testning med genotoxicitetsanalyser (Ames test, human perifer lymfocytkromosom aberrationstest och in vivo mikronukleustest på råtta). En syntetisk intermediärform av pazopanib, som bildas vid tillverkningen och som även finns i den slutliga läkemedelssubstansen i låga mängder, var inte mutagen i Ames test men genotoxisk i muslymfomtest och in vivo mikronukleustest på mus. Karcinogenicitet I tvååriga karcinogenicitetsstudier med pazopanib noterades ett ökat antal leveradenom hos möss respektive duodenala adenokarcinom hos råttor. Utifrån den specifika patogenesen och mekanismen hos gnagare, anses inte resultaten utgöra en ökad cancerrisk för patienter som tar pazopanib.",
        "composition": "Kvalitativ och kvantitativ sammansättning Votrient 200 mg filmdragerade tabletter En filmdragerad tablett innehåller 200 mg pazopanib (som hydroklorid). Votrient 400 mg filmdragerade tabletter En filmdragerad tablett innehåller 400 mg pazopanib (som hydroklorid). För fullständig förteckning över hjälpämnen, se avsnitt 6.1. Förteckning över hjälpämnen Votrient 200 mg filmdragerade tabletter Tablettkärna Magnesiumstearat Mikrokristallin cellulosa Povidon (K30) Natriumstärkelseglykolat Tablettdragering Hypromellos Röd järnoxid (E172) Makrogol 400 Polysorbat 80 Titandioxid (E171) Votrient 400 mg filmdragerade tabletter Tablettkärna Magnesiumstearat Mikrokristallin cellulosa Povidon (K30) Natriumstärkelseglykolat Tablettdragering Hypromellos Makrogol 400 Polysorbat 80 Titandioxid (E171)",
        "incompatibility": "Ej relevant.",
        "env-effect": "Pazopanib Miljörisk: Användning av pazopanib har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Pazopanib är potentiellt persistent. Bioackumulering: Pazopanib har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R)/(365*P*V*D*100) = 1.37*10-6* 23.4621 *100 PEC = 0.00321 μg/L Where: A = 23.4621 kg (total sold amount API in Sweden year 2021, data from IQVIA). R = 0% removal rate (conservatively, it has been assumed there is no loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) P = number of inhabitants in Sweden = 10 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Reference 1) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Reference 1) Predicted No Effect Concentration (PNEC) Ecotoxicological studies Green Algae (Selenastrum caprocornutum): IC50 96h (growth) > 500 μg/L (OECD 201) (Reference 6) NOEC = 500 μg/L Water flea (Daphnia magna): Acute toxicity EC50 48 h (immobility) > 2,900 μg/L (OECD 202) (Reference 5) NOEC = 2,900 μg/L Water flea (Daphnia magna): Chronic toxicity NOEC 21 days (reproduction) = 160 μg/L (OECD 211) (Reference 8) Rainbow Trout: Acute toxicity No data Fathead minnow (Pimephales promelas): Chronic toxicity NOEC 28 days (growth) = 333 μg/L (OECD 210) (Reference 9) Other ecotoxicity data: Chironomid (Chironomus riparius) NOEC 28 days (emergence) = 1,000,000 μg/kg (OECD 218) (Reference 12) Microorganisms in activated sludge EC50 3 hours (Inhibition) > 1,083,000 μg/L (OECD 209) (Reference 4) PNEC = 160/10 = 16 μg/L PNEC (μg/L) = lowest NOEC/10, where 10 is the assessment factor applied for three long-term NOECs. NOEC for water flea (= 160 ug/L) has been used for this calculation since it is the most sensitive of the three tested species. Environmental risk classification (PEC/PNEC ratio) PEC/PNEC = 0.00321 μg/L / 16 μg/L = 0.0002, i.e. PEC/PNEC ≤ 0.1 which justifies the phrase “Use of pazopanib has been considered to result in insignificant environmental risk.” Degradation Biotic degradation Ready degradability: No data Inherent degradability: 0% degradation in 28 days (OECD 301C) (Reference 3) Simulation studies: 50% (DT50) degradation > 365 days (OECD 308) (Reference 11) Non-extractable residues = 8.60% - 10.50% Abiotic degradation Hydrolysis: No data Photolysis: No data Justification of chosen degradation phrase: Pazopanib is not readily biodegradable nor inherently biodegradable. This substance is predicted to degrade in water sediment systems > 120 days. The phrase “Pazopanib is potentially persistent” is thus chosen. Bioaccumulation Bioconcentration factor (BCF): Rainbow trout (Oncorhynchus mykiss) BCF = 5 - 6 (OECD 305) (Reference 10) Partitioning coefficient: Log Dow = 3.33 at pH 7 (OECD 107) (Reference 7) Log Dow at pH 5 = 2.26 Log Dow at pH 7 = 3.33 Log Dow at pH 9 = 3.92 Justification of chosen bioaccumulation phrase: Since BCF < 500, the substance has low potential for bioaccumulation. Excretion (metabolism) Results from in vitro studies demonstrated that metabolism of pazopanib is mediated primarily by CYP3A4, with minor contributions from CYP1A2 and CYP2C8. Pazopanib is eliminated slowly with a mean half-life of 30.9 hours after administration of the recommended dose of 800 mg. Elimination is primarily via faeces with renal elimination accounting for < 4 % of the administered dose. (Reference 2) PBT/vPvB assessment Pazopanib does not fulfil the criteria for PBT and/or vBvP. All three properties, i.e. ‘P’, ‘B’ and ‘T’ are required in order to classify a compound as PBT (Reference 1). Pazopanib does not fulfil the criteria for PBT and/or vBvP based on a BCF < 500 and a chronic NOEC > 0.01 mg/L. References ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. Global datasheet Pazopanib. Version 16. 18 October 2016. Mead C and McKenzie J. GW786034B: Assessment of Inherent biodegradability; modified MITI (II) test. Report No. 1127/1081. Safepharm Laboratories Limited, March 2006. Clarke N. GW786034B: Assessment of the inhibitory effect on the respiration of activated sewage sludge. Report No. 1127/1082. Safepharm Laboratories Limited, March 2006. Mead C and McKenzie J. GW786034B: Acute toxicity to Daphnia. Report No. 1127/1080. Safepharm Laboratories Limited, March 2006. Vryenhoef H and Mullee DM. GW786034B: Algal growth inhibition test. Report No.1127/1735. Safepharm Laboratories Limited, September 2008. White DF and Walker JA: GW786034B: Determination of partition coefficient. Report No.1127/1734. Safepharm Laboratories Limited, September 2008. Goodband TJ and Mullee DM. GW786034B: Daphnia magna reproduction test. Report No.1127/1736. Safepharm Laboratories Limited, October 2008. Goodband TJ and Mullee DM. GW786034B: Fish early-life stage toxicity test. Report No.1127/1737. Safepharm Laboratories Limited, January 2009. Goodband TJ. Pazopanib Hydrochloride (GW786034): Bioconcentration: Flow-through fish test. Report No.1127/1888. Safepharm Laboratories Limited, October 2011. Roulstone P. Pazopanib (GW786034): Route and rate of degradation in two aerobic Aquatic sediment systems. Report No.1127/1889. Safepharm Laboratories Limited, May 2011. Goodband TJ and Mullee DM. Pazopanib (GW786034): Sediment –Water Chironomid Toxicity Test using Spiked Sediment. Report No. 41104158. Safepharm Laboratories Limited, June 2012.",
        "handling-life-shelf-storage": "Hållbarhet 3 år. Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. Särskilda anvisningar för destruktion Inga särskilda anvisningar.",
        "properties-medicine": "Filmdragerad tablett. Votrient 200 mg filmdragerade tabletter Kapselformad, rosa, filmdragerad tablett märkt med GS JT på en sida. Votrient 400 mg filmdragerade tabletter Kapselformad, vit, filmdragerad tablett märkt med GS UHL på en sida."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Sväljes hela. Får inte delas. Får inte krossas."
    },
    "miljöinformation": {
        "env-effect": "Pazopanib Miljörisk: Användning av pazopanib har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Pazopanib är potentiellt persistent. Bioackumulering: Pazopanib har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R)/(365*P*V*D*100) = 1.37*10-6* 23.4621 *100 PEC = 0.00321 μg/L Where: A = 23.4621 kg (total sold amount API in Sweden year 2021, data from IQVIA). R = 0% removal rate (conservatively, it has been assumed there is no loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) P = number of inhabitants in Sweden = 10 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Reference 1) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Reference 1) Predicted No Effect Concentration (PNEC) Ecotoxicological studies Green Algae (Selenastrum caprocornutum): IC50 96h (growth) > 500 μg/L (OECD 201) (Reference 6) NOEC = 500 μg/L Water flea (Daphnia magna): Acute toxicity EC50 48 h (immobility) > 2,900 μg/L (OECD 202) (Reference 5) NOEC = 2,900 μg/L Water flea (Daphnia magna): Chronic toxicity NOEC 21 days (reproduction) = 160 μg/L (OECD 211) (Reference 8) Rainbow Trout: Acute toxicity No data Fathead minnow (Pimephales promelas): Chronic toxicity NOEC 28 days (growth) = 333 μg/L (OECD 210) (Reference 9) Other ecotoxicity data: Chironomid (Chironomus riparius) NOEC 28 days (emergence) = 1,000,000 μg/kg (OECD 218) (Reference 12) Microorganisms in activated sludge EC50 3 hours (Inhibition) > 1,083,000 μg/L (OECD 209) (Reference 4) PNEC = 160/10 = 16 μg/L PNEC (μg/L) = lowest NOEC/10, where 10 is the assessment factor applied for three long-term NOECs. NOEC for water flea (= 160 ug/L) has been used for this calculation since it is the most sensitive of the three tested species. Environmental risk classification (PEC/PNEC ratio) PEC/PNEC = 0.00321 μg/L / 16 μg/L = 0.0002, i.e. PEC/PNEC ≤ 0.1 which justifies the phrase “Use of pazopanib has been considered to result in insignificant environmental risk.” Degradation Biotic degradation Ready degradability: No data Inherent degradability: 0% degradation in 28 days (OECD 301C) (Reference 3) Simulation studies: 50% (DT50) degradation > 365 days (OECD 308) (Reference 11) Non-extractable residues = 8.60% - 10.50% Abiotic degradation Hydrolysis: No data Photolysis: No data Justification of chosen degradation phrase: Pazopanib is not readily biodegradable nor inherently biodegradable. This substance is predicted to degrade in water sediment systems > 120 days. The phrase “Pazopanib is potentially persistent” is thus chosen. Bioaccumulation Bioconcentration factor (BCF): Rainbow trout (Oncorhynchus mykiss) BCF = 5 - 6 (OECD 305) (Reference 10) Partitioning coefficient: Log Dow = 3.33 at pH 7 (OECD 107) (Reference 7) Log Dow at pH 5 = 2.26 Log Dow at pH 7 = 3.33 Log Dow at pH 9 = 3.92 Justification of chosen bioaccumulation phrase: Since BCF < 500, the substance has low potential for bioaccumulation. Excretion (metabolism) Results from in vitro studies demonstrated that metabolism of pazopanib is mediated primarily by CYP3A4, with minor contributions from CYP1A2 and CYP2C8. Pazopanib is eliminated slowly with a mean half-life of 30.9 hours after administration of the recommended dose of 800 mg. Elimination is primarily via faeces with renal elimination accounting for < 4 % of the administered dose. (Reference 2) PBT/vPvB assessment Pazopanib does not fulfil the criteria for PBT and/or vBvP. All three properties, i.e. ‘P’, ‘B’ and ‘T’ are required in order to classify a compound as PBT (Reference 1). Pazopanib does not fulfil the criteria for PBT and/or vBvP based on a BCF < 500 and a chronic NOEC > 0.01 mg/L. References ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. Global datasheet Pazopanib. Version 16. 18 October 2016. Mead C and McKenzie J. GW786034B: Assessment of Inherent biodegradability; modified MITI (II) test. Report No. 1127/1081. Safepharm Laboratories Limited, March 2006. Clarke N. GW786034B: Assessment of the inhibitory effect on the respiration of activated sewage sludge. Report No. 1127/1082. Safepharm Laboratories Limited, March 2006. Mead C and McKenzie J. GW786034B: Acute toxicity to Daphnia. Report No. 1127/1080. Safepharm Laboratories Limited, March 2006. Vryenhoef H and Mullee DM. GW786034B: Algal growth inhibition test. Report No.1127/1735. Safepharm Laboratories Limited, September 2008. White DF and Walker JA: GW786034B: Determination of partition coefficient. Report No.1127/1734. Safepharm Laboratories Limited, September 2008. Goodband TJ and Mullee DM. GW786034B: Daphnia magna reproduction test. Report No.1127/1736. Safepharm Laboratories Limited, October 2008. Goodband TJ and Mullee DM. GW786034B: Fish early-life stage toxicity test. Report No.1127/1737. Safepharm Laboratories Limited, January 2009. Goodband TJ. Pazopanib Hydrochloride (GW786034): Bioconcentration: Flow-through fish test. Report No.1127/1888. Safepharm Laboratories Limited, October 2011. Roulstone P. Pazopanib (GW786034): Route and rate of degradation in two aerobic Aquatic sediment systems. Report No.1127/1889. Safepharm Laboratories Limited, May 2011. Goodband TJ and Mullee DM. Pazopanib (GW786034): Sediment –Water Chironomid Toxicity Test using Spiked Sediment. Report No. 41104158. Safepharm Laboratories Limited, June 2012."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Votrient, Filmdragerad tablett 200 mg"
    }
}