{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Budenofalk granulat är och vad det används för 2. Vad du behöver veta innan du tar Budenofalk granulat 3. Hur du tar Budenofalk granulat 4. Eventuella biverkningar 5. Hur Budenofalk granulat ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Budenofalk granulat är och vad det används för Budenofalk granulat innehåller den aktiva substansen budesonid, en typ av lokalt verkande steroid som används för att behandla kroniska inflammationssjukdomar i tarmen. Budenofalk granulat används vid behandling av Crohns sjukdom: milda till måttligaakuta attacker av kronisk inflammationi den nedre delen av tunntarmen (ileum) och/eller övre delen av tjocktarmen (colon ascendens) Akuta episoder av mikroskopisk kolit: en sjukdom med undertyperna kollagen kolit och lymfocytär kolit, som kännetecknas av kronisk inflammation i tjocktarmen som vanligtvis åtföljs av kronisk vattnig diarré.",
        "indication": "Budenofalk granulat innehåller den aktiva substansen budesonid, en typ av lokalt verkande steroid som används för att behandla kroniska inflammationssjukdomar i tarmen. Budenofalk granulat används vid behandling av Crohns sjukdom: milda till måttligaakuta attacker av kronisk inflammationi den nedre delen av tunntarmen (ileum) och/eller övre delen av tjocktarmen (colon ascendens) Akuta episoder av mikroskopisk kolit: en sjukdom med undertyperna kollagen kolit och lymfocytär kolit, som kännetecknas av kronisk inflammation i tjocktarmen som vanligtvis åtföljs av kronisk vattnig diarré.",
        "caution-and-warnings": "2. Vad du behöver veta innan du tar Budenofalk granulat Ta inte Budenofalk granulat om du är allergisk mot budesonid eller mot något annat innehållsämnen i detta läkemedel (anges i avsnitt 6) om du har en allvarlig leversjukdom (levercirros) Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Budenofalk granulat om du har: tuberkulos högt blodtryck diabetes, eller om någon i familjen har fått diagnosen diabetes benskörhet (osteoporos) sår i magsäcken eller första delen av tunntarmen (peptiskt magsår) ökat tryck i ögonen (glaukom) eller ögonbesvär som grumling av linsen (katarakt) eller om någon i familjen har fått diagnosen glaukom allvarliga leverproblem Budenofalk granulat är inte lämpligt för patienter med Crohns sjukdom iövre delen av mag-tarmkanalen. Ibland kan denna sjukdom orsaka symtom utanför tarmen (t.ex. påverka hud, ögon och leder). Dessa symtom kommer troligtvis inte att förbättras av behandlingen med detta läkemedel. Typiska effekter av kortisonläkemedel kan förekomma och kan påverka alla delar av kroppen, särskilt om du tar Budenofalk granulat i höga doser och under långa perioder (se avsnitt 4, Eventuella biverkningar). Ytterligare försiktighetsåtgärder vid behandling med Budenofalk granulat: Berätta för din läkare om du har en infektion. Symtomen för vissa infektioner kan avvika från det normala eller vara otydliga. Håll dig borta från personer som har vattkoppor eller herpes zoster (bältros), om du inte har haft dessa sjukdomar. Dessa kan påverka dig allvarligt. Om du kommer i kontakt med någon som har vattkoppor eller bältros, ska du omedelbart kontakta läkaren. Tala om för läkaren om du inte har haft mässlingen. Om du vet att du måste vaccineras, prata först med läkaren. Om du vet att du ska genomgå en operation, tala om för läkaren att du tar Budenofalk granulat. Om du har fått behandling med ett starkare kortisonpreparat innan du börjar ta Budenofalk granulat, kan symtomen återkomma när du byter läkemedel. Kontakta läkaren om detta inträffar. Kontakta läkare om du upplever dimsyn eller andra synrubbningar. Andra läkemedel och Budenofalk granulat Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Särskilt: hjärtglykosider som digoxin (läkemedel för att behandla hjärtsjukdomar) diuretika (för att avlägsna överskott av vätska från kroppen) ketokonazol eller itrakonazol (för att behandla svampinfektioner) antibiotika för att behandla infektioner (t.ex. klaritromycin) karbamazepin (för att behandla epilepsi) rifampicin (för att behandla tuberkulos) östrogen eller p-piller cimetidin (för att hämma syraproduktionen i magen). Vissa läkemedel kan öka effekterna av Budenofalk granulat och din läkare kan vilja övervaka dig noga om du tar dessa läkemedel (t.ex. vissa läkemedel mot hiv: ritonavir, kobicistat). Om du tar kolestyramin (för hyperkolesterolemi och även för att behandla diarré) eller antacida (för matsmältningen) i tillägg till Budenofalk granulat, ta dessa läkemedel med minst 2 timmars mellanrum. Budenofalk granulat kan påverka resultaten av eventuella tester som utförs av din läkare eller på sjukhus. Berätta för läkaren att du tar Budenofalk granulat innan något test görs. Budenofalk granulat med mat och dryck Du ska inte dricka grapefruktjuice när du tar detta läkemedel eftersom det kan förändra läkemedlets effekter. Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Ta bara Budenofalk granulat under graviditet om läkaren säger att du ska göra det. Budesonid i små mängder går över i bröstmjölk. Om du ammar ska du bara ta Budenofalk granulat om läkaren säger att du ska göra det. Körförmåga och användning av maskiner Budenofalk granulat förväntas inte påverka din förmåga att köra bil eller använda maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt vaksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker. Budenofalk granulat innehåller sackaros, laktos och sorbitol Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar denna medicin. Detta läkemedel innehåller 900 mg sorbitol per dospåse. Sorbitol är en källa till fruktos. Om du inte tål vissa sockerarter, eller om du har diagnostiserats med hereditär fruktosintolerans, en sällsynt, ärftlig sjukdom som gör att man inte kan bryta ner fruktos, kontakta läkare innan du använder detta läkemedel.",
        "contraindication": "Ta inte Budenofalk granulat om du är allergisk mot budesonid eller mot något annat innehållsämnen i detta läkemedel (anges i avsnitt 6) om du har en allvarlig leversjukdom (levercirros)",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Budenofalk granulat om du har: tuberkulos högt blodtryck diabetes, eller om någon i familjen har fått diagnosen diabetes benskörhet (osteoporos) sår i magsäcken eller första delen av tunntarmen (peptiskt magsår) ökat tryck i ögonen (glaukom) eller ögonbesvär som grumling av linsen (katarakt) eller om någon i familjen har fått diagnosen glaukom allvarliga leverproblem Budenofalk granulat är inte lämpligt för patienter med Crohns sjukdom iövre delen av mag-tarmkanalen. Ibland kan denna sjukdom orsaka symtom utanför tarmen (t.ex. påverka hud, ögon och leder). Dessa symtom kommer troligtvis inte att förbättras av behandlingen med detta läkemedel. Typiska effekter av kortisonläkemedel kan förekomma och kan påverka alla delar av kroppen, särskilt om du tar Budenofalk granulat i höga doser och under långa perioder (se avsnitt 4, Eventuella biverkningar). Ytterligare försiktighetsåtgärder vid behandling med Budenofalk granulat: Berätta för din läkare om du har en infektion. Symtomen för vissa infektioner kan avvika från det normala eller vara otydliga. Håll dig borta från personer som har vattkoppor eller herpes zoster (bältros), om du inte har haft dessa sjukdomar. Dessa kan påverka dig allvarligt. Om du kommer i kontakt med någon som har vattkoppor eller bältros, ska du omedelbart kontakta läkaren. Tala om för läkaren om du inte har haft mässlingen. Om du vet att du måste vaccineras, prata först med läkaren. Om du vet att du ska genomgå en operation, tala om för läkaren att du tar Budenofalk granulat. Om du har fått behandling med ett starkare kortisonpreparat innan du börjar ta Budenofalk granulat, kan symtomen återkomma när du byter läkemedel. Kontakta läkaren om detta inträffar. Kontakta läkare om du upplever dimsyn eller andra synrubbningar.",
        "interaction": "Andra läkemedel och Budenofalk granulat Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Särskilt: hjärtglykosider som digoxin (läkemedel för att behandla hjärtsjukdomar) diuretika (för att avlägsna överskott av vätska från kroppen) ketokonazol eller itrakonazol (för att behandla svampinfektioner) antibiotika för att behandla infektioner (t.ex. klaritromycin) karbamazepin (för att behandla epilepsi) rifampicin (för att behandla tuberkulos) östrogen eller p-piller cimetidin (för att hämma syraproduktionen i magen). Vissa läkemedel kan öka effekterna av Budenofalk granulat och din läkare kan vilja övervaka dig noga om du tar dessa läkemedel (t.ex. vissa läkemedel mot hiv: ritonavir, kobicistat). Om du tar kolestyramin (för hyperkolesterolemi och även för att behandla diarré) eller antacida (för matsmältningen) i tillägg till Budenofalk granulat, ta dessa läkemedel med minst 2 timmars mellanrum. Budenofalk granulat kan påverka resultaten av eventuella tester som utförs av din läkare eller på sjukhus. Berätta för läkaren att du tar Budenofalk granulat innan något test görs.",
        "interaction-food": "Budenofalk granulat med mat och dryck Du ska inte dricka grapefruktjuice när du tar detta läkemedel eftersom det kan förändra läkemedlets effekter.",
        "pregnancy": "Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Ta bara Budenofalk granulat under graviditet om läkaren säger att du ska göra det. Budesonid i små mängder går över i bröstmjölk. Om du ammar ska du bara ta Budenofalk granulat om läkaren säger att du ska göra det.",
        "driving": "Körförmåga och användning av maskiner Budenofalk granulat förväntas inte påverka din förmåga att köra bil eller använda maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt vaksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Budenofalk granulat innehåller sackaros, laktos och sorbitol Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar denna medicin. Detta läkemedel innehåller 900 mg sorbitol per dospåse. Sorbitol är en källa till fruktos. Om du inte tål vissa sockerarter, eller om du har diagnostiserats med hereditär fruktosintolerans, en sällsynt, ärftlig sjukdom som gör att man inte kan bryta ner fruktos, kontakta läkare innan du använder detta läkemedel.",
        "usage-and-administration": "3. Hur du tar Budenofalk granulat Ta alltid detta läkemedel enligt läkarens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Rekommenderad dos är Crohns sjukdom och mikroskopisk kolit Vuxna (över 18 år) Ta en dospåse på morgonen om du inte har fått någon annan information av läkaren. Använding för barn och ungdomar Budenofalk granulat ska INTE användas av barn under 18 år. Administreringssätt Budenofalk granulat ska bara tas via munnen. Du ska ta Budenofalk granulat cirka ½ timme före frukost. Lägg granulatet direkt på tungan och svälj det med ett glas vatten. Tugga inte på granulatet eftersom det kan leda till att det inte fungerar på rätt sätt. Behandlingens varaktighet Din behandling bör pågå i cirka 8 veckor. Läkaren bestämmer hur länge du ska fortsätta ta läkemedlet, beroende på ditt tillstånd. Om du har tagit för stor mängd av Budenofalk granulat Om du har tagit för mycket läkemedel vid ett tillfälle, ta nästa dos enligt ordinationen. Ta inte mindre mängd. Kontakta läkaren om du är tveksam, så att han eller hon kan bestämma vad du ska göra. Ta om möjligt med kartongen och den här informationen. Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du har glömt att ta Budenofalk granulat Om du har glömt en dos, fortsätt bara behandlingen med ordinerad dos. Ta inte dubbel dos för att kompensera för glömd dos. Om du slutar att ta Budenofalk granulat Tala med läkaren om du vill avbryta eller avsluta behandlingen tidigare. Det är viktigt att du inte slutar ta läkemedlet abrupt eftersom det kan göra att du blir sjuk. Fortsätt ta läkemedlet tills läkaren säger att du ska sluta, även om du börjar känna dig bättre. Din läkare kommer troligtvis vilja reducera dosen successivt, från en dospåse varje dag till en dospåse varannan dag i minst 2 veckor. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du har tagit för stor mängd av Budenofalk granulat Om du har tagit för mycket läkemedel vid ett tillfälle, ta nästa dos enligt ordinationen. Ta inte mindre mängd. Kontakta läkaren om du är tveksam, så att han eller hon kan bestämma vad du ska göra. Ta om möjligt med kartongen och den här informationen. Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning.",
        "missed": "Om du har glömt att ta Budenofalk granulat Om du har glömt en dos, fortsätt bara behandlingen med ordinerad dos. Ta inte dubbel dos för att kompensera för glömd dos.",
        "withdrawal": "Om du slutar att ta Budenofalk granulat Tala med läkaren om du vill avbryta eller avsluta behandlingen tidigare. Det är viktigt att du inte slutar ta läkemedlet abrupt eftersom det kan göra att du blir sjuk. Fortsätt ta läkemedlet tills läkaren säger att du ska sluta, även om du börjar känna dig bättre. Din läkare kommer troligtvis vilja reducera dosen successivt, från en dospåse varje dag till en dospåse varannan dag i minst 2 veckor. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Om du drabbas av något av följande symtom efter att du tagit detta läkemedel ska du omedelbart kontakta läkare: infektion huvudvärk beteendeförändringar såsom depression, irritation, eufori, rastlöshet, ångest och aggression. Följande biverkningar har också rapporterats: Vanliga (kan förekomma hos upp till 1 av 10 användare) Cushings syndrom – t.ex. med rundat ansikte, viktökning, minskad glukostolerans, högt blodsocker, högt blodtryck, vätskeansamling i kroppen (t.ex. svullna ben), ökad utsöndring av kalium (hypokalemi), oregelbundna menstruationer hos kvinnor, oönskad kroppsbehåring hos kvinnor, impotens, avvikande laboratorieresultat (nedsatt binjurefunktion), röda strimmor på huden (bristningar), akne magbesvär, irriterad mage (dyspepsi), buksmärta ökad infektionsrisk muskel-och ledvärk, muskelsvaghet, muskelryckningar benskörhet (osteoporos) huvudvärk humörsvängningar, t.ex. depression, irritation och eufori utslag till följd av överkänslighetsreaktioner, röda prickar orsakade av blödningar i huden, fördröjd sårläkning, lokala hudreaktioner, t.ex. kontakteksem Mindre vanliga (kan förekomma hos upp till 1 av 100 användare) sår i magen eller tunntarmen rastlöshet med ökad fysisk aktivitet, ångest Sällsynta (kan förekomma hos upp till 1 av 1 000 användare) dimsyn inflammation i bukspottkörteln benförlust orsakad av dålig blodcirkulation aggression blåmärken Mycket sällsynta(kan förekomma hos upp till 1 av 10 000 användare) hämmad tillväxt hos barn förstoppning ökat tryck i hjärnan, eventuellt med ökat tryck i ögonen (svullnad av synnervspapillen) hos ungdomar ökad risk för blodpropp, inflammation i blodkärlen (kan uppstå efter att en långvarig kortisonbehandling avslutats) trötthet, allmän sjukdomskänsla Dessa biverkningar är typiska vid medicinering med steroider och de flesta kan även förväntas vid behandling med andra steroider. De kan uppkomma beroende på din dos, behandlingens längd, om du har fått eller får behandling med andra kortisonpreparat, och din individuella känslighet. Om du har behandlats med ett starkare kortisonpreparat innan du påbörjade behandlingen med Budenofalk granulat, kan dina symtom återkomma när läkemedlet byts ut. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Budenofalk granulat ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på kartongen och dospåsen. Utgångsdatumet är den sista dagen i angiven månad. Inga särskilda förvaringsanvisningar. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är budesonid. Varje dospåse enterogranulat innehåller 9 mg budesonid Övriga innehållsämnen är ammoniometakrylat copolymer (typ A) (Eudragit RL), ammoniometakrylat copolymer (typ B) (Eudragit RS), citronsyra, laktosmonohydrat, citronsmak, magnesiumstearat, metakrylsyra-metylmetakrylasampolymer (1:1) (Eudragit L 100), metakrylsyra-metylmetakrylatsampolymerpolymer (1:2) (Eudragit S 100), povidon K25, sukralos, sockersfärer (bestående av sackaros och majsstärkelse), sorbitol (E420), talk, trietylcitrat, xanthangummi. (Se avsnitt 2 för ytterligare information om laktos, sackaros och sorbitol). Läkemedlets utseende och förpackningsstorlekar Budenofalk granulat är vitt till benvitt enterogranulat och vitt till ljusgult pulver med citronsmak i en dospåse. Budenofalk granulat finns i förpackningsstorlekar om 15, 20, 30, 50 och 60 dospåsar. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Dr. Falk Pharma GmbH Leinenweberstr. 5 79108 Freiburg Tyskland Information lämnas av: Vifor Pharma Nordiska AB Gustav III:s Boulevard 46 169 73 Solna Sverige Tel. +46 8 5580 6600 e-mail: info.nordic@viforpharma.com Detta läkemedel är godkänt av medlemsstaterna inom Europeiska ekonomiska samarbetsområdet under namnen: Belgien, Bulgarien, Cypern, Tjeckiska Republiken, Danmark, Finland, Tyskland, Grekland, Ungern, Irland, Luxemburg, Nederländerna, Norge, Portugal, Rumänien, Slovakien, Slovenien, Sverige, Storbritannien: Budenofalk Österrike: Budo-San Frankrike: MIKICORT Italien: Intesticortmono Spanien: Intestifalk Denna bipacksedel ändrades senast 2022-01-24.",
        "composition": "Innehållsdeklaration Den aktiva substansen är budesonid. Varje dospåse enterogranulat innehåller 9 mg budesonid Övriga innehållsämnen är ammoniometakrylat copolymer (typ A) (Eudragit RL), ammoniometakrylat copolymer (typ B) (Eudragit RS), citronsyra, laktosmonohydrat, citronsmak, magnesiumstearat, metakrylsyra-metylmetakrylasampolymer (1:1) (Eudragit L 100), metakrylsyra-metylmetakrylatsampolymerpolymer (1:2) (Eudragit S 100), povidon K25, sukralos, sockersfärer (bestående av sackaros och majsstärkelse), sorbitol (E420), talk, trietylcitrat, xanthangummi. (Se avsnitt 2 för ytterligare information om laktos, sackaros och sorbitol).",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Budenofalk granulat är vitt till benvitt enterogranulat och vitt till ljusgult pulver med citronsmak i en dospåse. Budenofalk granulat finns i förpackningsstorlekar om 15, 20, 30, 50 och 60 dospåsar. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Dr. Falk Pharma GmbH Leinenweberstr. 5 79108 Freiburg Tyskland Information lämnas av: Vifor Pharma Nordiska AB Gustav III:s Boulevard 46 169 73 Solna Sverige Tel. +46 8 5580 6600 e-mail: info.nordic@viforpharma.com Detta läkemedel är godkänt av medlemsstaterna inom Europeiska ekonomiska samarbetsområdet under namnen: Belgien, Bulgarien, Cypern, Tjeckiska Republiken, Danmark, Finland, Tyskland, Grekland, Ungern, Irland, Luxemburg, Nederländerna, Norge, Portugal, Rumänien, Slovakien, Slovenien, Sverige, Storbritannien: Budenofalk Österrike: Budo-San Frankrike: MIKICORT Italien: Intesticortmono Spanien: Intestifalk Denna bipacksedel ändrades senast 2022-01-24."
    },
    "produktresume": {
        "tradename": "Budenofalk 9 mg enterogranulat",
        "composition": "Varje dospåse innehåller 9 mg budesonid.Hjälpämnen med känd effekt: Varje dospåse innehåller 828 mg sackaros, 36 mg laktosmonohydrat och 900 mg sorbitol (E420).För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Enterogranulat Vitt till benvitt granulat och vitt till ljusgult pulver med citronsmak i en dospåse.",
        "clinical": "4.1 Terapeutiska indikationer Induktion av remission hos patienter med mild till måttlig aktiv Crohns sjukdom i ileum och/eller colon ascendens.Induktion av remission hos patienter med aktiv mikroskopisk kolit hos vuxna i åldern ≥ 18 år. 4.2 Dosering och administreringssätt Dosering Crohns sjukdom och mikroskopisk kolit Vuxna > 18 år Den rekommenderade dagsdosen är en dospåse (innehållande enterogranulat med 9 mg budesonid) en gång dagligen på morgonen ungefär en halvtimme före frukost. Pediatrisk population Budenofalk 9 mg enterogranulat bör inte ges till barn och ungdomar då erfarenhet i den här åldersgruppen är otillräcklig. Patienter med nedsatt njurfunktion Det finns inga specifika doseringsrekommendationer för patienter med nedsatt njurfunktion (se avsnitt 5.2). Patienter med nedsatt leverfunktion Eftersom informationen är begränsad hos den här patientpopulationen kan ingen specifik doseringsrekommendation ges (se avsnitt 4.3, 4.4 och 5.2). Administreringssätt Oral användningInnehållet i en dospåse skall tas före frukost. Granulatet skall läggas på tungan och sväljas helt, med mycket vätska (t.ex. ett glas vatten). Granulatet skall inte tuggas eller krossas, detta för att förhindra att enterodrageringen på granulatet går sönder. För tidig sönderdelning påverkar läkemedlets disposition på ett oförutsägbart sätt. Behandlingens längd Behandlingens varaktighet skall begränsas till åtta veckor. Avslut av behandlingen Behandlingen med Budenofalk 9 mg enterogranulat bör inte avbrytas tvärt. När behandlingen med Budenofalk 9 mg enterogranulat närmar sig slutet skall läkemedlet administreras med förlängda dosintervall, dvs. varannan dag i upp till två veckor. Därefter kan behandlingen avbrytas. 4.3 Kontraindikationer Budenofalk 9 mg enterogranulat får inte ges till patienter med: överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1, levercirros. 4.4 Varningar och försiktighet Behandling med Budenofalk 9 mg enterogranulat leder till lägre systemiska steroidnivåer än vanlig peroral glukokortikoidbehandling. Vid övergång från annan glukokortikoidbehandling kan symtom som har samband med förändringen av systemiska steroidnivåer uppkomma.Försiktighet krävs hos patienter med tuberkulos, hypertension, diabetes mellitus, osteoporos, peptiskt sår, glaukom, katarakt, hereditet för diabetes eller glaukom, eller andra tillstånd där glukokortikoider kan leda till biverkningar.Detta läkemedel är inte lämpligt förpatienter med Crohns sjukdom i övre delen av mag-tarmkanalen.På grund av den företrädesvis lokala verkningsmekanismen kan positiva effekter hos patienter som lider av extraintestinala symptom (t.ex. i ögon, hud, leder)ej förväntas.Systemiska effekter av glukokortikosteroider kan förekomma, särskilt vid förskrivning i höga doser och under långa perioder. Dessa effekter kan inkludera Cushings syndrom, adrenal suppression, tillväxthämning, minskad bentäthet, katarakt, glaukom och psykiska effekter/beteendeförändringar (se avsnitt 4.8). Infektion Hämning av det inflammatoriska svaret och immunfunktionen ökar känsligheten för infektioner och svårighetsgraden av dessa. Risken för försämring av bakterie-, svamp-, amöba- och virusinfektioner vid glukokortikoidbehandling bör noga övervägas. Den kliniska bilden kan ofta vara atypisk och allvarliga infektioner, t.ex. septikemi och tuberkulos kan maskeras, och således nå ett avancerat stadium innan de upptäcks. Vattkoppor Vattkoppor skall särskilt beaktas eftersom den här vanligen lindriga sjukdomen kan vara livshotande hos immunsupprimerade patienter. Patienter utan säkerställd anamnes på vattkoppor skall avrådas från nära kontakt med personer med vattkoppor eller herpes zoster och skall om de exponeras omedelbart kontakta läkare. Om patienten är ett barn måste föräldrarna få ovanstående råd. Exponerade, icke-immuna patienter som får behandling med systemiska glukokortikoider eller som fått sådan behandling under de föregående tre månaderna måste få passiv immunisering med varicella zoster immunoglobulin (VZIG). Denna bör ges inom 10 dagar efter exponering av vattkoppor. Om diagnosen vattkoppor bekräftats krävs specialistvård och omedelbar behandling. Glukokortikoidbehandlingen skall inte sättas ut och dosen kan behöva ökas. Mässling Patienter med nedsatt immunförsvar som har kommit i kontakt med mässling bör, om möjligt, få behandling med vanliga immunglobuliner så snart som möjligt efter exponeringen. Vaccin Levande vaccin bör inte ges till personer som alltid använder glukokortikoider. Antikroppssvaret på andra vaccin kan vara nedsatt. Patienter med nedsatt leverfunktion Baserat på erfarenhet från patienter med framskriden primär biliär cirros (PBC) med levercirros förväntas en ökad systemisk tillgänglighet av budesonid hos alla patienter med gravt nedsatt leverfunktion. Hos patienter med leversjukdom utan levercirros var dock budesonid i dagsdoser om 9 mg säkert och tolererades väl. Det finns inget stöd om att en specifik dosrekommendation för patienter med icke-cirrotiska leversjukdomar eller bara lätt nedsatt leverfunktion är nödvändig. Synrubbning Synrubbning kan rapporteras vid systemisk och topisk användning av kortikosteroider. Om en patient inkommer med symtom såsom dimsyn eller andra synrubbningar bör man överväga att remittera patienten till en oftalmolog för utredning av möjliga orsaker. Dessa kan innefatta katarakt, glaukom eller sällsynta sjukdomar såsom central serös korioretinopati (CSCR), som har rapporterats efter användning av systemiska och topiska kortikosteroider. Övriga Glukokortikoider kan leda till hämning av HPA-axeln (hypotalamus, hypofys, binjurebark) och minska stressvaret. Hos patienter som skall genomgå en operation eller som är utsatta för annan stress, rekommenderas kompletterande systemisk glukokortikoidbehandling. Samtidig behandling med ketokonazol eller andra CYP3A4-hämmare bör undvikas (se avsnitt 4.5).Budenofalk 9 mg enterogranulat innehåller laktos, sackaros och sorbitol. Patienter med sällsynta ärftliga problem med galaktos- eller fruktosintolerans, glukos-galaktosmalabsorption, sackaros-isomaltasbrist, total laktasbrist eller medfödd laktasbrist bör inte ta detta läkemedel. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Farmakodynamiska interaktioner Hjärtglykosider Effekten av glykosiden kan förstärkas av kaliumbrist. Saluretika Kaliumutsöndringen kan öka. Farmakokinetiska interaktioner Cytokrom P450 CYP3A4-hämmare Samtidig behandling med CYP3A-hämmare, inklusive läkemedel som innehåller kobicistat, väntas öka risken för systemiska biverkningar. Kombinationen ska undvikas såvida inte nyttan uppväger den ökade risken för systemiska biverkningar av kortikosteroider, och om så är fallet ska patienter övervakas avseende systemiska biverkningar av kortikosteroider. Samtidig administrering av ketokonazol 200 mg per oralt en gång dagligen ledde till en 6-faldig ökning av plasmakoncentrationerna av budesonid (3 mg engångsdos). När ketokonazol administrerades 12 timmar efter budesonid ökade koncentrationerna ungefär 3-faldigt. Eftersom det inte finns tillräckligt med data för att ge dosrekommendationer bör kombinationen undvikas. Andra potenta hämmare av CYP3A4, t.ex. ritonavir, itrakonazol, klaritromycin och grapefruktjuice kan sannolikt också leda till en betydande ökning av plasmakoncentrationerna av budesonid. Samtidigt intag av budesonid bör således undvikas. CYP3A4-inducerare Substanser eller läkemedel som karbamazepin och rifampicin, som inducerar CYP3A4, kan minska den systemiska men även den lokala exponeringen av budenosid i tarmslemhinnan. En justering av budesoniddosen (med t.ex. budesonid 3 mg kapslar) kan bli nödvändig. CYP3A4-substrat Substanser eller läkemedel som metaboliseras av CYP3A4 kan konkurrera med budesonid. Detta kan leda till ökad plasmakoncentration av budesonid om den konkurrerande substansen har en högre affinitet till CYP3A4, eller, om budesonid binder starkare till CYP3A4, kan den konkurrerande substansen öka i plasma och en anpassning/minskning av dosen av denna substans kan bli nödvändig. Förhöjda plasmakoncentrationer och ökade effekter av glukokortikosteroider har rapporterats hos kvinnor som också använder östrogen eller p-piller. Detta har dock inte observerats med lågdos kombinerade p-piller.Cimetidin i rekommenderade doser i kombination med budesonid har en liten men obetydlig effekt på farmakokinetiken för budesonid. Omeprazol har ingen effekt på farmakokinetiken för budesonid. Steroidbindande substanser Teoretisk kan eventuella interaktioner med steroidbindande syntetiska hartser, t.ex. kolestyramin och antacida inte uteslutas. Om dessa administreras samtidigt som Budenofalk 9 mg enterogranulat kan sådana interaktioner leda till en minskad effekt av budesonid. Dessa läkemedel bör således inte tas samtidigt, utan med minst två timmars mellanrum.Eftersom binjurens funktion kan hämmas vid behandling med budesonid kan ett ACTH-simulationstest för diagnostisering av hypofyssvikt ge falska svar (låga värden). 4.6 Fertilitet, graviditet och amning Graviditet Administrering under graviditet skall undvikas, om det inte finns tvingande skäl för behandling med Budenofalk 9 mg enterogranulat. Det finns få data om graviditetsresultat efter peroral administrering av budesonid till människa. Även om data om användningen av inhalerat budesonid hos ett stort antal exponerade graviditeter inte indikerar några biverkningar, kan den maximala koncentrationen av budesonid i plasma förväntas vara högre vid behandling med Budenofalk 9 mg enterogranulat än vid behandling med inhalerat budesonid. Hos dräktiga djur har budesonid, liksom andra glukokortikosteroider, visat sig leda till missbildningar hos foster (se avsnitt 5.3). Relevansen av detta för människa är inte fastställd. Amning Budesonid utsöndras i bröstmjölk (data om utsöndring efter inhalation är tillgänglig). Endast mindre effekter hos det ammade barnet förväntas dock efter intag av Budenofalk 9 mg enterogranulat inom det terapeutiska intervallet. Ett beslut måste fattas om amningen skall avbrytas eller om behandlingen med budesonid skall avbrytas, genom att beakta nyttan av amning för barnet och nyttan av behandlingen för kvinnan. Fertilitet Det finns inga data om effekten av budesonid på fertiliteten hos människa. Fertiliteten påverkades inte efter behandling med budesonid i djurstudier (se avsnitt 5.3). 4.7 Effekter på förmågan att framföra fordon och använda maskiner Inga studier har utförts. 4.8 Biverkningar Möjliga biverkningar anges nedan ordnade efter organsystem och frekvens. Frekvenserna definieras som: Mycket vanliga (≥1/10) Vanliga (≥1/100, <1/10) Mindre vanliga (≥1/1 000, <1/100) Sällsynta (≥1/10 000, <1/1 000) Mycket sällsynta (<1/10 000); ingen känd frekvens (kan inte beräknas från tillgängliga data) Organsystem Frekvens Biverkning Metabolism och nutrition Vanligt Cushings syndrom: månansikte, bålfetma, nedsatt glukostolerans, diabetes mellitus, hypertoni, natriumretention med ödembildning, ökad kaliumutsöndring, inaktivitet eller atrofi av binjurebarken, röda stria och steroidakne, rubbad utsöndring av könshormon (t.ex. amenorré, hirsutism, impotens). Mycket sällsynt Tillväxthämning hos barn Ögon Sällsynt Glaukom, katarakt, dimsyn (se även avsnitt 4.4) Magtarmkanalen Vanligt Dyspepsi, buksmärta Mindre vanligt Gastroduodenalsår Sällsynt Pankreatit Mycket sällsynt Förstoppning Immunsystemet Vanligt Ökad infektionsrisk Muskuloskeletala systemet och bindväv Vanligt Muskel- och ledvärk, muskelsvaghet, muskelryckningar, osteoporos Sällsynt Osteonekros Centrala och perifera nervsystemet Vanligt Huvudvärk Mycket sällsynt Pseudotumor cerebri (inklusive papillödem) hos ungdomar Psykiska störningar Vanligt Depression, irritation, eufori Mindre vanligt Psykomotorisk hyperaktivitet, ångest Sällsynt Aggression Hud och subkutan vävnad Vanligt Allergiskt exantem, petekier, fördröjd sårläkning, kontaktdermatit. Sällsynt Ekkymos Blodkärl Mycket sällsynt Ökad trombosrisk, vaskulit (utsättningssyndrom efter långvarig behandling). Allmänna symtom och/eller symtom vid administreringsstället Mycket sällsynt Trötthet, olustkänsla Majoriteten av de biverkningar som nämns i denna produktresumé kan även förväntas vid behandling med andra glukokortikoider.Biverkningar som är typiska för systemiska glukokortikosteroider kan uppkomma ibland. Dessa biverkningar beror på dosering, behandlingsperiod, samtidig eller tidigare behandling med andra glukokortikosteroider och individuell känslighet.Kliniska studier har visat att den biverkningsfrekvens som förknippas med glukokortikosteroider är lägre med peroralt Budenofalk än vid peroral behandling med ekvivalent dosering av prednisolon. En försämring eller återkomst av extraintestinala manifestationer (framför allt i hud och leder) kan förekomma vid byte från systemiska glukokortikosteroider till lokalt verkande budesonid. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering I nuläget finns inga kända fall av överdosering med budesonid.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Lokalt verkande kortikosteroider, ATC-kod: A07EA06Den exakta verkningsmekanismen för budesonid vid behandling av inflammatoriska tarmsjukdomar är inte helt klarlagd. Data från kliniska farmakologiska studier och kontrollerade kliniska studier tyder starkt på att verkningsmekanismen för Budenofalk enterogranulat i huvudsak är baserat på en lokal effekt i tarmen. Budesonid är en glukokortikosteroid med en hög lokal antiinflammatorisk effekt. Vid doser som är kliniskt ekvivalenta med systemiskt verkande glukokortikosteroider, ger budesonid betydligt lägre hämning av HPA-axeln och har en mindre effekt på inflammatoriska markörer.Budenofalk enterogranulat visar en dosberoende påverkan på plasmanivåerna av kortisol, som vid den rekommenderade dosen 9 mg budesonid/dag är signifikant lägre än vid kliniskt ekvivalenta effektiva doser av systemiska glukokortikosteroider. Klinisk effekt och säkerhet Crohns sjukdom I en randomiserad, dubbelblind, dubbel-dummystudie på patienter med mild till måttlig Crohns sjukdom (200 <CDAI <400) som påverkar terminala ileum och/eller colon ascendens jämfördes effekten av 9 mg budesonid i en enda daglig dos (9 mg OD) mot behandling med 3 mg budesonid givet tre gånger dagligen (3 mg tre gånger dagligen). Det primära effektmåttet var andelen patienter i remission (CDAI <150) vid vecka 8. Totalt ingick 471 patienter i studien (fullständigt analys set, FAS) varav 439 patienter ingick i per protokoll (PP) analysen. Det fanns inga relevanta skillnader i patientkaraktäristik vid baseline i de båda behandlingsgrupperna. Den bekräftande analysen visade att 71,3 % av patienterna var i remission i 9 mg OD-gruppen och 75,1 % i 3 mg tre gånger dagligen gruppen (PP) (p: 0,01975) vilket visar non-inferiority av 9 mg budesonid OD mot 3 mg budesonid TID.Inga allvarliga läkemedelsrelaterade biverkningar rapporterades. Mikroskopisk kolit Kliniska studier av induktion av remission vid kollagen kolit Effekt och säkerhet för budesonid för induktion av remission vid kollagen kolit utvärderades i två prospektiva, dubbelblinda, randomiserade, placebokontrollerade multicenterstudier med patienter med aktiv kollagen kolit.I en studie randomiserades 30 patienter till en behandling med 9 mg budesonid per dag, 25 patienter till en behandling med 3 g mesalazin per dag och 37 till placebo. Den primära effektvariabeln var andelen patienter i klinisk remission, definierad som ≤ 3 avföringar per dag. 80 % av patienterna som behandlades med budesonid, 44 % av patienterna som behandlades med mesalazin och 59,5 % av patienterna i placebogruppen uppnådde det primära effektmåttet (budesonid jämfört med placebo = 0,072). Enligt en annan definition av klinisk remission som även beaktar avföringens konsistens, dvs. i genomsnitt < 3 avföringar per dag och i genomsnitt < 1 vattnig avföring per dag under de senaste 7 dagarna före den senaste administreringen av studieläkemedlet, uppnådde 80 % av patienterna i budesonidgruppen, 32,0 % av patienterna i mesalazingruppen och 37,8 % av patienterna i placebogruppen remission (budesonid jämfört med placebo: p < 0,0006). Budesonid var säkert och tolererades väl. Ingen av biverkningarna i budesonidgruppen ansågs vara läkemedelsrelaterad.I en annan studie randomiserades 14 patienter till behandling med 9 mg budesonid per dag och 14 randomiserades till placebo. Den primära effektvariabeln var kliniskt svar, definierat som en minskning till ≤ 50 % av sjukdomsaktiviteten vid baseline, med klinisk sjukdomsaktivitet definierad som antalet avföringar under de senaste 7 dagarna. 57,1 % av patienterna i budesonidgruppen och 21,4 % i placebogruppen uppnådde kliniskt svar (p = 0,05). Budesonid var säkert och tolererades väl. Inga allvarliga biverkningar inträffade i budesonidgruppen. Klinisk studie av induktion av remission vid lymfocytär kolit Klinisk effekt och säkerhet för budesonid vid induktion av remission vid lymfocytär kolit utvärderades i en prospektiv, dubbelblind, double‑dummy, randomiserad, placebokontrollerad multicenterstudie med patienter med aktiv lymfocytär kolit.Det primära effektmåttet var andelen med klinisk remission, definierad som maximalt 21 avföringar, varav högst 6 vattniga avföringar under de senaste 7 dagarna före det senaste besöket.57 patienter randomiserades (19 patienter vardera i budesonidgruppen, mesalazingruppen och placebogruppen) och tog minst en dos studieläkemedel (budesonid: 9 mg en gång dagligen respektive mesalazin: 3 g en gång dagligen). Behandlingstiden var 8 veckor. I den bekräftande analysen uppnådde signifikant fler patienter i budesonidgruppen (78,9 %) jämfört med patienter i placebogruppen (42,1 %) det primära effektmåttet, vilket visade budesonids överlägsenhet jämfört med placebo (p = 0,010). Av patienterna i mesalazingruppen uppnådde 63,2 % klinisk remission (p = 0,097 jämfört med placebo). 5.2 Farmakokinetiska egenskaper Absorption Beroende på den specifika drageringen på Budenofalk 9 mg enterogranulat finns en fördröjning i frisättningen på 2-3 timmar. Hos fastande, friska frivilliga var de genomsnittliga maximala plasmakoncentrationerna för budesonid 2,2 ng/ml cirka 6 timmar efter en peroral engångsdos av 9 mg budensonid enterogranulat.En studie med en engångsdos av budesonid 3 mg enterogranulat visade att samtidigt intag av mat kan fördröja tömningen av granulat från magsäcken med cirka 2‑3 timmar, vilket förlänger den fördröjda frisättningen till cirka 4‑6 timmar, utan förändring av absorptionshastigheten. Distribution Budesonid har en hög distributionsvolym (cirka 3 l/kg). Plasmaproteinbindningen är i genomsnitt 85‑90 %. Metabolism Budesonid genomgår omfattande biotransformation i levern (cirka 90 %) till metaboliter med låg glukokortikosteroidaktivitet. Glukokortikosteroidaktiviteten hos huvudmetaboliterna, 6β-hydroxibudesonid och 16α-hydroxiprednisolon, är mindre än 1 % av den för budesonid. Eliminering Den genomsnittliga halveringstiden är cirka 3‑4 timmar. Den systemiska tillgängligheten hos friska frivilliga och hos fastande patienter med inflammatoriska tarmsjukdomar är cirka 9‑13 %. Clearance för budesonid är cirka 10‑15 l/min.Budesonid elimineras bara marginellt, om alls, av njurarna. Specifika patientpopulationer (leversjukdomar) En stor del av budesonid metaboliseras i levern. Den systemiska exponeringen av budesonid kan vara förhöjd hos patienter med nedsatt leverfunktion på grund av en nedsatt budesonidmetabolism av CYP3A4. Detta är beroende av leversjukdomens typ och svårighetsgrad. 5.3 Prekliniska säkerhetsuppgifter Prekliniska data från akuta, subkroniska och kroniska toxikologiska studier med budesonid visade atrofier av tymus och binjurebark och en minskning av framför allt lymfocyter. Dessa effekter var mindre uttalade eller av samma omfattning som de som setts med andra glukokortikosteroider. I likhet med andra glukokortikosteroider, och beroende på dos, och varaktighet och sjukdom, kan dessa steroideffekter också ha betydelse för människa. Budesonid visade inga mutagena effekter i ett antal in vitro- och in vivo-tester. En lätt ökning av antalet basofila foci i levern observerades i kroniska studier på råtta med budesonid. I karcinogenicitetsstudier sågs en ökad förekomst av primära hepatocellulära neoplasmer, astrocytom (hos hanråttor) och brösttumörer (honråttor). Dessa tumörer beror troligtvis på den specifika steroidreceptoreffekten, ökad metabol börda och anabola effekter på levern, effekter som också är kända från andra glukokortikosteroidstudier på råtta och därför representerar en klasseffekt hos dessa arter. Budesonid hade ingen effekt på fertiliteten hos råttor. Hos dräktiga djur har budesonid, liksom andra glukokortikosteroider, visat sig leda till fosterdöd och onormal fosterutveckling (mindre kullar, intrauterin tillväxthämning hos fostret och skelettmissbildningar). Vissa glukokortikoider har rapporterats orsaka gomspalt hos djur. Relevansen av dessa fynd för människa har inte fastställts (se även avsnitt 4.6).",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Ammoniometakrylat-sampolymer (typ A) (Eudragit RL)Ammoniometakrylat-sampolymer (typ B) (Eudragit RS)Citronsyra (för pH-justering)Laktosmonohydrat Citronsmak Magnesiumstearat Metakrylsyra-metylmetakrylat-sampolymer (1:1) (Eudragit L 100)Metakrylsyra-metylmetakrylat-sampolymer (1:2) (Eudragit S 100)Povidon K25 Sukralos Sockersfärer (bestående av majsstärkelse och sackaros) Sorbitol (E420) TalkTrietylcitratXanthangummi 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 4 år 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll Dospåse av polyester/aluminium/polyetenFörpackningsstorlekar: 15, 20, 30, 50, 60 dospåsar. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Dr. Falk Pharma GmbHLeinenweberstr. 579108 FreiburgTysklandTfn: +49 (0)761 1514-0",
        "approval-number": "43176",
        "approval-first-date": "Första godkännandet: 2011-05-06Förnyat godkännande: 2016-01-13",
        "revision-date": "2022-01-24"
    },
    "fass_text": {
        "indication": "Induktion av remission hos patienter med mild till måttlig aktiv Crohns sjukdom i ileum och/eller colon ascendens. Induktion av remission hos patienter med aktiv mikroskopisk kolit hos vuxna i åldern ≥ 18 år.",
        "contraindication": "Budenofalk 9 mg enterogranulat får inte ges till patienter med: överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll, levercirros.",
        "dosage": "Dosering Crohns sjukdom och mikroskopisk kolit Vuxna > 18 år Den rekommenderade dagsdosen är en dospåse (innehållande enterogranulat med 9 mg budesonid) en gång dagligen på morgonen ungefär en halvtimme före frukost. Pediatrisk population Budenofalk 9 mg enterogranulat bör inte ges till barn och ungdomar då erfarenhet i den här åldersgruppen är otillräcklig. Patienter med nedsatt njurfunktion Det finns inga specifika doseringsrekommendationer för patienter med nedsatt njurfunktion (se avsnitt Farmakokinetik). Patienter med nedsatt leverfunktion Eftersom informationen är begränsad hos den här patientpopulationen kan ingen specifik doseringsrekommendation ges (se avsnitt Kontraindikationer, Varningar och försiktighet och Farmakokinetik). Administreringssätt Oral användning Innehållet i en dospåse skall tas före frukost. Granulatet skall läggas på tungan och sväljas helt, med mycket vätska (t.ex. ett glas vatten). Granulatet skall inte tuggas eller krossas, detta för att förhindra att enterodrageringen på granulatet går sönder. För tidig sönderdelning påverkar läkemedlets disposition på ett oförutsägbart sätt. Behandlingens längd Behandlingens varaktighet skall begränsas till åtta veckor. Avslut av behandlingen Behandlingen med Budenofalk 9 mg enterogranulat bör inte avbrytas tvärt. När behandlingen med Budenofalk 9 mg enterogranulat närmar sig slutet skall läkemedlet administreras med förlängda dosintervall, dvs. varannan dag i upp till två veckor. Därefter kan behandlingen avbrytas.",
        "caution": "Behandling med Budenofalk 9 mg enterogranulat leder till lägre systemiska steroidnivåer än vanlig peroral glukokortikoidbehandling. Vid övergång från annan glukokortikoidbehandling kan symtom som har samband med förändringen av systemiska steroidnivåer uppkomma. Försiktighet krävs hos patienter med tuberkulos, hypertension, diabetes mellitus, osteoporos, peptiskt sår, glaukom, katarakt, hereditet för diabetes eller glaukom, eller andra tillstånd där glukokortikoider kan leda till biverkningar. Detta läkemedel är inte lämpligt förpatienter med Crohns sjukdom i övre delen av mag-tarmkanalen. På grund av den företrädesvis lokala verkningsmekanismen kan positiva effekter hos patienter som lider av extraintestinala symptom (t.ex. i ögon, hud, leder)ej förväntas. Systemiska effekter av glukokortikosteroider kan förekomma, särskilt vid förskrivning i höga doser och under långa perioder. Dessa effekter kan inkludera Cushings syndrom, adrenal suppression, tillväxthämning, minskad bentäthet, katarakt, glaukom och psykiska effekter/beteendeförändringar (se avsnitt Biverkningar). Infektion Hämning av det inflammatoriska svaret och immunfunktionen ökar känsligheten för infektioner och svårighetsgraden av dessa. Risken för försämring av bakterie-, svamp-, amöba- och virusinfektioner vid glukokortikoidbehandling bör noga övervägas. Den kliniska bilden kan ofta vara atypisk och allvarliga infektioner, t.ex. septikemi och tuberkulos kan maskeras, och således nå ett avancerat stadium innan de upptäcks. Vattkoppor Vattkoppor skall särskilt beaktas eftersom den här vanligen lindriga sjukdomen kan vara livshotande hos immunsupprimerade patienter. Patienter utan säkerställd anamnes på vattkoppor skall avrådas från nära kontakt med personer med vattkoppor eller herpes zoster och skall om de exponeras omedelbart kontakta läkare. Om patienten är ett barn måste föräldrarna få ovanstående råd. Exponerade, icke-immuna patienter som får behandling med systemiska glukokortikoider eller som fått sådan behandling under de föregående tre månaderna måste få passiv immunisering med varicella zoster immunoglobulin (VZIG). Denna bör ges inom 10 dagar efter exponering av vattkoppor. Om diagnosen vattkoppor bekräftats krävs specialistvård och omedelbar behandling. Glukokortikoidbehandlingen skall inte sättas ut och dosen kan behöva ökas. Mässling Patienter med nedsatt immunförsvar som har kommit i kontakt med mässling bör, om möjligt, få behandling med vanliga immunglobuliner så snart som möjligt efter exponeringen. Vaccin Levande vaccin bör inte ges till personer som alltid använder glukokortikoider. Antikroppssvaret på andra vaccin kan vara nedsatt. Patienter med nedsatt leverfunktion Baserat på erfarenhet från patienter med framskriden primär biliär cirros (PBC) med levercirros förväntas en ökad systemisk tillgänglighet av budesonid hos alla patienter med gravt nedsatt leverfunktion. Hos patienter med leversjukdom utan levercirros var dock budesonid i dagsdoser om 9 mg säkert och tolererades väl. Det finns inget stöd om att en specifik dosrekommendation för patienter med icke-cirrotiska leversjukdomar eller bara lätt nedsatt leverfunktion är nödvändig. Synrubbning Synrubbning kan rapporteras vid systemisk och topisk användning av kortikosteroider. Om en patient inkommer med symtom såsom dimsyn eller andra synrubbningar bör man överväga att remittera patienten till en oftalmolog för utredning av möjliga orsaker. Dessa kan innefatta katarakt, glaukom eller sällsynta sjukdomar såsom central serös korioretinopati (CSCR), som har rapporterats efter användning av systemiska och topiska kortikosteroider. Övriga Glukokortikoider kan leda till hämning av HPA-axeln (hypotalamus, hypofys, binjurebark) och minska stressvaret. Hos patienter som skall genomgå en operation eller som är utsatta för annan stress, rekommenderas kompletterande systemisk glukokortikoidbehandling. Samtidig behandling med ketokonazol eller andra CYP3A4-hämmare bör undvikas (se avsnitt Interaktioner). Budenofalk 9 mg enterogranulat innehåller laktos, sackaros och sorbitol. Patienter med sällsynta ärftliga problem med galaktos- eller fruktosintolerans, glukos-galaktosmalabsorption, sackaros-isomaltasbrist, total laktasbrist eller medfödd laktasbrist bör inte ta detta läkemedel.",
        "interaction": "Farmakodynamiska interaktioner Hjärtglykosider Effekten av glykosiden kan förstärkas av kaliumbrist. Saluretika Kaliumutsöndringen kan öka. Farmakokinetiska interaktioner Cytokrom P450 CYP3A4-hämmare Samtidig behandling med CYP3A-hämmare, inklusive läkemedel som innehåller kobicistat, väntas öka risken för systemiska biverkningar. Kombinationen ska undvikas såvida inte nyttan uppväger den ökade risken för systemiska biverkningar av kortikosteroider, och om så är fallet ska patienter övervakas avseende systemiska biverkningar av kortikosteroider. Samtidig administrering av ketokonazol 200 mg per oralt en gång dagligen ledde till en 6-faldig ökning av plasmakoncentrationerna av budesonid (3 mg engångsdos). När ketokonazol administrerades 12 timmar efter budesonid ökade koncentrationerna ungefär 3-faldigt. Eftersom det inte finns tillräckligt med data för att ge dosrekommendationer bör kombinationen undvikas. Andra potenta hämmare av CYP3A4, t.ex. ritonavir, itrakonazol, klaritromycin och grapefruktjuice kan sannolikt också leda till en betydande ökning av plasmakoncentrationerna av budesonid. Samtidigt intag av budesonid bör således undvikas. CYP3A4-inducerare Substanser eller läkemedel som karbamazepin och rifampicin, som inducerar CYP3A4, kan minska den systemiska men även den lokala exponeringen av budenosid i tarmslemhinnan. En justering av budesoniddosen (med t.ex. budesonid 3 mg kapslar) kan bli nödvändig. CYP3A4-substrat Substanser eller läkemedel som metaboliseras av CYP3A4 kan konkurrera med budesonid. Detta kan leda till ökad plasmakoncentration av budesonid om den konkurrerande substansen har en högre affinitet till CYP3A4, eller, om budesonid binder starkare till CYP3A4, kan den konkurrerande substansen öka i plasma och en anpassning/minskning av dosen av denna substans kan bli nödvändig. Förhöjda plasmakoncentrationer och ökade effekter av glukokortikosteroider har rapporterats hos kvinnor som också använder östrogen eller p-piller. Detta har dock inte observerats med lågdos kombinerade p-piller. Cimetidin i rekommenderade doser i kombination med budesonid har en liten men obetydlig effekt på farmakokinetiken för budesonid. Omeprazol har ingen effekt på farmakokinetiken för budesonid. Steroidbindande substanser Teoretisk kan eventuella interaktioner med steroidbindande syntetiska hartser, t.ex. kolestyramin och antacida inte uteslutas. Om dessa administreras samtidigt som Budenofalk 9 mg enterogranulat kan sådana interaktioner leda till en minskad effekt av budesonid. Dessa läkemedel bör således inte tas samtidigt, utan med minst två timmars mellanrum. Eftersom binjurens funktion kan hämmas vid behandling med budesonid kan ett ACTH-simulationstest för diagnostisering av hypofyssvikt ge falska svar (låga värden).",
        "pregnancy": "Administrering under graviditet skall undvikas, om det inte finns tvingande skäl för behandling med Budenofalk 9 mg enterogranulat. Det finns få data om graviditetsresultat efter peroral administrering av budesonid till människa. Även om data om användningen av inhalerat budesonid hos ett stort antal exponerade graviditeter inte indikerar några biverkningar, kan den maximala koncentrationen av budesonid i plasma förväntas vara högre vid behandling med Budenofalk 9 mg enterogranulat än vid behandling med inhalerat budesonid. Hos dräktiga djur har budesonid, liksom andra glukokortikosteroider, visat sig leda till missbildningar hos foster (se avsnitt Prekliniska uppgifter). Relevansen av detta för människa är inte fastställd.",
        "breastfeeding": "Budesonid utsöndras i bröstmjölk (data om utsöndring efter inhalation är tillgänglig). Endast mindre effekter hos det ammade barnet förväntas dock efter intag av Budenofalk 9 mg enterogranulat inom det terapeutiska intervallet. Ett beslut måste fattas om amningen skall avbrytas eller om behandlingen med budesonid skall avbrytas, genom att beakta nyttan av amning för barnet och nyttan av behandlingen för kvinnan.",
        "fertility": "Det finns inga data om effekten av budesonid på fertiliteten hos människa. Fertiliteten påverkades inte efter behandling med budesonid i djurstudier (se avsnitt Prekliniska uppgifter).",
        "driving": "Inga studier har utförts.",
        "side-effects": "Möjliga biverkningar anges nedan ordnade efter organsystem och frekvens. Frekvenserna definieras som: Mycket vanliga (≥1/10) Vanliga (≥1/100, <1/10) Mindre vanliga (≥1/1 000, <1/100) Sällsynta (≥1/10 000, <1/1 000) Mycket sällsynta (<1/10 000); ingen känd frekvens (kan inte beräknas från tillgängliga data) Organsystem Frekvens Biverkning Metabolism och nutrition Vanligt Cushings syndrom: månansikte, bålfetma, nedsatt glukostolerans, diabetes mellitus, hypertoni, natriumretention med ödembildning, ökad kaliumutsöndring, inaktivitet eller atrofi av binjurebarken, röda stria och steroidakne, rubbad utsöndring av könshormon (t.ex. amenorré, hirsutism, impotens). Mycket sällsynt Tillväxthämning hos barn Ögon Sällsynt Glaukom, katarakt, dimsyn (se även avsnitt Varningar och försiktighet) Magtarmkanalen Vanligt Dyspepsi, buksmärta Mindre vanligt Gastroduodenalsår Sällsynt Pankreatit Mycket sällsynt Förstoppning Immunsystemet Vanligt Ökad infektionsrisk Muskuloskeletala systemet och bindväv Vanligt Muskel- och ledvärk, muskelsvaghet, muskelryckningar, osteoporos Sällsynt Osteonekros Centrala och perifera nervsystemet Vanligt Huvudvärk Mycket sällsynt Pseudotumor cerebri (inklusive papillödem) hos ungdomar Psykiska störningar Vanligt Depression, irritation, eufori Mindre vanligt Psykomotorisk hyperaktivitet, ångest Sällsynt Aggression Hud och subkutan vävnad Vanligt Allergiskt exantem, petekier, fördröjd sårläkning, kontaktdermatit. Sällsynt Ekkymos Blodkärl Mycket sällsynt Ökad trombosrisk, vaskulit (utsättningssyndrom efter långvarig behandling). Allmänna symtom och/eller symtom vid administreringsstället Mycket sällsynt Trötthet, olustkänsla Majoriteten av de biverkningar som nämns i denna produktresumé kan även förväntas vid behandling med andra glukokortikoider. Biverkningar som är typiska för systemiska glukokortikosteroider kan uppkomma ibland. Dessa biverkningar beror på dosering, behandlingsperiod, samtidig eller tidigare behandling med andra glukokortikosteroider och individuell känslighet. Kliniska studier har visat att den biverkningsfrekvens som förknippas med glukokortikosteroider är lägre med peroralt Budenofalk än vid peroral behandling med ekvivalent dosering av prednisolon. En försämring eller återkomst av extraintestinala manifestationer (framför allt i hud och leder) kan förekomma vid byte från systemiska glukokortikosteroider till lokalt verkande budesonid. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "I nuläget finns inga kända fall av överdosering med budesonid.",
        "pharmacodynamic": "Den exakta verkningsmekanismen för budesonid vid behandling av inflammatoriska tarmsjukdomar är inte helt klarlagd. Data från kliniska farmakologiska studier och kontrollerade kliniska studier tyder starkt på att verkningsmekanismen för Budenofalk enterogranulat i huvudsak är baserat på en lokal effekt i tarmen. Budesonid är en glukokortikosteroid med en hög lokal antiinflammatorisk effekt. Vid doser som är kliniskt ekvivalenta med systemiskt verkande glukokortikosteroider, ger budesonid betydligt lägre hämning av HPA-axeln och har en mindre effekt på inflammatoriska markörer. Budenofalk enterogranulat visar en dosberoende påverkan på plasmanivåerna av kortisol, som vid den rekommenderade dosen 9 mg budesonid/dag är signifikant lägre än vid kliniskt ekvivalenta effektiva doser av systemiska glukokortikosteroider. Klinisk effekt och säkerhet Crohns sjukdom I en randomiserad, dubbelblind, dubbel-dummystudie på patienter med mild till måttlig Crohns sjukdom (200 <CDAI <400) som påverkar terminala ileum och/eller colon ascendens jämfördes effekten av 9 mg budesonid i en enda daglig dos (9 mg OD) mot behandling med 3 mg budesonid givet tre gånger dagligen (3 mg tre gånger dagligen). Det primära effektmåttet var andelen patienter i remission (CDAI <150) vid vecka 8. Totalt ingick 471 patienter i studien (fullständigt analys set, FAS) varav 439 patienter ingick i per protokoll (PP) analysen. Det fanns inga relevanta skillnader i patientkaraktäristik vid baseline i de båda behandlingsgrupperna. Den bekräftande analysen visade att 71,3 % av patienterna var i remission i 9 mg OD-gruppen och 75,1 % i 3 mg tre gånger dagligen gruppen (PP) (p: 0,01975) vilket visar non-inferiority av 9 mg budesonid OD mot 3 mg budesonid TID. Inga allvarliga läkemedelsrelaterade biverkningar rapporterades. Mikroskopisk kolit Kliniska studier av induktion av remission vid kollagen kolit Effekt och säkerhet för budesonid för induktion av remission vid kollagen kolit utvärderades i två prospektiva, dubbelblinda, randomiserade, placebokontrollerade multicenterstudier med patienter med aktiv kollagen kolit. I en studie randomiserades 30 patienter till en behandling med 9 mg budesonid per dag, 25 patienter till en behandling med 3 g mesalazin per dag och 37 till placebo. Den primära effektvariabeln var andelen patienter i klinisk remission, definierad som ≤ 3 avföringar per dag. 80 % av patienterna som behandlades med budesonid, 44 % av patienterna som behandlades med mesalazin och 59,5 % av patienterna i placebogruppen uppnådde det primära effektmåttet (budesonid jämfört med placebo = 0,072). Enligt en annan definition av klinisk remission som även beaktar avföringens konsistens, dvs. i genomsnitt < 3 avföringar per dag och i genomsnitt < 1 vattnig avföring per dag under de senaste 7 dagarna före den senaste administreringen av studieläkemedlet, uppnådde 80 % av patienterna i budesonidgruppen, 32,0 % av patienterna i mesalazingruppen och 37,8 % av patienterna i placebogruppen remission (budesonid jämfört med placebo: p < 0,0006). Budesonid var säkert och tolererades väl. Ingen av biverkningarna i budesonidgruppen ansågs vara läkemedelsrelaterad. I en annan studie randomiserades 14 patienter till behandling med 9 mg budesonid per dag och 14 randomiserades till placebo. Den primära effektvariabeln var kliniskt svar, definierat som en minskning till ≤ 50 % av sjukdomsaktiviteten vid baseline, med klinisk sjukdomsaktivitet definierad som antalet avföringar under de senaste 7 dagarna. 57,1 % av patienterna i budesonidgruppen och 21,4 % i placebogruppen uppnådde kliniskt svar (p = 0,05). Budesonid var säkert och tolererades väl. Inga allvarliga biverkningar inträffade i budesonidgruppen. Klinisk studie av induktion av remission vid lymfocytär kolit Klinisk effekt och säkerhet för budesonid vid induktion av remission vid lymfocytär kolit utvärderades i en prospektiv, dubbelblind, double‑dummy, randomiserad, placebokontrollerad multicenterstudie med patienter med aktiv lymfocytär kolit. Det primära effektmåttet var andelen med klinisk remission, definierad som maximalt 21 avföringar, varav högst 6 vattniga avföringar under de senaste 7 dagarna före det senaste besöket. 57 patienter randomiserades (19 patienter vardera i budesonidgruppen, mesalazingruppen och placebogruppen) och tog minst en dos studieläkemedel (budesonid: 9 mg en gång dagligen respektive mesalazin: 3 g en gång dagligen). Behandlingstiden var 8 veckor. I den bekräftande analysen uppnådde signifikant fler patienter i budesonidgruppen (78,9 %) jämfört med patienter i placebogruppen (42,1 %) det primära effektmåttet, vilket visade budesonids överlägsenhet jämfört med placebo (p = 0,010). Av patienterna i mesalazingruppen uppnådde 63,2 % klinisk remission (p = 0,097 jämfört med placebo).",
        "pharmacokinetic": "Absorption Beroende på den specifika drageringen på Budenofalk 9 mg enterogranulat finns en fördröjning i frisättningen på 2-3 timmar. Hos fastande, friska frivilliga var de genomsnittliga maximala plasmakoncentrationerna för budesonid 2,2 ng/ml cirka 6 timmar efter en peroral engångsdos av 9 mg budensonid enterogranulat. En studie med en engångsdos av budesonid 3 mg enterogranulat visade att samtidigt intag av mat kan fördröja tömningen av granulat från magsäcken med cirka 2‑3 timmar, vilket förlänger den fördröjda frisättningen till cirka 4‑6 timmar, utan förändring av absorptionshastigheten. Distribution Budesonid har en hög distributionsvolym (cirka 3 l/kg). Plasmaproteinbindningen är i genomsnitt 85‑90 %. Metabolism Budesonid genomgår omfattande biotransformation i levern (cirka 90 %) till metaboliter med låg glukokortikosteroidaktivitet. Glukokortikosteroidaktiviteten hos huvudmetaboliterna, 6β-hydroxibudesonid och 16α-hydroxiprednisolon, är mindre än 1 % av den för budesonid. Eliminering Den genomsnittliga halveringstiden är cirka 3‑4 timmar. Den systemiska tillgängligheten hos friska frivilliga och hos fastande patienter med inflammatoriska tarmsjukdomar är cirka 9‑13 %. Clearance för budesonid är cirka 10‑15 l/min. Budesonid elimineras bara marginellt, om alls, av njurarna. Specifika patientpopulationer (leversjukdomar) En stor del av budesonid metaboliseras i levern. Den systemiska exponeringen av budesonid kan vara förhöjd hos patienter med nedsatt leverfunktion på grund av en nedsatt budesonidmetabolism av CYP3A4. Detta är beroende av leversjukdomens typ och svårighetsgrad.",
        "preclinical-info": "Prekliniska data från akuta, subkroniska och kroniska toxikologiska studier med budesonid visade atrofier av tymus och binjurebark och en minskning av framför allt lymfocyter. Dessa effekter var mindre uttalade eller av samma omfattning som de som setts med andra glukokortikosteroider. I likhet med andra glukokortikosteroider, och beroende på dos, och varaktighet och sjukdom, kan dessa steroideffekter också ha betydelse för människa. Budesonid visade inga mutagena effekter i ett antal in vitro- och in vivo-tester. En lätt ökning av antalet basofila foci i levern observerades i kroniska studier på råtta med budesonid. I karcinogenicitetsstudier sågs en ökad förekomst av primära hepatocellulära neoplasmer, astrocytom (hos hanråttor) och brösttumörer (honråttor). Dessa tumörer beror troligtvis på den specifika steroidreceptoreffekten, ökad metabol börda och anabola effekter på levern, effekter som också är kända från andra glukokortikosteroidstudier på råtta och därför representerar en klasseffekt hos dessa arter. Budesonid hade ingen effekt på fertiliteten hos råttor. Hos dräktiga djur har budesonid, liksom andra glukokortikosteroider, visat sig leda till fosterdöd och onormal fosterutveckling (mindre kullar, intrauterin tillväxthämning hos fostret och skelettmissbildningar). Vissa glukokortikoider har rapporterats orsaka gomspalt hos djur. Relevansen av dessa fynd för människa har inte fastställts (se även avsnitt Graviditet).",
        "composition": "Kvalitativ och kvantitativ sammansättning Varje dospåse innehåller 9 mg budesonid. Hjälpämnen med känd effekt: Varje dospåse innehåller 828 mg sackaros, 36 mg laktosmonohydrat och 900 mg sorbitol (E420). Förteckning över hjälpämnen Ammoniometakrylat-sampolymer (typ A) (Eudragit RL) Ammoniometakrylat-sampolymer (typ B) (Eudragit RS) Citronsyra (för pH-justering) Laktosmonohydrat Citronsmak Magnesiumstearat Metakrylsyra-metylmetakrylat-sampolymer (1:1) (Eudragit L 100) Metakrylsyra-metylmetakrylat-sampolymer (1:2) (Eudragit S 100) Povidon K25 Sukralos Sockersfärer (bestående av majsstärkelse och sackaros) Sorbitol (E420) Talk Trietylcitrat Xanthangummi",
        "incompatibility": "Ej relevant.",
        "env-effect": "Budesonid Miljörisk: Användning av budesonid har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Budesonid är potentiellt persistent. Bioackumulering: Budesonid har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation PEC/PNEC = 0.011/8.6 = 0.0013 PEC/PNEC ≤ 0.1 Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is based on following data and calculated using the equation outlined in the fass.se guidance (Ref 1): PEC (µg/L) = (A*109*(100-R))/(365*P*V*D*100) PEC (µg/L) = 1.5*10-6*A*(100-R) A (Kg/year) = 70.1 kg total sold amount API in Sweden year 2019, data from IQVIA. R (%) = removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) = 0 P = number of inhabitants in Sweden = 9 *106 V (L/day) = volume of wastewater per capita and day = 200 (default, Ref. 1) D = factor for dilution of wastewater by surface water flow = 10 (default, Ref. 1) (Note: The factor 109 converts the quantity used from kg to μg) PEC = 1.5 * 10-6 * 70.1 * (100-0) = 0.011 µg/L Metabolism and excretion After oral inhalation budesonide undergoes an extensive degree (>90%) of biotransformation to metabolites of low corticosteroid activity on first passage through the liver. The activity of the major metabolites, 6β-hydroxy-budesonide and 16α-hydroxy-prednisolone, is less than 1% of the parent compound. The plasma elimination half-life is approximately 4 hours. No or trace amounts of unchanged drug were found in the urine after intravenous administration (Ref. 2). Only trace amounts of budesonide are excreted unchanged in the urine of patients. As such, environmental exposure of budesonide resulting from patient use is expected to be negligible; however, the PEC does not take into consideration metabolism and therefore provides a worst-case exposure scenario. PNEC (Predicted No Effect Concentration) Ecotoxicity Data Study Type Method Result Reference Toxicity to green algae, Pseudokirchinella subcapitata, growth inhibition test OECD 201 72 hour NOEC (growth rate) = 5.6 mg/L 72 hour LOEC (growth rate) = 8.6 mg/L 72 hour EC50 (growth rate) > 8.6 mg/L 72 hour NOEC (biomass) = 5.6 mg/L 72 hour LOEC (biomass) = 8.6 mg/L 72 hour EC50 (biomass) > 8.6 mg/L 3 Acute toxicity to the giant water flea, Daphnia magna OECD 202 48 hour EC50 (immobility) >14 mg/L 4 Acute toxicity to Rainbow Trout, Oncorhynchus mykiss OECD 203 96 hour LC50 (mortality) > 13 mg/L 5 NOEC No Observed Effect Concentration LOEC Lowest Observed Effect Concentration EC50 the concentration of the test substance that results in a 50% effect LC50 the concentration of the test substance that results in a 50% mortality Environmental risk classification (PEC/PNEC ratio) Short-term tests have been undertaken for species from three trophic levels, based on internationally accepted guidelines. For all three species, the EC50 values were greater than the highest test concentration and the limit of solubility of budesonide in the test medium. Therefore, to obtain a worst case PNEC value, the lowest limit of solubility of budesonide in the test media, reported for the algal study, is used. The PNEC is based on the lowest >EC50 value 8.6 mg/L (equivalent to 8600 µg/L) and an assessment factor of 1000 is applied, in accordance with ECHA guidance (Ref. 6). PNEC = 8600 /1000 = 8.6 μg/L Environmental risk classification (PEC/PNEC ratio) PEC = 0.011 µg/L PNEC = 8.6 µg/L PEC/PNEC = 1.3 x 10-3 The PEC/PNEC ratio is < 0.1 which justifies the phrase \"Use of budesonide has been considered to result in insignificant environmental risk\". In Swedish: “Användning av budesonid har bedömts medföra försumbar risk för miljöpåverkan” under the heading “Miljörisk”. Environmental Fate Data Budesonide is extensively metabolized (>90%), and only trace amounts of budesonide are excreted unchanged in the urine of patients. As such, environmental exposure of budesonide resulting from patient use is expected to be negligible. Budesonide cannot be considered as readily biodegradable and based on the octanol-water partition coefficient the risk of bioaccumulation in aquatic organisms is low. Environmental Fate Data for Budesonide Study Type Method Result Reference Aerobic biodegradation OECD301E Degradation after 7 days <8% Not readily biodegradable 7 Degradation Biotic degradation Budesonide is not biologically readily biodegradable (Ref. 7). Since data from further degradation tests is lacking, the phrase ‘Budesonide is potentially persistent’ is used under the heading Biodegradation. In Swedish: ”Läkemedlet är potentiellt persistent” under the heading ”Nedbrytning”. Bioaccumulation Budesonide is not ionisable within the environmentally relevant pH range. The Log octanol-water partition coefficient is 3.3, measured at pH 7.4. Since Log P < 4, budesonide has low potential to bioaccumulate and the phrase “Budesonide has low potential for bioaccumulation” is assigned. In Swedish: Budesonid har låg potential att bioackumuleras” under the heading ’Bioackumulering’. Physical Chemistry Data Study Type Method Result Reference Solubility Water Unknown 14 mg/L at 25 °C 8 Octanol-Water Partition Coefficient Unknown Log Kow = 3.3 References Fass.se (2012). Environmental classification of pharmaceuticals at www.fass.se: Guidance for pharmaceutical companies https://www.fass.se/pdf/Environmental_classification_of_pharmaceuticals-120816.pdf.pdf Investigator’s Brochure. Drug Substance Budesonide/formoterol. Project Code D5890000000. Edition Number 9. Date 31 May 2016. Budesonide: Toxicity to the green alga Selenastrum capricornutum. Bowles A.J. Brixham Environmental Laboratory Report BL8078/B. May 2005. Budesonide: Acute toxicity to Daphnia magna. Bowles A.J. Brixham Environmental Laboratory Report BL8079/B. May 2005. Budesonide: Acute toxicity to rainbow trout (Oncorhynchus mykiss). Bowles A.J. Brixham Environmental Laboratory Report BL8080/B. May 2005. ECHA (European Chemicals Agency) 2008. Guidance on information requirements and chemical safety assessment. Chapter R.10: Characterisation of dose [concentration]-response for environment http://guidance.echa.europa.eu/docs/guidance_document/information_requirements_en.htm Nedbrytbarhetsförhållanden för läkemedelssubstansen A002. Institutet för vatten- och luftvårdsforskning (IVL). IVL-rapport A92017. (Safety Assessment rapport SR99433-01). Budesonid - preformuleringsrapport. Report no. 83 – 014. Draco, Lund, Sweden. 1 February 1983.",
        "handling-life-shelf-storage": "Hållbarhet 4 år Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Budesonid Miljörisk: Användning av budesonid har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Budesonid är potentiellt persistent. Bioackumulering: Budesonid har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation PEC/PNEC = 0.011/8.6 = 0.0013 PEC/PNEC ≤ 0.1 Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is based on following data and calculated using the equation outlined in the fass.se guidance (Ref 1): PEC (µg/L) = (A*109*(100-R))/(365*P*V*D*100) PEC (µg/L) = 1.5*10-6*A*(100-R) A (Kg/year) = 70.1 kg total sold amount API in Sweden year 2019, data from IQVIA. R (%) = removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) = 0 P = number of inhabitants in Sweden = 9 *106 V (L/day) = volume of wastewater per capita and day = 200 (default, Ref. 1) D = factor for dilution of wastewater by surface water flow = 10 (default, Ref. 1) (Note: The factor 109 converts the quantity used from kg to μg) PEC = 1.5 * 10-6 * 70.1 * (100-0) = 0.011 µg/L Metabolism and excretion After oral inhalation budesonide undergoes an extensive degree (>90%) of biotransformation to metabolites of low corticosteroid activity on first passage through the liver. The activity of the major metabolites, 6β-hydroxy-budesonide and 16α-hydroxy-prednisolone, is less than 1% of the parent compound. The plasma elimination half-life is approximately 4 hours. No or trace amounts of unchanged drug were found in the urine after intravenous administration (Ref. 2). Only trace amounts of budesonide are excreted unchanged in the urine of patients. As such, environmental exposure of budesonide resulting from patient use is expected to be negligible; however, the PEC does not take into consideration metabolism and therefore provides a worst-case exposure scenario. PNEC (Predicted No Effect Concentration) Ecotoxicity Data Study Type Method Result Reference Toxicity to green algae, Pseudokirchinella subcapitata, growth inhibition test OECD 201 72 hour NOEC (growth rate) = 5.6 mg/L 72 hour LOEC (growth rate) = 8.6 mg/L 72 hour EC50 (growth rate) > 8.6 mg/L 72 hour NOEC (biomass) = 5.6 mg/L 72 hour LOEC (biomass) = 8.6 mg/L 72 hour EC50 (biomass) > 8.6 mg/L 3 Acute toxicity to the giant water flea, Daphnia magna OECD 202 48 hour EC50 (immobility) >14 mg/L 4 Acute toxicity to Rainbow Trout, Oncorhynchus mykiss OECD 203 96 hour LC50 (mortality) > 13 mg/L 5 NOEC No Observed Effect Concentration LOEC Lowest Observed Effect Concentration EC50 the concentration of the test substance that results in a 50% effect LC50 the concentration of the test substance that results in a 50% mortality Environmental risk classification (PEC/PNEC ratio) Short-term tests have been undertaken for species from three trophic levels, based on internationally accepted guidelines. For all three species, the EC50 values were greater than the highest test concentration and the limit of solubility of budesonide in the test medium. Therefore, to obtain a worst case PNEC value, the lowest limit of solubility of budesonide in the test media, reported for the algal study, is used. The PNEC is based on the lowest >EC50 value 8.6 mg/L (equivalent to 8600 µg/L) and an assessment factor of 1000 is applied, in accordance with ECHA guidance (Ref. 6). PNEC = 8600 /1000 = 8.6 μg/L Environmental risk classification (PEC/PNEC ratio) PEC = 0.011 µg/L PNEC = 8.6 µg/L PEC/PNEC = 1.3 x 10-3 The PEC/PNEC ratio is < 0.1 which justifies the phrase \"Use of budesonide has been considered to result in insignificant environmental risk\". In Swedish: “Användning av budesonid har bedömts medföra försumbar risk för miljöpåverkan” under the heading “Miljörisk”. Environmental Fate Data Budesonide is extensively metabolized (>90%), and only trace amounts of budesonide are excreted unchanged in the urine of patients. As such, environmental exposure of budesonide resulting from patient use is expected to be negligible. Budesonide cannot be considered as readily biodegradable and based on the octanol-water partition coefficient the risk of bioaccumulation in aquatic organisms is low. Environmental Fate Data for Budesonide Study Type Method Result Reference Aerobic biodegradation OECD301E Degradation after 7 days <8% Not readily biodegradable 7 Degradation Biotic degradation Budesonide is not biologically readily biodegradable (Ref. 7). Since data from further degradation tests is lacking, the phrase ‘Budesonide is potentially persistent’ is used under the heading Biodegradation. In Swedish: ”Läkemedlet är potentiellt persistent” under the heading ”Nedbrytning”. Bioaccumulation Budesonide is not ionisable within the environmentally relevant pH range. The Log octanol-water partition coefficient is 3.3, measured at pH 7.4. Since Log P < 4, budesonide has low potential to bioaccumulate and the phrase “Budesonide has low potential for bioaccumulation” is assigned. In Swedish: Budesonid har låg potential att bioackumuleras” under the heading ’Bioackumulering’. Physical Chemistry Data Study Type Method Result Reference Solubility Water Unknown 14 mg/L at 25 °C 8 Octanol-Water Partition Coefficient Unknown Log Kow = 3.3 References Fass.se (2012). Environmental classification of pharmaceuticals at www.fass.se: Guidance for pharmaceutical companies https://www.fass.se/pdf/Environmental_classification_of_pharmaceuticals-120816.pdf.pdf Investigator’s Brochure. Drug Substance Budesonide/formoterol. Project Code D5890000000. Edition Number 9. Date 31 May 2016. Budesonide: Toxicity to the green alga Selenastrum capricornutum. Bowles A.J. Brixham Environmental Laboratory Report BL8078/B. May 2005. Budesonide: Acute toxicity to Daphnia magna. Bowles A.J. Brixham Environmental Laboratory Report BL8079/B. May 2005. Budesonide: Acute toxicity to rainbow trout (Oncorhynchus mykiss). Bowles A.J. Brixham Environmental Laboratory Report BL8080/B. May 2005. ECHA (European Chemicals Agency) 2008. Guidance on information requirements and chemical safety assessment. Chapter R.10: Characterisation of dose [concentration]-response for environment http://guidance.echa.europa.eu/docs/guidance_document/information_requirements_en.htm Nedbrytbarhetsförhållanden för läkemedelssubstansen A002. Institutet för vatten- och luftvårdsforskning (IVL). IVL-rapport A92017. (Safety Assessment rapport SR99433-01). Budesonid - preformuleringsrapport. Report no. 83 – 014. Draco, Lund, Sweden. 1 February 1983."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Budenofalk, Enterogranulat 9 mg"
    }
}