{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. Detta läkemedel har ordinerats enbart åt dig (eller ditt barn). Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Amoxicillin/Clavulanic acid Aurobindo är och vad det används för 2. Vad du behöver veta innan du använder Amoxicillin/Clavulanic acid Aurobindo 3. Hur du använder Amoxicillin/Clavulanic acid Aurobindo 4. Eventuella biverkningar 5. Hur Amoxicillin/Clavulanic acid Aurobindo ska förvaras 6. Det här innehåller Amoxicillin/Clavulanic acid Aurobindo",
        "product-information": "1. Vad Amoxicillin/Clavulanic acid Aurobindo är och vad det används för Amoxicillin/Clavulanic acid Aurobindo är ett antibiotikum som verkar genom att döda bakterier som orsakar infektioner. Det innehåller två olika läkemedel som kallas amoxicillin och klavulansyra. Amoxicillin tillhör en grupp läkemedel som kallas ”penicilliner” som ibland kan sluta fungera (bli inaktiva). Den andra aktiva substansen (klavulansyra) förhindrar att detta händer. Amoxicillin/Clavulanic acid Aurobindo används hos vuxna och barn för att behandla följande infektioner: infektioner i mellanörat och bihåleinfektioner luftvägsinfektioner urinvägsinfektioner hud- och mjukdelsinfektioner inklusive tandinfektioner skelett- och ledinfektioner Amoxicillin/klavulansyra som finns i Amoxicillin/Clavulanic acid Aurobindo kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Amoxicillin/Clavulanic acid Aurobindo är ett antibiotikum som verkar genom att döda bakterier som orsakar infektioner. Det innehåller två olika läkemedel som kallas amoxicillin och klavulansyra. Amoxicillin tillhör en grupp läkemedel som kallas ”penicilliner” som ibland kan sluta fungera (bli inaktiva). Den andra aktiva substansen (klavulansyra) förhindrar att detta händer. Amoxicillin/Clavulanic acid Aurobindo används hos vuxna och barn för att behandla följande infektioner: infektioner i mellanörat och bihåleinfektioner luftvägsinfektioner urinvägsinfektioner hud- och mjukdelsinfektioner inklusive tandinfektioner skelett- och ledinfektioner Amoxicillin/klavulansyra som finns i Amoxicillin/Clavulanic acid Aurobindo kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Amoxicillin/Clavulanic acid Aurobindo Ta inte Amoxicillin/Clavulanic acid Aurobindo om du är allergisk mot amoxicillin, klavulansyra, penicillin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du har haft en allvarlig allergisk reaktion mot något annat antibiotikum. Detta kan omfatta hudutslag eller svullnad av ansiktet eller svalget. om du har haft leverproblem eller gulsot (gulaktig hud) när du har tagit ett antibiotikum. → Ta inte Amoxicillin/Clavulanic acid Aurobindo om något av ovanstående gäller dig. Om du är osäker, kontakta läkare eller apotekspersonal innan du tar Amoxicillin/Clavulanic acid Aurobindo. Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Amoxicillin/Clavulanic acid Aurobindo om du: har körtelfeber behandlas för lever- eller njurproblem inte kissar regelbundet Om du är osäker på om något av ovanstående gäller dig, kontakta läkare eller apotekspersonal innan du tar Amoxicillin/Clavulanic acid Aurobindo. I vissa fall kan din läkare undersöka vilken typ av bakterie som orsakar din infektion. Beroende på resultatet kan du få en annan styrka av Amoxicillin/Clavulanic Acid Aurobindo eller ett annat läkemedel. Tillstånd du måste vara observant på: Amoxicillin/Clavulanic acid Aurobindo kan förvärra vissa befintliga tillstånd, eller orsaka allvarliga biverkningar. Dessa omfattar allergiska reaktioner, krampanfall och inflammation i tjocktarmen, Du måste vara observant på vissa symtom när du tar Amoxicillin/Clavulanic acid Aurobindo för att minska risken för eventuella problem. Se ”Tillstånd du måste vara observant på” i avsnitt 4. Blod- och urinprover Om du tar blodprover (t.ex. för kontroll av röda blodkroppar eller leverfunktionstester) eller urinprover (för glukos), tala om för läkaren eller sköterskan att du tar Amoxicillin/Clavulanic acid Aurobindo. Detta eftersom Amoxicillin/Clavulanic acid Aurobindo kan påverkar resultaten av den här typen av prover. Andra läkemedel och Amoxicillin/Clavulanic acid Aurobindo Tala om för läkare eller apotekspersonal om du använder, nyligen har använt eller kan tänkas använda andra läkemedel. Om du tar allopurinol (mot gikt) tillsammans med Amoxicillin/Clavulanic acid Aurobindo kan risken vara större för att du får en allergisk hudreaktion. Probenecid (används för att behandla gikt), samtidig användning av probenecid kan minska utsöndringen av amoxicillin och rekommenderas inte. Om du tar blodförtunnande läkemedel för att förhindra blodproppar (t.ex. warfarin) tillsammans med Amoxicillin/Clavulanic acid Aurobindo kanske du behöver lämna extra blodprover. Metotrexat (används för cancerbehandling och vid svår psoriasis), penicilliner kan minska utsöndringen av metotrexat, vilket kan leda till en ökning av biverkningar. Amoxicillin/Clavulanic acid Aurobindo kan påverka hur mykofenolatmofetil (ett läkemedel som används för att förhindra avstötning av transplanterade organ) fungerar. Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Körförmåga och användning av maskiner Amoxicillin/Clavulanic acid Aurobindo kan ha biverkningar och symtomen kan göra dig olämplig som bilförare. Kör inte bil och använd inte maskiner om du känner dig dålig. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker. Amoxicillin/Clavulanic acid Aurobindo innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s. är näst intill ”natriumfritt”.",
        "contraindication": "Ta inte Amoxicillin/Clavulanic acid Aurobindo om du är allergisk mot amoxicillin, klavulansyra, penicillin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du har haft en allvarlig allergisk reaktion mot något annat antibiotikum. Detta kan omfatta hudutslag eller svullnad av ansiktet eller svalget. om du har haft leverproblem eller gulsot (gulaktig hud) när du har tagit ett antibiotikum. → Ta inte Amoxicillin/Clavulanic acid Aurobindo om något av ovanstående gäller dig. Om du är osäker, kontakta läkare eller apotekspersonal innan du tar Amoxicillin/Clavulanic acid Aurobindo.",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Amoxicillin/Clavulanic acid Aurobindo om du: har körtelfeber behandlas för lever- eller njurproblem inte kissar regelbundet Om du är osäker på om något av ovanstående gäller dig, kontakta läkare eller apotekspersonal innan du tar Amoxicillin/Clavulanic acid Aurobindo. I vissa fall kan din läkare undersöka vilken typ av bakterie som orsakar din infektion. Beroende på resultatet kan du få en annan styrka av Amoxicillin/Clavulanic Acid Aurobindo eller ett annat läkemedel. Tillstånd du måste vara observant på: Amoxicillin/Clavulanic acid Aurobindo kan förvärra vissa befintliga tillstånd, eller orsaka allvarliga biverkningar. Dessa omfattar allergiska reaktioner, krampanfall och inflammation i tjocktarmen, Du måste vara observant på vissa symtom när du tar Amoxicillin/Clavulanic acid Aurobindo för att minska risken för eventuella problem. Se ”Tillstånd du måste vara observant på” i avsnitt 4. Blod- och urinprover Om du tar blodprover (t.ex. för kontroll av röda blodkroppar eller leverfunktionstester) eller urinprover (för glukos), tala om för läkaren eller sköterskan att du tar Amoxicillin/Clavulanic acid Aurobindo. Detta eftersom Amoxicillin/Clavulanic acid Aurobindo kan påverkar resultaten av den här typen av prover.",
        "interaction": "Andra läkemedel och Amoxicillin/Clavulanic acid Aurobindo Tala om för läkare eller apotekspersonal om du använder, nyligen har använt eller kan tänkas använda andra läkemedel. Om du tar allopurinol (mot gikt) tillsammans med Amoxicillin/Clavulanic acid Aurobindo kan risken vara större för att du får en allergisk hudreaktion. Probenecid (används för att behandla gikt), samtidig användning av probenecid kan minska utsöndringen av amoxicillin och rekommenderas inte. Om du tar blodförtunnande läkemedel för att förhindra blodproppar (t.ex. warfarin) tillsammans med Amoxicillin/Clavulanic acid Aurobindo kanske du behöver lämna extra blodprover. Metotrexat (används för cancerbehandling och vid svår psoriasis), penicilliner kan minska utsöndringen av metotrexat, vilket kan leda till en ökning av biverkningar. Amoxicillin/Clavulanic acid Aurobindo kan påverka hur mykofenolatmofetil (ett läkemedel som används för att förhindra avstötning av transplanterade organ) fungerar.",
        "pregnancy": "Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel.",
        "driving": "Körförmåga och användning av maskiner Amoxicillin/Clavulanic acid Aurobindo kan ha biverkningar och symtomen kan göra dig olämplig som bilförare. Kör inte bil och använd inte maskiner om du känner dig dålig. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Amoxicillin/Clavulanic acid Aurobindo innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s. är näst intill ”natriumfritt”.",
        "usage-and-administration": "3. Hur du använder Amoxicillin/Clavulanic acid Aurobindo Ta alltid detta läkemedel enligt läkarens eller apotekspersonalens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Vuxna och barn som väger 40 kg eller mer Rekommenderad dos är: Vanlig dos – 1 tablett 2 gånger dagligen Högre dos – 1 tablett 3 gånger dagligen Barn som väger mindre än 40 kg Barn som är 6 år eller yngre ska företrädesvis behandlas med amoxicillin/klavulansyra oral suspension eller dospåsar. Rådfråga läkare eller apotekspersonal när du ger Amoxicillin/Clavulanic acid Aurobindo-tabletter till barn som väger mindre än 40 kg. Tabletterna är inte lämpliga till barn som väger under 25 kg. Patienter med njur- och leverproblem Dosen kan ändras om du har njurproblem. Din läkare kan välja en annan styrka eller ett annat läkemedel. Om du har leverproblem kan du få lämna blodprov oftare för att kontrollera hur levern fungerar. Hur du tar Amoxicillin/Clavulanic acid Aurobindo Tas i samband med måltid. Svälj tabletterna hela med ett glas vatten. Tabletterna kan brytas längs brytskåran för att göra dem lättare att svälja. Du måste ta båda delar av tabletten vid samma tidpunkt. Fördela doserna jämnt under dagen, med minst 4 timmars mellanrum. Ta inte 2 doser under 1 timme. Ta inte Amoxicillin/Clavulanic acid Aurobindo i mer än 2 veckor. Om du fortfarande känner dig dålig ska du söka läkare igen. Om du tagit för stor mängd av Amoxicillin/Clavulanic acid Aurobindo Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du har tagit för stor mängd av Amoxicillin/Clavulanic acid Aurobindo kan du få symtom som orolig mage (illamående, kräkningar eller diarré) eller krampanfall. Kontakta läkaren så snart som möjligt. Ta med kartongen med läkemedel och visa läkaren. Om du har glömt att använda Amoxicillin/Clavulanic acid Aurobindo Om du har glömt en dos, ta den så snart du kommer ihåg det. Du ska inte ta nästa dos för tidigt, utan vänta cirka 4 timmar innan du tar den. Ta inte dubbel dos för att kompensera för glömd dos. Om du slutar att ta Amoxicillin/Clavulanic acid Aurobindo Fortsätt att ta Amoxicillin/Clavulanic acid Aurobindo tills behandlingen är avslutad, även om du känner dig bättre. Du behöver varje dos för att bekämpa infektionen. Om några bakterier överlever kan det leda till att infektionen återkommer. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du tagit för stor mängd av Amoxicillin/Clavulanic acid Aurobindo Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du har tagit för stor mängd av Amoxicillin/Clavulanic acid Aurobindo kan du få symtom som orolig mage (illamående, kräkningar eller diarré) eller krampanfall. Kontakta läkaren så snart som möjligt. Ta med kartongen med läkemedel och visa läkaren.",
        "missed": "Om du har glömt att använda Amoxicillin/Clavulanic acid Aurobindo Om du har glömt en dos, ta den så snart du kommer ihåg det. Du ska inte ta nästa dos för tidigt, utan vänta cirka 4 timmar innan du tar den. Ta inte dubbel dos för att kompensera för glömd dos.",
        "withdrawal": "Om du slutar att ta Amoxicillin/Clavulanic acid Aurobindo Fortsätt att ta Amoxicillin/Clavulanic acid Aurobindo tills behandlingen är avslutad, även om du känner dig bättre. Du behöver varje dos för att bekämpa infektionen. Om några bakterier överlever kan det leda till att infektionen återkommer. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar men alla användare behöver inte få dem. Biverkningarna nedan kan inträffa med detta läkemedel. Tillstånd du måste vara observant på: Allergiska reaktioner hudutslag inflammation i blodkärl (vaskulit) som kan ses som röda eller lila, upphöjda prickar på huden, men kan påverka andra delar av kroppen feber, ledvärk, svullna körtlar på hals, i armhålor eller i ljumskar svullnad, ibland av ansikte eller svalg(angioödem) som leder till andningsbesvär kollaps bröstsmärta i samband med allergiska reaktioner, vilket kan vara ett symtom på allergiutlöst hjärtinfarkt (Kounis syndrom). → Kontakta omedelbart läkare om du får något av dessa symtom. Sluta ta Amoxicillin/Clavulanic acid Aurobindo. Inflammation i tjocktarmen Inflammation i tjocktarmen som orsakar vattning diarré, vanligtvis med blod och slem, magont och/eller feber. Akut inflammation i bukspottkörteln (akut pankreatit) Om du har svår och pågående smärta i magområdet kan detta vara ett tecken på akut inflammation i bukspottkörteln. Läkemedelsutlöst tarminflammation (enterokolit): Läkemedelsutlöst tarminflammation har främst rapporterats hos barn som får amoxicillin/klavulansyra. Det är en särskild typ av allergisk reaktion med upprepade kräkningar som främsta symtom (1-4 timmar efter intag av läkemedlet). Ytterligare symtom kan vara magont, håglöshet, diarré och lågt blodtryck. → Kontakta läkare så snart som möjligt för råd om du får dessa symtom. Mycket vanliga biverkningar Dessa kan förekomma hos fler än 1 av 10 användare diarré (hos vuxna). Vanliga biverkningar Dessa kan förekomma hos upp till 1 av 10 användare svampinfektion (torsk/candida – en svampinfektion i vaginan, munnen eller hudvecken) illamående, framför allt vid höga doser → om du drabbas av detta, ta Amoxicillin/Clavulanic acid Aurobindo med måltid kräkningar diarré (hos barn) Mindre vanliga biverkningar Dessa kan förekomma hos upp till 1 av 100 användare hudutslag, klåda upphöjda, kliande utslag (nässelfeber) matsmältningsbesvär yrsel huvudvärk Mindre vanliga biverkningar som kan visa sig i blodprover: ökning av vissa substanser (enzymer) som produceras i levern. Sällsynta biverkningar Dessa kan förekomma hos upp till 1 av 1 000 användare hudutslag, som kan bli till blåsor och ser ut som små måltavlor (en mörk prick i mitten omgiven av ett blekare område, med en mörk ring runt kanten – erythema multiforme) → Kontakta omedelbart läkare om du märker några av dessa symtom. Sällsynta biverkningar som kan visa sig i blodprover: lågt antal blodkroppar som är delaktiga i koagulering av blodet lågt antal vita blodkroppar Biverkningar som har rapporterats Dessa förekommer hos ett okänt antal användare allergiska reaktioner (se ovan) inflammation i tjocktarmen (se ovan) kristaller i urinen som orsakar akut njurskada inflammation i membranen som omger hjärnan och ryggmärgen (aseptisk hjärnhinneinflammation allvarliga hudreaktioner: - ett utbrett utslag med blåsor och flagande hud, särskilt runt munnen, näsan, ögon och könsorgan (Stevens-Johnson syndrom), och en allvarlig form som orsakar omfattande flagning av huden (mer än 30 % av kroppsytan – toxisk epidermal nekrolys) - omfattande röda hudutslag med små blåsor med var (bullös exfoliativ dermatit) - ett rött, fjällande utslag med knölar under huden och blåsor (exantematös pustulos) - influensaliknande symtom med utslag, feber, svullna körtlar och onormala resultat från blodprov (inklusive ökat antal vita blodkroppar (eosinofili) och leverenzymer) (Läkemedelsreaktion med eosinofili och systemiska symtom (DRESS)) - utslag med blåsor i form av en cirkel med en skorpa i mitten eller som ett pärlband (linjär IgA-sjukdom) → Kontakta omedelbart läkare om du får något av dessa symtom. inflammation i levern (hepatit) gulsot orsakad av ökningar av bilirubin i blodet (en substans som produceras i levern) som kan göra att huden och ögonvitorna ser gula ut inflammation i njurarna det tar längre tid för blodet att koagulera hyperaktivitet krampanfall (hos personer som tar höga doser av Amoxicillin/Clavulanic acid Aurobindo eller som har njurproblem) svart tunga som ser hårig ut Biverkningar som kan visa sig i blodprov: allvarlig minskning av antalet vita blodkroppar lågt antal röda blodkroppar (hemolytisk anemi) Rapportering av biverkningar Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt (se detaljer nedan). Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Läkemedelsverket Box 26 751 03 Uppsala www.lakemedelsverket.se",
        "storage": "5. Hur Amoxicillin/Clavulanic acid Aurobindo ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på kartongen efter Utg.dat. Utgångsdatumet är den sista dagen i angiven månad. Förvaras i originalförpackningen. Ljuskänsligt. Fuktkänsligt. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Det här innehåller Amoxicillin/Clavulanic acid Aurobindo Innehållsdeklaration De aktiva substanserna är amoxicillintrihydrat och kaliumklavulanat. Varje filmdragerad tablett innehåller amoxicillintrihydrat motsvarande 875 mg amoxicillin med kaliumklavulanat motsvarande 125 mg klavulansyra. Övriga innehållsämnen är: Tablettkärna: Mikrokristallin cellulosa (E460), vattenfri kolloidal kiseldioxid, magnesiumstearat (E470b), natriumstärkelseglykolat (typ A). Filmdragering: Hypromellos (E464), makrogol 400, titaniumdioxid (E171). Läkemedlets utseende och förpackningsstorlekar Läkemedlets utseende och förpackningsstorlekar Filmdragerade tabletter. Amoxicillin/Clavulanic acid Aurobindo 875 mg/125 mg tabletter är vita, kapselformade, filmdragerade tabletter med ett präglat ”A” på ena sidan och en brytskåra mellan ”6” och ”5” på den andra sidan. Brytskåran är inte till för att dela tabletten i lika stora doser utan bara för att underlätta nedsväljning. Amoxicillin/Clavulanic acid Aurobindo tabletter finns i blisterförpackningar (polyamid/aluminium/PVC – aluminiumfolie) med 4/ 5/ 6/ 7/ 8/ 10/ 12/ 14/ 15/ 16/ 20/ 21/ 24/ 25/ 30/ 35/ 40/ 50/ 100/ 500 filmdragerade tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning Innehavare av godkännande för försäljning Aurobindo Pharma (Malta) Limited Vault 14, Level 2, Valletta Waterfront Floriana FRN 1913 Malta Tillverkare Milpharm Limited Ares, Odyssey Business Park West End Road South Ruislip HA4 6QD Storbritannien APL Swift Services (Malta) Limited HF 26, Hal Far Industrial Estate, Hal Far Birzebbugia, BBG 3000 Malta För ytterligare upplysningar om detta läkemedel, kontakta lokal företrädare: Orion Pharma AB, Danderyd, medinfo@orionpharma.com Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet under namnen: Österrike Amoxicillin/Clavulansäure A-med 875 mg/125 mg Filmtabletten Tjeckien Amoxicillin/ Clavulanic acid Aurovitas Tyskland Amoxi-Clavulan Aurobindo 875 mg/125 mg Filmtabletten Grekland ACCORDIA (875+125) mg επικαλυμμένο με λεπτό υμένιο δισκία Italien Amoxicillina/Acido clavulanico Aurobindo 875 mg/125 mg compresse rivestite con film Nederländerna Amoxicilline/Clavulaanzuur Aurobindo 875 mg/125 mg, filmomhulde tabletten Rumänien AMOXIPLUS 875mg / 125mg, comprimate filmate Spanien Amoxicilina/Ácido clavulánico Aurovitas Pharma 500 mg/125 mg & 875 mg/125 mg comprimidos recubiertos con película EFG Sverige Amoxicillin/Clavulanic Acid Aurobindo 875 mg/125 mg filmdragerade tabletter Storbritannien Co-amoxiclav 500 mg/125 mg film-coated tablets Denna bipacksedel ändrades senast 2023-08-18 Råd/medicinsk information Antibiotika används för att behandla bakteriella infektioner. De har ingen effekt mot virusinfektioner. Ibland svarar inte en bakteriell infektion på en antibiotikakur. Ett av de vanligaste skälen till detta är att de bakterier som orsakar infektionen är resistenta mot den antibiotika som tas. Detta innebär att bakterierna kan överleva och till och med föröka sig trots antibiotikan. Bakterier blir resistenta mot antibiotika av en rad olika skäl. Genom att använda antibiotika med försiktighet kan risken för att bakterierna blir resistenta minskas. När din läkare skriver ut en antibiotikakur är den endast avsedd för behandling av den aktuella sjukdomen. Genom att ta hänsyn till följande råd kan du hjälpa till att förhindra uppkomst av resistenta bakterier som skulle kunna leda till att antibiotikan slutar verka. 1. Det är mycket viktigt att du tar rätt dos av antibiotikan vid rätt tidpunkt och under rätt antal dagar. Läs anvisningarna på etiketten. Be din läkare eller apotekspersonalen förklara det som du inte förstår. 2. Ta bara sådan antibiotika som läkaren har ordinerat åt dig personligen. Du ska bara använda den för att behandla den infektion som den har ordinerats för. 3. Ta ingen antibiotika som är ordinerad åt en annan person, även om den infektion han/hon hade liknar den du har. 4. Ge aldrig din antibiotika till en annan person. 5. Lämna tillbaka eventuell antibiotika som finns kvar efter att du har tagit din kur enligt läkarens ordination till apoteket för lämplig destruering.",
        "composition": "Innehållsdeklaration De aktiva substanserna är amoxicillintrihydrat och kaliumklavulanat. Varje filmdragerad tablett innehåller amoxicillintrihydrat motsvarande 875 mg amoxicillin med kaliumklavulanat motsvarande 125 mg klavulansyra. Övriga innehållsämnen är: Tablettkärna: Mikrokristallin cellulosa (E460), vattenfri kolloidal kiseldioxid, magnesiumstearat (E470b), natriumstärkelseglykolat (typ A). Filmdragering: Hypromellos (E464), makrogol 400, titaniumdioxid (E171).",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Läkemedlets utseende och förpackningsstorlekar Filmdragerade tabletter. Amoxicillin/Clavulanic acid Aurobindo 875 mg/125 mg tabletter är vita, kapselformade, filmdragerade tabletter med ett präglat ”A” på ena sidan och en brytskåra mellan ”6” och ”5” på den andra sidan. Brytskåran är inte till för att dela tabletten i lika stora doser utan bara för att underlätta nedsväljning. Amoxicillin/Clavulanic acid Aurobindo tabletter finns i blisterförpackningar (polyamid/aluminium/PVC – aluminiumfolie) med 4/ 5/ 6/ 7/ 8/ 10/ 12/ 14/ 15/ 16/ 20/ 21/ 24/ 25/ 30/ 35/ 40/ 50/ 100/ 500 filmdragerade tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning Innehavare av godkännande för försäljning Aurobindo Pharma (Malta) Limited Vault 14, Level 2, Valletta Waterfront Floriana FRN 1913 Malta Tillverkare Milpharm Limited Ares, Odyssey Business Park West End Road South Ruislip HA4 6QD Storbritannien APL Swift Services (Malta) Limited HF 26, Hal Far Industrial Estate, Hal Far Birzebbugia, BBG 3000 Malta För ytterligare upplysningar om detta läkemedel, kontakta lokal företrädare: Orion Pharma AB, Danderyd, medinfo@orionpharma.com Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet under namnen: Österrike Amoxicillin/Clavulansäure A-med 875 mg/125 mg Filmtabletten Tjeckien Amoxicillin/ Clavulanic acid Aurovitas Tyskland Amoxi-Clavulan Aurobindo 875 mg/125 mg Filmtabletten Grekland ACCORDIA (875+125) mg επικαλυμμένο με λεπτό υμένιο δισκία Italien Amoxicillina/Acido clavulanico Aurobindo 875 mg/125 mg compresse rivestite con film Nederländerna Amoxicilline/Clavulaanzuur Aurobindo 875 mg/125 mg, filmomhulde tabletten Rumänien AMOXIPLUS 875mg / 125mg, comprimate filmate Spanien Amoxicilina/Ácido clavulánico Aurovitas Pharma 500 mg/125 mg & 875 mg/125 mg comprimidos recubiertos con película EFG Sverige Amoxicillin/Clavulanic Acid Aurobindo 875 mg/125 mg filmdragerade tabletter Storbritannien Co-amoxiclav 500 mg/125 mg film-coated tablets Denna bipacksedel ändrades senast 2023-08-18",
        "additional-sources": "Råd/medicinsk information Antibiotika används för att behandla bakteriella infektioner. De har ingen effekt mot virusinfektioner. Ibland svarar inte en bakteriell infektion på en antibiotikakur. Ett av de vanligaste skälen till detta är att de bakterier som orsakar infektionen är resistenta mot den antibiotika som tas. Detta innebär att bakterierna kan överleva och till och med föröka sig trots antibiotikan. Bakterier blir resistenta mot antibiotika av en rad olika skäl. Genom att använda antibiotika med försiktighet kan risken för att bakterierna blir resistenta minskas. När din läkare skriver ut en antibiotikakur är den endast avsedd för behandling av den aktuella sjukdomen. Genom att ta hänsyn till följande råd kan du hjälpa till att förhindra uppkomst av resistenta bakterier som skulle kunna leda till att antibiotikan slutar verka. 1. Det är mycket viktigt att du tar rätt dos av antibiotikan vid rätt tidpunkt och under rätt antal dagar. Läs anvisningarna på etiketten. Be din läkare eller apotekspersonalen förklara det som du inte förstår. 2. Ta bara sådan antibiotika som läkaren har ordinerat åt dig personligen. Du ska bara använda den för att behandla den infektion som den har ordinerats för. 3. Ta ingen antibiotika som är ordinerad åt en annan person, även om den infektion han/hon hade liknar den du har. 4. Ge aldrig din antibiotika till en annan person. 5. Lämna tillbaka eventuell antibiotika som finns kvar efter att du har tagit din kur enligt läkarens ordination till apoteket för lämplig destruering."
    },
    "produktresume": {
        "tradename": "Amoxicillin/Clavulanic acid Aurobindo 875 mg/125 mg filmdragerade tabletter",
        "composition": "Varje filmdragerad tablett innehåller amoxicillintrihydrat motsvarande 875 mg amoxicillin med kaliumklavulanat motsvarande 125 mg klavulansyra. För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Filmdragerad tablett.Amoxicillin/Clavulanic acid Aurobindo 875 mg/125 mg tabletter är vita, kapselformade, filmdragerade tabletter med ett präglat ”A” på ena sidan och en brytskåra mellan ”6” och ”5” på den andra sidan.Brytskåran är inte till för att dela tabletten i lika stora doser utan bara för att underlätta nedsväljning.",
        "clinical": "4.1 Terapeutiska indikationer Amoxicillin/Clavulanic acid Aurobindo är indicerat för behandling av nedanstående infektioner hos vuxna och barn (se avsnitt 4.2, 4.4 och 5.1): Akut bakteriell sinuit (adekvat diagnostiserad) Akut otitis media Akuta exacerbationer av kronisk bronkit (adekvat diagnostiserad) Samhällsförvärvad pneumoni Cystit Pyelonefrit Hud- och mjukdelsinfektioner, särskilt cellulit, djurbett, allvarlig dental abscess med spridande cellulit Skelett- och ledinfektioner, särskilt osteomyelit Hänsyn ska tas till officiella riktlinjer för lämplig användning av antibiotika. 4.2 Dosering och administreringssätt Dosering Doserna anges genomgående med innehållet av amoxicillin/klavulansyra, med undantag för när doserna för en individuell komponent anges.Beakta följande vid val av dos av amoxicillin/klavulansyra för att behandla en särskild infektion: Förväntade patogener och deras troliga känslighet mot antibakteriella medel (se avsnitt 4.4) Infektionens svårighetsgrad och placering Patientens ålder, vikt och njurfunktion enligt nedan. Användning av alternativa formuleringar av amoxicillin/klavulansyra (t.ex. de som har högre doser av amoxicillin och/eller olika proportioner av amoxicillin och klavulansyra) bör övervägas vid behov (se avsnitt 4.4 och 5.1).För vuxna och barn ≥ 40 kg ger den här formuleringen av Amoxicillin/Clavulanic acid Aurobindo en total daglig dos på 1 750 mg amoxicillin och 250 mg klavulansyra vid administrering två gånger dagligen och 2 625 mg amoxicillin och 375 mg klavulansyra vid administrering tre gånger dagligen enligt rekommendation nedan. För barn < 40 kg ger den här formuleringen av Amoxicillin/Clavulanic acid Aurobindo en maximal daglig dos på 1 000–2 800 mg amoxicillin och 143–400 mg klavulansyra vid administrering enligt rekommendation nedan. Om det anses att en högre daglig dos av amoxicillin krävs, bör en annan formulering av amoxicillin/klavulansyra väljas för att undvika administrering av onödigt höga dagliga doser av klavulansyra (se avsnitt 4.4 och 5.1).Behandlingens varaktighet ska bestämmas utifrån patientens svar. Vissa infektioner (t.ex. osteomyelit) kräver längre behandlingsperioder. Behandlingen ska inte pågå längre än 14 dagar utan förnyad undersökning (se avsnitt 4.4 för mer information om förlängd behandling). Vuxna och barn ≥ 40 kg Rekommenderade doser: Standarddos: (för alla indikationer) 875 mg/125 mg 2 gånger per dag. Högre dos – (särskilt för infektioner som t.ex. otitis media, sinuit, nedre luftvägsinfektioner och urinvägsinfektioner): 875 mg/125 mg 3 gånger per dag. Barn < 40 kg Barn kan behandlas med amoxicillin/klavulansyra i form av tabletter eller suspension eller dospåsar.Rekommenderade doser: 25 mg/3,6 mg/kg/dag till 45 mg/6,4 mg/kg/dag, fördelat på två doser. Upp till 70 mg/10 mg/kg/dag, fördelat på två doser kan övervägas för vissa infektioner (som t.ex. otitis media, sinuit och nedre luftvägsinfektioner). Eftersom tabletterna inte kan delas, får barn som väger mindre än 25 kg inte behandlas med Amoxicillin/Clavulanic acid tabletter.Tabellen nedan visar erhållen dos (mg/kg kroppsvikt) hos barn som väger 25–40 kg vid administrering av en 875 mg/125 mg tablett. Kroppsvikt [kg] 40 35 30 25 Rekommenderad engångsdos [mg/kg kroppsvikt] (se ovan) Amoxicillin [mg/kg kroppsvikt] per engångsdos (1 filmdragerad tablett) 21,9 25,0 29,2 35,0 12,5–22,5 (upp till 35) Klavulansyra [mg/kg kroppsvikt] per engångsdos (1 filmdragerad tablett) 3,1 3,6 4,2 5,0 1,8–3,2 (upp till 5) Barn som väger mindre än 25 kg bör företrädesvis behandlas med amoxicillin/klavulansyra-suspension (pulver till oral suspension i flaskor eller dospåsar).Inga kliniska data finns för formuleringar av amoxicillin/klavulansyra 7:1 för doser som överstiger 45 mg/6,4 mg/kg per dag hos barn under 2 år.Det finns inga kliniska data för formuleringar av amoxicillin/klavulansyra 7:1 för patienter under 2 månader. Ingen dosrekommendation kan således lämnas för den här populationen. Äldre Ingen dosjustering bedöms vara nödvändig. Nedsatt njurfunktion Ingen dosjustering krävs hos patienter med kreatininclearance (CrCl) som överstiger 30 ml/min.Hos patienter med kreatininclearance under 30 ml/min rekommenderas inte användning av amoxicillin/klavulansyra -formuleringar med en amoxicillin-klavulansyrakvot på 7:1, eftersom inga rekommendationer om dosjusteringar är tillgängliga. Nedsatt leverfunktion Dosera med försiktighet och kontrollera leverfunktionen regelbundet (se avsnitt 4.3 och 4.4). Administreringssätt Amoxicillin/Clavulanic acid Aurobindo är för oral användning.Administreras tillsammans med måltid för att minimera potentiell gastrointestinal intolerans.Behandlingen kan påbörjas parenteralt, så som det beskrivs i produktresumén för amoxicillin/klavulansyra IV-formuleringar och fortsättas med en oral beredning. 4.3 Kontraindikationer •Överkänslighet mot de aktiva substanserna, något penicillin eller mot något hjälpämne anges i avsnitt 6.1. Anamnes på svår omedelbar överkänslighetsreaktion (t.ex. anafylaxi) mot andra betalaktamer (t.ex. cefalosporin, karbapenem eller monobaktam). Anamnes på gulsot/nedsatt leverfunktion på grund amoxicillin/klavulansyra (se avsnitt 4.8). 4.4 Varningar och försiktighet Innan behandling med amoxicillin/klavulansyra sätts in ska tidigare överkänslighetsreaktioner mot penicilliner, cefalosporiner eller andra betalaktamer kontrolleras noggrant (se avsnitt 4.3 och 4.8).Allvarliga och ibland dödliga överkänslighetsreaktioner (inklusive anafylaktoida allvarliga kutana reaktioner) har rapporterats hos patienter som står på penicillinbehandling . Överkänslighetsreaktioner kan även utvecklas till Kounis syndrom, en allvarlig allergisk reaktion som kan leda till hjärtinfarkt (se avsnitt 4.8). Det är mer sannolikt att dessa reaktioner inträffar hos personer med en anamnes på överkänslighet mot penicillin och hos atopiska personer. Om en allergisk reaktion inträffar måste behandlingen med amoxicillin/klavulansyra sättas ut och lämplig alternativ behandling sättas in.Läkemedelsutlöst enterokolit har rapporterats främst hos barn som får amoxicillin/klavulansyra (se avsnitt 4.8). Läkemedelsutlöst enterokolit är en allergisk reaktion med långdragna kräkningar som främsta symtom (1-4 timmar efter intag) i frånvaro av allergiska hud- eller luftvägssymtom. Ytterligare symtom kan vara buksmärtor, diarré, hypotoni eller leukocytos med neutrofili. Det har förekommit allvarliga fall inklusive progression till chock.Om en infektion visar sig bero på någon eller några amoxicillinkänsliga organismer bör man överväga att byta från amoxicillin/klavulansyra till amoxicillin i enlighet med officiella riktlinjer. Den här formuleringen av Amoxicillin/Clavulanic acid Aurobindo är inte lämplig att använda om det föreligger en stor risk att presumtiva patogener har nedsatt känslighet eller resistens mot betalaktamer som inte medieras av betalaktamaser känsliga för hämning av klavulansyra. Denna formulering bör inte användas för att behandla penicillinresistenta S. pneumoniae. Krampanfall kan drabba patienter med nedsatt njurfunktion eller patienter som får höga doser (se avsnitt 4.8).Amoxicillin/klavulansyra ska undvikas om infektiös mononukleos misstänks eftersom förekomst av ett morbilliformt utslag har förknippats med detta tillstånd efter användning av amoxicillin.Samtidig användning av allopurinol vid behandling med amoxicillin kan öka sannolikheten för allergiska hudreaktioner. Långvarig användning kan ibland leda till överväxt av icke-känsliga organismer.Uppkomst av generaliserat erytem med feber och pustler i början av behandlingen kan vara ett symtom på akut generaliserad exantemisk pustulos (AGEP) (se avsnitt 4.8). Denna reaktion kräver att behandlingen med Amoxicillin/Clavulanic acid Aurobindo avbryts och kontraindicerar senare administrering av amoxicillin.Amoxicillin/klavulansyra ska användas med försiktighet hos patienter med tecken på nedsatt leverfunktion (se avsnitt 4.2).Hepatiska händelser har rapporterats främst hos män och äldre patienter och kan förknippas med långvarig behandling. Dessa händelser har i mycket sällsynta fall rapporterats hos barn. Hos alla populationer inträffar tecken och symtom vanligtvis under eller kort efter behandlingen, men kan i vissa fall visa sig först flera veckor efter att behandlingen har avslutats. Dessa är vanligtvis reversibla. Hepatiska händelser kan vara svåra och i extremt sällsynta fall har dödsfall rapporterats. Dessa har nästan alltid inträffat hos patienter med allvarlig bakomliggande sjukdom eller patienter som samtidigt tar läkemedel som har potential för hepatiska effekter (se avsnitt 4.8).Antibiotikautlöst kolit har rapporterats med nästan alla antibakteriella preparat och svårighetsgraden kan variera från lätt till livshotande (se avsnitt 4.8). Därför är det viktigt att överväga den här diagnosen hos patienter som uppvisar diarré under eller efter administrering av alla antibiotika. Om antibiotikalutlöst kolit uppträder bör behandlingen med amoxicillin/klavulansyra omedelbart avbrytas, läkare kontaktas och lämplig behandling påbörjas. Antiperistaltiska läkemedel är kontraindicerade i detta fall.Regelbunden bedömning av organsystemfunktioner, t.ex. njurfunktion, leverfunktion och hematopoietisk funktion rekommenderas vid långvarig behandling.Förlängning av protrombintiden har i sällsynta fall rapporterats hos patienter som fått amoxicillin/klavulansyra. Lämplig kontroll bör ske när antikoagulantia ordineras samtidigt. Justeringar av dosen orala antikoagulantia kan vara nödvändiga för att bibehålla önskad antikoagulation (se avsnitt 4.5 och 4.8). Hos patienter med nedsatt njurfunktion ska dosen justeras enligt graden av nedsättning (se avsnitt 4.2).Hos patienter med nedsatt urinutsöndring har kristalluri (inklusive akut njurskada) observerats i sällsynta fall, till övervägande del vid parenteral behandling. Under administrering av höga doser av amoxicillin bör ett adekvat vätskeintag och en adekvat urinutsöndring bibehållas för att minska risken för kristalluri förorsakad av amoxicillin. Kontrollera regelbundet hos patienter med blåskateter att katetern är öppen (se avsnitt 4.8 och 4.9).Vid kontroll av förekomst av glukos i urin vid behandling med amoxicillin ska alltid enzymatiska glukosoxidasmetoder användas eftersom falska positiva resultat kan förekomma med icke­-enzymatiska metoder.Förekomsten av klavulansyra i Amoxicillin/Clavulanic acid Aurobindo kan leda till en icke-specifik bindning av IgG och albumin av de röda blodkropparnas membran, vilket leder till ett falskt positivt Coombs test. Det finns rapporter om positiva testresultat med Bio-Rad Laboratories Platelia Aspergillus EIA-test hos patienter som fått amoxicillin/klavulansyra som därefter befanns vara fria från Aspergillus-infektion. Korsreaktioner med polysackarider och polyfuranoser som inte härrör från Aspergillus har rapporterats med Bio-Rad Laboratories Platelia Aspergillus EIA-test. Således ska positiva testresultat hos patienter som får amoxicillin/klavulansyra tolkas med försiktighet och bekräftas med andra diagnosmetoder. Amoxicillin/Clavulanic acid Aurobindo innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s. är näst intill ”natriumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Orala antikoagulantia Orala antikoagulantia och antibiotika i form av penicillin har använts i stor omfattning utan rapporter om interaktion. I litteraturen finns det dock fall av ökad INR (international normalised ratio) hos patienter som står på acenokumarol eller warfarin och som fått en kur amoxicillin. Om samtidig administrering är nödvändig, ska protrombintid eller INR kontrolleras noggrant med tillägg eller utsättande av amoxicillin. Dessutom kan det vara nödvändigt att justera dosen orala antikoagulantia (se avsnitt 4.4 och 4.8). Metotrexat Penicillin kan minska utsöndringen av metotrexat och leda till en potentiell ökning av toxicitet. Probenecid Samtidig användning av probenecid rekommenderas inte. Probenecid minskar den tubulära sekretionen av amoxicillin. Samtidig användning av probenecid kan leda till ökade och förlängda blodnivåer av amoxicillin men inte av klavulansyra. Mykofenolatmofetil Hos patienter som får mykofenolatmofetil, har en reduktion i pre-dos koncentration av den aktiva metaboliten mykofenolsyra (MPA) på ungefär 50% rapporterats efter behandling med oralt amoxicillin plus klavulansyraFörändringen i predosnivå representerar inte nödvändigtvis förändringarna i den totala MPA-exponeringen. En förändring av mykofenolatmofetil-dosen bör därför normalt inte vara nödvändig i frånvaro av kliniska tecken på transplantatdysfunktion. Emellertid krävs noggrann klinisk övervakning vid kombinationen och kort efter antibiotikabehandling. 4.6 Graviditet och amning Graviditet Djurstudier tyder inte på direkta eller indirekta skadliga effekter vad gäller graviditet, embryonal-/fosterutveckling, förlossning eller utveckling efter födsel (se avsnitt 5.3). Begränsade data om användning av amoxicillin/klavulansyra under graviditet hos människor tyder inte på någon ökad risk för medfödda missbildningar. En studie på kvinnor med prematur fosterhinneruptur rapporterade att profylaktisk behandling med amoxicillin/klavulansyra kan förknippas med en ökad risk för nekrotiserande enterokolit hos nyfödda barn. Användning ska undvikas under graviditet, om inte läkaren anser att den är absolut nödvändig. Amning Båda ämnena utsöndras i bröstmjölk (det saknas kunskap om effekterna av klavulansyra på det ammade barnet). Därför är diarré och svampinfektioner i slemhinnor möjliga hos det ammade barnet, så att amningen kanske måste avbrytas. Risken för sensibilisering bör beaktas. Amoxicillin/klavulansyra ska endast användas under amningen efter att ansvarig läkare gjort en risk-/nytta-bedömning. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Inga studier har utförts. Biverkningar kan dock förekomma (t.ex. allergiska reaktioner, yrsel, krampanfall) som kan påverka förmågan att köra bil och använda maskiner (se avsnitt 4.8). 4.8 Biverkningar De vanligaste rapporterade biverkningarna är diarré, illamående och kräkningar. Biverkningar som härrör från kliniska studier och uppföljning efter godkännandet för försäljning av amoxicillin/klavulansyra anges nedan, sorterade enligt MedDRA:s organklassificering.Följande terminologi har använts för att klassificera förekomsten av biverkningar: Mycket vanliga (≥1/10)Vanliga (≥1/100,,<1/10),Mindre vanliga (>1/1 000, <1/100),Sällsynta (≥1/10 000, <1/1 000),Mycket sällsynta (<1/10 000)Ingen känd frekvens (kan inte beräknas från tillgängliga data) Infektioner och infestationer Mukokutan candidiasis Vanliga Överväxt av icke-känsliga organismer Ingen känd frekvens Blodet och lymfsystemet Reversibel leukopeni (inklusive neutropeni) Sällsynta Trombocytopeni Sällsynta Reversibel agranulocytos Ingen känd frekvens Hemolytisk anemi Ingen känd frekvens Förlängd blödnings- och protrombintid1 Ingen känd frekvens Immunsystemet10 Angioneurotiskt ödem Ingen känd frekvens Anafylaxi Ingen känd frekvens Syndrom liknande serumsjuka Ingen känd frekvens Överkänslighetsvaskulit Ingen känd frekvens Centrala och perifera nervsystemet Yrsel Mindre vanliga Huvudvärk Mindre vanliga Reversibel hyperaktivitet Ingen känd frekvens Krampanfall2 Ingen känd frekvens Aseptisk meningit Ingen känd frekvens Hjärtsjukdomar Kounis syndrom Ingen känd frekvens Magtarmkanalen Diarré Mycket vanliga Illamående3 Vanliga Kräkningar Vanliga Matsmältningsbesvär Mindre vanliga Antibiotikautlöst kolit4 Ingen känd frekvens Svart hårig tunga Ingen känd frekvens Läkemedelsutlöst enterokolit Ingen känd frekvens Akut pankreatit Ingen känd frekvens Lever och gallvägar Ökningar av ASAT och/eller ALAT5 Mindre vanliga Hepatit6 Ingen känd frekvens Kolestatisk gulsot6 Ingen känd frekvens Hud och subkutan vävnad7 Hudutslag Mindre vanliga Pruritus Mindre vanliga Urticaria Mindre vanliga Erythema multiforme Sällsynta Stevens-Johnsons syndrom Ingen känd frekvens Toxisk epidermal nekrolys Ingen känd frekvens Bullös exfoliativ dermatit Ingen känd frekvens Akut generaliserad exantematös pustules (AGEP)9 Ingen känd frekvens Läkemedelsreaktion med eosinofili och systemiska symtom (DRESS) Ingen känd frekvens Linjär IgA-sjukdom Ingen känd frekvens Njurar och urinvägar Interstitiell nefrit Ingen känd frekvens Kristalluri (inklusive akut njurskada)8 Ingen känd frekvens 1 Se avsnitt 4.4. 2 Se avsnitt 4.4. 3 Illamående förknippas oftare med höga orala doser. Om gastrointestinala reaktioner är påtagliga kan de reduceras genom att Amoxicillin/Clavulanic acid Aurobindo tas i samband med måltid. 4 Inklusive pseudomembranös kolit och blödande kolit (se avsnitt 4.4). 5 En måttlig ökning av ASAT och/eller ALAT har noterats hos patienter behandlade med betalaktamantibiotika, men signifikansen av dessa resultat är okänd. 6 Dessa händelser har noterats med andra penicilliner och cefalosporiner (se avsnitt 4.4). 7 Om några hudöverkänslighetsreaktioner inträffar ska behandlingen sättas ut (se avsnitt 4.4). 8 Se avsnitt 4.9. 9 Se avsnitt 4.4. 10 Se avsnitt 4.3 och 4.4. Rapportering av misstänkta biverkningarDet är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till (se detaljer nedan).LäkemedelsverketBox 26751 03 Uppsalawww.lakemedelsverket.se 4.9 Överdosering Symtom och tecken på överdos Gastrointestinala symtom och störningar av vätske- och elektrolytbalansen kan vara påtagliga. Kristalluri förorsakad av amoxicillin, som i vissa fall leder till njursvikt, har observerats (se avsnitt 4.4). Krampanfall kan förekomma hos patienter med nedsatt njurfunktion eller hos patienter som får höga doser. Fällning av amoxicillin har rapporterats i blåskatetrar, i huvudsak efter intravenös administrering av höga doser. Regelbundna kontroller av att katetern är öppen ska göras (se avsnitt 4.4). Behandling av intoxikation Gastrointestinala symtom kan behandlas symtomatisk, med kontroll av vatten-/elektrolytbalansen. Amoxicillin/klavulansyra kan tas bort från cirkulationen med hemodialys.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Kombination av penicilliner, inkl. kombinationer med betalaktamashämmare, ATC-kod: J01CR02. Verkningsmekanism Amoxicillin är ett semisyntetiskt penicillin (betalaktamantibiotikum) som hämmar en eller flera enzymer (kallas ofta penicillinbindande proteiner, PBP) i biosyntesen av bakteriell peptidoglykan, som är en viktig strukturell komponent i den bakteriella cellväggen. Hämning av peptidoglykansyntesen leder till en försvagning av cellväggen, som vanligtvis följs av cellys och celldöd. Amoxicillin är känsligt för degradering av betalaktamaser producerade av resistenta bakterier och därför inkluderar amoxicillins verkningsspektrum ensamt inte organismer som producerar dessa enzymer. Klavulansyra är en betalaktam som strukturellt liknar penicilliner. Det inaktiverar vissa betalaktamasenzymer och förhindrar således inaktivering av amoxicillin. Klavulansyra ensamt har ingen kliniskt användbar antibakteriell effekt. Farmakokinetiskt/farmakodynamiskt förhållandeDen tid som överstiger minsta hämmande koncentration (T>MIC) anses vara den huvudsakliga determinanten för effekt av amoxicillin. Resistensmekanism De två huvudsakliga resistensmekanismerna för amoxicillin/klavulansyra är: Inaktivering orsakad av de bakteriella betalaktamaser som inte själva hämmas av klavulansyra, t.ex. klass B, C och D. Förändring av penicillinbindande proteiner, vilka minskar det antibakteriella medlets affinitet för målet. Impermeabilitet för bakterier eller effluxpumpmekansimer kan orsaka eller bidra till bakterieresistens, särskilt för gramnegativa bakterier.Brytpunkter MIC-brytpunkter för amoxicillin/klavulansyra är de som anges av European Committee on Antimicrobial Susceptibility Testing (EUCAST). Organism Brytpunkter för känslighet (µg/ml) Känsliga Intermediär Resistenta Haemophilus influenzae1 ≤ 1 - > 1 Moraxella catarrhalis1 ≤ 1 - > 1 Staphylococcus aureus2 ≤ 2 - > 2 Koagulasnegativa stafylokocker2 ≤ 0,25 > 0,25 Enterococcus 1 ≤ 4 8 > 8 StreptococcusA, B, C, G5 ≤ 0,25 - > 0,25 Streptococcus pneumoniae3 ≤ 0,5 1-2 > 2 Enterobakterier 1,4 - - > 8 Gramnegativa anaeroba1 ≤ 4 8 > 8 Grampositiva anaeroba1 ≤ 4 8 > 8 Icke artrelaterade brytpunkter1 ≤ 2 4-8 > 8 1 Rapporterade värden avser amoxicillinkoncentrationer. I syfte att testa känslighet är koncentrationen av klavulansyra fastställd vid 2 mg/l. 2 Rapporterade värden avser oxacillinkoncentrationer. 3 Brytpunktsvärden i tabellen är baserade på brytpunkter för ampicillin. 4 Den resistenta brytpunkten på R>8 mg/l garanterar att alla isolat med resistensmekanismer är rapporterade som resistenta. 5 Brytpunktsvärden i tabellen är baserade på brytpunkter för benzylpenicillin. Resistensprevalensen kan variera geografiskt och över tiden för valda arter och lokal information om resistens är önskvärd, speciellt vid behandling av svåra infektioner. Expertråd ska sökas vid behov när den lokala resistensprevalensen är sådan att användningen av läkemedlet vid åtminstone vissa typer av infektioner kan ifrågasättas. Vanliga känsliga arter Aeroba grampositiva mikroorganismer Enterococcus faecalis Gardnerella vaginalis Staphylococcus aureus (meticillinkänsliga)£ Koagulasnegativa stafylokocker (meticillinkänsliga) Streptococcus agalactiae Streptococcus pneumoniae1 Streptococcus pyogenes och andra betahemolytiska streptokocker Streptococcus viridans-grupp Aeroba gramnegativa mikroorganismer Capnocytophaga spp. Eikenella corrodens Haemophilus influenzae2 Moraxella catarrhalis Pasteurella multocida Anaeroba mikroorganismer Bacteroides fragilis Fusobacterium nucleatum Prevotella spp. Arter för vilka förvärvad resistens kan vara ett problem Aeroba grampositiva mikroorganismer Enterococcus faecium $ Aeroba gramnegativa mikroorganismer Escherichia coli Klebsiella oxytoca Klebsiella pneumoniae Proteus mirabilis Proteus vulgaris Organismer med inneboende resistens Aeroba gramnegativa mikroorganismer Acinetobacter sp. Citrobacter freundii Enterobacter sp. Legionella pneumophila Morganella morganii Providencia spp. Pseudomonas sp. Serratia sp. Stenotrophomonas maltophilia Andra mikroorganismer Chlamydophila pneumoniae Chlamydophila psittaci Coxiella burnetti Mycoplasma pneumoniae $ Naturlig intermediär känslighet i avsaknad av förvärvad resistensmekanism. £ Alla meticillinresistanta stafylokocker är resistenta mot amoxicillin/klavulansyra. 1 Streptococcus pneumoniae som är resistent mot penicillin bör inte behandlas med denna formulering av amoxicillin/klavulansyra (se avsnitt 4.2 och 4.4). 2 Stammar med minskad känslighet har rapporterats i vissa EU-länder med en frekvens högre än 10 %. 5.2 Farmakokinetiska egenskaper Absorption Amoxicillin och klavulansyra sönderdelas helt i vattenlösningar vid fysiologiskt pH. Båda komponenterna absorberas snabbt och väl vid oral administrering. Efter oral administrering är biotillgängligheten för amoxicillin och klavulansyra cirka 70 %. Plasmaprofilerna för båda komponenterna är likartade och tiden till maximal plasmakoncentration (Tmax) för båda är cirka en timme.De farmakokinetiska resultaten för en studie i vilken amoxicillin/klavulansyra (875 mg/125 mg tabletter två gånger dagligen) administrerades i fastande tillstånd till en grupp friska frivilliga visas nedan. Genomsnittliga (± SD) farmakokinetiska parametrar Administrerade aktiva substanser Dos Cmax Tmax* AUC (0-24h) T ½ (mg) (µg/ml) (h.) (µg.h/ml) (h.) Amoxicillin AMX/CA 875 mg/125 mg 875 11,64 ± 2,78 1,50 (1,0-2,5) 53,52 ± 12,31 1,19 ± 0,21 Klavulansyra AMX/CA 875 mg/125 mg 125 2,18 ± 0,99 1,25 (1,0-2,0) 10,16 ± 3,04 0,96 ± 0,12 AMX-amoxicillin, CA-klavulansyra * Median (intervall) De serumkoncentrationer av amoxicillin och klavulansyra som uppnåddes med amoxicillin/klavulansyra liknar de koncentrationer som produceras vid oral administrering av ekvivalenta doser av amoxicillin eller klavulansyra ensamt. Distribution Cirka 25 % av total klavulansyra i plasma och 18 % av total amoxicillin i plasma är bundet till protein. Den apparenta distributionsvolymen är cirka 0,3–0,4 l/kg för amoxicillin och cirka 0,2 l/kg för klavulansyra. Efter intravenös administrering har både amoxicillin och klavulansyra konstaterats i gallblåsa, bukvävnad, hud-, fett- och muskelvävnader, synovial- och peritonealvätska, galla och var. Amoxicillin distribueras inte i tillräcklig mängd till cerebrospinalvätskan. Djurstudier visar inga tecken på signifikant vävnadsretention av läkemedelsderiverat material för någon komponent. Amoxicillin, i likhet med de flesta penicilliner, kan påvisas i bröstmjölk. Spårmängder av klavulansyra kan också påvisas i bröstmjölk (se avsnitt 4.6). Båda amoxicillin och klavulansyra har visat sig passera placentabarriären (se avsnitt 4.6). Metabolism Amoxicillin utsöndras delvis i urinen som den inaktiva penicillinsyran i mängder motsvarande upp till 10–25 % av den initiala dosen. Klavulansyra metaboliseras i hög grad hos människa och elimineras i urin och faeces och som koldioxid i utandningsluft. Eliminering Den huvudsakliga elimineringsvägen för amoxicillin är via njurarna, medan det för klavulansyra sker genom både renala och icke-renala mekanismer. Amoxicillin/klavulansyra har en genomsnittlig elimineringshalveringstid på cirka en timme och en genomsnittlig total clearance på cirka 25 l/timme hos friska personer. Cirka 60–70 % av amoxicillin och cirka 40–65 % av klavulansyra utsöndras oförändrat i urin under de första 6 timmarna efter administrering av en enkel dos amoxicillin/klavulansyra 250 mg/125 mg eller 500 mg/125 mg tabletter. Olika studier har visat att urinutsöndringen är 50–85 % för amoxicillin och 27–60 % för klavulansyra under en 24-timmarsperiod. När det gäller klavulansyra utsöndras den största mängden läkemedel under de första två timmarna efter administrering. Samtidig användning av probenecid fördröjer utsöndringen av amoxicillin men inte njurutsöndring av klavulansyra (se avsnitt 4.5). Ålder Elimineringshalveringstiden för amoxicillin är likartad för barn runt 3 månader till 2 år jämfört med äldre barn och vuxna. För mycket små barn (inklusive prematura nyfödda) ska administreringsintervallet inte överstiga administrering två gånger om dagen under den första veckan, på grund av omognad i fråga om den renala elimineringsvägen. Eftersom det är mer troligt att äldre patienter har nedsatt njurfunktion ska försiktighet iakttas vid val av dos, och det kan vara bra att övervaka njurfunktion. Kön Efter oral administrering av amoxicillin/klavulansyra till friska män och kvinnor har kön ingen signifikant betydelse på farmakokinetiken för endera amoxicillin eller klavulansyra. Nedsatt njurfunktion Total serumclearance för amoxicillin/klavulansyra minskar proportionellt med nedsatt njurfunktion. Minskningen av läkemedelsclearance är mer uttalad för amoxicillin än för klavulansyra, eftersom en större andel amoxicillin utsöndras via njurarna. Doseringen vid nedsatt njurfunktion måste således förebygga olämplig ackumulering av amoxicillin samtidigt som adekvata nivåer av klavulansyra bibehålls (se avsnitt 4.2). Nedsatt leverfunktion Patienter med nedsatt njurfunktion ska doseras med försiktighet och leverfunktionen kontrolleras regelbundet. 5.3 Prekliniska säkerhetsuppgifter Icke-kliniska data avseende säkerhetsfarmakologi, gentoxicitet och reproduktionseffekter visade inte några särskilda risker för människa. Toxicitetsstudier med upprepad dosering utförd på hundar med amoxicillin/klavulansyra visar gastrisk irritation och kräkningar samt missfärgad tunga. Karcinogenicitetsstudier har inte utförts med amoxicillin/klavulansyra eller dess komponenter.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Tablettkärna: Mikrokristallin cellulosa (E460)Vattenfri kolloidal kiseldioxid Magnesiumstearat (E470b) Natriumstärkelseglykolat (typ A) Filmdragering Hypromellos (E464)Makrogol 400Titaniumdioxid (E171) 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 2 år 6.4 Särskilda förvaringsanvisningar Förvaras i originalförpackningen. Ljuskänsligt, fuktkänsligt. 6.5 Förpackningstyp och innehåll Tabletterna är förpackade i Alu/Alu (polyamid/aluminium/PVC – aluminiumfolie) blisterförpackning i kartong.Amoxicillin/klavulansyra tabletter finns i blisterförpackningar med 4/ 5/ 6/ 7/ 8/ 10/ 12/ 14/ 15/ 16/ 20/ 21/ 24/ 25/ 30/ 35/ 40/ 50/ 100/ 500 filmdragerade tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Aurobindo Pharma (Malta) LimitedVault 14, Level 2, Valletta WaterfrontFloriana FRN 1913Malta",
        "approval-number": "42591",
        "approval-first-date": "Första godkännandet: 2010-01-15Förnyat godkännande: -2014-09-22",
        "revision-date": "2023-04-19"
    },
    "fass_text": {
        "indication": "Amoxicillin/Clavulanic acid Aurobindo är indicerat för behandling av nedanstående infektioner hos vuxna och barn: Akut bakteriell sinuit (adekvat diagnostiserad) Akut otitis media Akuta exacerbationer av kronisk bronkit (adekvat diagnostiserad) Samhällsförvärvad pneumoni Cystit Pyelonefrit Hud- och mjukdelsinfektioner, särskilt cellulit, djurbett, allvarlig dental abscess med spridande cellulit Skelett- och ledinfektioner, särskilt osteomyelit Hänsyn ska tas till officiella riktlinjer för lämplig användning av antibiotika.",
        "contraindication": "•Överkänslighet mot de aktiva substanserna, något penicillin eller mot något hjälpämne Anamnes på svår omedelbar överkänslighetsreaktion (t.ex. anafylaxi) mot andra betalaktamer (t.ex. cefalosporin, karbapenem eller monobaktam). Anamnes på gulsot/nedsatt leverfunktion på grund amoxicillin/klavulansyra.",
        "dosage": "Dosering Doserna anges genomgående med innehållet av amoxicillin/klavulansyra, med undantag för när doserna för en individuell komponent anges. Beakta följande vid val av dos av amoxicillin/klavulansyra för att behandla en särskild infektion: Förväntade patogener och deras troliga känslighet mot antibakteriella medel (se avsnitt Varningar och försiktighet) Infektionens svårighetsgrad och placering Patientens ålder, vikt och njurfunktion enligt nedan. Användning av alternativa formuleringar av amoxicillin/klavulansyra (t.ex. de som har högre doser av amoxicillin och/eller olika proportioner av amoxicillin och klavulansyra) bör övervägas vid behov (se avsnitt Varningar och försiktighet och Farmakodynamik). För vuxna och barn ≥ 40 kg ger den här formuleringen av Amoxicillin/Clavulanic acid Aurobindo en total daglig dos på 1 750 mg amoxicillin och 250 mg klavulansyra vid administrering två gånger dagligen och 2 625 mg amoxicillin och 375 mg klavulansyra vid administrering tre gånger dagligen enligt rekommendation nedan. För barn < 40 kg ger den här formuleringen av Amoxicillin/Clavulanic acid Aurobindo en maximal daglig dos på 1 000–2 800 mg amoxicillin och 143–400 mg klavulansyra vid administrering enligt rekommendation nedan. Om det anses att en högre daglig dos av amoxicillin krävs, bör en annan formulering av amoxicillin/klavulansyra väljas för att undvika administrering av onödigt höga dagliga doser av klavulansyra (se avsnitt Varningar och försiktighet och Farmakodynamik). Behandlingens varaktighet ska bestämmas utifrån patientens svar. Vissa infektioner (t.ex. osteomyelit) kräver längre behandlingsperioder. Behandlingen ska inte pågå längre än 14 dagar utan förnyad undersökning (se avsnitt Varningar och försiktighet för mer information om förlängd behandling). Vuxna och barn ≥ 40 kg Rekommenderade doser: Standarddos: (för alla indikationer) 875 mg/125 mg 2 gånger per dag. Högre dos – (särskilt för infektioner som t.ex. otitis media, sinuit, nedre luftvägsinfektioner och urinvägsinfektioner): 875 mg/125 mg 3 gånger per dag. Barn < 40 kg Barn kan behandlas med amoxicillin/klavulansyra i form av tabletter eller suspension eller dospåsar. Rekommenderade doser: 25 mg/3,6 mg/kg/dag till 45 mg/6,4 mg/kg/dag, fördelat på två doser. Upp till 70 mg/10 mg/kg/dag, fördelat på två doser kan övervägas för vissa infektioner (som t.ex. otitis media, sinuit och nedre luftvägsinfektioner). Eftersom tabletterna inte kan delas, får barn som väger mindre än 25 kg inte behandlas med Amoxicillin/Clavulanic acid tabletter. Tabellen nedan visar erhållen dos (mg/kg kroppsvikt) hos barn som väger 25–40 kg vid administrering av en 875 mg/125 mg tablett. Kroppsvikt [kg] 40 35 30 25 Rekommenderad engångsdos [mg/kg kroppsvikt] (se ovan) Amoxicillin [mg/kg kroppsvikt] per engångsdos (1 filmdragerad tablett) 21,9 25,0 29,2 35,0 12,5–22,5 (upp till 35) Klavulansyra [mg/kg kroppsvikt] per engångsdos (1 filmdragerad tablett) 3,1 3,6 4,2 5,0 1,8–3,2 (upp till 5) Barn som väger mindre än 25 kg bör företrädesvis behandlas med amoxicillin/klavulansyra-suspension (pulver till oral suspension i flaskor eller dospåsar). Inga kliniska data finns för formuleringar av amoxicillin/klavulansyra 7:1 för doser som överstiger 45 mg/6,4 mg/kg per dag hos barn under 2 år. Det finns inga kliniska data för formuleringar av amoxicillin/klavulansyra 7:1 för patienter under 2 månader. Ingen dosrekommendation kan således lämnas för den här populationen. Äldre Ingen dosjustering bedöms vara nödvändig. Nedsatt njurfunktion Ingen dosjustering krävs hos patienter med kreatininclearance (CrCl) som överstiger 30 ml/min. Hos patienter med kreatininclearance under 30 ml/min rekommenderas inte användning av amoxicillin/klavulansyra -formuleringar med en amoxicillin-klavulansyrakvot på 7:1, eftersom inga rekommendationer om dosjusteringar är tillgängliga. Nedsatt leverfunktion Dosera med försiktighet och kontrollera leverfunktionen regelbundet (se avsnitt Kontraindikationer och Varningar och försiktighet). Administreringssätt Amoxicillin/Clavulanic acid Aurobindo är för oral användning. Administreras tillsammans med måltid för att minimera potentiell gastrointestinal intolerans. Behandlingen kan påbörjas parenteralt, så som det beskrivs i produktresumén för amoxicillin/klavulansyra IV-formuleringar och fortsättas med en oral beredning.",
        "caution": "Innan behandling med amoxicillin/klavulansyra sätts in ska tidigare överkänslighetsreaktioner mot penicilliner, cefalosporiner eller andra betalaktamer kontrolleras noggrant (se avsnitt Kontraindikationer och Biverkningar). Allvarliga och ibland dödliga överkänslighetsreaktioner (inklusive anafylaktoida allvarliga kutana reaktioner) har rapporterats hos patienter som står på penicillinbehandling . Överkänslighetsreaktioner kan även utvecklas till Kounis syndrom, en allvarlig allergisk reaktion som kan leda till hjärtinfarkt (se avsnitt Biverkningar). Det är mer sannolikt att dessa reaktioner inträffar hos personer med en anamnes på överkänslighet mot penicillin och hos atopiska personer. Om en allergisk reaktion inträffar måste behandlingen med amoxicillin/klavulansyra sättas ut och lämplig alternativ behandling sättas in. Läkemedelsutlöst enterokolit har rapporterats främst hos barn som får amoxicillin/klavulansyra (se avsnitt Biverkningar). Läkemedelsutlöst enterokolit är en allergisk reaktion med långdragna kräkningar som främsta symtom (1-4 timmar efter intag) i frånvaro av allergiska hud- eller luftvägssymtom. Ytterligare symtom kan vara buksmärtor, diarré, hypotoni eller leukocytos med neutrofili. Det har förekommit allvarliga fall inklusive progression till chock. Om en infektion visar sig bero på någon eller några amoxicillinkänsliga organismer bör man överväga att byta från amoxicillin/klavulansyra till amoxicillin i enlighet med officiella riktlinjer. Den här formuleringen av Amoxicillin/Clavulanic acid Aurobindo är inte lämplig att använda om det föreligger en stor risk att presumtiva patogener har nedsatt känslighet eller resistens mot betalaktamer som inte medieras av betalaktamaser känsliga för hämning av klavulansyra. Denna formulering bör inte användas för att behandla penicillinresistenta S. pneumoniae. Krampanfall kan drabba patienter med nedsatt njurfunktion eller patienter som får höga doser (se avsnitt Biverkningar). Amoxicillin/klavulansyra ska undvikas om infektiös mononukleos misstänks eftersom förekomst av ett morbilliformt utslag har förknippats med detta tillstånd efter användning av amoxicillin. Samtidig användning av allopurinol vid behandling med amoxicillin kan öka sannolikheten för allergiska hudreaktioner. Långvarig användning kan ibland leda till överväxt av icke-känsliga organismer. Uppkomst av generaliserat erytem med feber och pustler i början av behandlingen kan vara ett symtom på akut generaliserad exantemisk pustulos (AGEP) (se avsnitt Biverkningar). Denna reaktion kräver att behandlingen med Amoxicillin/Clavulanic acid Aurobindo avbryts och kontraindicerar senare administrering av amoxicillin. Amoxicillin/klavulansyra ska användas med försiktighet hos patienter med tecken på nedsatt leverfunktion (se avsnitt Dosering). Hepatiska händelser har rapporterats främst hos män och äldre patienter och kan förknippas med långvarig behandling. Dessa händelser har i mycket sällsynta fall rapporterats hos barn. Hos alla populationer inträffar tecken och symtom vanligtvis under eller kort efter behandlingen, men kan i vissa fall visa sig först flera veckor efter att behandlingen har avslutats. Dessa är vanligtvis reversibla. Hepatiska händelser kan vara svåra och i extremt sällsynta fall har dödsfall rapporterats. Dessa har nästan alltid inträffat hos patienter med allvarlig bakomliggande sjukdom eller patienter som samtidigt tar läkemedel som har potential för hepatiska effekter (se avsnitt Biverkningar). Antibiotikautlöst kolit har rapporterats med nästan alla antibakteriella preparat och svårighetsgraden kan variera från lätt till livshotande (se avsnitt Biverkningar). Därför är det viktigt att överväga den här diagnosen hos patienter som uppvisar diarré under eller efter administrering av alla antibiotika. Om antibiotikalutlöst kolit uppträder bör behandlingen med amoxicillin/klavulansyra omedelbart avbrytas, läkare kontaktas och lämplig behandling påbörjas. Antiperistaltiska läkemedel är kontraindicerade i detta fall. Regelbunden bedömning av organsystemfunktioner, t.ex. njurfunktion, leverfunktion och hematopoietisk funktion rekommenderas vid långvarig behandling. Förlängning av protrombintiden har i sällsynta fall rapporterats hos patienter som fått amoxicillin/klavulansyra. Lämplig kontroll bör ske när antikoagulantia ordineras samtidigt. Justeringar av dosen orala antikoagulantia kan vara nödvändiga för att bibehålla önskad antikoagulation (se avsnitt Interaktioner och Biverkningar). Hos patienter med nedsatt njurfunktion ska dosen justeras enligt graden av nedsättning (se avsnitt Dosering). Hos patienter med nedsatt urinutsöndring har kristalluri (inklusive akut njurskada) observerats i sällsynta fall, till övervägande del vid parenteral behandling. Under administrering av höga doser av amoxicillin bör ett adekvat vätskeintag och en adekvat urinutsöndring bibehållas för att minska risken för kristalluri förorsakad av amoxicillin. Kontrollera regelbundet hos patienter med blåskateter att katetern är öppen (se avsnitt Biverkningar och Överdosering). Vid kontroll av förekomst av glukos i urin vid behandling med amoxicillin ska alltid enzymatiska glukosoxidasmetoder användas eftersom falska positiva resultat kan förekomma med icke­-enzymatiska metoder. Förekomsten av klavulansyra i Amoxicillin/Clavulanic acid Aurobindo kan leda till en icke-specifik bindning av IgG och albumin av de röda blodkropparnas membran, vilket leder till ett falskt positivt Coombs test. Det finns rapporter om positiva testresultat med Bio-Rad Laboratories Platelia Aspergillus EIA-test hos patienter som fått amoxicillin/klavulansyra som därefter befanns vara fria från Aspergillus-infektion. Korsreaktioner med polysackarider och polyfuranoser som inte härrör från Aspergillus har rapporterats med Bio-Rad Laboratories Platelia Aspergillus EIA-test. Således ska positiva testresultat hos patienter som får amoxicillin/klavulansyra tolkas med försiktighet och bekräftas med andra diagnosmetoder. Amoxicillin/Clavulanic acid Aurobindo innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s. är näst intill ”natriumfritt”.",
        "interaction": "Orala antikoagulantia Orala antikoagulantia och antibiotika i form av penicillin har använts i stor omfattning utan rapporter om interaktion. I litteraturen finns det dock fall av ökad INR (international normalised ratio) hos patienter som står på acenokumarol eller warfarin och som fått en kur amoxicillin. Om samtidig administrering är nödvändig, ska protrombintid eller INR kontrolleras noggrant med tillägg eller utsättande av amoxicillin. Dessutom kan det vara nödvändigt att justera dosen orala antikoagulantia. Metotrexat Penicillin kan minska utsöndringen av metotrexat och leda till en potentiell ökning av toxicitet. Probenecid Samtidig användning av probenecid rekommenderas inte. Probenecid minskar den tubulära sekretionen av amoxicillin. Samtidig användning av probenecid kan leda till ökade och förlängda blodnivåer av amoxicillin men inte av klavulansyra. Mykofenolatmofetil Hos patienter som får mykofenolatmofetil, har en reduktion i pre-dos koncentration av den aktiva metaboliten mykofenolsyra (MPA) på ungefär 50% rapporterats efter behandling med oralt amoxicillin plus klavulansyra Förändringen i predosnivå representerar inte nödvändigtvis förändringarna i den totala MPA-exponeringen. En förändring av mykofenolatmofetil-dosen bör därför normalt inte vara nödvändig i frånvaro av kliniska tecken på transplantatdysfunktion. Emellertid krävs noggrann klinisk övervakning vid kombinationen och kort efter antibiotikabehandling.",
        "pregnancy": "Graviditet Djurstudier tyder inte på direkta eller indirekta skadliga effekter vad gäller graviditet, embryonal-/fosterutveckling, förlossning eller utveckling efter födsel. Begränsade data om användning av amoxicillin/klavulansyra under graviditet hos människor tyder inte på någon ökad risk för medfödda missbildningar. En studie på kvinnor med prematur fosterhinneruptur rapporterade att profylaktisk behandling med amoxicillin/klavulansyra kan förknippas med en ökad risk för nekrotiserande enterokolit hos nyfödda barn. Användning ska undvikas under graviditet, om inte läkaren anser att den är absolut nödvändig. Amning Båda ämnena utsöndras i bröstmjölk (det saknas kunskap om effekterna av klavulansyra på det ammade barnet). Därför är diarré och svampinfektioner i slemhinnor möjliga hos det ammade barnet, så att amningen kanske måste avbrytas. Amoxicillin/klavulansyra ska endast användas under amningen efter att ansvarig läkare gjort en risk-/nytta-bedömning.",
        "breastfeeding": "Båda ämnena utsöndras i bröstmjölk (det saknas kunskap om effekterna av klavulansyra på det ammade barnet). Därför är diarré och svampinfektioner i slemhinnor möjliga hos det ammade barnet, så att amningen kanske måste avbrytas. Risken för sensibilisering bör beaktas. Amoxicillin/klavulansyra ska endast användas under amningen efter att ansvarig läkare gjort en risk-/nytta-bedöming.",
        "driving": "Inga studier har utförts. Biverkningar kan dock förekomma (t.ex. allergiska reaktioner, yrsel, krampanfall) som kan påverka förmågan att köra bil och använda maskiner.",
        "side-effects": "De vanligaste rapporterade biverkningarna är diarré, illamående och kräkningar. Biverkningar som härrör från kliniska studier och uppföljning efter godkännandet för försäljning av amoxicillin/klavulansyra anges nedan, sorterade enligt MedDRA:s organklassificering. Följande terminologi har använts för att klassificera förekomsten av biverkningar: Mycket vanliga (≥1/10) Vanliga (≥1/100,,<1/10), Mindre vanliga (>1/1 000, <1/100), Sällsynta (≥1/10 000, <1/1 000), Mycket sällsynta (<1/10 000) Ingen känd frekvens (kan inte beräknas från tillgängliga data) Infektioner och infestationer Mukokutan candidiasis Vanliga Överväxt av icke-känsliga organismer Ingen känd frekvens Blodet och lymfsystemet Reversibel leukopeni (inklusive neutropeni) Sällsynta Trombocytopeni Sällsynta Reversibel agranulocytos Ingen känd frekvens Hemolytisk anemi Ingen känd frekvens Förlängd blödnings- och protrombintid1 Ingen känd frekvens Immunsystemet10 Angioneurotiskt ödem Ingen känd frekvens Anafylaxi Ingen känd frekvens Syndrom liknande serumsjuka Ingen känd frekvens Överkänslighetsvaskulit Ingen känd frekvens Centrala och perifera nervsystemet Yrsel Mindre vanliga Huvudvärk Mindre vanliga Reversibel hyperaktivitet Ingen känd frekvens Krampanfall2 Ingen känd frekvens Aseptisk meningit Ingen känd frekvens Hjärtsjukdomar Kounis syndrom Ingen känd frekvens Magtarmkanalen Diarré Mycket vanliga Illamående3 Vanliga Kräkningar Vanliga Matsmältningsbesvär Mindre vanliga Antibiotikautlöst kolit4 Ingen känd frekvens Svart hårig tunga Ingen känd frekvens Läkemedelsutlöst enterokolit Ingen känd frekvens Akut pankreatit Ingen känd frekvens Lever och gallvägar Ökningar av ASAT och/eller ALAT5 Mindre vanliga Hepatit6 Ingen känd frekvens Kolestatisk gulsot6 Ingen känd frekvens Hud och subkutan vävnad7 Hudutslag Mindre vanliga Pruritus Mindre vanliga Urticaria Mindre vanliga Erythema multiforme Sällsynta Stevens-Johnsons syndrom Ingen känd frekvens Toxisk epidermal nekrolys Ingen känd frekvens Bullös exfoliativ dermatit Ingen känd frekvens Akut generaliserad exantematös pustules (AGEP)9 Ingen känd frekvens Läkemedelsreaktion med eosinofili och systemiska symtom (DRESS) Ingen känd frekvens Linjär IgA-sjukdom Ingen känd frekvens Njurar och urinvägar Interstitiell nefrit Ingen känd frekvens Kristalluri (inklusive akut njurskada)8 Ingen känd frekvens 1 Se avsnitt Varningar och försiktighet. 2 Se avsnitt Varningar och försiktighet. 3 Illamående förknippas oftare med höga orala doser. Om gastrointestinala reaktioner är påtagliga kan de reduceras genom att Amoxicillin/Clavulanic acid Aurobindo tas i samband med måltid. 4 Inklusive pseudomembranös kolit och blödande kolit (se avsnitt Varningar och försiktighet). 5 En måttlig ökning av ASAT och/eller ALAT har noterats hos patienter behandlade med betalaktamantibiotika, men signifikansen av dessa resultat är okänd. 6 Dessa händelser har noterats med andra penicilliner och cefalosporiner (se avsnitt Varningar och försiktighet). 7 Om några hudöverkänslighetsreaktioner inträffar ska behandlingen sättas ut (se avsnitt Varningar och försiktighet). 8 Se avsnitt Överdosering. 9 Se avsnitt Varningar och försiktighet. 10 Se avsnitt Kontraindikationer och Varningar och försiktighet. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till (se detaljer nedan). Läkemedelsverket Box 26 751 03 Uppsala www.lakemedelsverket.se",
        "overdosage": "Symtom och tecken på överdos Gastrointestinala symtom och störningar av vätske- och elektrolytbalansen kan vara påtagliga. Kristalluri förorsakad av amoxicillin, som i vissa fall leder till njursvikt, har observerats (se avsnitt Varningar och försiktighet). Krampanfall kan förekomma hos patienter med nedsatt njurfunktion eller hos patienter som får höga doser. Fällning av amoxicillin har rapporterats i blåskatetrar, i huvudsak efter intravenös administrering av höga doser. Regelbundna kontroller av att katetern är öppen ska göras (se avsnitt Varningar och försiktighet). Behandling av intoxikation Gastrointestinala symtom kan behandlas symtomatisk, med kontroll av vatten-/elektrolytbalansen. Amoxicillin/klavulansyra kan tas bort från cirkulationen med hemodialys.",
        "pharmacodynamic": "Verkningsmekanism Amoxicillin är ett semisyntetiskt penicillin (betalaktamantibiotikum) som hämmar en eller flera enzymer (kallas ofta penicillinbindande proteiner, PBP) i biosyntesen av bakteriell peptidoglykan, som är en viktig strukturell komponent i den bakteriella cellväggen. Hämning av peptidoglykansyntesen leder till en försvagning av cellväggen, som vanligtvis följs av cellys och celldöd. Amoxicillin är känsligt för degradering av betalaktamaser producerade av resistenta bakterier och därför inkluderar amoxicillins verkningsspektrum ensamt inte organismer som producerar dessa enzymer. Klavulansyra är en betalaktam som strukturellt liknar penicilliner. Det inaktiverar vissa betalaktamasenzymer och förhindrar således inaktivering av amoxicillin. Klavulansyra ensamt har ingen kliniskt användbar antibakteriell effekt. Farmakokinetiskt/farmakodynamiskt förhållande Den tid som överstiger minsta hämmande koncentration (T>MIC) anses vara den huvudsakliga determinanten för effekt av amoxicillin. Resistensmekanism De två huvudsakliga resistensmekanismerna för amoxicillin/klavulansyra är: Inaktivering orsakad av de bakteriella betalaktamaser som inte själva hämmas av klavulansyra, t.ex. klass B, C och D. Förändring av penicillinbindande proteiner, vilka minskar det antibakteriella medlets affinitet för målet. Impermeabilitet för bakterier eller effluxpumpmekansimer kan orsaka eller bidra till bakterieresistens, särskilt för gramnegativa bakterier. Brytpunkter MIC-brytpunkter för amoxicillin/klavulansyra är de som anges av European Committee on Antimicrobial Susceptibility Testing (EUCAST). Organism Brytpunkter för känslighet (µg/ml) Känsliga Intermediär Resistenta Haemophilus influenzae1 ≤ 1 - > 1 Moraxella catarrhalis1 ≤ 1 - > 1 Staphylococcus aureus2 ≤ 2 - > 2 Koagulasnegativa stafylokocker2 ≤ 0,25 > 0,25 Enterococcus 1 ≤ 4 8 > 8 StreptococcusA, B, C, G5 ≤ 0,25 - > 0,25 Streptococcus pneumoniae3 ≤ 0,5 1-2 > 2 Enterobakterier 1,4 - - > 8 Gramnegativa anaeroba1 ≤ 4 8 > 8 Grampositiva anaeroba1 ≤ 4 8 > 8 Icke artrelaterade brytpunkter1 ≤ 2 4-8 > 8 1 Rapporterade värden avser amoxicillinkoncentrationer. I syfte att testa känslighet är koncentrationen av klavulansyra fastställd vid 2 mg/l. 2 Rapporterade värden avser oxacillinkoncentrationer. 3 Brytpunktsvärden i tabellen är baserade på brytpunkter för ampicillin. 4 Den resistenta brytpunkten på R>8 mg/l garanterar att alla isolat med resistensmekanismer är rapporterade som resistenta. 5 Brytpunktsvärden i tabellen är baserade på brytpunkter för benzylpenicillin. Resistensprevalensen kan variera geografiskt och över tiden för valda arter och lokal information om resistens är önskvärd, speciellt vid behandling av svåra infektioner. Expertråd ska sökas vid behov när den lokala resistensprevalensen är sådan att användningen av läkemedlet vid åtminstone vissa typer av infektioner kan ifrågasättas. Vanliga känsliga arter Aeroba grampositiva mikroorganismer Enterococcus faecalis Gardnerella vaginalis Staphylococcus aureus (meticillinkänsliga)£ Koagulasnegativa stafylokocker (meticillinkänsliga) Streptococcus agalactiae Streptococcus pneumoniae1 Streptococcus pyogenes och andra betahemolytiska streptokocker Streptococcus viridans-grupp Aeroba gramnegativa mikroorganismer Capnocytophaga spp. Eikenella corrodens Haemophilus influenzae2 Moraxella catarrhalis Pasteurella multocida Anaeroba mikroorganismer Bacteroides fragilis Fusobacterium nucleatum Prevotella spp. Arter för vilka förvärvad resistens kan vara ett problem Aeroba grampositiva mikroorganismer Enterococcus faecium $ Aeroba gramnegativa mikroorganismer Escherichia coli Klebsiella oxytoca Klebsiella pneumoniae Proteus mirabilis Proteus vulgaris Organismer med inneboende resistens Aeroba gramnegativa mikroorganismer Acinetobacter sp. Citrobacter freundii Enterobacter sp. Legionella pneumophila Morganella morganii Providencia spp. Pseudomonas sp. Serratia sp. Stenotrophomonas maltophilia Andra mikroorganismer Chlamydophila pneumoniae Chlamydophila psittaci Coxiella burnetti Mycoplasma pneumoniae $ Naturlig intermediär känslighet i avsaknad av förvärvad resistensmekanism. £ Alla meticillinresistanta stafylokocker är resistenta mot amoxicillin/klavulansyra. 1 Streptococcus pneumoniae som är resistent mot penicillin bör inte behandlas med denna formulering av amoxicillin/klavulansyra (se avsnitt Dosering och Varningar och försiktighet). 2 Stammar med minskad känslighet har rapporterats i vissa EU-länder med en frekvens högre än 10 %.",
        "pharmacokinetic": "Absorption Amoxicillin och klavulansyra sönderdelas helt i vattenlösningar vid fysiologiskt pH. Båda komponenterna absorberas snabbt och väl vid oral administrering. Efter oral administrering är biotillgängligheten för amoxicillin och klavulansyra cirka 70 %. Plasmaprofilerna för båda komponenterna är likartade och tiden till maximal plasmakoncentration (Tmax) för båda är cirka en timme. De farmakokinetiska resultaten för en studie i vilken amoxicillin/klavulansyra (875 mg/125 mg tabletter två gånger dagligen) administrerades i fastande tillstånd till en grupp friska frivilliga visas nedan. Genomsnittliga (± SD) farmakokinetiska parametrar Administrerade aktiva substanser Dos Cmax Tmax* AUC (0-24h) T ½ (mg) (µg/ml) (h.) (µg.h/ml) (h.) Amoxicillin AMX/CA 875 mg/125 mg 875 11,64 ± 2,78 1,50 (1,0-2,5) 53,52 ± 12,31 1,19 ± 0,21 Klavulansyra AMX/CA 875 mg/125 mg 125 2,18 ± 0,99 1,25 (1,0-2,0) 10,16 ± 3,04 0,96 ± 0,12 AMX-amoxicillin, CA-klavulansyra * Median (intervall) De serumkoncentrationer av amoxicillin och klavulansyra som uppnåddes med amoxicillin/klavulansyra liknar de koncentrationer som produceras vid oral administrering av ekvivalenta doser av amoxicillin eller klavulansyra ensamt. Distribution Cirka 25 % av total klavulansyra i plasma och 18 % av total amoxicillin i plasma är bundet till protein. Den apparenta distributionsvolymen är cirka 0,3–0,4 l/kg för amoxicillin och cirka 0,2 l/kg för klavulansyra. Efter intravenös administrering har både amoxicillin och klavulansyra konstaterats i gallblåsa, bukvävnad, hud-, fett- och muskelvävnader, synovial- och peritonealvätska, galla och var. Amoxicillin distribueras inte i tillräcklig mängd till cerebrospinalvätskan. Djurstudier visar inga tecken på signifikant vävnadsretention av läkemedelsderiverat material för någon komponent. Amoxicillin, i likhet med de flesta penicilliner, kan påvisas i bröstmjölk. Spårmängder av klavulansyra kan också påvisas i bröstmjölk (se avsnitt Graviditet). Båda amoxicillin och klavulansyra har visat sig passera placentabarriären (se avsnitt Graviditet). Metabolism Amoxicillin utsöndras delvis i urinen som den inaktiva penicillinsyran i mängder motsvarande upp till 10–25 % av den initiala dosen. Klavulansyra metaboliseras i hög grad hos människa och elimineras i urin och faeces och som koldioxid i utandningsluft. Eliminering Den huvudsakliga elimineringsvägen för amoxicillin är via njurarna, medan det för klavulansyra sker genom både renala och icke-renala mekanismer. Amoxicillin/klavulansyra har en genomsnittlig elimineringshalveringstid på cirka en timme och en genomsnittlig total clearance på cirka 25 l/timme hos friska personer. Cirka 60–70 % av amoxicillin och cirka 40–65 % av klavulansyra utsöndras oförändrat i urin under de första 6 timmarna efter administrering av en enkel dos amoxicillin/klavulansyra 250 mg/125 mg eller 500 mg/125 mg tabletter. Olika studier har visat att urinutsöndringen är 50–85 % för amoxicillin och 27–60 % för klavulansyra under en 24-timmarsperiod. När det gäller klavulansyra utsöndras den största mängden läkemedel under de första två timmarna efter administrering. Samtidig användning av probenecid fördröjer utsöndringen av amoxicillin men inte njurutsöndring av klavulansyra (se avsnitt Interaktioner). Ålder Elimineringshalveringstiden för amoxicillin är likartad för barn runt 3 månader till 2 år jämfört med äldre barn och vuxna. För mycket små barn (inklusive prematura nyfödda) ska administreringsintervallet inte överstiga administrering två gånger om dagen under den första veckan, på grund av omognad i fråga om den renala elimineringsvägen. Eftersom det är mer troligt att äldre patienter har nedsatt njurfunktion ska försiktighet iakttas vid val av dos, och det kan vara bra att övervaka njurfunktion. Kön Efter oral administrering av amoxicillin/klavulansyra till friska män och kvinnor har kön ingen signifikant betydelse på farmakokinetiken för endera amoxicillin eller klavulansyra. Nedsatt njurfunktion Total serumclearance för amoxicillin/klavulansyra minskar proportionellt med nedsatt njurfunktion. Minskningen av läkemedelsclearance är mer uttalad för amoxicillin än för klavulansyra, eftersom en större andel amoxicillin utsöndras via njurarna. Doseringen vid nedsatt njurfunktion måste således förebygga olämplig ackumulering av amoxicillin samtidigt som adekvata nivåer av klavulansyra bibehålls (se avsnitt Dosering). Nedsatt leverfunktion Patienter med nedsatt njurfunktion ska doseras med försiktighet och leverfunktionen kontrolleras regelbundet.",
        "preclinical-info": "Icke-kliniska data avseende säkerhetsfarmakologi, gentoxicitet och reproduktionseffekter visade inte några särskilda risker för människa. Toxicitetsstudier med upprepad dosering utförd på hundar med amoxicillin/klavulansyra visar gastrisk irritation och kräkningar samt missfärgad tunga. Karcinogenicitetsstudier har inte utförts med amoxicillin/klavulansyra eller dess komponenter.",
        "composition": "Kvalitativ och kvantitativ sammansättning Varje filmdragerad tablett innehåller amoxicillintrihydrat motsvarande 875 mg amoxicillin med kaliumklavulanat motsvarande 125 mg klavulansyra. För fullständig förteckning över hjälpämnen. Förteckning över hjälpämnen Tablettkärna: Mikrokristallin cellulosa (E460) Vattenfri kolloidal kiseldioxid Magnesiumstearat (E470b) Natriumstärkelseglykolat (typ A) Filmdragering Hypromellos (E464) Makrogol 400 Titaniumdioxid (E171)",
        "incompatibility": "Ej relevant.",
        "handling-life-shelf-storage": "Hållbarhet 2 år Särskilda förvaringsanvisningar Förvaras i originalförpackningen. Ljuskänsligt, fuktkänsligt. Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Kan delas Brytskåran är inte till för att dela tabletten i lika stora doser utan bara för att underlätta nedsväljning."
    },
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Amoxicillin/Clavulanic acid Aurobindo, Filmdragerad tablett 875 mg/125 mg"
    }
}