{
    "bipacksedel": {},
    "produktresume": {},
    "fass_text": {},
    "bilder_och_delbarhet": {
        "delbarhets-information": "Delbarhetsinformation saknas."
    },
    "miljöinformation": {
        "env-effect": "Telmisartan Miljörisk: Användning av telmisartan har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Telmisartan är potentiellt persistent. Bioackumulering: Telmisartan har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/ (365*P*V*D*100) = 1.5*10-6*A (100-R) = 0.0099 µg/L Where: A = 72.2 kg (total sold amount API in Sweden year 2022, data from IQVIA). R = 0 % removal rate. P = number of inhabitants in Sweden = 10 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Ref.I) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Ref.I) Predicted No Effect Concentration (PNEC) PNEC = 49 μg/L The PNEC has been derived from the lowest NOEC (Desmodesmus subspicatus, 72h (growth rate)) of 0.49 mg/L. An assessment factor of 10 is used based on the availability of A NOEC for algal growth inhibition in combination with chronic toxicity studies for the other trophic levels in accordance with ECHA Guidelines (ECHA, 2008). Algae (Green algae, Desmodesmus subspicatus) (OECD 201, GLP) (Ref.II): EC50 72h (growth rate) = 9.88 mg/L NOEC 72h (growth rate) = 0.49 mg/L EC50 72h (biomass) = 1.75 mg/L NOEC 72h (biomass) = 0.25 mg/L Crustacean (Water flea, Daphnia magna): Acute toxicity (FDA, TAD 4.08, GLP), (Ref.III) EC50 48h (mortality)= 18 mg/L NOEC 48h (mortality)= 5.4 mg/L Chronic toxicity (OECD 211, GLP, (Ref.IV) NOEC 21d (mortality)= 1.2 mg/L LOEC 21d (mortality)= 3.9 mg/L Fish (Rainbow trout, Oncorhynchus mykiss)(OECD 203, GLP), (Ref.V): Acute toxicity LC50 96h (mortality)= 3.74 mg/L NOEC 96h (mortality)= 1.92 mg/L Fish (Zebrafish, Danio rerio)(OECD 210, GLP), (Ref.VI): Chronic toxicity (OECD 210) NOEC 35d (dry weight)= 1.0 mg/L LOEC 35d (dry weight)= 3.1 mg/L Other ecotoxicity data MIC (minimal inhibitory concentration) for bactillus subtilis was determined to 20 mg/L. No EC50 could be derived. For the four other species tested (2 bacteria, 1 fungus, 1 blue-green algae), no inhibition of growth was observed up to 1000 mg/L (FDA, TAD 4.02, GLP), (Ref.VII). No inhibition of activated sludge was observed at concentrations up to 1000 mg/L (OECD 209, GLP), (Ref.VIII). Environmental risk classification (PEC/PNEC ratio) PEC/PNEC = 0.0099/49 = 2.0 x 10-4, i.e. PEC/PNEC ≤ 0.1 which justifies the phrase “Use of Telmisartan has been considered to result in insignificant environmental risk.” Degradation Biotic degradation Ready degradability: In a 28d ready biodegradability study in accordance with FDA TAD 3.11 (GLP) 7% biodegradation of Telmisartan was observed (Ref.IX). Based on these data Telmisartan is not readily biodegradable. Inherent degradability: No data on inherent biodegradability. Simulation studies: In an OECD 308 study (GLP), (Ref.X), dissipation rates (DT50) were determined in two aquatic freshwater systems (river and pond). The parent substance rapidly dissipated from the water phase to the sediment of both systems. It decreased from initial levels of 97-98% of the applied radioactivity to 7-9% on day 56 in both systems. Only three very minor metabolites were detected in the water phase, none individually exceeding 2% of applied radioactivity. Up to three very minor metabolites were formed in the sediment, none exceeding 1% of applied in the sediments throughout the study. In the total system, no metabolite accounted for more than 2% of applied radioactivity. The amount of non-extractable radioactivity was low for both test systems with bound residues not accounting for more than 9% and 18% in the river and pond systems, respectively, throughout the study. The mineralization of the test item and the formation of other organic volatiles were insignificant, accounting for <1% or <0.1% of the applied radioactivity, respectively. No half-lives for Telmisartan in the river and pond sediments and total systems were calculated since no or only very low dissipation/degradation of Telmisartan was observed. In conclusion, Telmisartan rapidly dissipated from the water phase by adsorption to the sediment of both systems. Once in the sediment, its degradation proceeds at a very slow rate, mainly via the formation of bound residues. Since T1/2 is > 120days, Telmisartan is considered persistent in this assay. Abiotic degradation Hydrolysis: No data on hydrolysis Photolysis: No data on photolysis. Justification of chosen degradation phrase: Telmisartan was not readily biodegradable (FDA, TAD 3.11, GLP). Further, in an OECD Guideline 308 simulation study, Telmisartan was considered persistent. Based on these combined data, Telmisartan is considered “potentially persistent”. Bioaccumulation Bioconcentration factor (BCF): A BCF of 5 in fish was derived in an OECD 305 (GLP) study (Ref.XI). Partitioning coefficient: The n-octanol/water partition coefficient was in an OECD Guideline 117 (GLP) study determined to 3.5 at pH 4.3 (Ref.XII). Justification of chosen bioaccumulation phrase: Based on the data from the OECD Guideline 305 study showing a BCF of 5 as well as the OECD Guideline 117 study showing an n-octanol/water partition coefficient of < 4 at pH 7, Telmisartan is considered to have “low potential for bioaccumulation”. Excretion / metabolism After oral administration Telmisartan is nearly exclusively excreted with the faeces (> 98 %) and to a minor extent (> 1%) in urine. Although some telmisartan glucoronide was detected in plasma, only unchanged drug was identified in the feces (Ref.XIII). References I. European Chemicals Agency (ECHA), 2008. Guidance on information requirements and chemical safety assessment. Chapter R.10: Characterization of dose[concentration]-response for environment. https://echa.europa.eu/documents/10162/13632/information_requirements_r10_en.pdf II. Boehringer Ingelheim GmbH internal report No U04-1580 III. Boehringer Ingelheim GmbH internal report No U98-3266 IV. Boehringer Ingelheim GmbH internal report No U08-0034-01 V. Boehringer Ingelheim GmbH internal report No U04-1578 VI. Boehringer Ingelheim GmbH internal report No U08-0033-01 VII. Boehringer Ingelheim GmbH internal report U98-3265 VIII. Boehringer Ingelheim GmbH internal report No U08-0200-01 IX. Boehringer Ingelheim GmbH internal report No U98-3273 X. Boehringer Ingelheim GmbH internal report No U08-0032-01 XI. Boehringer Ingelheim GmbH internal report No U08-0032-01 XII. Boehringer Ingelheim GmbH internal report No U04-1579 XIII. Stangier J, Su CA, Hendriks MG, van Lier JJ, Sollie FA, Oosterhuis B, Jonkman JH (2000). The effect of telmisartan on the steady-state pharmacokinetics of digoxin in healthy male volunteers. J Clin Pharmacol. 40:1373-9."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Twynsta, Tablett 40 mg/5 mg"
    }
}