{
    "bipacksedel": {},
    "produktresume": {
        "tradename": "Sinupret, dragerade tabletter",
        "composition": "1 dragerad tablett innehåller: 6 mg pulveriserad Gentiana lutea L., (gullgentiana) radix, motsvarande 6 mg torkad rot av gullgentiana, 18 mg pulveriserade Primula-arter (Primula veris L., (gullviva) och/eller Primula elatior L. Hill, (lundviva)) flos, motsvarande 18 mg torkade blommor från Primula-arter, 18 mg pulveriserade Rumex-arter (Rumex acetosa L., (ängssyra), Rumex acetosella L., (bergsyra), Rumex obtusifolius L., (tomtskräppa), Rumex patientia L., (spenatskräppa), Rumex crispus L., (krusskräppa) och/eller Rumex thyrsiflorus Fingerh., (stor ängssyra)) herba, motsvarande 18 mg torkad ört av Rumex-arter, 18 mg pulveriserad Sambucus nigra L., (fläder) flos, motsvarande 18 mg torkade fläderblommor, 18 mg pulveriserad Verbena officinalis L., (järnört) herba, motsvarande 18 mg torkad järnört. Hjälpämnen med känd effekt:Glukos (flytande) 1,4 mg, laktosmonohydrat 24,2 mg, sackaros 61,9 mg och sorbitol 0,2 mg.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Dragerad tablettSockerdragerad, grön, rund, bikonvex tablett med slät yta och söt smak.Den dragerade tabletten har en diameter på 8,1 – 8,3 mm.",
        "clinical": "4.1 Terapeutiska indikationer Växtbaserat läkemedel för lindring av symtom i näsan och dess bihålor vid förkylning. 4.2 Dosering och administreringssätt Dosering Vuxna, äldre och ungdomar från 12 års ålder: 2 tabletter 3 gånger dagligen. Barn från 6 till 11 år: 1 tablett 3 gånger dagligen.Rekommenderas inte till barn under 6 år. Administreringssätt Tabletterna bör sväljas hela med lite vätska (t.ex. ett glas vatten), efter måltider. Behandlingstid Sinupret bör inte användas längre än 2 veckor. Se avsnitt 4.4. 4.3 Kontraindikationer Överkänslighet mot de aktiva ämnena eller mot något hjälpämne som anges i avsnitt 6.1.Magsår. 4.4 Varningar och försiktighet Behandlingen ska avbrytas vid första tecken på överkänslighet. Svåra överkänslighetsreaktioner i form av angioödem och dyspné kan förekomma. Denna typ av reaktioner kan kräva akut sjukhusvård. (Se avsnitt 4.8). Patienter med gastrit eller känslig mage bör iaktta särskild försiktighet vid användning av detta läkemedel. Sinupret ska helst tas efter måltider med ett glas vatten. Om symptomen från näsa och bihålor kvarstår längre än 2 veckor, förvärras, återkommer ofta, och/eller åtföljs av feber och upphostningar av varigt slem, bör patienten bedömas av läkare.Sinupret innehåller glukos, laktosmonohydrat, sackaros och sorbitol. Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: fruktosintolerans, galaktosintolerans, total laktasbrist, glukos-galaktosmalabsorption eller sukras-isomaltas-brist.Rekommenderas inte till barn under 6 år eftersom tillräckliga data saknas. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Inga interaktionsstudier har utförts. 4.6 Fertilitet, graviditet och amning Graviditet I en retrospektiv studie på 762 gravida kvinnor sågs inga tecken på fosterskadande effekter av Sinupret. Djurstudier tyder inte på någon reproduktiv toxicitet av Sinupret. Tillgängliga data bedöms dock vara ofullständiga och därför rekommenderas inte användning av Sinupret under graviditet. Amning Det är okänt om de aktiva substanserna i Sinupret utsöndras i bröstmjölk. I brist på tillräckliga data rekommenderas inte användning under amning. Fertilitet Det finns inga tillgängliga fertilitetsdata på människa. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Sinupret har ingen eller försumbar effekt på förmågan att framföra och använda maskiner. 4.8 Biverkningar Magbesvär (t.ex. magknip, illamående) är ovanliga.Överkänslighetsreaktioner i huden (t.ex. exantem, erytem, pruritus) är sällsynta. Dessutom kan allergiska reaktioner som angioödem, andnöd och ansiktsödem förekomma. Frekvensen är inte känd. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Inga fall av överdosering har rapporterats.Behandling av överdos: I händelse av överdos bör symtomatisk behandling inledas.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Övriga medel mot förkylningATC-kod: R05XVerkningsmekanismen är ofullständigt känd. I djurstudier har bl a sekretolytisk effekt noterats. 5.2 Farmakokinetiska egenskaper - 5.3 Prekliniska säkerhetsuppgifter Inga genotoxiska eller reproduktionstoxikologiska effekter sågs i utförda tester.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen SackarosTalkLaktosmonohydratKalciumkarbonatPotatisstärkelseMajsstärkelseDextrinKiseldioxid, kolloidal, vattenfriStearinsyraTitandioxid (färgämne E171)Glukos, flytandeGelatinIndigokarmin aluminiumlack (färgämne E132)ShellackMagnesiumoxid, lättSorbitolButylerad metakrylatsampolymer, basiskMontanglykolvaxRiboflavin (E 101)Ricinolja, raffineradKlorofyllin-kopparkomplex (E141) 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 3 år 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 30°C. 6.5 Förpackningstyp och innehåll Blister-förpackning PVC/PVDC/Al i ytterförpackning av papp.50, 100, 200 tabletterEventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Inga särskilda anvisningar.",
        "prod-license": "Bionorica SEKerschensteinerstrasse 11-1592318 NeumarktTysklandTelefon +49-9181-23190Fax +49-9181-231265E-mail: info@bionorica.de",
        "approval-number": "26754",
        "approval-first-date": "Första godkännandet: 2012-04-30Förnyat godkännande: 2017-04-25",
        "revision-date": "2017-08-21"
    },
    "fass_text": {
        "indication": "Växtbaserat läkemedel för lindring av symtom i näsan och dess bihålor vid förkylning.",
        "contraindication": "Överkänslighet mot de aktiva ämnena eller mot något hjälpämne som anges i avsnitt Innehåll. Magsår.",
        "dosage": "Dosering Vuxna, äldre och ungdomar från 12 års ålder: 2 tabletter 3 gånger dagligen. Barn från 6 till 11 år: 1 tablett 3 gånger dagligen. Rekommenderas inte till barn under 6 år. Administreringssätt Tabletterna bör sväljas hela med lite vätska (t.ex. ett glas vatten), efter måltider. Behandlingstid Sinupret bör inte användas längre än 2 veckor. Se avsnitt Varningar och försiktighet.",
        "caution": "Behandlingen ska avbrytas vid första tecken på överkänslighet. Svåra överkänslighetsreaktioner i form av angioödem och dyspné kan förekomma. Denna typ av reaktioner kan kräva akut sjukhusvård. (Se avsnitt Biverkningar). Patienter med gastrit eller känslig mage bör iaktta särskild försiktighet vid användning av detta läkemedel. Sinupret ska helst tas efter måltider med ett glas vatten. Om symptomen från näsa och bihålor kvarstår längre än 2 veckor, förvärras, återkommer ofta, och/eller åtföljs av feber och upphostningar av varigt slem, bör patienten bedömas av läkare. Sinupret innehåller glukos, laktosmonohydrat, sackaros och sorbitol. Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: fruktosintolerans, galaktosintolerans, total laktasbrist, glukos-galaktosmalabsorption eller sukras-isomaltas-brist. Rekommenderas inte till barn under 6 år eftersom tillräckliga data saknas.",
        "interaction": "Inga interaktionsstudier har utförts.",
        "pregnancy": "I en retrospektiv studie på 762 gravida kvinnor sågs inga tecken på fosterskadande effekter av Sinupret. Djurstudier tyder inte på någon reproduktiv toxicitet av Sinupret. Tillgängliga data bedöms dock vara ofullständiga och därför rekommenderas inte användning av Sinupret under graviditet.",
        "breastfeeding": "Det är okänt om de aktiva substanserna i Sinupret utsöndras i bröstmjölk. I brist på tillräckliga data rekommenderas inte användning under amning.",
        "fertility": "Det finns inga tillgängliga fertilitetsdata på människa.",
        "driving": "Sinupret har ingen eller försumbar effekt på förmågan att framföra och använda maskiner.",
        "side-effects": "Magbesvär (t.ex. magknip, illamående) är ovanliga. Överkänslighetsreaktioner i huden (t.ex. exantem, erytem, pruritus) är sällsynta. Dessutom kan allergiska reaktioner som angioödem, andnöd och ansiktsödem förekomma. Frekvensen är inte känd. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Inga fall av överdosering har rapporterats. Behandling av överdos: I händelse av överdos bör symtomatisk behandling inledas.",
        "pharmacodynamic": "Verkningsmekanismen är ofullständigt känd. I djurstudier har bl a sekretolytisk effekt noterats.",
        "pharmacokinetic": "-",
        "preclinical-info": "Inga genotoxiska eller reproduktionstoxikologiska effekter sågs i utförda tester.",
        "composition": "Kvalitativ och kvantitativ sammansättning 1 dragerad tablett innehåller: 6 mg pulveriserad Gentiana lutea L., radix (gullgentiana),) radix, motsvarande 6 mg torkad rot av gullgentiana, 18 mg pulveriserade Primula-arter (Primula veris L., flos (gullviva) och/eller Primula elatior L. Hill, flos (lundviva)),)) flos, motsvarande 18 mg torkade blommor från Primula-arter, 18 mg pulveriserade Rumex-arter (Rumex acetosa L., herba (ängssyra), Rumex acetosella L., herba (bergsyra), Rumex obtusifolius L., herba (tomtskräppa), Rumex patientia L., herba (spenatskräppa), Rumex crispus L., herba (krusskräppa) och/eller Rumex thyrsiflorus Fingerh., herba (stor ängssyra)),)) herba, motsvarande 18 mg torkad ört av Rumex-arter, 18 mg pulveriserad Sambucus nigra L., flos (fläder),) flos, motsvarande 18 mg torkade fläderblommor, 18 mg pulveriseradVerbena officinalis L., herba (järnört),) herba, motsvarande 18 mg torkad järnört. Hjälpämnen med känd effekt: Glukos (flytande) 1,4 mg, laktosmonohydrat 24,2 mg, sackaros 61,9 mg och sorbitol 0,2 mg. Förteckning över hjälpämnen Sackaros Talk Laktosmonohydrat Kalciumkarbonat Potatisstärkelse Majsstärkelse Dextrin Kiseldioxid, kolloidal, vattenfri Stearinsyra Titandioxid (färgämne E171) Glukos, flytande Gelatin Indigokarmin aluminiumlack (färgämne E132) Shellack Magnesiumoxid, lätt Sorbitol Butylerad metakrylatsampolymer, basisk Montanglykolvax Riboflavin (E 101) Ricinolja, raffinerad Klorofyllin-kopparkomplex (E141)",
        "env-effect": "Gentiana lutea (gullgentiana) torkad rot; pulver Miljörisk: Användning av växtbaserade läkemedel bedöms inte medföra någon miljöpåverkan Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljöriskbedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Primula veris (gullviva) / P. elatior (lundviva) torkad blomma; pulver Miljörisk: Användning av växtbaserade läkemedel bedöms inte medföra någon miljöpåverkan Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljöriskbedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Rumex acetosa (ängssyra) / R. acetosella (bergsyra) / R. crispus (krusskräppa) / R. obtusifolius (tomtskräppa) / R. patientia (spenatskräppa) / R. thyrsiflorus (stor ängsyra) torkad ört; pulver Miljörisk: Användning av växtbaserade läkemedel bedöms inte medföra någon miljöpåverkan Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljöriskbedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Sambucus nigra (fläder) torkad blomma; pulver Miljörisk: Användning av växtbaserade läkemedel bedöms inte medföra någon miljöpåverkan Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljöriskbedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Verbena officinalis (järnört) torkad ört; pulver Miljörisk: Användning av växtbaserade läkemedel bedöms inte medföra någon miljöpåverkan Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljöriskbedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön.",
        "handling-life-shelf-storage": "Särskilda förvaringsanvisningar Förvaras vid högst 30°C."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Sväljes hela."
    },
    "miljöinformation": {
        "env-effect": "Gentiana lutea (gullgentiana) torkad rot; pulver Miljörisk: Användning av växtbaserade läkemedel bedöms inte medföra någon miljöpåverkan Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljöriskbedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Primula veris (gullviva) / P. elatior (lundviva) torkad blomma; pulver Miljörisk: Användning av växtbaserade läkemedel bedöms inte medföra någon miljöpåverkan Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljöriskbedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Rumex acetosa (ängssyra) / R. acetosella (bergsyra) / R. crispus (krusskräppa) / R. obtusifolius (tomtskräppa) / R. patientia (spenatskräppa) / R. thyrsiflorus (stor ängsyra) torkad ört; pulver Miljörisk: Användning av växtbaserade läkemedel bedöms inte medföra någon miljöpåverkan Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljöriskbedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Sambucus nigra (fläder) torkad blomma; pulver Miljörisk: Användning av växtbaserade läkemedel bedöms inte medföra någon miljöpåverkan Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljöriskbedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Verbena officinalis (järnört) torkad ört; pulver Miljörisk: Användning av växtbaserade läkemedel bedöms inte medföra någon miljöpåverkan Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljöriskbedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Sinupret, Dragerad tablett"
    }
}