{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du får detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor, vänd dig till läkare, sjuksköterska eller annan sjukvårdspersonal. Om du får biverkningar, tala med läkare, sjuksköterska eller annan sjukvårdspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. Namnet på ditt läkemedel är Ropivacain Fresenius Kabi 2 mg/ml infusionsvätska, lösning, i resten av denna bipacksedel kommer det refereras till som Ropivacain Freseniu Kabi. I denna bipacksedel finner du information om: 1. Vad Ropivacain Fresenius Kabi är och vad det används för 2. Vad du behöver veta innan du får Ropivacain Fresenius Kabi 3. Hur du använder Ropivacain Fresenius Kabi 4. Eventuella biverkningar 5. Hur Ropivacain Fresenius Kabi ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Ropivacain Fresenius Kabi är och vad det används för Ropivacain Fresenius Kabi innehåller den aktiva substansen ropivakainhydroklorid. Det tillhör en grupp av läkemedel som kallas lokalbedövningsmedel. Ropivacain Fresenius Kabi 2 mg/ml infusionsvätska, lösning används hos vuxna och barn i alla åldrar för akut smärtlindring. Det bedövar delar av kroppen, t.ex. efter operation. Ropivakainhydroklorid som finns i Ropivacain Fresenius Kabi kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apotek eller annan hälsovårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Ropivacain Fresenius Kabi innehåller den aktiva substansen ropivakainhydroklorid. Det tillhör en grupp av läkemedel som kallas lokalbedövningsmedel. Ropivacain Fresenius Kabi 2 mg/ml infusionsvätska, lösning används hos vuxna och barn i alla åldrar för akut smärtlindring. Det bedövar delar av kroppen, t.ex. efter operation. Ropivakainhydroklorid som finns i Ropivacain Fresenius Kabi kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apotek eller annan hälsovårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du får Ropivacain Fresenius Kabi Du ska inte ges Ropivacain Fresenius Kabi Om du är allergisk (överkänslig) mot ropivakainhydroklorid eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6), Om du är allergisk mot andra lokalanestetika inom samma klass (tex. lidokain eller bupivakain) om du har fått information om att du har låg blodvolym (hypovolemi). i ett blodkärl för att bedöva en viss del av kroppen, eller i livmoderhalsen för att lindra förlossningssmärta. Tala med din läkare innan du får Ropivacain Fresenius Kabi om du är osäker om något av ovanstående gäller dig. Varningar och försiktighet Var särskilt noga med att undvika injektion av Ropivacain Fresenius Kabi direkt i ett blodkärl för att undvika direkt toxisk effekt. Läkemedlet ska inte administreras i inflammerade områden. Tala om för din läkare, sjuksköterska eller annan sjukvårdspersonal innan Ropivacain Fresenius Kabi ges till dig: om ditt allmäntillstånd är dåligt på grund av ålder eller andra faktorer, om du har hjärtbesvär (partiellt eller totalt AV-block), om du har svåra leverbesvär, om du har svåra njurbesvär. Tala om för din läkare om du har något av dessa besvär eftersom dosen av Ropivacain Fresenius Kabi kan behöva anpassas. Tala om för din läkare, sjuksköterska eller annan sjukvårdspersonal innan Ropivacain Fresenius Kabi ges till dig: om du lider av akut porfyri (problem med uppbyggnaden av rött blodpigment som i vissa fall ger neurologiska symtom). Tala om för din läkare om du själv eller någon i din släkt lider av porfyri eftersom ett annat anestetikum då kan behöva användas. Tala om för din läkare innan behandlingen om du lider av några sjukdomar eller medicinska besvär. Barn Särskild försiktighet ska iakttas: Hos nyfödda barn eftersom de är mer mottagliga för Ropivacain Fresenius Kabi 2 mg/ml infusionsvätska, lösning. Hos barn under 12 år då vissa injektioner med Ropivacain Fresenius Kabi 2 mg/ml infusionsvätska, lösning för att bedöva delar av kroppen inte har fastställts hos yngre barn. Andra läkemedel och Ropivacain Fresenius Kabi Tala om för läkare eller sjukvårdspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Detta beror på att Ropivacain Fresenius Kabi kan påverka hur vissa läkemedel fungerar och vissa läkemedel kan ha en effekt på Ropivacain Fresenius Kabi. Tala särskilt om för läkaren om du tar något av följande läkemedel: Andra lokalbedövningsmedel Starkt smärtstillande medel, t.ex. morfin eller kodein Läkemedel som används för att behandla ojämn hjärtrytm (arytmi), såsom lidokain och mexiletin. Din läkare behöver känna till dessa läkemedel för att kunna bestämma rätt dos av Ropivacain Fresenius Kabi för dig. Tala också om för läkaren om du tar något av följande läkemedel: Läkemedel mot depression (t.ex. fluvoxamin) Antibiotika för att behandla infektioner orsakade av bakterier (såsom enoxacin). Detta beror på att din kropp tar längre tid att bli av Ropivacain Fresenius Kabi om du tar dessa läkemedel. Om du tar något av dessa läkemedel, bör långvarig användning av Ropivacain Fresenius Kabi undvikas Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare innan detta läkemedel ges till dig. Det är inte känt om ropivakain har effekter under graviditet eller utsöndras i bröstmjölk. Körförmåga och användning av maskiner Ropivacain Fresenius Kabi kan göra att du känner dig dåsig och kan påverka reaktionsförmågan. Kör inte bil och använd inte verktyg eller maskiner förrän dagen efter att du har fått Ropivacain Fresenius Kabi. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker. Ropivacain Fresenius Kabi innehåller natriumklorid Detta läkemedel innehåller 3,4 mg natriumnatrium (huvudingrediensen i koksalt/bordsalt) per ml . Detta motsvarar 0,17% av rekommenderat dagligt intag av natrium för vuxna.",
        "contraindication": "Du ska inte ges Ropivacain Fresenius Kabi Om du är allergisk (överkänslig) mot ropivakainhydroklorid eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6), Om du är allergisk mot andra lokalanestetika inom samma klass (tex. lidokain eller bupivakain) om du har fått information om att du har låg blodvolym (hypovolemi). i ett blodkärl för att bedöva en viss del av kroppen, eller i livmoderhalsen för att lindra förlossningssmärta. Tala med din läkare innan du får Ropivacain Fresenius Kabi om du är osäker om något av ovanstående gäller dig.",
        "caution": "Varningar och försiktighet Var särskilt noga med att undvika injektion av Ropivacain Fresenius Kabi direkt i ett blodkärl för att undvika direkt toxisk effekt. Läkemedlet ska inte administreras i inflammerade områden. Tala om för din läkare, sjuksköterska eller annan sjukvårdspersonal innan Ropivacain Fresenius Kabi ges till dig: om ditt allmäntillstånd är dåligt på grund av ålder eller andra faktorer, om du har hjärtbesvär (partiellt eller totalt AV-block), om du har svåra leverbesvär, om du har svåra njurbesvär. Tala om för din läkare om du har något av dessa besvär eftersom dosen av Ropivacain Fresenius Kabi kan behöva anpassas. Tala om för din läkare, sjuksköterska eller annan sjukvårdspersonal innan Ropivacain Fresenius Kabi ges till dig: om du lider av akut porfyri (problem med uppbyggnaden av rött blodpigment som i vissa fall ger neurologiska symtom). Tala om för din läkare om du själv eller någon i din släkt lider av porfyri eftersom ett annat anestetikum då kan behöva användas. Tala om för din läkare innan behandlingen om du lider av några sjukdomar eller medicinska besvär.",
        "children": "Barn Särskild försiktighet ska iakttas: Hos nyfödda barn eftersom de är mer mottagliga för Ropivacain Fresenius Kabi 2 mg/ml infusionsvätska, lösning. Hos barn under 12 år då vissa injektioner med Ropivacain Fresenius Kabi 2 mg/ml infusionsvätska, lösning för att bedöva delar av kroppen inte har fastställts hos yngre barn.",
        "interaction": "Andra läkemedel och Ropivacain Fresenius Kabi Tala om för läkare eller sjukvårdspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Detta beror på att Ropivacain Fresenius Kabi kan påverka hur vissa läkemedel fungerar och vissa läkemedel kan ha en effekt på Ropivacain Fresenius Kabi. Tala särskilt om för läkaren om du tar något av följande läkemedel: Andra lokalbedövningsmedel Starkt smärtstillande medel, t.ex. morfin eller kodein Läkemedel som används för att behandla ojämn hjärtrytm (arytmi), såsom lidokain och mexiletin. Din läkare behöver känna till dessa läkemedel för att kunna bestämma rätt dos av Ropivacain Fresenius Kabi för dig. Tala också om för läkaren om du tar något av följande läkemedel: Läkemedel mot depression (t.ex. fluvoxamin) Antibiotika för att behandla infektioner orsakade av bakterier (såsom enoxacin). Detta beror på att din kropp tar längre tid att bli av Ropivacain Fresenius Kabi om du tar dessa läkemedel. Om du tar något av dessa läkemedel, bör långvarig användning av Ropivacain Fresenius Kabi undvikas",
        "pregnancy": "Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare innan detta läkemedel ges till dig. Det är inte känt om ropivakain har effekter under graviditet eller utsöndras i bröstmjölk.",
        "driving": "Körförmåga och användning av maskiner Ropivacain Fresenius Kabi kan göra att du känner dig dåsig och kan påverka reaktionsförmågan. Kör inte bil och använd inte verktyg eller maskiner förrän dagen efter att du har fått Ropivacain Fresenius Kabi. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Ropivacain Fresenius Kabi innehåller natriumklorid Detta läkemedel innehåller 3,4 mg natriumnatrium (huvudingrediensen i koksalt/bordsalt) per ml . Detta motsvarar 0,17% av rekommenderat dagligt intag av natrium för vuxna.",
        "usage-and-administration": "3. Hur du använder Ropivacain Fresenius Kabi Ropivacain Fresenius Kabi kommer att ges till dig av en läkare. Den dos som din läkare ger dig beror på vilken typ av smärtlindring du behöver. Det beror också på din kroppsstorlek, ålder och fysiska tillstånd. Ropivacain Fresenius Kabi ges till dig som en infusion. Vilken del av kroppen där det ska användas beror på varför du får Ropivacain Fresenius Kabi. Din läkare kommer att ge dig Ropivacain Fresenius Kabi i en av följande platser: Den del av kroppen som behöver vara bedövad. Nära den del av kroppen som behöver vara bedövad. I ett område bort från den delen av kroppen som behöver vara bedövad. Detta är fallet om du ges en epidural infusion (i området runt ryggraden). När Ropivacain Fresenius Kabi används i ett av dessa ställen, stoppas nerverna från att kunna skicka smärtmeddelanden till hjärnan. Den stoppar känslor av smärta, värme eller kyla i det område där det används men du kan fortfarande ha andra känslor som tryck eller beröring. Din läkare kommer att veta vilket ställe som är det rätta för att ge dig detta läkemedel. Dosering Dosen beror på vad läkemedlet används för och även på din hälsa, ålder och vikt. Behandlingstid Administrering av ropivakain pågår normalt mellan 0,5 och 6 timmar men kan pågå i upp till 72 timmar vid smärtlindring under eller efter ett kirurgiskt ingrepp. Om du har fått för stor mängd av Ropivacain Fresenius Kabi; Allvarliga biverkningar från att få i sig för mycket Ropivacain Fresenius Kabi behöver särskild behandling och din läkare är utbildad för att hantera dessa situationer. De första tecknen om du har fått för mycket Ropivacain Fresenius Kabi är vanligen följande problem med hörsel och syn, domning av läpp, tunga och runt munnen, yrsel och berusningskänsla, stickningar, talstörningar som kännetecknas av dålig artikulation (dysartri), muskelstelhet, muskelryckningar, anfall (kramper), lågt blodtryck, långsam eller oregelbunden hjärtrytm. Dessa symtom kan föregå hjärtstillestånd, andningsstillestånd eller svåra anfall. För att minska risken för allvarliga biverkningar, kommer din läkare sluta ge dig Ropivacain Fresenius Kabi så snart dessa tecken visas. Detta innebär att om någon av dessa händer dig, eller om du tror att du har fått för mycket Ropivacain Fresenius Kabi ska du omedelbart tala om det för läkaren och sjukvårdspersonalen. Allvarliga biverkningar från att ges för mycket Ropivacain Fresenius Kabi inkluderar problem med att tala, muskelryckningar skakningar, darrningar, krampanfall och medvetslöshet. Tala med läkare eller sjukvårdspersonal om du märker något av ovanstående symtom.",
        "overdosage": "Om du har fått för stor mängd av Ropivacain Fresenius Kabi; Allvarliga biverkningar från att få i sig för mycket Ropivacain Fresenius Kabi behöver särskild behandling och din läkare är utbildad för att hantera dessa situationer. De första tecknen om du har fått för mycket Ropivacain Fresenius Kabi är vanligen följande problem med hörsel och syn, domning av läpp, tunga och runt munnen, yrsel och berusningskänsla, stickningar, talstörningar som kännetecknas av dålig artikulation (dysartri), muskelstelhet, muskelryckningar, anfall (kramper), lågt blodtryck, långsam eller oregelbunden hjärtrytm. Dessa symtom kan föregå hjärtstillestånd, andningsstillestånd eller svåra anfall. För att minska risken för allvarliga biverkningar, kommer din läkare sluta ge dig Ropivacain Fresenius Kabi så snart dessa tecken visas. Detta innebär att om någon av dessa händer dig, eller om du tror att du har fått för mycket Ropivacain Fresenius Kabi ska du omedelbart tala om det för läkaren och sjukvårdspersonalen. Allvarliga biverkningar från att ges för mycket Ropivacain Fresenius Kabi inkluderar problem med att tala, muskelryckningar skakningar, darrningar, krampanfall och medvetslöshet. Tala med läkare eller sjukvårdspersonal om du märker något av ovanstående symtom.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar men alla användare behöver inte få dem. Viktiga biverkningar att vara uppmärksam på: Plötsliga livshotande allergiska reaktioner (t.ex. anafylaxi, inklusive anafylaktisk chock) är sällsynta och kan förekomma hos upp till 1 av 1000 användare. Eventuella symtom är bland annat plötsligt utbrott av utslag, kliande eller knöliga utslag (nässelfeber), svullnad av ansikte, läppar, tunga eller andra delar av kroppen, andfåddhet, pipande eller svårt att andas, en känsla av att förlora medvetandet. Om du tror att Ropivacain Fresenius Kabi ger dig en allergisk reaktion ska du omedelbart tala om det för läkaren eller sjukvårdspersonal. Övriga eventuella biverkningar: Mycket vanliga (kan förekomma hos fler än 1 av 10 användare) Lågt blodtryck (hypotoni). Detta kan göra att du känner dig yr och svimfärdig. Illamående Vanliga (kan förekomma hos upp till 1 av 10 användare) Stickningar och domningar (parestesi), Yrsel Huvudvärk Långsam eller snabb hjärtrytm (bradykardi, takykardi) Högt blodtryck (hypertoni) Kräkning Svårt att kissa (urinretention) Feber eller frossa Stelhet Ryggsmärta Mindre vanliga (kan förekomma hos upp till 1 av 100 användare) Oro Minskad känslighet eller känsla i huden Svimning Andningssvårigheter Låg kroppstemperatur (hypotermi) Vissa symtom kan uppträda om injektionen av misstag gavs i ett blodkärl eller om du har fått för mycket Ropivacain Fresenius Kabi (se avsnitt 3 ovan, ”Om du har fått för stor mängd av Ropivakain Fresenius Kabi”). Symtomen är bland annat anfall (kramper), yrsel eller berusningskänsla, domning i läpparna och runt munnen, domning i tungan, hörselproblem, synproblem, talstörningar , muskelstelhet, darrningar Sällsynta (kan förekomma hos upp till 1 av 1000 användare) Hjärtattack (hjärtstillestånd) Ojämn hjärtrytm (arytmi) Andra möjliga biverkningar inkluderar: Domningar på grund av nervirritation orsakad av nålen eller injektionen. Detta brukar inte vara under längre tid. Ofrivilliga muskelrörelser (dyskinesi). Eventuella biverkningar som observerats med andra lokalbedövningsmedel och som även kan orsakas av Ropivacain Fresenius Kabi är bland annat: Nervskador. Dessa kan i sällsynta fall (kan förekomma hos upp till 1 av 1000 användare) ge bestående besvär. Om för mycket Ropivacain Fresenius Kabi ges i spinalvätskan kan hela kroppen bedövas.",
        "side-effects-children": "Barn Hos barn är biverkningarna desamma som hos vuxna, förutom lågt blodtryck som uppträder mindre ofta hos barn (kan förekomma hos upp till 1 av 10 barn) och kräkning som uppträder oftare hos barn (kan förekomma hos fler än 1 av 10 barn). Rapportering av biverkningar Om du får biverkningar, tala med läkare,eller sjuksköterska. Detta gälleräven biverkningar som inte nämns i denna information.Du kan också rapportera biverkningar direkt (se detaljer nedan). Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Läkemedelsverket Box 26 751 03 Uppsala www.lakemedelsverket.se Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Ropivacain Fresenius Kabi ska förvaras Förvaras utom syn- och räckhåll för barn. Ropivacain Fresenius Kabi ska användas före utgångsdatum som anges på påsen och ytterkartongen efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Förvaras vid högst 30 °C. Använd inte Ropivacain Fresenius Kabi om en fällning syns i infusionsvätskan. Läkaren eller sjukhuset förvarar normalt Ropivacain Fresenius Kabi och ansvarar för kvaliteten på öppnad produkt som inte används omedelbart. De ansvarar dessutom för att oanvänt Ropivacain Fresenius Kabi tas om hand på rätt sätt. Medicinen ska inte kastas i avloppet eller bland hushållsavfall. Läkaren, sköterskan eller apotekspersonalen tar hand om läkemedel som inte längre behövs. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är ropivakain 2 mg/ml. En 100 ml påse innehåller 200 mg ropivakain (i form av hydroklorid). En 200 ml påse innehåller 400 mg ropivakain (i form av hydroklorid). Övriga innehållsämnen är natriumklorid, saltsyra (för pH-justering), natriumhydroxid (för pH-justering) samt vatten för injektionsvätskor. Läkemedlets utseende och förpackningsstorlekar Ropivacain Fresenius Kabi infusionsvätska, lösning, är en klar, färglös infusionsvätska, lösning. Ropivacain Fresenius Kabi 2 mg/ml infusionsvätska, lösning, finns i 100 ml och 200 ml transparanta påsar i plast. Förpackningsstorlekar: 1 påse med ytterpåse 5 påsar med ytterpåse 10 påsar med ytterpåse Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande av försäljning: Fresenius Kabi AB 751 74 Uppsala Tillverkare: Fresenius Kabi Norge AS Postboks 430 N-1753 Halden Norge Denna bipacksedel ändrades senast 2023-10-13 Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Hantering Ropivacain Fresenius Kabi ska endast användas av, eller under överinseende av, läkare med erfarenhet av regionalanestesi (se avsnitt 3). Hållbarhet efter öppnande För omedelbar användning. Ropivacain Fresenius Kabi produkter är endast avsedda för engångsbruk. Överbliven lösning ska kasseras. Läkemedlet ska inspekteras visuellt före användning. Lösningen ska endast användas om den är klar och fri från partiklar, och om behållaren är intakt. Intakt behållare får inte autoklaveras igen. Använd en påse med intakt ytterpåse när en steril utsida krävs. Inkompatibiliteter Blandbarhet med andra lösningar än de som nämns nedan har inte undersökts Alkalinisering kan medföra utfällning eftersom ropivakain är svårlösligt vid pH över 6,0. Ropivacain Fresenius Kabi infusionsvätska, lösning, i infusionspåsar av plast är kemiskt och fysikaliskt kompatibelt med följande läkemedel: Koncentration Ropivacain Fresenius Kabi: 1-2 mg/ml Additiv Koncentration* Fentanylcitrat 1,0-10,0 µg/ml Sufentanilcitrat 0,4-4,0 µg/ml Morfinsulfat 20,0-100,0 µg/ml Klonidinhydroklorid 5,0-50 µg/ml * Koncentrationsintervallen i tabellen är vidare än de som används i klinisk praxis. Epidural infusion med Ropivacain Fresenius Kabi/sufentanilcitrat, Ropivacain Fresenius Kabi/morfinsulfat och Ropivacain Fresenius Kabi/klonidin har inte studerats i kliniska prövningar. Blandningarna är kemiskt och fysikaliskt stabila i 30 dagar i 20-30 °C. Från en mikrobiologisk synvinkel ska blandningarna användas omedelbart. Om blandningarna inte används omedelbart ansvarar användare för förvaringstid och förvaringsbetingelser före användning och ska normalt inte vara längre än 24 timmar i 2-8 °C. Destruktion Ej använt läkemedel och avfall ska hanteras enligt gällande anvisningar.",
        "composition": "Innehållsdeklaration Den aktiva substansen är ropivakain 2 mg/ml. En 100 ml påse innehåller 200 mg ropivakain (i form av hydroklorid). En 200 ml påse innehåller 400 mg ropivakain (i form av hydroklorid). Övriga innehållsämnen är natriumklorid, saltsyra (för pH-justering), natriumhydroxid (för pH-justering) samt vatten för injektionsvätskor.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Ropivacain Fresenius Kabi infusionsvätska, lösning, är en klar, färglös infusionsvätska, lösning. Ropivacain Fresenius Kabi 2 mg/ml infusionsvätska, lösning, finns i 100 ml och 200 ml transparanta påsar i plast. Förpackningsstorlekar: 1 påse med ytterpåse 5 påsar med ytterpåse 10 påsar med ytterpåse Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande av försäljning: Fresenius Kabi AB 751 74 Uppsala Tillverkare: Fresenius Kabi Norge AS Postboks 430 N-1753 Halden Norge Denna bipacksedel ändrades senast 2023-10-13",
        "instructions-for-use": "Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Hantering Ropivacain Fresenius Kabi ska endast användas av, eller under överinseende av, läkare med erfarenhet av regionalanestesi (se avsnitt 3). Hållbarhet efter öppnande För omedelbar användning. Ropivacain Fresenius Kabi produkter är endast avsedda för engångsbruk. Överbliven lösning ska kasseras. Läkemedlet ska inspekteras visuellt före användning. Lösningen ska endast användas om den är klar och fri från partiklar, och om behållaren är intakt. Intakt behållare får inte autoklaveras igen. Använd en påse med intakt ytterpåse när en steril utsida krävs. Inkompatibiliteter Blandbarhet med andra lösningar än de som nämns nedan har inte undersökts Alkalinisering kan medföra utfällning eftersom ropivakain är svårlösligt vid pH över 6,0. Ropivacain Fresenius Kabi infusionsvätska, lösning, i infusionspåsar av plast är kemiskt och fysikaliskt kompatibelt med följande läkemedel: Koncentration Ropivacain Fresenius Kabi: 1-2 mg/ml Additiv Koncentration* Fentanylcitrat 1,0-10,0 µg/ml Sufentanilcitrat 0,4-4,0 µg/ml Morfinsulfat 20,0-100,0 µg/ml Klonidinhydroklorid 5,0-50 µg/ml * Koncentrationsintervallen i tabellen är vidare än de som används i klinisk praxis. Epidural infusion med Ropivacain Fresenius Kabi/sufentanilcitrat, Ropivacain Fresenius Kabi/morfinsulfat och Ropivacain Fresenius Kabi/klonidin har inte studerats i kliniska prövningar. Blandningarna är kemiskt och fysikaliskt stabila i 30 dagar i 20-30 °C. Från en mikrobiologisk synvinkel ska blandningarna användas omedelbart. Om blandningarna inte används omedelbart ansvarar användare för förvaringstid och förvaringsbetingelser före användning och ska normalt inte vara längre än 24 timmar i 2-8 °C. Destruktion Ej använt läkemedel och avfall ska hanteras enligt gällande anvisningar."
    },
    "produktresume": {
        "tradename": "Ropivacain Fresenius Kabi 2 mg/ml infusionsvätska, lösning",
        "composition": "En ml infusionsvätska, lösning, innehåller 2 mg ropivakainhydroklorid. En 100 ml påse innehåller 200 mg ropivakainhydroklorid. En 200 ml påse innehåller 400 mg ropivakainhydroklorid. Hjälpämnen med känd effekt: En 100 ml påse innehåller 14,8 mmol (eller 340 mg) natrium. En 200 ml påse innehåller 29,6 mmol (eller 680 mg) natrium. För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Infusionsvätska, lösning. Klar, färglös lösning med ett pH på 4,0-6,0 och en osmolalitet på 255-305 mOsmol/kg.",
        "clinical": "4.1 Terapeutiska indikationer Ropivacain Fresenius Kabi 2 mg/ml infusionsvätska, lösning är indicerat för akut smärtlindring: Hos vuxna och ungdomar över 12 års ålder för: Kontinuerlig epidural infusion eller intermittenta bolusinjektioner för postoperativ smärtlindring eller för smärtlindring vid vaginal förlossning Regionala nervblockader Kontinuerlig perifer nervblockad genom kontinuerlig infusion eller intermittenta bolusinjektioner, t.ex. för postoperativ smärtlindring. Hos barn från 1 år till och med 12 års ålder (per- och postoperativ) för: Enstaka eller kontinuerlig perifer nervblockad Hos nyfödda, spädbarn och barn till och med 12 års ålder för (per- och postoperativ) Kaudal epiduralblockad Kontinuerlig epidural infusion 4.2 Dosering och administreringssätt Ropivacain Fresenius Kabi ska endast användas av, eller under överinseende av, läkare med erfarenhet av regionalanestesi. Dosering Vuxna och ungdomar över 12 års ålder Nedanstående tabell är en vägledning till dosering för de vanligare nervblockaderna. Den lägsta möjliga dos för att ge en effektiv nervblockad ska användas. Läkarens erfarenhet och kunskap om patientens fysiska status är viktiga när dosen bestäms. Koncen­tration mg/ml Volym ml Dos mg Tillslag minuter Duration timmar AKUT SMÄRTLINDRING Lumbal epidural administrering Bolusdos 2,0 10-20 20-40 10-15 0,5-1,5 Intermittenta injektioner (påfyllnadsdos) (vid t.ex. vaginal förlossning) 2,0 10-15 (med minsta intervall 30 minuter) 20-30 Kontinuerlig infusion vid t.ex. vaginal förlossning 2,0 6-10 ml/h 12-20 mg/h n/a n/a Postoperativ smärtlindring 2,0 6-14 ml/h 12-28 mg/h n/a n/a Thorakal epidural administrering Kontinuerlig infusion (postoperativ smärtlindring) 2,0 6-14 ml/h 12-28 mg/h n/a n/a Regionala nervblockader (t.ex. mindre nervblockader och infiltration) 2,0 1-100 2,0-200 1-5 2-6 Perifera nervblockader (femoralisblockad eller interskalenblockad) Kontinuerlig infusion eller intermittenta injektioner (t.ex. för postoperativ smärtlindring) 2,0 5-10 ml/h 10-20 mg/h n/a n/a Doseringarna i tabellen är de doser som anses nödvändiga för en lyckad blockad och ska ses som riktlinjer för användning hos vuxna. Individuella variationer för start av effekt och varaktighet förekommer. Värderna i doskolumnen visar det förväntade genomsnittliga dosintervall som behövs. Standardreferenslitteratur bör konsulteras för både faktorer som påverkar specifika blockadtekniker och individuella patientbehov.n/a = inte tillämpbar (not applicable) Administreringssätt Noggrann aspirering innan och under injektionen rekommenderas för att förhindra intravaskulära injektioner. När en stor dos ska injiceras rekommenderas en testdos på 3-5 ml lidokain med adrenalin. En oavsiktlig intravaskulär injektion kan t.ex. ge en tillfällig ökning av hjärtfrekvensen och en oavsiktlig intratekal injektion kan ge tecken på spinalblockad.Aspirering ska göras före och under administrering av huvuddosen, vilken ska injiceras långsamt eller med ökande doser, med en hastighet på 25-50 mg/min, under noggrann övervakning av patientens vitala funktioner och kontinuerlig verbal kontakt med patienten. Om toxiska symtom uppkommer ska infusionen omedelbart avbrytas.Vid förlängd blockad, antingen genom kontinuerlig infusion eller genom upprepade bolusinjektioner, måste risken för toxiska plasmanivåer eller lokala nervskador beaktas. Kumulativa doser på upp till 675 mg ropivakain för kirurgi och postoperativ smärtlindring administrerat under 24 timmar tolererades väl hos vuxna, såsom postoperativ kontinuerlig epidural infusion med hastigheter på 28 mg/timme under 72 timmar. Hos ett begränsat antal patienter har högre doser, upp till 800 mg per dag, administrerats med relativt få biverkningar. För behandling av postoperativ smärta kan följande teknik rekommenderas: om inte påbörjat preoperativt, induceras epiduralblock med Ropivacain Fresenius Kabi 7,5 mg/ml via en epidural kateter. Smärtlindring underhålls med infusion av Ropivacain Fresenius Kabi 2 mg/ml. Infusionshastigheter på 6-14 ml (12-28 mg) per timme ger en adekvat smärtlindring vid måttlig till svår postoperativ smärta och i de flesta fall ses endast svag icke-progressiv motorblockad. Maximal duration för epiduralblockad är 3 dagar. Det är dock viktigt att monitorera den analgetiska effekten, och ta bort katetern så snart smärtnivån tillåter. Med denna teknik erhålles en signifikant minskning av behovet av kompletterande opioidbehandling.I kliniska studier har man administrerat ropivakain 2 mg/ml, enbart eller i kombination med fentanyl 1-4 μg/ml, som en epidural infusion för postoperativ smärtlindring i upp till 72 timmar. Kombinationen av ropivakain och fentanyl gav bättre smärtlindring, men orsakade opioida biverkningar. Kombinationen av ropivakain och fentanyl har endast undersökts med ropivakain 2 mg/ml.Vid långvariga perifera nervblockader som utförs antingen som kontinuerlig infusion eller genom upprepade injektioner måste man beakta risken för uppkomst av toxiska plasmakoncentrationer eller lokal nervskada. I kliniska studier etablerades femoralisblockad med 300 mg ropivakain 7,5 mg/ml och interskalen blockad med 225 mg ropivakain 7,5 mg/ml inför kirurgiskt ingrepp. Smärtlindring upprätthölls därefter med ropivakain 2 mg/ml. Infusionshastigheter eller intermittenta injektioner på 10-20 mg per timme under 48 timmar gav tillfredställande smärtlindring och tolererades väl. Nedsatt njurfunktion Vanligtvis är det inte nödvändigt att justera dosen hos patienter med nedsatt njurfunktion, vid engångsdoser eller korttidsanvändning (se avsnitt 4.4 och 5.2). Nedsatt leverfunktion Ropivakain metaboliseras i levern och ska därför användas med försiktighet hos patienter med allvarlig leversjukdom. Vid upprepad dosering kan doserna behöva minskas på grund av fördröjd eliminering (se avsnitt 4.4 och 5.2). Pediatrisk population Epiduralblockad: Barn från 0 (nyfödda) till och med 12 års ålder Koncen­tration mg/ml Volym ml/kg Dos mg/kg AKUT SMÄRTLINDRING (per- och postoperativ) Kaudal epiduralblockad För blockad nedanför T12, till barn upp till 25 kg 2,0 1 2 Kontinuerlig epidural infusion Till barn upp till 25 kg 0 -6 månader Bolusdosa) 2,0 0,5-1 1-2 Infusion upp till 72 timmar 2,0 0,1 ml/kg/h 0,2 mg/kg/h 6 - 12 månader Bolusdosa 2,0 0,5-1 1-2 Infusion upp till 72 timmar 2,0 0,2 ml/kg/h 0,4 mg/kg/h 1 - 12 år Bolusdosb 2,0 1 2 Infusion upp till 72 timmar 2,0 0,2 ml/kg/h 0,4 mg/kg/h De i tabellen angivna doserna ska ses som riktlinjer för användning hos barn. Det föreligger individuella variationer. Hos barn med en hög kroppsvikt är ofta en gradvis sänkning av dosen nödvändig, och ska baseras på idealvikten. Volymen för kaudal epiduralblockad och för epidurala bolusdoser bör inte överstiga 25 ml hos någon patient. Standardreferenslitteratur ska konsulteras både när det finns faktorer som kräver specifika blockadtekniker och när det finns individuella patientförutsättningar. a) Doser i det nedre dosintervallet rekommenderas till torakal epiduralblock, medan doser i övre dosintervallet rekommenderas till lumbal eller kaudal epiduralblock. b) Rekommenderas för lumbalt epiduralblock. Det rekommenderas att bolusdoserna för torakal epidural smärtlindring minskas. Användning av ropivakain hos prematura barn har inte dokumenterats. Perifer nervblockad: Spädbarn och barn 1-12 år: Koncentration mg/ml Volym ml/kg Dos mg/kg AKUT SMÄRTLINDRING (per- och postoperativ) Engångsinjektion för perifer nervblockad t.ex. ilioinguinal nervblockad, plexus brachialis-blockad, fascia iliaca compartmentblockad 2,0 0,5 – 0,75 1,0 – 1,5 Multipla blockader 2,0 0,5 – 1,5 1,0 – 3,0 Kontinuerlig infusion för perifer nervblockad till barn 1 till 12 år Infusion upp till 72 timmar 2,0 0,1 – 0,3 ml/kg/h 0,2 – 0,6 mg/kg/h Doseringarna i tabellen ska ses som riktlinjer för användning hos barn. Individuella variationer förekommer. En gradvis minskning av dosen är ofta nödvändig hos barn med en hög kroppsvikt och ska baseras på den ideala kroppsvikten. Standardreferenslitteratur ska konsulteras för faktorer som påverkar specifika blockadtekniker och för individuella patientbehov. Enstaka injektioner för perifer nervblockad (t.ex. ilioinguinala nervblockad, plexus brachialis-blockad, fascia iliaca compartmentblockad) bör inte överstiga 2,5-3,0 mg/kg.Doserna för perifer nervblockad hos spädbarn och barn utgör riktlinjer för användning till barn utan allvarlig sjukdom. Mer konservativa doser och noggrann övervakning rekommenderas för barn med allvarig sjukdom. Administreringssätt Noggrann aspirering innan och under injektionen rekommenderas för att förhindra intravaskulära injektioner. Patientens vitala funktioner ska övervakas noggrant under injektionen. Om toxiska symtom uppkommer ska injektionen omedelbart avbrytas.En kaudal epiduralinjektion av ropivakain 2 mg/ml ger tillräcklig postoperativ smärtlindring nedanför T12 hos de flesta patienter, när dosen 2 mg/ml ges som 1 ml/kg. Volymen av den kaudala epiduralinjektionen kan justeras för att styra utbredningen av den sensoriskablockaden, enligt rekommendationer i standardreferenslitteratur. Doser upp till 3 mg/kg givna som 3 mg/ml har använts hos barn äldre än 4 år. Denna koncentration är dock associerad med en högre incidens motorblockad.Det rekommenderas att den beräknade dosen av lokalanestetika ges som avdelade doser, oavsett administreringsväg.Om injektion av ropivakain rekommenderas kan Ropivacain Fresenius Kabi injektionsvätska, lösning, användas. 4.3 Kontraindikationer Överkänslighet mot ropivakain eller, mot andra lokalanestetika av amidtyp, eller mot något hjälpämne som anges i avsnitt 6.1. Allmänna kontraindikationer relaterade till epiduralanestesi ska beaktas, oavsett vilken typ av lokalanestetika som används Intravenös regionalanestesi Obstetrisk paracervikal anestesi Hypovolemi 4.4 Varningar och försiktighet Procedurer med regionalanestesi ska alltid utföras i områden med anpassad utrustning och lämplig personal. Utrustning och läkemedel nödvändiga för övervakning och återupplivning ska finnas i närheten.Inför stora nervblockader bör patienten vara i ett gott allmäntillstånd och en intravenös kateter ska sättas inför ingreppet. Den ansvariga läkaren bör vidta lämpliga åtgärder för att förhindra intravaskulära injektioner (se avsnitt 4.2) och ha kunskaper om diagnos och behandling av biverkningar, systemisk toxicitet och andra komplikationer (se avsnitt 4.8 och 4.9). En sådan komplikation är oavsiktlig subaraknoidal injektion, som kan leda till en hög spinal blockad med apné och hypotension. Kramper har förekommit, oftast efter blockad av plexus brachialis och epiduralblockad. Detta är troligen resultatet av oavsiktlig intravaskulär injektion eller snabb absorption från injektionsstället.Försiktighet måste iakttas för att förhindra injektion i inflammerade områden. Kardiovaskulära effekter Epidural och intratekal anestesi kan leda till hypotension och bradykardi. Hypotension ska omedelbart behandlas med en intravenös vasopressor, och med en lämplig intravenös vätska. Patienter som behandlas med antiarytmika klass III (t.ex. amiodaron) bör stå under noggrann övervakning och EKG-monitorering bör övervägas eftersom effekterna på hjärtat kan vara additiva (se avsnitt 4.5). Sällsynta rapporter har inkommit om hjärtstillestånd vid användande av ropivakain vid epiduralanestesi eller perifer nervblockad. Detta gäller speciellt efter oavsiktlig intravaskulär administrering till äldre och patienter med annan hjärtsjukdom. I vissa fall har återupplivning varit svår. Om hjärtstillestånd skulle inträffa kan långvariga återupplivningsförsök krävas för en lyckad utgång. Huvud- och halsblockader Vissa regionalanestesitekniker såsom injektioner i huvud- och halsregionerna kan vara förknippade med ökad frekvens allvarliga biverkningar, oavsett vilket lokalanestetikum som används. Stora perifera nervblockader Stora perifera nervblockader kan innebära tillförsel av stora mängder lokalanestetika till rikt vaskulariserade områden, ofta i närheten av stora blodkärl. I sådana områden råder ökad risk för intravaskulära injektioner och/eller snabb systemabsorption, vilket kan leda till höga plasma­koncentrationer. Överkänslighet Eventuell korsöverkänslighet mot andra lokalanestetika av amidtyp bör beaktas (se avsnitt 4.3). Hypovolemi Patienter med hypovolemi, oavsett orsak, kan utveckla plötslig allvarlig hypotension under epidural anestesi, oavsett vilket lokalanestetika som används (se avsnitt 4.3). Patienter med generellt nedsatt hälsotillstånd Patienter med generellt nedsatt allmäntillstånd, på grund av åldrande eller andra bidragande orsaker som AV-block II eller III, allvarlig leversjukdom eller kraftigt sänkt njurfunktion, kräver speciell uppmärksamhet. Dock är regionalanestesi ofta indicerat hos dessa patienter. Patienter med nedsatt lever- och njurfunktion Ropivakain metaboliseras i levern och bör därför användas med försiktighet till patienter med svår leversjukdom, upprepade doser kan behöva reduceras på grund av fördröjd eliminering. Vid nedsatt njurfunktion är det vanligtvis inte nödvändigt att reducera dosen vid engångsdoser eller vid korttidsbehandling. Acidos och låga plasmaproteinnivåer, som ofta förekommer hos patienter med kronisk njursvikt, kan öka risken för systemtoxicitet. Akut porfyri Ropivacain Fresenius Kabi infusionsvätska, lösning, är möjligen porfyrinogen och bör därför endast förskrivas till patienter med akut porfyri när inget säkrare alternativ finns. Lämpliga försiktighetsåtgärder bör iakttas för känsliga patienter enligt standardreferenslitteratur och/eller efter konsultation av läkare specialiserade inom området. Kondrolys Efter att produkten börjat marknadsföras har rapporter om kondrolys hos patienter som fått kontinuerlig infusion av lokalanestetika intraartikulärt, inklusive ropivakain rapporterats. Majoriteten av de rapporterade fallen med kondrolys har involverat skulderleden. Kontinuerlig intraartikulär infusion är inte en godkänd indikation för ropivakain. Intraartikulär infusion med Ropivacain Fresenius Kabi ska undvikas, eftersom effekt och säkerhet inte har fastställts. Hjälpämnen med känd verkan/effekt Detta läkemedel innehåller 3,4 mg natrium per ml, , motsvarande 0,17% av WHO’s maximalt rekommenderat dagligt intag på 2 g natrium för en vuxen. Långvarig tillförsel Långvarig tillförsel av ropivakain till patienter som behandlas med starka CYP 1A2-inhibitorer (till exempel fluvoxamin och enoxacin) bör undvikas (se avsnitt 4.5). Pediatrisk population Särskild uppmärksamhet kan krävas vid behandling av nyfödda på grund av omognad hos vissa organ och funktioner. De stora variationerna i plasmakoncentrationer av ropivakain som setts i kliniska prövningar hos nyfödda indikerar att det kan finnas en förhöjd risk för systemisk toxicitet i denna åldersgrupp, speciellt vid kontinuerlig epidural infusion. De rekommenderade doserna till nyfödda är baserade på begränsade kliniska data. När ropivakain används i denna åldersgrupp krävs omsorgsfull övervakning av tecken på systemtoxicitet (till exempel genom tecken på CNS-toxicitet, EKG, SpO2) och lokal neurotoxicitet (till exempel förlängd återhämtning). Övervakningen ska fortsätta efter avslutad infusion, på grund av långsam elimination hos nyfödda. Säkerhet och effekt av ropivacain 2 mg/ml för regionala nervblockader hos barn upp till och med 12 år har inte fastställts. Säkerhet och effekt för ropivacain 2 mg/ml för perifera nervblockader hos spädbarn under 1 år har inte fastställts. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Ropivacain Fresenius Kabi ska användas med försiktighet tillsammans med läkemedel som är strukturellt besläktade med lokalanestetika av amidtyp, t.ex. vissa antiarytmika, som lidokain och mexiletin, då de systemtoxiska effekterna är additiva. Samtidig användning av Ropivacain Fresenius Kabi och allmän anestetika eller opioider kan orsaka potentiering av läkemedlens (bi-)effekter. Specifika interaktionsstudier med lokalanestetika och antiarytmika klass III (t.ex. amiodaron) har inte utförts men försiktighet rekommenderas (se även avsnitt 4.4).Cytokrom P450 (CYP) 1A2 är inblandat i bildandet av huvudmetaboliten 3-hydroxi-ropivakain. Plasmaclearance av ropivakain minskar med upp till 77 % in vivo vid samtidig administrering av fluvoxamin, en selektiv och potent hämmare av CYP1A2. Starka CYP1A2-hämmare, som t.ex. fluvoxamin och enoxacin, kan interagera med Ropivacain Fresenius Kabi om det ges samtidigt under långvarig administrering. Långvarig tillförsel av ropivakain bör undvikas hos patienter som behandlas med starka CYP1A2-hämmare, se även avsnitt 4.4. Plasmaclearance av ropivakain minskade med 15 % in vivo vid samtidig administrering av ketokonazol, en selektiv och potent CYP3A4-hämmare. Hämningen av detta enzym har sannolikt ingen klinisk relevans. In vitro är ropivakain en kompetitiv hämmare av CYP2D6, men antagligen inte vid de plasmakoncentrationer som nås kliniskt. 4.6 Fertilitet, graviditet och amning Graviditet Bortsett från epidural administrering inom obstetriken saknas adekvata data från användningen av ropivakain hos gravida kvinnor. Djurstudier tyder inte på direkta eller indirekta skadliga effekter vad gäller graviditet, embryonal-/fosterutveckling, förlossning eller utveckling efter födseln (se avsnitt 5.3). Amning Uppgift saknas om ropivakain passerar över i modersmjölk. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Inga studier har utförts. Beroende på dosen så kan lokalanestetika påverka mental funktion och koordinationsförmåga även utan uppenbar CNS-toxicitet, och kan tillfälligt påverka rörelseförmåga och vakenhet. 4.8 Biverkningar Allmänt Biverkningsprofilen för Ropivacain Fresenius Kabi liknar den för andra långverkande lokalanestetika av amidtyp. Biverkningar ska särskiljas från de fysiologiska effekterna av nervblockaden, t.ex. hypotension och bradykardi under intratekal anestesi, samt fall som orsakas av nålpunktionen (t.ex. spinalt hematom, postdural punkteringshuvudvärk, meningit och epidural abscess).De vanligaste biverkningarna, illamående och hypotension, är väldigt frekventa under anestesi och kirurgi i allmänhet och det är inte möjligt att särskilja reaktioner som orsakas av den kliniska situationen, läkemedlet eller av blockaden.Andelen patienter som kan förväntas uppleva biverkningar varierar beroende på vilken administreringsväg som används. Systemiska och lokala biverkningar av ropivakain uppkommer på grund av hög dosering, snabb absorption eller oavsiktlig intravaskulär injektion.Biverkningstabell Frekvenserna i tabell 4.8 är: Mycket vanliga (≥1/10), Vanliga (≥1/100, <1/10), Mindre vanliga (≥1/1 000, <1/100), Sällsynta (≥1/10 000, <1/1 000), Mycket sällsynta (<1/10 000) , och ingen känd frekvens (kan inte beräknas från tillgängliga data). Systemorganklass Frekvens Biverkning Immunsystemet Sällsynta Allergiska reaktioner (anafylaktiska reaktioner, anafylaktisk chock, angioneurotiskt ödem och urtikaria) Psykiska störningar Mindre vanliga Oro Centrala och perifera nervsystemet Vanliga Parestesi, yrsel, huvudvärk Mindre vanliga Symtom på CNS-toxicitet (konvulsioner, Grand mal-konvulsioner, slaganfall, berusningskänsla, cirkumoral parestesi, förlamning av tunga, hyperakusi, tinnitus, synstörningar, dysartri, muskelryckningar, tremor)*, hypoestesi ingen känd frekvens Dyskinesi Hjärtat Vanliga Bradykardi, takykardi Sällsynta Hjärtstillestånd, arytmier Blodkärl Mycket vanliga Hypotensiona Vanliga Hypertension Mindre vanliga Synkopé Andningsvägar, bröstkorg och mediastium Mindre vanliga Dyspné Magtarmkanalen Mycket vanliga Illamående Vanliga Kräkningarb Muskuloskeletala systemet och bindväv Vanliga Ryggsmärta Njurar och urinvägar Vanliga Urinretention Allmänna symptom och /eller symtom vid administreringsstället Vanliga Temperaturstegring, stelhet, frossa Mindre vanliga Hypotermi a Hypotension är mindre vanligt hos barn (>1/100, <1/10). b Kräkning är vanligare hos barn (>1/10). *Dessa symtom uppträder vanligtvis på grund av oavsiktlig intravascular injection, överdosering eller snabb absorption, se avsnitt 4.9. Beskrivning av utvalda biverkningar: Neurologiska komplikationer Neuropati och ryggmärgsdysfunktion (t.ex. arteria spinalis anterior-syndrom, araknoidit och cauda equina-syndrom), som i sällsynta fall kan orsaka bestående men, har associerats med regionalanestesi, oavsett vilket lokalanestetika som använts. Total spinal blockad Total spinal blockad kan inträffa om en epidural dos av misstag administreras intratekalt. Akut systemisk toxicitet Systemiska toxiska reaktioner involverar primärt det centrala nervsystemet (CNS) och det kardiovaskulära systemet (CVS). Sådana reaktioner orsakas av höga koncentrationer av lokalanestetika i blodet, som kan uppkomma vid (oavsiktlig) intravaskulär injektion, överdosering eller exceptionellt snabb absorption från rikt vaskulariserade områden, se även avsnitt 4.4. CNS-symtom är liknande för alla lokalanestetika av amidtyp, medan symtom från hjärtat skiljer sig mer åt mellan olika läkemedel, både kvantitativt och kvalitativt. CNS-toxicitet CNS-toxicitet uppträder gradvis med symtom och reaktioner av stigande allvarlighetsgrad. De första symtomen är vanligtvis syn- och hörselrubbningar, periorala domningar, yrsel, berusningskänsla, stickningar och parestesi. Dysartri, muskelstelhet och muskelryckningar är allvarligare och kan föregå generaliserade kramper. Dessa tecken ska inte tolkas som ett neurotiskt beteende. Medvetslöshet och grand mal-kramper kan följa på detta och kvarstå från några sekunder till flera minuter. Hypoxi och hyperkapni uppstår snabbt under kramperna beroende på en ökad muskelaktivitet och otillräcklig ventilation och möjligen sämre fungerande andningsvägar. I allvarliga fall kan andningsstillestånd inträffa. Respiratorisk och metabol acidos förstärker och förlänger effekterna av lokalanestetika. Återhämtningen är beroende av lokalanestetikans metabolism och distribution bort från centrala nervsystemet. Detta går snabbt såvida inte mycket stora mängder läkemedel injicerats. Kardiovaskulär systemtoxicitet Kardiovaskulär toxicitet indikerar en allvarligare situation. Hypotension, bradykardi, arytmi och även hjärtstillestånd kan uppkomma som ett resultat av höga systemiska koncentrationer av lokalanestetika. I frivilliga resulterade intravenös infusion av ropivakain i tecken på försämrad konduktivitet och kontraktilitet. Kardiovaskulär toxicitet föregås vanligtvis av tecken på CNS-toxicitet, om inte patienten är under generell anestesi eller är kraftigt sederad med läkemedel som bensodiazepiner eller barbiturater. Pediatrisk population Frekvens, typ och svårighetsgrad av biverkningar hos barn väntas vara desamma som hos vuxna med undantag för hypotension som inträffar mer sällan hos barn (>1 av 100 till <1 av 10) och kräkningar som inträffar oftare hos barn (> 1 av 10). Hos barn kan tidiga tecken på toxicitet av lokalanestetika vara svåra att se då de kan ha svårt att uttrycka sig verbalt, se även avsnitt 4.4. Behandling av akut systemisk toxicitet Se avsnitt 4.Rapportering av misstänkta biverkningarDet är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning via LäkemedelsverketBox 26751 03 UppsalaWebbplats: www.lakemedelsverket.se Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Symtom Oavsiktliga intravaskulära injektioner av lokalanestetika kan orsaka omedelbar (inom några sekunder) systemisk toxicitet. Vid överdosering kan det dröja en till två timmar innan högsta plasmakoncentration nås, beroende på injektionsstället, och tecken på toxicitet kan därför dröja (se avsnitt 4.8. Behandling Om tecken på akut systemisk toxicitet uppträder ska administreringen av lokalanestetika omedelbart avbrytas och CNS-symtom (kramper, CNS-depression) måste behandlas snabbt genom lämpliga åtgärder för luftvägar/andning och administrering av kramplösande läkemedel. I händelse av cirkulationsstillestånd ska hjärt-lungräddning utföras omedelbart. Viktigt är att upprätthålla god syretillförsel, andning och cirkulation samt att behandla acidos. Om kardiovaskulär depression uppstår (blodtrycksfall/ bradykardi) bör lämplig behandling med intravenösa vätskor, vasopressor och/eller inotropa medel övervägas. Barn ska ges doser i proportion till sin ålder och kroppsvikt.Om hjärtstillestånd skulle inträffa kan långvariga återupplivningsförsök krävas för en lyckad utgång",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Lokalanestetika, ATC-kod: N01BB09Ropivakain är en långtidsverkande lokalanestetikum av amidtyp med både anestetisk och analgetisk effekt. Vid höga doser ger ropivakain kirurgisk anestesi, medan lägre doser ger sensorisk blockad med begränsad och icke-progressiv motorblockad.Ropivakainhydroklorid blockerar impulsledningen i nerverna reversibelt genom att hämma transporten av natriumjoner genom nervmembranet. Depolarisationshastigheten minskar medan tröskeln höjs, vilket resulterar i en lokal blockad av nervimpulser.Den mest karakteristiska egenskapen hos ropivakain är den långa effektdurationen. Tillslag och duration av den lokalanestetiska effekten beror på administreringsställe och dos, men påverkas inte av närvaro av vasokonstriktor (t.ex. adrenalin). För detaljer om tillslag och effekt av Ropivacain Fresenius Kabi, se avsnitt 4.2.Friska frivilliga som fått ropivakain via intravenös infusion tolererade lägre doser väl, och fick som väntat CNS-symtom vid den maximala tolererade dosen. Den kliniska erfarenheten tyder på att ropivakain har en god säkerhetsmarginal när det används i de rekommenderade doserna. 5.2 Farmakokinetiska egenskaper Absorption och distribution Ropivakain har ett kiralt centrum och finns tillgänglig som ren S-(-)-enantiomer. Det är mycket fettlösligt. Samtliga metaboliter har en lokalanestetisk effekt, men med betydligt lägre potens och kortare duration än ropivakain. Det finns inga bevis för in vivo-racemisering av ropivakain. Plasmakoncentrationen av ropivakain är beroende av given dos, administreringssätt och vaskulariseringen på injektionsstället. Ropivakain uppvisar linjär farmakokinetik, dvs maximal plasmakoncentration är proportionell mot dos. Ropivakain uppvisar fullständig och bifasisk absorption från epiduralrummet, med halveringstider för de två faserna i storleksordningen 14 minuter respektive 4 timmar hos vuxna. Den långsammare absorptionen är hastighetsbegränsande faktor för eliminationen av ropivakain, vilket förklarar varför den terminala halveringstiden är längre efter epidural administrering än efter intravenös tillförsel. Ropivakain visar en bifasisk absorption från kaudala epiduralrummet även hos pediatriska patienter..Ropivakain har ett genomsnittligt totalt plasmaclearance i storleksordningen 440 ml/min och ett renalt clearance på 1 ml/min. Distributionsvolym är vid steady state 47 liter och terminal halveringstid är 1,8 timmar efter intravenös administrering. Ropivakain har en medelhögt hepatiskt extraktionsratio på ca 0,4. Det är huvudsakligen bundet till surt alfa1-glykoprotein och har en fri fraktion på ca 6 %.En ökning av den totala plasmakoncentrationen under kontinuerlig epidural och interskalen infusion har observerats, beroende på en post-operativ ökning av surt alfa1-glykoprotein.Ökningen av fritt, farmakologiskt aktivt ropivakain i plasma har varit avsevärt mindre än ökningen av totalt ropivakain.Då ropivakain har ett medel till lågt hepatiskt extraktionsratio, så bör eliminationsgraden bero på den obundna plasmakoncentrationen. En postoperativ ökning av AAG minskar den fria fraktionen på grund av ökad proteinbindning, som minskar det totala clearance och resulterar i en ökning av den totala plasmakoncentrationen, vilket setts i studier med vuxna och pediatriska patienter. Clearance av obundet ropivakain är oförändrat vilket ses genom de stabila obundna koncentrationerna under postoperativ infusion. Det är den obundna plasmakoncentration som har ett samband med systemiska farmakodynamiska effekter och toxicitet.Ropivakain passerar placenta och jämvikt uppnås snabbt mellan obundet ropivakain hos moder och foster. Graden av proteinbindning hos fostret är lägre än hos modern, vilket ger en lägre total plasmakoncentration hos fostret än hos modern. Biotransformation och elimination Ropivakain metaboliseras i stor utsträckning, främst genom aromatisk hyroxylering. Totalt 86 % av dosen utsöndras via urinen efter intravenös administrering, av vilket bara ca 1 % är oförändrat läkemedel. Huvudmetaboliten är 3-hydroxi-ropivakain, av vilken ca 37 % utsöndras via urinen, huvudsakligen konjugerat. Ca 1-3 % utsöndras via urinen i form av 4-hydroxi-ropivakain, N-dealkylerad metabolit (PPX) och 4-hydroxi-dealkylerad metabolit. Konjugerad och okonjugerad 3-hydroxi-ropivakain förekommer endast i knappt detekterbara koncentrationer i plasma. Ett liknande metabolitmönster har setts i pediatriska patienter över 1 år som i vuxna patienter. Försämrad njurfunktion har liten eller ingen påverkan på ropivakains farmakokinetik. Clearance av PPX är signifikant kopplat till clearance av kreatinin. Bristande samband mellan total exponering, uttryckt som AUC, och clearance av kreatinin indikerar att det totala clearance av PPX inkluderar en icke njur-relaterad eliminering utöver utsöndringen från njurarna. Vissa patienter med nedsatt njurfunktion kan uppvisa en ökad exponering av PPX som ett resultat av ett lågt icke njur-relaterat clearance. Med anledning av minskad CNS toxicitet av PPX i jämförelse med ropivakain anses de kliniska konsekvenserna vara försumbara för den kortvariga behandlingen. Patienter i slutskedet av njursjukdom som genomgår dialys har inte studerats. Pediatrisk population Farmakokinetiken för ropivakain har studerats i en poolad populationsanalys av studier där 192 barn, 0-12 år, ingick. Clearance av obundet ropivakain och PPX, samt obunden ropivakains distributions­volym, beror både av kroppsvikt och av ålder, till leverfunktionen mognat då det till störst del beror av kroppsvikt. I takt med att leverfunktionen mognar ökar clearance för obundet ropivakain till 3 års ålder och för PPX till 1 års ålder. På samma sätt påverkas distributionsvolymen av obundet ropivakain av levermognaden, och stabiliseras vid 2 års ålder. Distributionsvolymen för obundet PPX beror enbart av kroppsvikten. Då PPX har en längre halveringstid och ett lägre clearance kan det ansamlas vid epidural infusion. Clearance för obundet ropivakain (Clu) når samma storleksordning som vuxnas från ca 6 månaders ålder. Värdena för totalt clearance av ropivakain (Cl) i tabellen nedan är de som inte påverkas av postoperativ ökning av AAG. Uppskattningar av farmakokinetiska parametrar erhållna från den poolade populationsanalysen Ålders­grupp Kropps­vikta (kg) Club (l/tim/kg) Vuc (l/kg) Cld (l/tim/kg) t1/2e (tim) t1/2ppxf (tim) Nyfödda 3,27 2,40 21,86 0,096 6,3 43,3 1 månad 4,29 3,60 25,94 0,143 5,0 25,7 6 månader 7,85 8,03 41,71 0,320 3,6 14,5 1 år 10,15 11,32 52,60 0,451 3,2 13,6 4 år 16,69 15,91 65,24 0,633 2,8 15,1 10 år 32,19 13,94 65,57 0,555 3,3 17,8 a Mediankroppsvikt för respektive ålder från WHO databas. b Clearance för obundet ropivakain. c Distributionsvolym för obundet ropivakain. d Totalt clearance för obundet ropivakain. e Terminal halveringstid för ropivakain. f Terminal halveringstid för PPX. Det simulerade medelvärdet för maximal plasmakoncentration av obundet ropivakain (Cumax) efter ett kaudalblock (singeldos) tenderade vara högre i nyfödda och tiden till Cumax (tmax) minskade med stigande ålder. Simulerade medelvärden för maximal plasmakoncentration av obundet ropivakain efter 72 timmars kontinuerlig epidural infusion med rekommenderad doseringshastighet visade också högre nivåer i nyfödda jämfört med spädbarn och barn. Se även avsnitt 4.4. Simulerade medelvärden och observerade medelvärden för obundet Cumax efter ett kaudalblock (singeldos) Ålders­grupp Dos (mg/kg) Cumaxa (mg/l) tmaxb (h) Cumaxc (mg/l) 0-1 månad 2,00 0,0582 2,00 0,05-0,08 (n=5) 1-6 månader 2,00 0,0375 1,50 0,02-0,09 (n=18) 6-12 månader 2,00 0,0283 1,00 0,01-0,05 (n=9) 1-10 år 2,00 0,0221 0,50 0,01-0,05 (n=60) a Obunden maximal plasmakoncentration b Tid till obunden maximal plasmakoncentration c Observerad och dosnormaliserad obunden obunden maximal plasmakoncentration Vid 6 månaders ålder nås brytpunkten för justering av den rekommenderade doseringshastigheten för kontinuerlig epidural infusion, då clearance för obundet ropivakain nått 34 % och för obundet PPX nått 71 % av dess fulla värde. Den systemiska exponeringen är högre i nyfödda och även något högre i barn mellan 1 och 6 månader jämfört med äldre barn, vilket beror på att leverfunktionen inte är fullt utvecklad. Detta kompenseras delvis genom den 50 % lägre rekommenderade doseringshastigheten för barn under 6 månader.Simuleringar av summan av plasmakoncentrationen av obunden ropivakain och PPX har gjorts, baserade på PK parametrarna och deras varians från populationsanalysen. Dessa simuleringar visar att för ett kaudalblock (singeldos) måste den rekommenderade dosen ökas med en faktor på 2,7 i den yngsta gruppen och en faktor på 7,4 i åldersgruppen 1-10 år för att övre gränsen i ett 90 % prediktionsintervall ska nå gränsvärdet för systemisk toxicitet. Motsvarande faktor för kontinuerlig epidural infusion är 1,8 respektive 3,8.Simuleringar av summan av plasmakoncentrationen av obunden ropivakain och PPX, baserade på PK parametrarna och deras varians från populationsanalysen, indikerar att för 1 till 12 år gamla spädbarn och barn som får 3 mg/kg perifer (ilioingunial) blockad (singeldos) är medianvärdet för den obundna högsta koncentrationen, uppnådd efter 0,8 timmar, 0,0347 mg/L, en tiondel av tröskelvärdet för toxicitet (0,34 mg/L). Det övre 90-procentiga konfidenssintervallet för den obundna högsta koncentrationen är 0,074 mg/L, en femtedel av tröskelvärdet för toxicitet. I likhet är medianvärdet för den obundna högsta koncentrationen vid fortsatt perifer blockad (0,6 mg ropivakain/kg för 72 timmar), föregången av en 3 mg/kg perifer nervblockad (singeldos), 0,053 mg/L. Det övre 90-procentiga konfidensintervallet för den obundna högsta koncentrationen är 0,088 mg/L, en fjärdedel av tröskelvärdet för toxicitet. 5.3 Prekliniska säkerhetsuppgifter Gängse studier avseende säkerhetsfarmakologi, singel- och upprepad dosering, reproduktionstoxicitet, mutagenicitet och lokal toxicitet visar inte några särskilda risker för människa, förutom de som kan förväntas på grund av den farmakodynamiska verkan av höga doser av ropivakain (t.ex. CNS-symtom, inkluderande kramper, och kardiotoxicitet).",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Natriumklorid Saltsyra (för pH-justering) Natriumhydroxid (för pH-justering) Vatten för injektionsvätskor. 6.2 Inkompatibiliteter Blandbarhet med andra lösningar än de som nämns i avsnitt 6.6 har inte undersökts.Alkalinisering kan medföra utfällning eftersom ropivakain är svårlösligt vid pH över 6,0. 6.3 Hållbarhet Hållbarhet före öppnande: 2 år Hållbarhet efter öppnande För omedelbar användning.För hållbarhet för blandningar, se avsnitt 6.6. 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 30 °C.För förvaringsanvisningar efter blandning, se avsnitt 6.6 6.5 Förpackningstyp och innehåll 100 ml transparent polyolefinpåse. 200 ml transparent polyolefinpåse. Förpackningsstorlekar: 1 påse med ytterpåse 5 påsar med ytterpåse 10 påsar med ytterpåse Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Hantering Ropivacain Fresenius Kabi produkter är endast avsedda för engångsbruk. Överbliven lösning ska kasseras. Läkemedlet ska inspekteras visuellt före användning. Lösningen ska endast användas om den är klar och fri från partiklar, och om behållaren är intakt.Intakt behållare får inte autoklaveras igen. Använd en påse med intakt ytterpåse när en steril utsida krävs. Ropivacain Fresenius Kabi infusionsvätska, lösning, i infusionspåsar av plast är kemiskt och fysikaliskt kompatibla med följande läkemedel: Koncentration Ropivacain Fresenius Kabi: 1-2 mg/ml Additiv Koncentration* Fentanylcitrat 1,0-10,0 µg/ml Sufentanilcitrat 0,4-4,0 µg/ml Morfinsulfat 20,0-100,0 µg/ml Klonidinhydroklorid 5,0-50 µg/ml * Koncentrationsintervallen i tabellen är vidare än de som används i klinisk praxis. Epidural infusion med Ropivacain Fresenius Kabi/sufentanilcitrat, Ropivacain Fresenius Kabi/morfinsulfat och Ropivacain Fresenius Kabi/klonidin har inte studerats i kliniska prövningar.Blandningarna är kemiskt och fysikaliskt stabila i 30 dagar i 20-30 °C. Från en mikrobiologisk synvinkel ska blandningarna användas omedelbart. Om blandningarna inte används omedelbart ansvarar användare för förvaringstid och förvaringsbetingelser före användning och ska normalt inte vara längre än 24 timmar i 2-8 °C. Destruktion Ej använt läkemedel och avfall ska hanteras enligt gällande anvisningar.",
        "prod-license": "Fresenius Kabi AB 751 74 Uppsala",
        "approval-number": "42451",
        "approval-first-date": "Första godkännandet: 2010-07-02Förnyat godkännande: 2013-05-31",
        "revision-date": "2023-10-13"
    },
    "fass_text": {
        "indication": "Ropivacain Fresenius Kabi 2 mg/ml infusionsvätska, lösning är indicerat för akut smärtlindring: Hos vuxna och ungdomar över 12 års ålder för: Kontinuerlig epidural infusion eller intermittenta bolusinjektioner för postoperativ smärtlindring eller för smärtlindring vid vaginal förlossning Regionala nervblockader Kontinuerlig perifer nervblockad genom kontinuerlig infusion eller intermittenta bolusinjektioner, t.ex. för postoperativ smärtlindring. Hos barn från 1 år till och med 12 års ålder (per- och postoperativ) för: Enstaka eller kontinuerlig perifer nervblockad Hos nyfödda, spädbarn och barn till och med 12 års ålder för (per- och postoperativ) Kaudal epiduralblockad Kontinuerlig epidural infusion",
        "contraindication": "Överkänslighet mot ropivakain eller, mot andra lokalanestetika av amidtyp, eller mot något hjälpämne som anges i avsnitt (Förteckning över hjälpämnen). Allmänna kontraindikationer relaterade till epiduralanestesi ska beaktas, oavsett vilken typ av lokalanestetika som används Intravenös regionalanestesi Obstetrisk paracervikal anestesi Hypovolemi",
        "dosage": "Ropivacain Fresenius Kabi ska endast användas av, eller under överinseende av, läkare med erfarenhet av regionalanestesi. Dosering Vuxna och ungdomar över 12 års ålder Nedanstående tabell är en vägledning till dosering för de vanligare nervblockaderna. Den lägsta möjliga dos för att ge en effektiv nervblockad ska användas. Läkarens erfarenhet och kunskap om patientens fysiska status är viktiga när dosen bestäms. Koncen­tration mg/ml Volym ml Dos mg Tillslag minuter Duration timmar AKUT SMÄRTLINDRING Lumbal epidural administrering Bolusdos 2,0 10-20 20-40 10-15 0,5-1,5 Intermittenta injektioner (påfyllnadsdos) (vid t.ex. vaginal förlossning) 2,0 10-15 (med minsta intervall 30 minuter) 20-30 Kontinuerlig infusion vid t.ex. vaginal förlossning 2,0 6-10 ml/h 12-20 mg/h n/a n/a Postoperativ smärtlindring 2,0 6-14 ml/h 12-28 mg/h n/a n/a Thorakal epidural administrering Kontinuerlig infusion (postoperativ smärtlindring) 2,0 6-14 ml/h 12-28 mg/h n/a n/a Regionala nervblockader (t.ex. mindre nervblockader och infiltration) 2,0 1-100 2,0-200 1-5 2-6 Perifera nervblockader (femoralisblockad eller interskalenblockad) Kontinuerlig infusion eller intermittenta injektioner (t.ex. för postoperativ smärtlindring) 2,0 5-10 ml/h 10-20 mg/h n/a n/a Doseringarna i tabellen är de doser som anses nödvändiga för en lyckad blockad och ska ses som riktlinjer för användning hos vuxna. Individuella variationer för start av effekt och varaktighet förekommer. Värderna i doskolumnen visar det förväntade genomsnittliga dosintervall som behövs. Standardreferenslitteratur bör konsulteras för både faktorer som påverkar specifika blockadtekniker och individuella patientbehov. n/a = inte tillämpbar (not applicable) Administreringssätt Noggrann aspirering innan och under injektionen rekommenderas för att förhindra intravaskulära injektioner. När en stor dos ska injiceras rekommenderas en testdos på 3-5 ml lidokain med adrenalin. En oavsiktlig intravaskulär injektion kan t.ex. ge en tillfällig ökning av hjärtfrekvensen och en oavsiktlig intratekal injektion kan ge tecken på spinalblockad. Aspirering ska göras före och under administrering av huvuddosen, vilken ska injiceras långsamt eller med ökande doser, med en hastighet på 25-50 mg/min, under noggrann övervakning av patientens vitala funktioner och kontinuerlig verbal kontakt med patienten. Om toxiska symtom uppkommer ska infusionen omedelbart avbrytas. Vid förlängd blockad, antingen genom kontinuerlig infusion eller genom upprepade bolusinjektioner, måste risken för toxiska plasmanivåer eller lokala nervskador beaktas. Kumulativa doser på upp till 675 mg ropivakain för kirurgi och postoperativ smärtlindring administrerat under 24 timmar tolererades väl hos vuxna, såsom postoperativ kontinuerlig epidural infusion med hastigheter på 28 mg/timme under 72 timmar. Hos ett begränsat antal patienter har högre doser, upp till 800 mg per dag, administrerats med relativt få biverkningar. För behandling av postoperativ smärta kan följande teknik rekommenderas: om inte påbörjat preoperativt, induceras epiduralblock med Ropivacain Fresenius Kabi 7,5 mg/ml via en epidural kateter. Smärtlindring underhålls med infusion av Ropivacain Fresenius Kabi 2 mg/ml. Infusionshastigheter på 6-14 ml (12-28 mg) per timme ger en adekvat smärtlindring vid måttlig till svår postoperativ smärta och i de flesta fall ses endast svag icke-progressiv motorblockad. Maximal duration för epiduralblockad är 3 dagar. Det är dock viktigt att monitorera den analgetiska effekten, och ta bort katetern så snart smärtnivån tillåter. Med denna teknik erhålles en signifikant minskning av behovet av kompletterande opioidbehandling. I kliniska studier har man administrerat ropivakain 2 mg/ml, enbart eller i kombination med fentanyl 1-4 μg/ml, som en epidural infusion för postoperativ smärtlindring i upp till 72 timmar. Kombinationen av ropivakain och fentanyl gav bättre smärtlindring, men orsakade opioida biverkningar. Kombinationen av ropivakain och fentanyl har endast undersökts med ropivakain 2 mg/ml. Vid långvariga perifera nervblockader som utförs antingen som kontinuerlig infusion eller genom upprepade injektioner måste man beakta risken för uppkomst av toxiska plasmakoncentrationer eller lokal nervskada. I kliniska studier etablerades femoralisblockad med 300 mg ropivakain 7,5 mg/ml och interskalen blockad med 225 mg ropivakain 7,5 mg/ml inför kirurgiskt ingrepp. Smärtlindring upprätthölls därefter med ropivakain 2 mg/ml. Infusionshastigheter eller intermittenta injektioner på 10-20 mg per timme under 48 timmar gav tillfredställande smärtlindring och tolererades väl. Nedsatt njurfunktion Vanligtvis är det inte nödvändigt att justera dosen hos patienter med nedsatt njurfunktion, vid engångsdoser eller korttidsanvändning (se Varningar och försiktighet och Farmakokinetiska egenskaper). Nedsatt leverfunktion Ropivakain metaboliseras i levern och ska därför användas med försiktighet hos patienter med allvarlig leversjukdom. Vid upprepad dosering kan doserna behöva minskas på grund av fördröjd eliminering (se Varningar och försiktighet och Farmakokinetiska egenskaper). Pediatrisk population Epiduralblockad: Barn från 0 (nyfödda) till och med 12 års ålder Koncen­tration mg/ml Volym ml/kg Dos mg/kg AKUT SMÄRTLINDRING (per- och postoperativ) Kaudal epiduralblockad För blockad nedanför T12, till barn upp till 25 kg 2,0 1 2 Kontinuerlig epidural infusion Till barn upp till 25 kg 0 -6 månader Bolusdosa) 2,0 0,5-1 1-2 Infusion upp till 72 timmar 2,0 0,1 ml/kg/h 0,2 mg/kg/h 6 - 12 månader Bolusdosa 2,0 0,5-1 1-2 Infusion upp till 72 timmar 2,0 0,2 ml/kg/h 0,4 mg/kg/h 1 - 12 år Bolusdosb 2,0 1 2 Infusion upp till 72 timmar 2,0 0,2 ml/kg/h 0,4 mg/kg/h De i tabellen angivna doserna ska ses som riktlinjer för användning hos barn. Det föreligger individuella variationer. Hos barn med en hög kroppsvikt är ofta en gradvis sänkning av dosen nödvändig, och ska baseras på idealvikten. Volymen för kaudal epiduralblockad och för epidurala bolusdoser bör inte överstiga 25 ml hos någon patient. Standardreferenslitteratur ska konsulteras både när det finns faktorer som kräver specifika blockadtekniker och när det finns individuella patientförutsättningar. a) Doser i det nedre dosintervallet rekommenderas till torakal epiduralblock, medan doser i övre dosintervallet rekommenderas till lumbal eller kaudal epiduralblock. b) Rekommenderas för lumbalt epiduralblock. Det rekommenderas att bolusdoserna för torakal epidural smärtlindring minskas. Användning av ropivakain hos prematura barn har inte dokumenterats. Perifer nervblockad: Spädbarn och barn 1-12 år: Koncentration mg/ml Volym ml/kg Dos mg/kg AKUT SMÄRTLINDRING (per- och postoperativ) Engångsinjektion för perifer nervblockad t.ex. ilioinguinal nervblockad, plexus brachialis-blockad, fascia iliaca compartmentblockad 2,0 0,5 – 0,75 1,0 – 1,5 Multipla blockader 2,0 0,5 – 1,5 1,0 – 3,0 Kontinuerlig infusion för perifer nervblockad till barn 1 till 12 år Infusion upp till 72 timmar 2,0 0,1 – 0,3 ml/kg/h 0,2 – 0,6 mg/kg/h Doseringarna i tabellen ska ses som riktlinjer för användning hos barn. Individuella variationer förekommer. En gradvis minskning av dosen är ofta nödvändig hos barn med en hög kroppsvikt och ska baseras på den ideala kroppsvikten. Standardreferenslitteratur ska konsulteras för faktorer som påverkar specifika blockadtekniker och för individuella patientbehov. Enstaka injektioner för perifer nervblockad (t.ex. ilioinguinala nervblockad, plexus brachialis-blockad, fascia iliaca compartmentblockad) bör inte överstiga 2,5-3,0 mg/kg. Doserna för perifer nervblockad hos spädbarn och barn utgör riktlinjer för användning till barn utan allvarlig sjukdom. Mer konservativa doser och noggrann övervakning rekommenderas för barn med allvarig sjukdom. Administreringssätt Noggrann aspirering innan och under injektionen rekommenderas för att förhindra intravaskulära injektioner. Patientens vitala funktioner ska övervakas noggrant under injektionen. Om toxiska symtom uppkommer ska injektionen omedelbart avbrytas. En kaudal epiduralinjektion av ropivakain 2 mg/ml ger tillräcklig postoperativ smärtlindring nedanför T12 hos de flesta patienter, när dosen 2 mg/ml ges som 1 ml/kg. Volymen av den kaudala epiduralinjektionen kan justeras för att styra utbredningen av den sensoriskablockaden, enligt rekommendationer i standardreferenslitteratur. Doser upp till 3 mg/kg givna som 3 mg/ml har använts hos barn äldre än 4 år. Denna koncentration är dock associerad med en högre incidens motorblockad. Det rekommenderas att den beräknade dosen av lokalanestetika ges som avdelade doser, oavsett administreringsväg. Om injektion av ropivakain rekommenderas kan Ropivacain Fresenius Kabi injektionsvätska, lösning, användas.",
        "caution": "Procedurer med regionalanestesi ska alltid utföras i områden med anpassad utrustning och lämplig personal. Utrustning och läkemedel nödvändiga för övervakning och återupplivning ska finnas i närheten. Inför stora nervblockader bör patienten vara i ett gott allmäntillstånd och en intravenös kateter ska sättas inför ingreppet. Den ansvariga läkaren bör vidta lämpliga åtgärder för att förhindra intravaskulära injektioner (se avsnitt Dosering och administreringssätt) och ha kunskaper om diagnos och behandling av biverkningar, systemisk toxicitet och andra komplikationer (se avsnitt Biverkningar och Överdosering). En sådan komplikation är oavsiktlig subaraknoidal injektion, som kan leda till en hög spinal blockad med apné och hypotension. Kramper har förekommit, oftast efter blockad av plexus brachialis och epiduralblockad. Detta är troligen resultatet av oavsiktlig intravaskulär injektion eller snabb absorption från injektionsstället. Försiktighet måste iakttas för att förhindra injektion i inflammerade områden. Kardiovaskulära effekter Epidural och intratekal anestesi kan leda till hypotension och bradykardi. Hypotension ska omedelbart behandlas med en intravenös vasopressor, och med en lämplig intravenös vätska. Patienter som behandlas med antiarytmika klass III (t.ex. amiodaron) bör stå under noggrann övervakning och EKG-monitorering bör övervägas eftersom effekterna på hjärtat kan vara additiva (se avsnitt Interaktioner med andra läkemedel och övriga interaktioner). Sällsynta rapporter har inkommit om hjärtstillestånd vid användande av ropivakain vid epiduralanestesi eller perifer nervblockad. Detta gäller speciellt efter oavsiktlig intravaskulär administrering till äldre och patienter med annan hjärtsjukdom. I vissa fall har återupplivning varit svår. Om hjärtstillestånd skulle inträffa kan långvariga återupplivningsförsök krävas för en lyckad utgång. Huvud- och halsblockader Vissa regionalanestesitekniker såsom injektioner i huvud- och halsregionerna kan vara förknippade med ökad frekvens allvarliga biverkningar, oavsett vilket lokalanestetikum som används. Stora perifera nervblockader Stora perifera nervblockader kan innebära tillförsel av stora mängder lokalanestetika till rikt vaskulariserade områden, ofta i närheten av stora blodkärl. I sådana områden råder ökad risk för intravaskulära injektioner och/eller snabb systemabsorption, vilket kan leda till höga plasma­koncentrationer. Överkänslighet Eventuell korsöverkänslighet mot andra lokalanestetika av amidtyp bör beaktas (se avsnitt Kontraindikationer). Hypovolemi Patienter med hypovolemi, oavsett orsak, kan utveckla plötslig allvarlig hypotension under epidural anestesi, oavsett vilket lokalanestetika som används (se avsnitt Kontraindikationer). Patienter med generellt nedsatt hälsotillstånd Patienter med generellt nedsatt allmäntillstånd, på grund av åldrande eller andra bidragande orsaker som AV-block II eller III, allvarlig leversjukdom eller kraftigt sänkt njurfunktion, kräver speciell uppmärksamhet. Dock är regionalanestesi ofta indicerat hos dessa patienter. Patienter med nedsatt lever- och njurfunktion Ropivakain metaboliseras i levern och bör därför användas med försiktighet till patienter med svår leversjukdom, upprepade doser kan behöva reduceras på grund av fördröjd eliminering. Vid nedsatt njurfunktion är det vanligtvis inte nödvändigt att reducera dosen vid engångsdoser eller vid korttidsbehandling. Acidos och låga plasmaproteinnivåer, som ofta förekommer hos patienter med kronisk njursvikt, kan öka risken för systemtoxicitet. Akut porfyri Ropivacain Fresenius Kabi infusionsvätska, lösning, är möjligen porfyrinogen och bör därför endast förskrivas till patienter med akut porfyri när inget säkrare alternativ finns. Lämpliga försiktighetsåtgärder bör iakttas för känsliga patienter enligt standardreferenslitteratur och/eller efter konsultation av läkare specialiserade inom området. Kondrolys Efter att produkten börjat marknadsföras har rapporter om kondrolys hos patienter som fått kontinuerlig infusion av lokalanestetika intraartikulärt, inklusive ropivakain rapporterats. Majoriteten av de rapporterade fallen med kondrolys har involverat skulderleden. Kontinuerlig intraartikulär infusion är inte en godkänd indikation för ropivakain. Intraartikulär infusion med Ropivacain Fresenius Kabi ska undvikas, eftersom effekt och säkerhet inte har fastställts. Hjälpämnen med känd verkan/effekt Detta läkemedel innehåller 3,4 mg natrium per ml, , motsvarande 0,17% av WHO’s maximalt rekommenderat dagligt intag på 2 g natrium för en vuxen. Långvarig tillförsel Långvarig tillförsel av ropivakain till patienter som behandlas med starka CYP 1A2-inhibitorer (till exempel fluvoxamin och enoxacin) bör undvikas (se avsnitt Interaktioner med andra läkemedel och övriga interaktioner). Pediatrisk population Särskild uppmärksamhet kan krävas vid behandling av nyfödda på grund av omognad hos vissa organ och funktioner. De stora variationerna i plasmakoncentrationer av ropivakain som setts i kliniska prövningar hos nyfödda indikerar att det kan finnas en förhöjd risk för systemisk toxicitet i denna åldersgrupp, speciellt vid kontinuerlig epidural infusion. De rekommenderade doserna till nyfödda är baserade på begränsade kliniska data. När ropivakain används i denna åldersgrupp krävs omsorgsfull övervakning av tecken på systemtoxicitet (till exempel genom tecken på CNS-toxicitet, EKG, SpO2) och lokal neurotoxicitet (till exempel förlängd återhämtning). Övervakningen ska fortsätta efter avslutad infusion, på grund av långsam elimination hos nyfödda. Säkerhet och effekt av ropivacain 2 mg/ml för regionala nervblockader hos barn upp till och med 12 år har inte fastställts. Säkerhet och effekt för ropivacain 2 mg/ml för perifera nervblockader hos spädbarn under 1 år har inte fastställts.",
        "interaction": "Ropivacain Fresenius Kabi ska användas med försiktighet tillsammans med läkemedel som är strukturellt besläktade med lokalanestetika av amidtyp, t.ex. vissa antiarytmika, som lidokain och mexiletin, då de systemtoxiska effekterna är additiva. Samtidig användning av Ropivacain Fresenius Kabi och allmän anestetika eller opioider kan orsaka potentiering av läkemedlens (bi-)effekter. Specifika interaktionsstudier med lokalanestetika och antiarytmika klass III (t.ex. amiodaron) har inte utförts men försiktighet rekommenderas (se även avsnitt Varningar och försiktighet). Cytokrom P450 (CYP) 1A2 är inblandat i bildandet av huvudmetaboliten 3-hydroxi-ropivakain. Plasmaclearance av ropivakain minskar med upp till 77 % in vivo vid samtidig administrering av fluvoxamin, en selektiv och potent hämmare av CYP1A2. Starka CYP1A2-hämmare, som t.ex. fluvoxamin och enoxacin, kan interagera med Ropivacain Fresenius Kabi om det ges samtidigt under långvarig administrering. Långvarig tillförsel av ropivakain bör undvikas hos patienter som behandlas med starka CYP1A2-hämmare, se även avsnitt Varningar och försiktighet. Plasmaclearance av ropivakain minskade med 15 % in vivo vid samtidig administrering av ketokonazol, en selektiv och potent CYP3A4-hämmare. Hämningen av detta enzym har sannolikt ingen klinisk relevans. In vitro är ropivakain en kompetitiv hämmare av CYP2D6, men antagligen inte vid de plasmakoncentrationer som nås kliniskt.",
        "pregnancy": "Graviditet Bortsett från epidural administrering inom obstetriken saknas adekvata data från användningen av ropivakain hos gravida kvinnor. Djurstudier tyder inte på direkta eller indirekta skadliga effekter vad gäller graviditet, embryonal-/fosterutveckling, förlossning eller utveckling efter födseln (se avsnitt Prekliniska säkerhetsuppgifter). Amning Uppgift saknas om ropivakain passerar över i modersmjölk.",
        "breastfeeding": "Uppgift saknas om ropivakain passerar över i modersmjölk.",
        "driving": "Inga studier har utförts. Beroende på dosen så kan lokalanestetika påverka mental funktion och koordinationsförmåga även utan uppenbar CNS-toxicitet, och kan tillfälligt påverka rörelseförmåga och vakenhet.",
        "side-effects": "Allmänt Biverkningsprofilen för Ropivacain Fresenius Kabi liknar den för andra långverkande lokalanestetika av amidtyp. Biverkningar ska särskiljas från de fysiologiska effekterna av nervblockaden, t.ex. hypotension och bradykardi under intratekal anestesi, samt fall som orsakas av nålpunktionen (t.ex. spinalt hematom, postdural punkteringshuvudvärk, meningit och epidural abscess). De vanligaste biverkningarna, illamående och hypotension, är väldigt frekventa under anestesi och kirurgi i allmänhet och det är inte möjligt att särskilja reaktioner som orsakas av den kliniska situationen, läkemedlet eller av blockaden. Andelen patienter som kan förväntas uppleva biverkningar varierar beroende på vilken administreringsväg som används. Systemiska och lokala biverkningar av ropivakain uppkommer på grund av hög dosering, snabb absorption eller oavsiktlig intravaskulär injektion. Biverkningstabell Frekvenserna i tabell 4.8 är: Mycket vanliga (≥1/10), Vanliga (≥1/100, <1/10), Mindre vanliga (≥1/1 000, <1/100), Sällsynta (≥1/10 000, <1/1 000), Mycket sällsynta (<1/10 000) , och ingen känd frekvens (kan inte beräknas från tillgängliga data). Systemorganklass Frekvens Biverkning Immunsystemet Sällsynta Allergiska reaktioner (anafylaktiska reaktioner, anafylaktisk chock, angioneurotiskt ödem och urtikaria) Psykiska störningar Mindre vanliga Oro Centrala och perifera nervsystemet Vanliga Parestesi, yrsel, huvudvärk Mindre vanliga Symtom på CNS-toxicitet (konvulsioner, Grand mal-konvulsioner, slaganfall, berusningskänsla, cirkumoral parestesi, förlamning av tunga, hyperakusi, tinnitus, synstörningar, dysartri, muskelryckningar, tremor)*, hypoestesi ingen känd frekvens Dyskinesi Hjärtat Vanliga Bradykardi, takykardi Sällsynta Hjärtstillestånd, arytmier Blodkärl Mycket vanliga Hypotensiona Vanliga Hypertension Mindre vanliga Synkopé Andningsvägar, bröstkorg och mediastium Mindre vanliga Dyspné Magtarmkanalen Mycket vanliga Illamående Vanliga Kräkningarb Muskuloskeletala systemet och bindväv Vanliga Ryggsmärta Njurar och urinvägar Vanliga Urinretention Allmänna symptom och /eller symtom vid administreringsstället Vanliga Temperaturstegring, stelhet, frossa Mindre vanliga Hypotermi a Hypotension är mindre vanligt hos barn (>1/100). b Kräkning är vanligare hos barn (>1/10). *Dessa symtom uppträder vanligtvis på grund av oavsiktlig intravascular injection, överdosering eller snabb absorption, se avsnitt Överdosering. Beskrivning av utvalda biverkningar: Neurologiska komplikationer Neuropati och ryggmärgsdysfunktion (t.ex. arteria spinalis anterior-syndrom, araknoidit och cauda equina-syndrom), som i sällsynta fall kan orsaka bestående men, har associerats med regionalanestesi, oavsett vilket lokalanestetika som använts. Total spinal blockad Total spinal blockad kan inträffa om en epidural dos av misstag administreras intratekalt. Akut systemisk toxicitet Systemiska toxiska reaktioner involverar primärt det centrala nervsystemet (CNS) och det kardiovaskulära systemet (CVS). Sådana reaktioner orsakas av höga koncentrationer av lokalanestetika i blodet, som kan uppkomma vid (oavsiktlig) intravaskulär injektion, överdosering eller exceptionellt snabb absorption från rikt vaskulariserade områden, se även avsnitt Överdosering. CNS-symtom är liknande för alla lokalanestetika av amidtyp, medan symtom från hjärtat skiljer sig mer åt mellan olika läkemedel, både kvantitativt och kvalitativt. CNS-toxicitet CNS-toxicitet uppträder gradvis med symtom och reaktioner av stigande allvarlighetsgrad. De första symtomen är vanligtvis syn- och hörselrubbningar, periorala domningar, yrsel, berusningskänsla, stickningar och parestesi. Dysartri, muskelstelhet och muskelryckningar är allvarligare och kan föregå generaliserade kramper. Dessa tecken ska inte tolkas som ett neurotiskt beteende. Medvetslöshet och grand mal-kramper kan följa på detta och kvarstå från några sekunder till flera minuter. Hypoxi och hyperkapni uppstår snabbt under kramperna beroende på en ökad muskelaktivitet och otillräcklig ventilation och möjligen sämre fungerande andningsvägar. I allvarliga fall kan andningsstillestånd inträffa. Respiratorisk och metabol acidos förstärker och förlänger effekterna av lokalanestetika. Återhämtningen är beroende av lokalanestetikans metabolism och distribution bort från centrala nervsystemet. Detta går snabbt såvida inte mycket stora mängder läkemedel injicerats. Kardiovaskulär systemtoxicitet Kardiovaskulär toxicitet indikerar en allvarligare situation. Hypotension, bradykardi, arytmi och även hjärtstillestånd kan uppkomma som ett resultat av höga systemiska koncentrationer av lokalanestetika. I frivilliga resulterade intravenös infusion av ropivakain i tecken på försämrad konduktivitet och kontraktilitet. Kardiovaskulär toxicitet föregås vanligtvis av tecken på CNS-toxicitet, om inte patienten är under generell anestesi eller är kraftigt sederad med läkemedel som bensodiazepiner eller barbiturater. Pediatrisk population Frekvens, typ och svårighetsgrad av biverkningar hos barn väntas vara desamma som hos vuxna med undantag för hypotension som inträffar mer sällan hos barn (>1 av 100 till <1 av 10) och kräkningar som inträffar oftare hos barn (> 1 av 10). Hos barn kan tidiga tecken på toxicitet av lokalanestetika vara svåra att se då de kan ha svårt att uttrycka sig verbalt, se även avsnitt Överdosering. Behandling av akut systemisk toxicitet Se avsnitt 4. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning via Läkemedelsverket Box 26 751 03 Uppsala Webbplats: www.lakemedelsverket.se Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Symtom Oavsiktliga intravaskulära injektioner av lokalanestetika kan orsaka omedelbar (inom några sekunder) systemisk toxicitet. Vid överdosering kan det dröja en till två timmar innan högsta plasmakoncentration nås, beroende på injektionsstället, och tecken på toxicitet kan därför dröja (se avsnitt Biverkningar) Behandling Om tecken på akut systemisk toxicitet uppträder ska administreringen av lokalanestetika omedelbart avbrytas och CNS-symtom (kramper, CNS-depression) måste behandlas snabbt genom lämpliga åtgärder för luftvägar/andning och administrering av kramplösande läkemedel. I händelse av cirkulationsstillestånd ska hjärt-lungräddning utföras omedelbart. Viktigt är att upprätthålla god syretillförsel, andning och cirkulation samt att behandla acidos. Om kardiovaskulär depression uppstår (blodtrycksfall/ bradykardi) bör lämplig behandling med intravenösa vätskor, vasopressor och/eller inotropa medel övervägas. Barn ska ges doser i proportion till sin ålder och kroppsvikt. Om hjärtstillestånd skulle inträffa kan långvariga återupplivningsförsök krävas för en lyckad utgång",
        "pharmacodynamic": "Ropivakain är en långtidsverkande lokalanestetikum av amidtyp med både anestetisk och analgetisk effekt. Vid höga doser ger ropivakain kirurgisk anestesi, medan lägre doser ger sensorisk blockad med begränsad och icke-progressiv motorblockad. Ropivakainhydroklorid blockerar impulsledningen i nerverna reversibelt genom att hämma transporten av natriumjoner genom nervmembranet. Depolarisationshastigheten minskar medan tröskeln höjs, vilket resulterar i en lokal blockad av nervimpulser. Den mest karakteristiska egenskapen hos ropivakain är den långa effektdurationen. Tillslag och duration av den lokalanestetiska effekten beror på administreringsställe och dos, men påverkas inte av närvaro av vasokonstriktor (t.ex. adrenalin). För detaljer om tillslag och effekt av Ropivacain Fresenius Kabi, se avsnitt Dosering och administreringssätt. Friska frivilliga som fått ropivakain via intravenös infusion tolererade lägre doser väl, och fick som väntat CNS-symtom vid den maximala tolererade dosen. Den kliniska erfarenheten tyder på att ropivakain har en god säkerhetsmarginal när det används i de rekommenderade doserna.",
        "pharmacokinetic": "Absorption och distribution Ropivakain har ett kiralt centrum och finns tillgänglig som ren S-(-)-enantiomer. Det är mycket fettlösligt. Samtliga metaboliter har en lokalanestetisk effekt, men med betydligt lägre potens och kortare duration än ropivakain. Det finns inga bevis för in vivo-racemisering av ropivakain. Plasmakoncentrationen av ropivakain är beroende av given dos, administreringssätt och vaskulariseringen på injektionsstället. Ropivakain uppvisar linjär farmakokinetik, dvs maximal plasmakoncentration är proportionell mot dos. Ropivakain uppvisar fullständig och bifasisk absorption från epiduralrummet, med halveringstider för de två faserna i storleksordningen 14 minuter respektive 4 timmar hos vuxna. Den långsammare absorptionen är hastighetsbegränsande faktor för eliminationen av ropivakain, vilket förklarar varför den terminala halveringstiden är längre efter epidural administrering än efter intravenös tillförsel. Ropivakain visar en bifasisk absorption från kaudala epiduralrummet även hos pediatriska patienter.. Ropivakain har ett genomsnittligt totalt plasmaclearance i storleksordningen 440 ml/min och ett renalt clearance på 1 ml/min. Distributionsvolym är vid steady state 47 liter och terminal halveringstid är 1,8 timmar efter intravenös administrering. Ropivakain har en medelhögt hepatiskt extraktionsratio på ca 0,4. Det är huvudsakligen bundet till surt alfa1-glykoprotein och har en fri fraktion på ca 6 %. En ökning av den totala plasmakoncentrationen under kontinuerlig epidural och interskalen infusion har observerats, beroende på en post-operativ ökning av surt alfa1-glykoprotein. Ökningen av fritt, farmakologiskt aktivt ropivakain i plasma har varit avsevärt mindre än ökningen av totalt ropivakain. Då ropivakain har ett medel till lågt hepatiskt extraktionsratio, så bör eliminationsgraden bero på den obundna plasmakoncentrationen. En postoperativ ökning av AAG minskar den fria fraktionen på grund av ökad proteinbindning, som minskar det totala clearance och resulterar i en ökning av den totala plasmakoncentrationen, vilket setts i studier med vuxna och pediatriska patienter. Clearance av obundet ropivakain är oförändrat vilket ses genom de stabila obundna koncentrationerna under postoperativ infusion. Det är den obundna plasmakoncentration som har ett samband med systemiska farmakodynamiska effekter och toxicitet. Ropivakain passerar placenta och jämvikt uppnås snabbt mellan obundet ropivakain hos moder och foster. Graden av proteinbindning hos fostret är lägre än hos modern, vilket ger en lägre total plasmakoncentration hos fostret än hos modern. Biotransformation och elimination Ropivakain metaboliseras i stor utsträckning, främst genom aromatisk hyroxylering. Totalt 86 % av dosen utsöndras via urinen efter intravenös administrering, av vilket bara ca 1 % är oförändrat läkemedel. Huvudmetaboliten är 3-hydroxi-ropivakain, av vilken ca 37 % utsöndras via urinen, huvudsakligen konjugerat. Ca 1-3 % utsöndras via urinen i form av 4-hydroxi-ropivakain, N-dealkylerad metabolit (PPX) och 4-hydroxi-dealkylerad metabolit. Konjugerad och okonjugerad 3-hydroxi-ropivakain förekommer endast i knappt detekterbara koncentrationer i plasma. Ett liknande metabolitmönster har setts i pediatriska patienter över 1 år som i vuxna patienter. Försämrad njurfunktion har liten eller ingen påverkan på ropivakains farmakokinetik. Clearance av PPX är signifikant kopplat till clearance av kreatinin. Bristande samband mellan total exponering, uttryckt som AUC, och clearance av kreatinin indikerar att det totala clearance av PPX inkluderar en icke njur-relaterad eliminering utöver utsöndringen från njurarna. Vissa patienter med nedsatt njurfunktion kan uppvisa en ökad exponering av PPX som ett resultat av ett lågt icke njur-relaterat clearance. Med anledning av minskad CNS toxicitet av PPX i jämförelse med ropivakain anses de kliniska konsekvenserna vara försumbara för den kortvariga behandlingen. Patienter i slutskedet av njursjukdom som genomgår dialys har inte studerats. Pediatrisk population Farmakokinetiken för ropivakain har studerats i en poolad populationsanalys av studier där 192 barn, 0-12 år, ingick. Clearance av obundet ropivakain och PPX, samt obunden ropivakains distributions­volym, beror både av kroppsvikt och av ålder, till leverfunktionen mognat då det till störst del beror av kroppsvikt. I takt med att leverfunktionen mognar ökar clearance för obundet ropivakain till 3 års ålder och för PPX till 1 års ålder. På samma sätt påverkas distributionsvolymen av obundet ropivakain av levermognaden, och stabiliseras vid 2 års ålder. Distributionsvolymen för obundet PPX beror enbart av kroppsvikten. Då PPX har en längre halveringstid och ett lägre clearance kan det ansamlas vid epidural infusion. Clearance för obundet ropivakain (Clu) når samma storleksordning som vuxnas från ca 6 månaders ålder. Värdena för totalt clearance av ropivakain (Cl) i tabellen nedan är de som inte påverkas av postoperativ ökning av AAG. Uppskattningar av farmakokinetiska parametrar erhållna från den poolade populationsanalysen Ålders­grupp Kropps­vikta (kg) Club (l/tim/kg) Vuc (l/kg) Cld (l/tim/kg) t1/2e (tim) t1/2ppxf (tim) Nyfödda 3,27 2,40 21,86 0,096 6,3 43,3 1 månad 4,29 3,60 25,94 0,143 5,0 25,7 6 månader 7,85 8,03 41,71 0,320 3,6 14,5 1 år 10,15 11,32 52,60 0,451 3,2 13,6 4 år 16,69 15,91 65,24 0,633 2,8 15,1 10 år 32,19 13,94 65,57 0,555 3,3 17,8 a Mediankroppsvikt för respektive ålder från WHO databas. b Clearance för obundet ropivakain. c Distributionsvolym för obundet ropivakain. d Totalt clearance för obundet ropivakain. e Terminal halveringstid för ropivakain. f Terminal halveringstid för PPX. Det simulerade medelvärdet för maximal plasmakoncentration av obundet ropivakain (Cumax) efter ett kaudalblock (singeldos) tenderade vara högre i nyfödda och tiden till Cumax (tmax) minskade med stigande ålder. Simulerade medelvärden för maximal plasmakoncentration av obundet ropivakain efter 72 timmars kontinuerlig epidural infusion med rekommenderad doseringshastighet visade också högre nivåer i nyfödda jämfört med spädbarn och barn. Se även avsnitt Varningar och försiktighet. Simulerade medelvärden och observerade medelvärden för obundet Cumax efter ett kaudalblock (singeldos) Ålders­grupp Dos (mg/kg) Cumaxa (mg/l) tmaxb (h) Cumaxc (mg/l) 0-1 månad 2,00 0,0582 2,00 0,05-0,08 (n=5) 1-6 månader 2,00 0,0375 1,50 0,02-0,09 (n=18) 6-12 månader 2,00 0,0283 1,00 0,01-0,05 (n=9) 1-10 år 2,00 0,0221 0,50 0,01-0,05 (n=60) a Obunden maximal plasmakoncentration b Tid till obunden maximal plasmakoncentration c Observerad och dosnormaliserad obunden obunden maximal plasmakoncentration Vid 6 månaders ålder nås brytpunkten för justering av den rekommenderade doseringshastigheten för kontinuerlig epidural infusion, då clearance för obundet ropivakain nått 34 % och för obundet PPX nått 71 % av dess fulla värde. Den systemiska exponeringen är högre i nyfödda och även något högre i barn mellan 1 och 6 månader jämfört med äldre barn, vilket beror på att leverfunktionen inte är fullt utvecklad. Detta kompenseras delvis genom den 50 % lägre rekommenderade doseringshastigheten för barn under 6 månader. Simuleringar av summan av plasmakoncentrationen av obunden ropivakain och PPX har gjorts, baserade på PK parametrarna och deras varians från populationsanalysen. Dessa simuleringar visar att för ett kaudalblock (singeldos) måste den rekommenderade dosen ökas med en faktor på 2,7 i den yngsta gruppen och en faktor på 7,4 i åldersgruppen 1-10 år för att övre gränsen i ett 90 % prediktionsintervall ska nå gränsvärdet för systemisk toxicitet. Motsvarande faktor för kontinuerlig epidural infusion är 1,8 respektive 3,8. Simuleringar av summan av plasmakoncentrationen av obunden ropivakain och PPX, baserade på PK parametrarna och deras varians från populationsanalysen, indikerar att för 1 till 12 år gamla spädbarn och barn som får 3 mg/kg perifer (ilioingunial) blockad (singeldos) är medianvärdet för den obundna högsta koncentrationen, uppnådd efter 0,8 timmar, 0,0347 mg/L, en tiondel av tröskelvärdet för toxicitet (0,34 mg/L). Det övre 90-procentiga konfidenssintervallet för den obundna högsta koncentrationen är 0,074 mg/L, en femtedel av tröskelvärdet för toxicitet. I likhet är medianvärdet för den obundna högsta koncentrationen vid fortsatt perifer blockad (0,6 mg ropivakain/kg för 72 timmar), föregången av en 3 mg/kg perifer nervblockad (singeldos), 0,053 mg/L. Det övre 90-procentiga konfidensintervallet för den obundna högsta koncentrationen är 0,088 mg/L, en fjärdedel av tröskelvärdet för toxicitet.",
        "preclinical-info": "Gängse studier avseende säkerhetsfarmakologi, singel- och upprepad dosering, reproduktionstoxicitet, mutagenicitet och lokal toxicitet visar inte några särskilda risker för människa, förutom de som kan förväntas på grund av den farmakodynamiska verkan av höga doser av ropivakain (t.ex. CNS-symtom, inkluderande kramper, och kardiotoxicitet).",
        "composition": "Kvalitativ och kvantitativ sammansättning En ml infusionsvätska, lösning, innehåller 2 mg ropivakainhydroklorid. En 100 ml påse innehåller 200 mg ropivakainhydroklorid. En 200 ml påse innehåller 400 mg ropivakainhydroklorid. Hjälpämnen med känd effekt: En 100 ml påse innehåller 14,8 mmol (eller 340 mg) natrium. En 200 ml påse innehåller 29,6 mmol (eller 680 mg) natrium. För fullständig förteckning över hjälpämnen, se avsnitt Förteckning över hjälpämnen. Förteckning över hjälpämnen Natriumklorid Saltsyra (för pH-justering) Natriumhydroxid (för pH-justering) Vatten för injektionsvätskor.",
        "incompatibility": "Blandbarhet med andra lösningar än de som nämns i avsnitt (Särskilda anvisningar för destruktion och övrig hantering) har inte undersökts. Alkalinisering kan medföra utfällning eftersom ropivakain är svårlösligt vid pH över 6,0.",
        "handling-life-shelf-storage": "Hållbarhet Hållbarhet före öppnande: 2 år Hållbarhet efter öppnande: För omedelbar användning För hållbarhet för blandningar, se avsnitt Särskilda anvisningar för destruktion och övrig hantering. . Särskilda förvaringsanvisningar Förvaras vid högst 30 °C. För förvaringsanvisningar efter blandning, se avsnitt Hållbarhet, förvaring och hantering. Särskilda anvisningar för destruktion Hantering Ropivacain Fresenius Kabi produkter är endast avsedda för engångsbruk. Överbliven lösning ska kasseras. Läkemedlet ska inspekteras visuellt före användning. Lösningen ska endast användas om den är klar och fri från partiklar, och om behållaren är intakt. Intakt behållare får inte autoklaveras igen. Använd en påse med intakt ytterpåse när en steril utsida krävs. Ropivacain Fresenius Kabi infusionsvätska, lösning, i infusionspåsar av plast är kemiskt och fysikaliskt kompatibla med följande läkemedel: Koncentration Ropivacain Fresenius Kabi: 1-2 mg/ml Additiv Koncentration* Fentanylcitrat 1,0-10,0 µg/ml Sufentanilcitrat 0,4-4,0 µg/ml Morfinsulfat 20,0-100,0 µg/ml Klonidinhydroklorid 5,0-50 µg/ml * Koncentrationsintervallen i tabellen är vidare än de som används i klinisk praxis. Epidural infusion med Ropivacain Fresenius Kabi/sufentanilcitrat, Ropivacain Fresenius Kabi/morfinsulfat och Ropivacain Fresenius Kabi/klonidin har inte studerats i kliniska prövningar. Blandningarna är kemiskt och fysikaliskt stabila i 30 dagar i 20-30 °C. Från en mikrobiologisk synvinkel ska blandningarna användas omedelbart. Om blandningarna inte används omedelbart ansvarar användare för förvaringstid och förvaringsbetingelser före användning och ska normalt inte vara längre än 24 timmar i 2-8 °C. Destruktion Ej använt läkemedel och avfall ska hanteras enligt gällande anvisningar.",
        "properties-medicine": "pH: 4,0-6,0, osmolalitet: 255-305 mOsmol/kg"
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Ropivacain Fresenius Kabi, Infusionsvätska, lösning 2 mg/ml"
    }
}