{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor, vänd dig till läkare eller apotekspersonal. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Diovan är och vad det används för 2. Vad du behöver veta innan du tar Diovan 3. Hur du tar Diovan 4. Eventuella biverkningar 5. Hur Diovan ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Diovan är och vad det används för Diovan innehåller den aktiva substansen valsartan och tillhör en läkemedelklass som kallas angiotensin II-receptorblockerare och används för att sänka förhöjt blodtryck. Angiotensin II är ett ämne som finns i kroppen och som drar ihop blodkärlen, vilket ökar blodtrycket. Diovan verkar genom att hämma effekten av angiotensin II. Detta leder till att kärlen vidgar sig och blodtrycket sjunker. Diovan 3 mg/ml oral lösning kan användas för behandling av högt blodtryck hos barn och ungdomar från 1 upp till 18 år. Högt blodtryck ökar belastningen på hjärta och blodkärl. Om det inte behandlas kan det skada blodkärlen i hjärnan, hjärtat och njurarna, och leda till slaganfall (stroke), hjärtsvikt eller njursvikt. Högt blodtryck ökar risken för hjärtinfarkt. En sänkning av blodtrycket till normal nivå minskar risken för dessa sjukdomar. Valsartan som finns i Diovan kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna bipacksedel. Fråga läkare, apotekspersonal eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Diovan innehåller den aktiva substansen valsartan och tillhör en läkemedelklass som kallas angiotensin II-receptorblockerare och används för att sänka förhöjt blodtryck. Angiotensin II är ett ämne som finns i kroppen och som drar ihop blodkärlen, vilket ökar blodtrycket. Diovan verkar genom att hämma effekten av angiotensin II. Detta leder till att kärlen vidgar sig och blodtrycket sjunker. Diovan 3 mg/ml oral lösning kan användas för behandling av högt blodtryck hos barn och ungdomar från 1 upp till 18 år. Högt blodtryck ökar belastningen på hjärta och blodkärl. Om det inte behandlas kan det skada blodkärlen i hjärnan, hjärtat och njurarna, och leda till slaganfall (stroke), hjärtsvikt eller njursvikt. Högt blodtryck ökar risken för hjärtinfarkt. En sänkning av blodtrycket till normal nivå minskar risken för dessa sjukdomar. Valsartan som finns i Diovan kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna bipacksedel. Fråga läkare, apotekspersonal eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du tar Diovan Ta inte Diovan om du är allergisk (överkänslig) mot valsartan eller mot något av övriga innehållsämnen i detta läkemedel (anges i avsnitt 6). om du har svår leversjukdom. Gravida kvinnor ska inte använda Diovan under de 6 sista månaderna av graviditeten (även tidigare under graviditeten är det bra att undvika Diovan, se graviditetsavsnittet). om du har diabetes eller nedsatt njurfunktion och du behandlas med ett blodtryckssänkande läkemedel som innehåller aliskiren. Om något av detta gäller dig, tala med din läkare och ta inte Diovan. Varningar och försiktighet Tala med din läkare innan du tar Diovan om du har leversjukdom. om du har svår njursjukdom eller om du genomgår dialys. om du har förträngning i njurartärerna. om du nyligen har genomgått njurtransplantation (fått en ny njure). om du någonsin har upplevt svullnad av tunga och ansikte som orsakas av en allergisk reaktion som kallas angioödem när du tar ett annat läkemedel (inklusive ACE-hämmare), tala med din läkare. Om dessa symtom uppträder när du tar Diovan, sluta ta Diovan omedelbart och ta det aldrig igen. Se även avsnitt 4, ”Eventuella biverkningar”. om du tar läkemedel som ökar mängden kalium i blodet. Dessa är till exempel kaliumtillägg eller saltersättningsmedel innehållande kalium, kaliumsparande läkemedel och heparin. Det kan vara nödvändigt att kontrollera mängden kalium i ditt blod med jämna mellanrum. om du lider av aldosteronism. Detta är en sjukdom där dina binjurar bildar för mycket av hormonet aldosteron. Om detta gäller dig, bör inte Diovan användas. om du har förlorat mycket vätska (dehydrering) på grund av diarré eller kräkningar eller om du tar höga doser urindrivande medel (diuretika). om du tar något av följande läkemedel som används för att behandla högt blodtryck: en ACE-hämmare (t.ex. enalapril, lisinopril, ramipril), särskilt om du har diabetesrelaterade njurproblem. aliskiren Din läkare kan behöva kontrollera din njurfunktion, blodtryck och mängden elektrolyter (t.ex. kalium) i ditt blod med jämna mellanrum. Se även informationen under rubriken ”Ta inte Diovan”. Kontakta din läkare om du tror att du är gravid eller blir gravid under behandlingen. Diovan rekommenderas inte under graviditeten och ska inte användas under de 6 sista månaderna av graviditeten eftersom det då kan orsaka fosterskador, se Graviditet och amning. Andra läkemedel och Diovan Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit andra läkemedel, eller kan tänkas ta andra läkemedel. Behandlingseffekten kan påverkas om Diovan tas tillsammans med vissa andra läkemedel. Det kan vara nödvändigt att ändra dos, vidta andra försiktighetsåtgärder eller i vissa fall avbryta behandlingen med ett av läkemedlen. Detta gäller både receptbelagda och receptfria läkemedel, framför allt: andra läkemedel som sänker blodtrycket, i synnerhet urindrivande medel (diuretika), ACE-hämmare (såsom enalapril, lisinopril etc.) eller aliskiren (se även information under rubrikerna ”Ta inte Diovan” och ”Varningar och försiktighet”). läkemedel som ökar mängden kalium i blodet. Dessa är till exempel kaliumtillägg eller saltersättningsmedel innehållande kalium, kaliumsparande läkemedel och heparin. vissa typer av smärtstillande medel som kallas icke-steroida antiinflammatoriska medel (NSAID). vissa antibiotika (rifamycingruppen), ett läkemedel som används för att skydda mot transplantatavstötning (ciklosporin) eller ett antiretroviralt läkemedel mot HIV-/AIDS-infektion (ritonavir). Dessa läkemedel kan öka effekten av Diovan. litium, ett läkemedel som används vid behandling av vissa typer av psykiska sjukdomar. Graviditet och amning Om du tror att du är gravid eller blir gravid under behandlingen, kontakta din läkare. Vanligtvis föreslår din läkare att du ska sluta ta Diovan före graviditet eller så snart du vet att du är gravid och istället rekommendera ett annat läkemedel till dig. Diovan bör inte användas i början av graviditeten och ska inte användas under de 6 sista månaderna av graviditeten eftersom det då kan orsaka fosterskador. Berätta för din läkare om du ammar eller tänker börja amma. Diovan rekommenderas inte vid amning och din läkare kan välja en annan behandling till dig om du vill amma ditt barn, särskilt om ditt barn är nyfött eller föddes för tidigt. Körförmåga och användning av maskiner Innan du kör fordon, använder verktyg eller maskiner, eller utför aktiviteter som kräver koncentration, se till att du vet hur Diovan påverkar dig. Liksom många andra läkemedel för behandling av högt blodtryck kan Diovan orsaka yrsel och påverka koncentrationsförmågan. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt vaksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker. Diovan innehåller sackaros, metylparahydroxibensoat, poloxamer, natrium och propylenglykol Detta läkemedel innehåller 0,3 g sackaros per ml. Ta hänsyn till detta om du har diabetes mellitus. Om du har fått veta av din läkare att du inte tål vissa sockerarter, kontakta din läkare innan du tar Diovan lösning. Mängden sackaros i Diovan lösning kan vara skadligt för tänderna. Detta läkemedel innehåller metylparahydroxibensoat (E218). Detta kan orsaka allergiska reaktioner, som möjligen inträffar någon gång efter du tar lösningen. Tecken på detta kan innefatta hudutslag, klåda, nässelfeber. Om några biverkningar blir värre, kontakta din läkare. Detta läkemedel innehåller poloxamer (188). Detta kan ge lös avföring. Detta läkemedel innehåller 3,72 mg natrium (huvudingrediensen i koksalt/bordssalt) per ml. Detta motsvarar 0,19 % av högsta rekommenderat dagligt intag av natrium för vuxna. Detta läkemedel innehåller 0,99 mg propylenglykol (E1520) per ml.",
        "contraindication": "Ta inte Diovan om du är allergisk (överkänslig) mot valsartan eller mot något av övriga innehållsämnen i detta läkemedel (anges i avsnitt 6). om du har svår leversjukdom. Gravida kvinnor ska inte använda Diovan under de 6 sista månaderna av graviditeten (även tidigare under graviditeten är det bra att undvika Diovan, se graviditetsavsnittet). om du har diabetes eller nedsatt njurfunktion och du behandlas med ett blodtryckssänkande läkemedel som innehåller aliskiren. Om något av detta gäller dig, tala med din läkare och ta inte Diovan.",
        "caution": "Varningar och försiktighet Tala med din läkare innan du tar Diovan om du har leversjukdom. om du har svår njursjukdom eller om du genomgår dialys. om du har förträngning i njurartärerna. om du nyligen har genomgått njurtransplantation (fått en ny njure). om du någonsin har upplevt svullnad av tunga och ansikte som orsakas av en allergisk reaktion som kallas angioödem när du tar ett annat läkemedel (inklusive ACE-hämmare), tala med din läkare. Om dessa symtom uppträder när du tar Diovan, sluta ta Diovan omedelbart och ta det aldrig igen. Se även avsnitt 4, ”Eventuella biverkningar”. om du tar läkemedel som ökar mängden kalium i blodet. Dessa är till exempel kaliumtillägg eller saltersättningsmedel innehållande kalium, kaliumsparande läkemedel och heparin. Det kan vara nödvändigt att kontrollera mängden kalium i ditt blod med jämna mellanrum. om du lider av aldosteronism. Detta är en sjukdom där dina binjurar bildar för mycket av hormonet aldosteron. Om detta gäller dig, bör inte Diovan användas. om du har förlorat mycket vätska (dehydrering) på grund av diarré eller kräkningar eller om du tar höga doser urindrivande medel (diuretika). om du tar något av följande läkemedel som används för att behandla högt blodtryck: en ACE-hämmare (t.ex. enalapril, lisinopril, ramipril), särskilt om du har diabetesrelaterade njurproblem. aliskiren Din läkare kan behöva kontrollera din njurfunktion, blodtryck och mängden elektrolyter (t.ex. kalium) i ditt blod med jämna mellanrum. Se även informationen under rubriken ”Ta inte Diovan”. Kontakta din läkare om du tror att du är gravid eller blir gravid under behandlingen. Diovan rekommenderas inte under graviditeten och ska inte användas under de 6 sista månaderna av graviditeten eftersom det då kan orsaka fosterskador, se Graviditet och amning.",
        "interaction": "Andra läkemedel och Diovan Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit andra läkemedel, eller kan tänkas ta andra läkemedel. Behandlingseffekten kan påverkas om Diovan tas tillsammans med vissa andra läkemedel. Det kan vara nödvändigt att ändra dos, vidta andra försiktighetsåtgärder eller i vissa fall avbryta behandlingen med ett av läkemedlen. Detta gäller både receptbelagda och receptfria läkemedel, framför allt: andra läkemedel som sänker blodtrycket, i synnerhet urindrivande medel (diuretika), ACE-hämmare (såsom enalapril, lisinopril etc.) eller aliskiren (se även information under rubrikerna ”Ta inte Diovan” och ”Varningar och försiktighet”). läkemedel som ökar mängden kalium i blodet. Dessa är till exempel kaliumtillägg eller saltersättningsmedel innehållande kalium, kaliumsparande läkemedel och heparin. vissa typer av smärtstillande medel som kallas icke-steroida antiinflammatoriska medel (NSAID). vissa antibiotika (rifamycingruppen), ett läkemedel som används för att skydda mot transplantatavstötning (ciklosporin) eller ett antiretroviralt läkemedel mot HIV-/AIDS-infektion (ritonavir). Dessa läkemedel kan öka effekten av Diovan. litium, ett läkemedel som används vid behandling av vissa typer av psykiska sjukdomar.",
        "pregnancy": "Graviditet och amning Om du tror att du är gravid eller blir gravid under behandlingen, kontakta din läkare. Vanligtvis föreslår din läkare att du ska sluta ta Diovan före graviditet eller så snart du vet att du är gravid och istället rekommendera ett annat läkemedel till dig. Diovan bör inte användas i början av graviditeten och ska inte användas under de 6 sista månaderna av graviditeten eftersom det då kan orsaka fosterskador. Berätta för din läkare om du ammar eller tänker börja amma. Diovan rekommenderas inte vid amning och din läkare kan välja en annan behandling till dig om du vill amma ditt barn, särskilt om ditt barn är nyfött eller föddes för tidigt.",
        "driving": "Körförmåga och användning av maskiner Innan du kör fordon, använder verktyg eller maskiner, eller utför aktiviteter som kräver koncentration, se till att du vet hur Diovan påverkar dig. Liksom många andra läkemedel för behandling av högt blodtryck kan Diovan orsaka yrsel och påverka koncentrationsförmågan. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt vaksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Diovan innehåller sackaros, metylparahydroxibensoat, poloxamer, natrium och propylenglykol Detta läkemedel innehåller 0,3 g sackaros per ml. Ta hänsyn till detta om du har diabetes mellitus. Om du har fått veta av din läkare att du inte tål vissa sockerarter, kontakta din läkare innan du tar Diovan lösning. Mängden sackaros i Diovan lösning kan vara skadligt för tänderna. Detta läkemedel innehåller metylparahydroxibensoat (E218). Detta kan orsaka allergiska reaktioner, som möjligen inträffar någon gång efter du tar lösningen. Tecken på detta kan innefatta hudutslag, klåda, nässelfeber. Om några biverkningar blir värre, kontakta din läkare. Detta läkemedel innehåller poloxamer (188). Detta kan ge lös avföring. Detta läkemedel innehåller 3,72 mg natrium (huvudingrediensen i koksalt/bordssalt) per ml. Detta motsvarar 0,19 % av högsta rekommenderat dagligt intag av natrium för vuxna. Detta läkemedel innehåller 0,99 mg propylenglykol (E1520) per ml.",
        "usage-and-administration": "3. Hur du tar Diovan Ta alltid detta läkemedel enligt läkarens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Personer med högt blodtryck känner ofta inte av några symtom på detta. Många känner sig som vanligt. Det är därför viktigt att du går på dina läkarbesök som planerat även om du känner dig bra. Läs anvisningarna i slutet av denna bipacksedel innan du använder doseringssprutan eller doseringsbägaren. Hur mycket man ska ta Diovan lösning ska tas en gång om dagen Barn i åldern 1 upp till 6 år den vanliga startdosen är 1 mg/kg en gång dagligen. Dosen och motsvarande volym oral lösning som ska ges anges i tabellen nedan: Barnets vikt Diovan-dos (för den vanliga startdosen 1 mg/kg) Volym av oral lösning 10 kg 10 mg 3,5 ml 15 kg 15 mg 5,0 ml 20 kg 20 mg 6,5 ml 25 kg 25 mg 8,5 ml 30 kg 30 mg 10 ml läkaren kan ordinera en högre startdos (2 mg/kg) om en snabbare sänkning av blodtrycket behövs. dosen kan ökas upp till högst 4 mg/kg. Barn som är 6 år och äldre och som väger mindre än 35 kg: den vanliga startdosen för Diovan oral lösning är 20 mg (motsvarande 7 ml av lösningen). dosen kan ökas upp till högst 40 mg (motsvarande 13 ml av lösningen). som väger 35 kg eller mer: den vanliga startdosen för Diovan oral lösning är 40 mg (motsvarande 13 ml av lösningen). dosen kan ökas upp till högst 80 mg (motsvarande 27 ml av lösningen). Barn som började ta Diovan före 6 års ålder kan ha en högre Diovan-dos än den högsta dosen som anges ovan. I vissa fall kan läkaren välja att behålla den dosen. Du kan ta Diovan oberoende av måltider. Ta Diovan vid ungefär samma tidpunkt varje dag. Om du har tagit för stor mängd av Diovan Om du får svår yrsel och/eller svimmar, kontakta omedelbart läkare och lägg dig ned. Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du har glömt att ta Diovan Om du glömmer att ta en dos, ta den så snart du kommer ihåg det. Om det snart är tid för nästa dos, hoppa då över den missade dosen. Ta inte dubbel dos för att kompensera för glömd dos. Om du slutar att ta Diovan Om du slutar din behandling med Diovan kan din sjukdom förvärras. Sluta inte att ta din medicin om inte din läkare säger till dig att sluta. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du har tagit för stor mängd av Diovan Om du får svår yrsel och/eller svimmar, kontakta omedelbart läkare och lägg dig ned. Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning.",
        "missed": "Om du har glömt att ta Diovan Om du glömmer att ta en dos, ta den så snart du kommer ihåg det. Om det snart är tid för nästa dos, hoppa då över den missade dosen. Ta inte dubbel dos för att kompensera för glömd dos.",
        "withdrawal": "Om du slutar att ta Diovan Om du slutar din behandling med Diovan kan din sjukdom förvärras. Sluta inte att ta din medicin om inte din läkare säger till dig att sluta. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar men alla användare behöver inte få dem. Vissa biverkningar kan vara allvarliga och kräver omedelbar medicinsk vård: Om du får symtom på angioödem (en specifik allergisk reaktion), såsom: svullet ansikte, läppar, tunga eller svalg svårigheter att andas eller att svälja nässelutslag, klåda. Om du får något av dessa symtom, sluta ta Diovan och kontakta din läkare omedelbart (se avsnitt 2 ”Vad du behöver veta innan du tar Diovan”). Andra biverkningar är: Vanliga (kan förekomma hos upp till 1 av 10 användare): yrsel lågt blodtryck med eller utan symtom såsom yrsel och svimning vid resande till stående försämrad njurfunktion (tecken på nedsatt njurfunktion) Mindre vanliga (kan förekomma hos upp till 1 av 100 användare): angioödem (se avsnitt ”Vissa symtom kräver omedelbar medicinsk vård”) plötslig medvetslöshet (synkope) känsla av att det snurrar (vertigo) kraftigt minskad njurfunktion (tecken på akut njursvikt) muskelkramper, onormal hjärtrytm (tecken på hyperkalemi) andfåddhet, svårighet att andas i liggande ställning, svullna fötter eller ben (tecken på hjärtsvikt) huvudvärk hosta buksmärta illamående diarré trötthet svaghet Har rapporterats (förekommer hos ett okänt antal användare): blåsbildning på huden (tecken på hudinflammation, även kallat bullös dermatit) allergiska reaktioner med hudutslag, klåda och nässelutslag; symtom som feber, svullna leder och ledvärk, muskelvärk, svullna lymfknutor och/eller influensaliknande symtom kan inträffa (tecken på serumsjuka) lilaaktiga-röda prickar, feber, klåda (tecken på inflammation i blodkärl, även kallat vaskulit) ovanliga blödningar eller blåmärken (tecken på trombocytopeni) muskelsmärta (myalgi) feber, halsont eller munsår på grund av infektioner (symtom på låg nivå av vita blodkroppar, även kallat neutropeni) sänkt hemoglobinnivå och minskad andel röda blodkroppar i blodet (vilket i svåra fall kan leda till anemi) förhöjd kaliumnivå i blodet (vilket i svåra fall kan ge muskelkramper och onormal hjärtrytm) förhöjda leverfunktionsvärden (vilket kan tyda på leverskada) omfattande en förhöjd bilirubinnivå i blodet (vilket i svåra fall kan ge gulfärgning av hud och ögon) förhöjd nivå av ureakväve i blodet och förhöjd nivå av serumkreatinin (vilket kan tyda på onormal njurfunktion) låg nivå av natrium i blodet (som i svåra fall kan utlösa trötthet, förvirring, muskelryckningar och/eller kramper) Frekvensen av vissa biverkningar kan variera beroende på ditt tillstånd. Till exempel förekom biverkningar såsom yrsel och minskad njurfunktion mindre ofta hos vuxna patienter som behandlades för högt blodtryck än hos vuxna patienter som behandlades för hjärtsvikt eller efter en nyligen inträffad hjärtinfarkt. Biverkningar hos barn och ungdomar är liknande de som setts hos vuxna. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Diovan ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på förpackningen. Utgångsdatumet är den sista dagen i angiven månad. Förvaras vid högst 30 °C. Öppnad flaska kan förvaras i upp till 3 månader vid högst 30 °C. Använd inte Diovan om du märker att förpackningen är skadad eller visar tecken på manipulering. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är valsartan. Varje ml oral lösning innehåller 3 mg valsartan. Övriga innehållsämnen är sackaros, metylparahydroxibensoat (E218), kaliumsorbat, poloxamer (188), citronsyra, natriumcitrat, konstgjord blåbärssmak, propylenglykol (E1520), natriumhydroxid, saltsyra, renat vatten (se också avsnitt 2 ”Diovan innehåller sackaros, metylparahydroxibensoat, poloxamer, natrium och propylenglykol”). Läkemedlets utseende och förpackningsstorlekar Diovan 3 mg/ml oral lösning är en klar, färglös till svagt gul lösning. Lösningen levereras i en förpackning innehållande en 180 ml bärnstensfärgad glasflaska med barnskyddande skruvlock och en gul eller färglös ring som synliggör om förpackningen har utsatts för manipulering. Flaskan innehåller 160 ml lösning. Dessutom medföljer ett set med doseringshjälpmedel som innehåller en intrycksadapter för flaskan, en 5 ml doseringsspruta för oral användning av polypropylen, och en 30 ml doseringsbägare av polypropylen. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Novartis Sverige AB Box 1218 164 28 Kista Telefon: 08-732 32 00 Tillverkare Novartis Pharma GmbH Roonstrasse 25 90429 Nürnberg Tyskland För ytterligare upplysningar om detta läkemedel, kontakta ombudet för innehavaren av godkännandet för försäljning. Denna bipacksedel ändrades senast 2023-04-14 ANVISNINGAR FÖR ANVÄNDNING AV SPRUTAN FÖR ORAL ANVÄNDNING (DOSERINGSSPRUTAN) OCH DOSERINGSBÄGAREN Läs dessa instruktioner noga innan du tar läkemedlet. Detta hjälper dig att använda doseringssprutan och doseringsbägaren korrekt. Vad du kommer att använda En intrycksadapter för flaskan: Som du sätter i flaskhalsen. När du har satt in den, ta inte bort den. En flaska som innehåller läkemedlet: Som har ett barnskyddande skruvlock. Skruva alltid på locket igen efter användning. En doseringsspruta: Som består av ett genomskinligt plaströr med en kolv inuti. Doseringssprutan passar i flaskadaptern och används för att mäta upp den önskade mängden läkemedel från flaskan. Använd en ny flaskadapter och doseringsspruta varje gång du börjar på en ny flaska läkemedel. En doseringsbägare: Som kan användas om den ordinerade dosen kräver att sprutan fylls flera gånger. Sätt alltid tillbaka doseringsbägaren på locket efter användning och rengöring. Montering av intrycksadaptern i en ny flaska läkemedel 1. Ta av locket från flaskan genom att trycka det stadigt nedåt och vrida det moturs (som visas på toppen av locket). 2. Håll den öppna flaskan upprätt på ett bord, tryck flaskadaptern ordentligt i flaskhalsen så långt det går. OBS: Du kanske inte kan trycka ner flaskadaptern helt, men det spelar ingen roll eftersom den kommer att tvingas ner i flaskan när du skruvar fast locket igen. 3. Skruva tillbaka korken på flaskan. Förberedelse av en läkemedelsdos 4. Ta av locket från flaskan genom att trycka det stadigt nedåt och vrida det moturs (som visas på toppen av locket). 5. Kontrollera att kolven trycks in helt i doseringssprutan. 6. Fortsätt att hålla flaskan upprätt, sätt in doseringssprutan stadigt i flaskadaptern. 7. Håll doseringssprutan på plats, vänd försiktigt flaskan och doseringssprutan upp och ner. 8. Innan du mäter upp din dos behöver du bli av med eventuella stora bubblor som kan fastna i doseringssprutan. Gör så här: Dra sakta kolven hela vägen ut så att doseringssprutan fylls med läkemedel. Därefter, tryck in kolven hela vägen tillbaka så att den är tom igen. Att mäta en dos läkemedel OBS: Den totala lösningsmängd som kan mätas upp i doseringssprutan är 5 ml. Beroende på den ordinerade dosen, kan det bli nödvändigt att upprepa steg 10 till 16 flera gånger. Till exempel, om den ordinerade dosen är 13 ml, är det nödvändigt att mäta upp lösningen i tre olika etapper: 5 ml + 5 ml + 3 ml. 9. Hitta markören på doseringssprutan, som motsvarar den önskade mängden läkemedel. 10. Dra försiktigt ut kolven tills den övre kanten av den markerade ringen inuti är exakt i nivå med markeringen. 11. Vänd försiktigt flaskan och doseringssprutan tillbaka upprätt. 12. Ta bort doseringssprutan från flaskadaptern genom att försiktigt vrida ut den. Ta läkemedlet 13. Sitt upprätt. 14. Sätt änden av doseringssprutan i munnen. 15. Tryck långsamt in kolven och svälj läkemedlet direkt från doseringssprutan. 16. Om den ordinerade dosen kräver att sprutan fylls flera gånger, kan du tömma den uppmätta dosen av läkemedlet från sprutan i doseringsbägaren och sedan kontrollera den totala volymen av lösningen. 17. Drick hela lösningen på en gång. 18. Sätt tillbaka det barnskyddande skruvlocket efter användning. 19. Att rengöra doseringssprutan: Torka av utsidan av doseringssprutan med en ren, torr trasa. Gör detta efter varje gång du använder doseringssprutan. 20. Att rengöra bägaren: Skölj bägaren med rent vatten. Torka bägaren med en ren trasa och sätt tillbaka den över locket på flaskan.",
        "composition": "Innehållsdeklaration Den aktiva substansen är valsartan. Varje ml oral lösning innehåller 3 mg valsartan. Övriga innehållsämnen är sackaros, metylparahydroxibensoat (E218), kaliumsorbat, poloxamer (188), citronsyra, natriumcitrat, konstgjord blåbärssmak, propylenglykol (E1520), natriumhydroxid, saltsyra, renat vatten (se också avsnitt 2 ”Diovan innehåller sackaros, metylparahydroxibensoat, poloxamer, natrium och propylenglykol”).",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Diovan 3 mg/ml oral lösning är en klar, färglös till svagt gul lösning. Lösningen levereras i en förpackning innehållande en 180 ml bärnstensfärgad glasflaska med barnskyddande skruvlock och en gul eller färglös ring som synliggör om förpackningen har utsatts för manipulering. Flaskan innehåller 160 ml lösning. Dessutom medföljer ett set med doseringshjälpmedel som innehåller en intrycksadapter för flaskan, en 5 ml doseringsspruta för oral användning av polypropylen, och en 30 ml doseringsbägare av polypropylen.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Novartis Sverige AB Box 1218 164 28 Kista Telefon: 08-732 32 00 Tillverkare Novartis Pharma GmbH Roonstrasse 25 90429 Nürnberg Tyskland För ytterligare upplysningar om detta läkemedel, kontakta ombudet för innehavaren av godkännandet för försäljning. Denna bipacksedel ändrades senast 2023-04-14",
        "instructions-for-use": "ANVISNINGAR FÖR ANVÄNDNING AV SPRUTAN FÖR ORAL ANVÄNDNING (DOSERINGSSPRUTAN) OCH DOSERINGSBÄGAREN Läs dessa instruktioner noga innan du tar läkemedlet. Detta hjälper dig att använda doseringssprutan och doseringsbägaren korrekt. Vad du kommer att använda En intrycksadapter för flaskan: Som du sätter i flaskhalsen. När du har satt in den, ta inte bort den. En flaska som innehåller läkemedlet: Som har ett barnskyddande skruvlock. Skruva alltid på locket igen efter användning. En doseringsspruta: Som består av ett genomskinligt plaströr med en kolv inuti. Doseringssprutan passar i flaskadaptern och används för att mäta upp den önskade mängden läkemedel från flaskan. Använd en ny flaskadapter och doseringsspruta varje gång du börjar på en ny flaska läkemedel. En doseringsbägare: Som kan användas om den ordinerade dosen kräver att sprutan fylls flera gånger. Sätt alltid tillbaka doseringsbägaren på locket efter användning och rengöring. Montering av intrycksadaptern i en ny flaska läkemedel 1. Ta av locket från flaskan genom att trycka det stadigt nedåt och vrida det moturs (som visas på toppen av locket). 2. Håll den öppna flaskan upprätt på ett bord, tryck flaskadaptern ordentligt i flaskhalsen så långt det går. OBS: Du kanske inte kan trycka ner flaskadaptern helt, men det spelar ingen roll eftersom den kommer att tvingas ner i flaskan när du skruvar fast locket igen. 3. Skruva tillbaka korken på flaskan. Förberedelse av en läkemedelsdos 4. Ta av locket från flaskan genom att trycka det stadigt nedåt och vrida det moturs (som visas på toppen av locket). 5. Kontrollera att kolven trycks in helt i doseringssprutan. 6. Fortsätt att hålla flaskan upprätt, sätt in doseringssprutan stadigt i flaskadaptern. 7. Håll doseringssprutan på plats, vänd försiktigt flaskan och doseringssprutan upp och ner. 8. Innan du mäter upp din dos behöver du bli av med eventuella stora bubblor som kan fastna i doseringssprutan. Gör så här: Dra sakta kolven hela vägen ut så att doseringssprutan fylls med läkemedel. Därefter, tryck in kolven hela vägen tillbaka så att den är tom igen. Att mäta en dos läkemedel OBS: Den totala lösningsmängd som kan mätas upp i doseringssprutan är 5 ml. Beroende på den ordinerade dosen, kan det bli nödvändigt att upprepa steg 10 till 16 flera gånger. Till exempel, om den ordinerade dosen är 13 ml, är det nödvändigt att mäta upp lösningen i tre olika etapper: 5 ml + 5 ml + 3 ml. 9. Hitta markören på doseringssprutan, som motsvarar den önskade mängden läkemedel. 10. Dra försiktigt ut kolven tills den övre kanten av den markerade ringen inuti är exakt i nivå med markeringen. 11. Vänd försiktigt flaskan och doseringssprutan tillbaka upprätt. 12. Ta bort doseringssprutan från flaskadaptern genom att försiktigt vrida ut den. Ta läkemedlet 13. Sitt upprätt. 14. Sätt änden av doseringssprutan i munnen. 15. Tryck långsamt in kolven och svälj läkemedlet direkt från doseringssprutan. 16. Om den ordinerade dosen kräver att sprutan fylls flera gånger, kan du tömma den uppmätta dosen av läkemedlet från sprutan i doseringsbägaren och sedan kontrollera den totala volymen av lösningen. 17. Drick hela lösningen på en gång. 18. Sätt tillbaka det barnskyddande skruvlocket efter användning. 19. Att rengöra doseringssprutan: Torka av utsidan av doseringssprutan med en ren, torr trasa. Gör detta efter varje gång du använder doseringssprutan. 20. Att rengöra bägaren: Skölj bägaren med rent vatten. Torka bägaren med en ren trasa och sätt tillbaka den över locket på flaskan."
    },
    "produktresume": {
        "tradename": "Diovan 3 mg/ml oral lösning",
        "composition": "1 ml lösning innehåller 3 mg valsartan. Hjälpämnen: 1 ml lösning innehåller 0,3 g sackaros, 1,22 mg metylparahydroxibensoat (E218), 5 mg poloxamer (188), 0,99 mg propylenglykol (E1520) och 3,72 mg natrium.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Klar, färglös till svagt gul lösning.",
        "clinical": "4.1 Terapeutiska indikationer Behandling av hypertoni hos barn och ungdomar i åldern 1 upp till 18 år. 4.2 Dosering och administreringssätt Dosering För barn och ungdomar som inte kan svälja tabletter rekommenderas användning av Diovan oral lösning. Den systemiska exponeringen och den maximala plasmakoncentrationen av valsartan är cirka 1,7 gånger respektive 2,2 gånger högre med lösningen jämfört med tabletterna. Barn i åldern 1 upp till 6 år Vanlig startdos är 1 mg/kg en gång dagligen. Tabellen nedan visar motsvarande volym av Diovan oral lösning för vissa utvalda doser. Barnets vikt Valsartandos (för den vanliga startdosen på 1 mg/kg) Volym av Diovan oral lösning 10 kg 10 mg 3,5 ml 15 kg 15 mg 5,0 ml 20 kg 20 mg 6,5 ml 25 kg 25 mg 8,5 ml 30 kg 30 mg 10 ml En högre startdos på 2 mg/kg kan övervägas i vissa utvalda fall när en snabbare sänkning av blodtrycket behövs. Dosen bör justeras baserat på blodtryckssvar och tolerabilitet upp till en maximal dos på 4 mg/kg en gång dagligen. Doser över 4 mg/kg har inte studerats hos barn i åldern 1 upp till 6 år.När barnet blivit sex år rekommenderas övergång till dosering för barn i åldern 6-17 år. Vissa barn kan dock ha en högre valsartandos än den högsta rekommenderade dosen för barn i åldern 6-17 år. Om denna dos tolereras väl, kan dosen bibehållas under noggrann övervakning av blodtryck och tolerabilitet. Barn och ungdomar i åldern 6 upp till 18 år Startdosen för Diovan oral lösning är 20 mg (motsvarande 7 ml av lösningen) en gång dagligen till barn och ungdomar som väger under 35 kg och 40 mg (motsvarande 13 ml av lösningen) en gång dagligen till de som väger 35 kg eller mer. Dosen bör justeras baserat på blodtrycket upp till en maximal dos av 40 mg valsartan en gång dagligen (motsvarande 13 ml av lösningen) för barn och ungdomar som väger under 35 kg och 80 mg valsartan (motsvarande 27 ml av lösningen) för barn och ungdomar som väger 35 kg eller mer. För barn som redan har börjat med valsartan före sex års ålder, se ”Dosering” för ”Barn i åldern 1 upp till 6 år”. Byte mellan Diovan tabletter och Diovan oral lösning Det rekommenderas inte att växla mellan Diovan tabletter och Diovan oral lösning om det inte är kliniskt motiverat. Om det anses viktigt på kliniska grunder att man byter från Diovan tabletter till Diovan oral lösning, bör valsartandosen justeras enligt beskrivningen i tabellen nedan och blodtrycket bör övervakas noga. Dosen ska titreras baserat på blodtrycket och tolerabilitet. Tabletter Lösning Valsartandos Valsartandos att ta vid bytet Volym att ta 40 mg 20 mg 7 ml 80 mg 40 mg 13 ml 160 mg 80 mg 27 ml 320 mg På grund av den stora volymen av lösning som skulle vara nödvändigt att ta, är användning av lösningen inte att rekommendera Ej tillämpligt Om ett byte från Diovan oral lösning till Diovan tabletter anses kliniskt viktigt, ska inledningsvis samma dos i mg ges. Därefter bör frekvent kontroll av blodtrycket ske med hänsyn till eventuell underdosering och dosen ska titreras ytterligare baserat på blodtrycket och tolerabilitet.Diovan tabletter är inte lämpliga för barn i åldern 1 till 5 år och för de som har svårigheter att svälja tabletterna. Barn yngre än 1 år Tillgängliga data beskrivs i avsnitt 4.8, 5.1 och 5.2. Säkerhet och effekt av Diovan hos barn yngre än 1 år har emellertid inte fastställts. Användning hos pediatriska patienter i åldern 1 upp till 18 år med nedsatt njurfunktion Användning hos pediatriska patienter med ett kreatininclearance <30 ml/min och pediatriska patienter som genomgår dialys har inte studerats. Valsartan rekommenderas därför inte till dessa patienter. Ingen dosjustering krävs för pediatriska patienter med ett kreatininclearance >30 ml/min. Njurfunktion och serumkalium bör följas noggrant (se avsnitt 4.4 och 5.2). Användning hos pediatriska patienter i åldern 1 upp till 18 år med nedsatt leverfunktion Som hos vuxna är Diovan kontraindicerat hos pediatriska patienter med gravt nedsatt leverfunktion, biliär cirros och hos patienter med kolestas (se avsnitt 4.3, 4.4 och 5.2). Det finns begränsad klinisk erfarenhet med Diovan hos pediatriska patienter med mild till måttligt nedsatt leverfunktion. Dosen valsartan ska inte överstiga 80 mg hos dessa patienter. Pediatrisk hjärtsvikt och nyligen genomgången hjärtinfarkt Diovan rekommenderas inte för behandling av hjärtsvikt eller nyligen genomgången hjärtinfarkt hos barn och ungdomar under 18 år på grund av begränsade data avseende säkerhet och effekt. Administreringssätt Diovan kan tas oberoende av måltider. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. Svårt nedsatt leverfunktion, biliär cirros och kolestas. Andra och tredje trimestern av graviditet (se avsnitt 4.4 och 4.6). Samtidig användning av Diovan och läkemedel som innehåller aliskiren är kontraindicerad hos patienter med diabetes mellitus eller nedsatt njurfunktion (GFR <60 ml/min/1.73 m2) (se avsnitt 4.5 och 5.1). 4.4 Varningar och försiktighet Hyperkalemi Samtidig medicinering med kaliumtillägg, kaliumsparande diuretika, saltersättningar innehållande kalium eller medel som kan höja kaliumnivåerna (heparin etc.) rekommenderas inte. Övervakning av kaliumnivåerna bör ske vid behov. Nedsatt njurfunktion Det finns för närvarande inte någon erfarenhet från säker användning hos patienter med ett kreatininclearance på <10 ml/min eller hos patienter som får dialys. Därför bör valsartan användas med försiktighet hos dessa patienter. Ingen dosjustering krävs för patienter med ett kreatininclearance på >10 ml/min (se avsnitt 4.2 och 5.2). Nedsatt leverfunktion Hos patienter med lindrigt till måttligt nedsatt leverfunktion utan kolestas, ska Diovan användas med försiktighet (se avsnitt 4.2 och 5.2). Patienter med natriumförluster och/eller dehydrerade patienter Hos patienter med svåra natriumförluster och/eller hos svårt dehydrerade patienter, t.ex. vid behandling med höga doser diuretika, kan i sällsynta fall symtomgivande hypotension uppträda efter att behandling med Diovan påbörjats. Natriumförluster och/eller dehydrering ska korrigeras innan behandling påbörjas, t.ex. genom att sänka diuretikadosen. Njurartärstenos För patienter med bilateral njurartärstenos eller unilateral stenos i en kvarvarande njure har säkerheten vid användning av Diovan inte fastställts.Korttidsadministrering av Diovan till 12 patienter med renovaskulär hypertoni sekundärt till unilateral njurartärstenos gav inga signifikanta förändringar i renal hemodynamik, serumkreatinin eller urea i blodet. Andra läkemedel som påverkar renin-angiotensinsystemet kan dock leda till stegring av urea i blodet och serumkreatinin hos patienter med unilateral njurartärstenos. Därför rekommenderas övervakning av njurfunktionen när dessa patienter behandlas med valsartan. Njurtransplantation Det finns för närvarande inte någon erfarenhet från säker användning av Diovan hos patienter som nyligen har genomgått njurtransplantation. Primär hyperaldosteronism Patienter med primär hyperaldosteronism ska inte behandlas med Diovan, eftersom deras renin-angiotensinsystem inte är aktiverat. Aorta- och mitralisklaffstenos, obstruktiv hypertrofisk kardiomyopati Liksom vid behandling med andra vasodilaterande medel ska särskild försiktighet iakttas hos patienter som lider av aorta- eller mitralisstenos eller hypertrofisk obstruktiv kardiomyopati. Diabetes Diovan oral lösning innehåller 0,3 g sackaros per ml. Detta bör tas i beaktande hos patienter med diabetes mellitus. Ärftlig fruktosintolerans, glukos-galaktosmalabsorption eller sukras-isomaltasbrist Patienter med sällsynta ärftliga problem med fruktosintolerans, glukos-galaktosmalabsorption eller sukras-isomaltasbrist bör inte ta Diovan oral lösning eftersom den innehåller sackaros. Metylparahydroxibensoat Diovan oral lösning innehåller metylparahydroxibensoat som kan ge allergiska reaktioner (möjligen fördröjda). Poloxamer Diovan oral lösning innehåller poloxamer (188) som kan orsaka lös avföring. Innehåll av natrium Detta läkemedel innehåller 3,72 mg natrium per ml, motsvarande 0,19 % av WHO:s högsta rekommenderat dagligt intag (2 g natrium för vuxna). Graviditet Behandling med angiotensin II-antagonister bör inte påbörjas under graviditet. Om inte fortsatt behandling med angiotensin II-antagonister anses nödvändig, bör patienter som planerar graviditet, erhålla alternativ behandling där säkerhetsprofilen är väl dokumenterad för användning under graviditet. Vid konstaterad graviditet bör behandling med angiotensin II-antagonister avbrytas direkt och, om lämpligt, bör en alternativ behandling påbörjas (se avsnitt 4.3 och 4.6). Angioödem Angioödem, inklusive svullnad i struphuvudet och stämbanden, vilket orsakar luftvägsobstruktion och/eller svullnad av ansikte, läppar, svalg och/eller tunga har rapporterats hos patienter som behandlats med valsartan. Vissa av dessa patienter hade tidigare fått angioödem med andra läkemedel inklusive ACE-hämmare. Behandling med Diovan bör omedelbart avbrytas hos patienter som utvecklar angioödem och Diovan bör inte ges igen (se avsnitt 4.8). Andra tillstånd med stimulering av renin-angiotensinsystemet Hos patienter vars njurfunktion kan vara beroende av aktiviteten hos renin-angiotensinsystemet (t.ex. patienter med svår kronisk hjärtsvikt), har behandling med ACE-hämmare varit förknippad med oliguri och/eller progredierande azotemi och i sällsynta fall med akut njursvikt och/eller död. Eftersom valsartan är en angiotensin II-antagonist kan det inte uteslutas att användning av Diovan kan åtföljas av en försämring av njurfunktionen. Dubbel blockad av renin-angiotensin-aldosteron-systemet (RAAS) Det har visats att samtidig användning av ACE-hämmare, angiotensin II-antagonister eller aliskiren ökar risken för hypotoni, hyperkalemi och nedsatt njurfunktion (inklusive akut njursvikt). Dubbel blockad av RAAS genom kombinerad användning av ACE-hämmare, angiotensin II-receptorblockerare eller aliskiren rekommenderas därför inte (se avsnitt 4.5 och 5.1).Om det anses vara absolut nödvändigt med dubbel blockad får detta endast utföras under övervakning av en specialist och patienten ska stå under regelbunden, noggrann övervakning av njurfunktion, elektrolyter och blodtryck.ACE-hämmare och angiotensin II-receptorblockerare bör inte användas samtidigt hos patienter med diabetesnefropati. Pediatrisk population Byte av läkemedelsform Diovan oral lösning är inte bioekvivalent med tablettformuleringen och patienter bör inte byta mellan respektive läkemedelsform såvida det inte är kliniskt viktigt. För doseringsrekommendationer i detta fall, se avsnitt 4.2. Nedsatt njurfunktion Användning hos pediatriska patienter med ett kreatininclearance <30 ml/min och pediatriska patienter som får dialys har inte studerats. Valsartan rekommenderas därför inte till dessa patienter. Ingen dosjustering krävs för pediatriska patienter med ett kreatininclearance>30 ml/min (se avsnitt 4.4 och 5.2). Njurfunktion och serumkalium bör följas noga under behandling med valsartan. Detta gäller särskilt när valsartan ges vid andra tillstånd (feber, dehydrering) som kan försämra njurfunktionen. Nedsatt leverfunktion Som hos vuxna, är Diovan kontraindicerat hos pediatriska patienter med gravt nedsatt leverfunktion, biliär cirros och hos patienter med kolestas (se avsnitt 4.3 och 5.2). Det finns begränsad klinisk erfarenhet med Diovan hos pediatriska patienter med lindrigt till måttligt nedsatt leverfunktion. Hos dessa patienter ska dosen valsartan inte överstiga 80 mg. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Dubbel blockad av renin-angiotensin-aldosteronsystemet (RAAS) med ARB, ACE-hämmare eller aliskiren Data från kliniska prövningar har visat att förekomsten av biverkningar som hypotoni, hyperkalemi och nedsatt njurfunktion (inklusive akut njursvikt) är högre vid dubbel blockad av renin-angiotensin-aldosteron-systemet (RAAS) genom kombinerad användning av ACE-hämmare, angiotensin II-receptorblockerare eller aliskiren jämfört med användning av ett enda läkemedel som påverkar RAAS (se avsnitt 4.3, 4.4 och 5.1). Samtidig användning rekommenderas inte Litium Reversibla ökningar av serumkoncentrationen av litium samt toxicitet har rapporterats vid samtidig användning av litium med ACE-hämmare eller angiotensin II-antagonister, däribland Diovan. Om denna kombination visar sig vara nödvändig, rekommenderas en noggrann övervakning av litiumnivåerna i serum. Om ett diuretikum dessutom används, kan risken för litiumtoxicitet förmodligen öka ytterligare. Kaliumsparande diuretika, kaliumtillägg, saltersättningar som innehåller kalium och andra substanser som kan höja kaliumnivåerna Om läkemedel som påverkar kaliumnivåerna anses nödvändigt i kombination med valsartan, rekommenderas övervakning av kaliumnivåerna i plasma. Försiktighet krävs vid samtidig användning Icke-steroida antiinflammatoriska medel (NSAID), inklusive selektiva COX 2-hämmare, acetylsalicylsyra >3 g/dag) och icke-selektiva NSAID När angiotensin II-antagonister ges samtidigt som NSAID, kan den blodtryckssänkande effekten minska. Dessutom kan samtidig användning av angiotensin II-antagonister och NSAID leda till ökad risk för försämrad njurfunktion och höjning av serumkalium. Därför rekommenderas övervakning av njurfunktionen när behandlingen inleds, liksom adekvat hydrering av patienten. Transportproteiner Data från studier in vitro visar att valsartan är ett substrat för transportproteinet OATP1B1/OATP1B3 för upptag i levern och för transportproteinet MRP2 för hepatiskt utflöde. Den kliniska relevansen av dessa fynd är okänd. Samtidig administrering av hämmare av transportproteinet för upptag (t.ex. rifampicin, ciklosporin) eller transportproteinet för utflöde (t.ex. ritonavir) kan öka den systemiska exponeringen för valsartan. Iaktta därför lämplig omsorg vid insättande eller avslutande av samtidig behandling med sådana läkemedel. Övriga Vid läkemedelsinteraktionsstudier med valsartan har inga interaktioner av klinisk betydelse observerats med valsartan eller någon av följande substanser: cimetidin, warfarin, furosemid, digoxin, atenolol, indometacin, hydroklortiazid, amlodipin, glibenklamid. Pediatrisk population Vid hypertoni hos barn och ungdomar, där underliggande njuravvikelser är vanliga, rekommenderas försiktighet vid samtidig användning av valsartan och andra substanser, som hämmar renin-angiotensin-aldosteronsystemet vilket kan öka serumkalium. Njurfunktion och serumkalium bör följas noggrant. 4.6 Fertilitet, graviditet och amning Graviditet Angiotensin II-antagonister bör inte användas under graviditetens första trimester (se avsnitt 4.4). Angiotensin II-antagonister är kontraindicerade under graviditetens andra och tredje trimester (se avsnitt 4.3 och 4.4). Epidemiologiska data rörande risk för fosterskada efter användning av ACE-hämmare under graviditetens första trimester är inte entydiga: en något ökad risk kan inte uteslutas. Kontrollerade epidemiologiska data saknas för angiotensin II-antagonister men likartade risker kan föreligga för denna läkemedelsgrupp. Om inte fortsatt behandling med angiotensin II-antagonister anses nödvändig, bör patienter som planerar graviditet, erhålla alternativ behandling där säkerhetsprofilen är väl dokumenterad för användning under graviditet. Vid konstaterad graviditet bör behandling med angiotensin II-antagonister avbrytas direkt och, om lämpligt, bör en alternativ behandling påbörjas.Det är känt att behandling med angiotensin II-antagonister under andra och tredje trimestern kan inducera human fostertoxicitet (nedsatt njurfunktion, oligohydramnios, hämning av skallförbening) och neonatal toxicitet (njursvikt, hypotoni, hyperkalemi) (se också avsnitt 5.3).Om exponering för angiotensin II-antagonister förekommit under graviditetens andra trimester rekommenderas ultraljudskontroll av njurfunktion och skalle.Spädbarn vars mödrar har använt angiotensin II-antagonister bör observeras noggrant med avseende på hypotoni (se avsnitt 4.3 och 4.4). Amning Eftersom ingen information angående användning av valsartan under amning finns, rekommenderas inte Diovan utan i stället är alternativa behandlingar med bättre dokumenterad säkerhetsprofil att föredra under amning, speciellt vid amning av nyfödda eller prematura barn. Fertilitet Valsartan hade inga negativa effekter på reproduktionen hos han- eller honråttor vid perorala doser upp till 200 mg/kg/dag. Denna dos är 6 gånger den maximala rekommenderade dosen till människa, baserat på mg/m2 (beräkningarna utgår från en oral dos på 320 mg/dag och en 60-kg patient). 4.7 Effekter på förmågan att framföra fordon och använda maskiner Inga studier har utförts. Vid framförande av fordon och användning av maskiner bör det tas i beaktande att yrsel eller trötthet kan förkomma. 4.8 Biverkningar I kontrollerade kliniska studier hos vuxna patienter med hypertoni var den totala biverkningsincidensen jämförbar med placebo och överensstämmer med valsartans farmakologi. Incidensen av biverkningar föreföll inte ha samband med dosen eller behandlingens längd och visade inte heller något samband med kön, ålder eller etnisk folkgrupp. De biverkningar som rapporterats i kliniska studier, från erfarenhet efter lansering och laboratorieresultat anges i nedanstående tabell efter organsystem. Biverkningarna är klassificerade efter frekvens, med de vanligaste först, på följande sätt: mycket vanliga (≥ 1/10); vanliga (≥ 1/100, < 1/10); mindre vanliga (≥ 1/1 000, < 1/100); sällsynta (≥1/10 000, <1/1 000); mycket sällsynta (<1/10 000), ingen känd frekvens (frekvens kan inte beräknas från tillgängliga data).Inom varje frekvensområde rangordnas biverkningarna efter fallande allvarlighetsgrad.Det är inte möjligt att tillämpa biverkningsfrekvens för de biverkningar som rapporterats från erfarenhet efter lansering och laboratorieresultat och de anges därför som ”ingen känd” frekvens. - Hypertoni Blodet och lymfsystemet Ingen känd frekvens Sänkt hemoglobin, sänkt hematokrit, neutropeni, trombocytopeni Immunsystemet Ingen känd frekvens Överkänslighet inklusive serumsjuka Metabolism och nutrition Ingen känd frekvens Förhöjt serumkalium, hyponatremi Öron och balansorgan Mindre vanliga Vertigo Blodkärl Ingen känd frekvens Vaskulit Andningsvägar, bröstkorg och mediastinum Mindre vanliga Hosta Magtarmkanalen Mindre vanliga Buksmärta Lever och gallvägar Ingen känd frekvens Förhöjda leverfunktionsvärden inklusive ökning av serumbilirubin Hud och subkutan vävnad Ingen känd frekvens Angioneurotiskt ödem, bullös dermatit, utslag, klåda Muskuloskeletala systemet och bindväv Ingen känd frekvens Myalgi Njurar och urinvägar Ingen känd frekvens Njursvikt och nedsatt njurfunktion, förhöjt serumkreatinin Allmänna symtom och/eller symtom vid administreringsstället Mindre vanliga Trötthet Pediatrisk population Hypertoni Den blodtryckssänkande effekten av valsartan har utvärderats i två randomiserade, dubbelblinda kliniska studier (var och en följd av en förlängningsperiod eller -studie) och en öppen studie. Dessa studier inkluderade 711 pediatriska patienter från 6 upp till 18 år med och utan kronisk njursjukdom (CKD), varav 560 patienter fick valsartan. Med undantag för enstaka fall av gastrointestinala störningar (såsom magsmärtor, illamående, kräkningar) och yrsel, har inga relevanta skillnader i fråga om typ, frekvens och svårighetsgrad av biverkningar identifierats i säkerhetsprofilen för pediatriska patienter i åldrarna 6 upp till 18 år jämfört med vad som tidigare rapporterats för vuxna.Neurokognitiv och utvecklingsmässig bedömning av pediatriska patienter i åldern 6 till 16 år visade inga övergripande kliniskt relevanta negativa effekter efter behandling med Diovan i upp till ett år. En sammanslagen analys av 560 pediatriska patienter med högt blodtryck (i åldern 6-17 år), som fick antingen valsartan enbart [n = 483] eller blodtryckssänkande kombinationsbehandling inklusive valsartan [n = 77] utfördes. Av de 560 patienterna hade 85 (15,2 %) CKD (GFR <90 ml/min/1,73m2 vid studiestart). Sammantaget 45 (8,0 %) patienter avbröt en studie på grund av biverkningar. Totalt hade 111 (19,8 %) patienter en biverkning, med huvudvärk (5,4 %), yrsel (2,3 %) och hyperkalemi (2,3 %) som de vanligaste. Hos patienter med CKD var de mest frekventa biverkningarna hyperkalemi (12,9 %), huvudvärk (7,1 %), förhöjt kreatinin i blodet (5,9 %) och hypotoni (4,7 %). Hos patienter utan CKD var de vanligaste biverkningarna huvudvärk (5,1 %) och yrsel (2,7 %). Biverkningar observerades oftare hos patienter som fick valsartan i kombination med andra blodtryckssänkande läkemedel än valsartan enbart. Den antihypertensiva effekten av valsartan hos barn i åldern 1 upp till 6 år har utvärderats i tre randomiserade, dubbelblinda kliniska studier (var och en följd av en förlängningsperiod). I den första studien på 90 barn i åldern 1 upp till 6 år, observerades två dödsfall och i enstaka fall, tydliga förhöjningar av levertransaminaser. Dessa fall inträffade i en population som hade ett betydande antal samtidiga sjukdomstillstånd. Ett orsakssamband med Diovan har inte fastställts. I de två efterföljande studierna, där 202 barn i åldern 1 upp till 6 år randomiserades, inträffade inga tydliga förhöjningar av levertransaminaser eller dödsfall med valsartanbehandling.I en sammanslagen analys av de två efterföljande studierna på 202 hypertensiva barn (i åldern 1 upp till 6 år) fick alla patienter valsartan i monoterapi under de dubbelblinda perioderna (förutom placebo under utsättningsperioden). Av dessa fortsatte 186 patienter i antingen förlängningsstudier eller öppen period. Av de 202 patienterna hade 33 (16,3 %) CKD (eGFR vid behandlingsstart <90 ml/min). Under den dubbelblinda perioden avbröt två patienter (1 %) studien på grund av en biverkning och i den öppna perioden eller förlängningsperioden avbröt fyra patienter (2,1 %) på grund av en biverkning. Under den dubbelblinda perioden upplevde 13 (7,0 %) patienter minst en biverkning. De vanligaste biverkningarna var kräkningar, n = 3 (1,6 %) och diarré, n = 2 (1,1 %). Det fanns en biverkning (diarré) i CKD-gruppen. Under den öppna perioden hade 5,4 % patienter (10/186) minst en biverkning. Den vanligaste biverkningen var nedsatt aptit vilket rapporterades av två patienter (1,1 %). I både den dubbelblinda perioden och de öppna perioderna rapporterades hyperkalemi för en patient under varje period. Det fanns inga fall av hypotoni eller yrsel, i varken de dubbelblinda eller öppna perioderna.Hyperkalemi sågs oftare hos barn och ungdomar i åldern 1 upp till 18 år med underliggande kronisk njursjukdom (CKD). Risken för hyperkalemi kan vara högre hos barn i åldern 1 till 5 år jämfört med barn i åldern 6 upp till 18 år.Den säkerhetsprofil som observerats i kontrollerade kliniska studier hos vuxna patienter efter hjärtinfarkt och/eller med hjärtsvikt skiljer sig från den totala säkerhetsprofil som observerats hos patienter med hypertoni. Detta kan ha samband med patienternas bakomliggande sjukdom. De biverkningar som förekom hos vuxna patienter efter hjärtinfarkt och/eller med hjärtsvikt anges nedan. Efter hjärtinfarkt och/eller vid hjärtsvikt (endast studerat hos vuxna patienter) Blodet och lymfsystemet Ingen känd frekvens Trombocytopeni Immunsystemet Ingen känd frekvens Överkänslighet inklusive serumsjuka Metabolism och nutrition Mindre vanliga Hyperkalemi Ingen känd frekvens Förhöjt serumkalium, hyponatremi Centrala och perifera nervsystemet Vanliga Yrsel, postural yrsel Mindre vanliga Synkope, huvudvärk Öron och balansorgan Mindre vanliga Vertigo Hjärtat Mindre vanliga Hjärtsvikt Blodkärl Vanliga Hypotoni, ortostatisk hypotoni Ingen känd frekvens Vaskulit Andningsvägar, bröstkorg och mediastinum Mindre vanliga Hosta Magtarmkanalen Mindre vanliga Illamående, diarré Lever och gallvägar Ingen känd frekvens Förhöjda leverfunktionsvärden Hud och subkutan vävnad Mindre vanliga Angioneurotiskt ödem Ingen känd frekvens Bullös dermatit, utslag, klåda Muskuloskeletala systemet och bindväv Ingen känd frekvens Myalgi Njurar och urinvägar Vanliga Njursvikt och nedsatt njurfunktion Mindre vanliga Akut njursvikt, förhöjt serumkreatinin Ingen känd frekvens Ökning av urea i blod Allmänna symtom och/eller symtom vid administreringsstället Mindre vanliga Asteni, trötthet Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Symtom Överdosering av Diovan kan ge uttalad hypotension, som kan leda till en lägre medvetandegrad, cirkulatorisk kollaps och/eller chock. Behandling De terapeutiska åtgärderna beror på tidpunkten för intag och symtomens typ och svårighetsgrad. Det är av störst vikt att cirkulationen stabiliseras.Om hypotension uppstår ska patienten läggas ner och korrigering av blodvolym ske.Det är inte sannolikt att valsartan avlägsnas med hemodialys.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Angiotensin II-antagonister, ATC-kod: C09CA03 Valsartan är en oralt aktiv, potent och specifik angiotensin II (Ang II)-receptorantagonist. Det verkar selektivt på AT1-receptorsubtypen, som förmedlar de kända effekterna av angiotensin II. De ökade plasmanivåerna av Ang II efter AT1-receptorblockad med valsartan kan stimulera den oblockerade AT2-receptorn, vilket tycks motverka effekten av AT1-receptorn. Valsartan utövar ingen partiell agonistisk aktivitet på AT1-receptorn och har mycket (ungefär 20 000 gånger) större affinitet för AT1-receptorn än för AT2-receptorn. Valsartan binder inte till och blockerar inte andra hormonreceptorer eller jonkanaler som är av betydelse för kardiovaskulär reglering. Valsartan hämmar inte ACE (även kallat kininas II) som omvandlar Ang I till Ang II och bryter ned bradykinin. Eftersom de inte har någon effekt på ACE och inte potentierar bradykinin eller substans P, är det osannolikt att angiotensin II-antagonister är förknippade med hosta. I kliniska prövningar där valsartan jämfördes med ACE-hämmare var incidensen av torrhosta signifikant (p<0,05) lägre hos patienter som behandlades med valsartan (2,6 %) än hos patienter som behandlades med en ACE-hämmare (7,9 %). I en klinisk prövning på patienter med anamnes på torrhosta vid behandling med ACE-hämmare, förekom hosta hos 19,5 % av patienterna i prövningen som fick valsartan och 19,0 % av dem som fick ett tiaziddiuretikum, jämfört med 68,5 % av dem som behandlades med en ACE-hämmare (p<0,05). Användning hos vuxna Vid tillförsel av Diovan till patienter med hypertoni sker en reduktion av blodtrycket utan att hjärtfrekvensen påverkas.Efter oral administrering av engångsdos av valsartan ses hos de flesta patienter en blodtryckssänkande effekt inom 2 timmar, vilken är maximal inom 4 till 6 timmar. Effekten kvarstår i 24 timmar efter administrering. Vid upprepad administrering är den blodtryckssänkande effekten påtaglig inom 2 veckor och maximal effekt uppnås inom 4 veckor och denna kvarstår vid långtidsbehandling. Vid kombination med hydroklortiazid erhålls en signifikant ytterligare sänkning av blodtrycket.Plötslig utsättning av Diovan har inte varit förknippad med någon rekyleffekt (\"reboundfenomen\") när det gäller hypertoni eller några andra kliniska biverkningar.Hos hypertonipatienter med typ 2-diabetes och mikroalbuminuri har valsartan visat sig reducera albuminutsöndringen i urin. I studien MARVAL (Micro Albuminuria Reduction with Valsartan) undersöktes reduktionen av albuminutsöndring i urin (UAE) vid behandling med valsartan (80–160 mg en gång dagligen) jämfört med amlodipin (5–10 mg en gång dagligen) hos 332 patienter med typ 2-diabetes (genomsnittlig ålder: 58 år; 265 män) med mikroalbuminuri (valsartan: 58 µg/min; amlodipin: 55,4 µg/min), normalt eller högt blodtryck och bevarad njurfunktion (blodkreatinin <120 µmol/l). Vid 24 veckor hade UAE minskat (p<0,001) med 42 % (–24,2 µg/min; 95 % KI: –40,4 till –19,1) med valsartan och ca 3 % (–1,7 µg/min; 95 % KI: –5,6 till 14,9) med amlodipin trots likartade frekvenser av blodtryckssänkning i båda grupperna.I studien DROP (Diovan Reduction of Proteinuria) undersöktes ytterligare effekten av valsartan när det gällde att reducera UAE hos 391 hypertonipatienter (BT=150/88 mm Hg) med typ 2-diabetes, albuminuri (medelvärde=102 µg/min; 20–700 µg/min) och bevarad njurfunktion (genomsnittligt serumkreatinin = 80 µmol/l). Patienterna randomiserades till att få en av 3 doser av valsartan (160, 320 och 640 mg en gång dagligen) och de behandlades i 30 veckor. Syftet med studien var att fastställa optimal dos av valsartan för reduktion av UAE hos hypertonipatienter med typ 2-diabetes. Vid 30 veckor var den procentuella förändringen av UAE signifikant reducerad med 36 % jämfört med utgångsvärdet vid behandling med valsartan 160 mg (95 % KI: 22 till 47 %) och med 44 % vid behandling med valsartan 320 mg (95 % KI: 31 till 54 %). Man drog slutsatsen att 160–320 mg valsartan gav kliniskt relevant reduktion av UAE hos hypertonipatienter med typ 2-diabetes. Övrigt: Dubbel blockad av renin-angiotensin-aldosteron-systemet (RAAS) Två stora randomiserade, kontrollerade prövningar (ONTARGET (ONgoing Telmisartan Alone and in combination with Ramipril Global Endpoint Trial) och VA NEPHRON-D (The Veterans Affairs Nephropathy in Diabetes)) har undersökt den kombinerade användningen av en ACE-hämmare och en angiotensin II-receptorblockerare.ONTARGET var en studie som genomfördes på patienter med en anamnes av kardiovaskulär och cerebrovaskulär sjukdom, eller typ 2-diabetes mellitus åtföljt av evidens för slutorganskada. VA NEPHRON-D var en studie på patienter med typ 2-diabetes mellitus och diabetesnefropati.Dessa studier har inte visat någon signifikant nytta på renala och/eller kardiovaskulära resultat och mortalitet, medan en ökad risk för hyperkalemi, akut njurskada och/eller hypotoni observerades jämfört med monoterapi. Då deras farmakodynamiska egenskaper liknar varandra är dessa resultat även relevanta för andra ACE-hämmare och angiotensin II-receptorblockerare.ACE-hämmare och angiotensin II-receptorblockerare bör därför inte användas samtidigt hos patienter med diabetesnefropati.ALTITUDE (Aliskiren Trial in Type 2 Diabetes Using Cardiovascular and Renal Disease Endpoints) var en studie med syfte att testa nyttan av att lägga till aliskiren till en standardbehandling med en ACE-hämmare eller en angiotensin II-receptorblockerare hos patienter med typ 2-diabetes mellitus och kronisk njursjukdom, kardiovaskulär sjukdom eller både och. Studien avslutades i förtid eftersom det fanns en ökad risk för oönskat utfall. Både kardiovaskulär död och stroke var numerärt vanligare i aliskiren-gruppen än i placebogruppen och oönskade händelser och allvarliga oönskade händelser av intresse (hyperkalemi, hypotoni och njurdysfunktion) rapporterades med högre frekvens i aliskiren-gruppen än i placebogruppen. Hypertoni (pediatrisk population) Den blodtryckssänkande effekten av valsartan har utvärderats i fyra randomiserade, dubbelblinda kliniska studier på 561 pediatriska patienter från 6 upp till 18 år och 165 pediatriska patienter från 1 till 6 års ålder. Sjukdomar i njurar och urinvägar samt fetma var de vanligaste bakomliggande sjukdomstillstånden som bidrog till högt blodtryck hos barnen som deltog i dessa studier. Klinisk erfarenhet hos barn 6 år eller äldre I en klinisk studie med 261 hypertensiva pediatriska patienter 6 till 16 år, fick patienter som vägde <35 kg 10, 40 eller 80 mg valsartan-tabletter dagligen (låga, medelhöga och höga doser), och patienter som vägde ≥ 35 kg fick 20, 80 och 160 mg valsartan-tabletter dagligen (låga, medelhöga och höga doser). Efter 2 veckor, reducerade valsartan både systoliskt och diastoliskt blodtryck på ett dosberoende sätt. Överlag minskade de tre dosnivåerna av valsartan (låg, medelhög och hög) signifikant det systoliska blodtrycket med 8, 10, respektive 12 mmHg från basnivåvärdet. Patienterna re-randomiserades till antingen fortsätta ta samma dos av valsartan eller byta till placebo. Hos patienter som fortsatte med medelhöga och höga doser av valsartan var systoliskt blodtryck vid dalvärdet -4 och -7 mmHg lägre än patienter som fick placebo. Hos patienter som fick den lägre dosen av valsartan var systoliskt blodtryck vid dalvärdet liknande det som patienter som fick placebo. Sammantaget var den dosberoende, blodtryckssänkande effekten av valsartan genomgående i alla demografiska undergrupper.I en andra klinisk studie med 300 hypertensiva pediatriska patienter 6 upp till 18 år, randomiserades berättigade patienter att ta valsartan- eller enalapril-tabletter i 12 veckor. Barn som vägde mellan ≥18 kg och <35 kg fick valsartan 80 mg eller enalapril 10 mg, de mellan ≥35 kg och <80 kg fick valsartan 160 mg eller enalapril 20 mg, de som är över ≥80 kg fick valsartan 320 mg eller enalapril 40 mg. Reduktionen av systoliskt blodtryck var jämförbar hos patienter som fick valsartan (15 mmHg) och enalapril (14 mmHg) (non-inferiority p-värde <0,0001). Konsekventa resultat observerades för diastoliskt blodtryck med minskningar på 9,1 mmHg och 8,5 mmHg med valsartan respektive enalapril. I en tredje, öppen klinisk studie, som omfattade 150 hypertensiva pediatriska patienter från 6 till 17 års ålder, fick lämpliga patienter (systoliskt blodtryck ≥95:e percentilen för ålder, kön och längd) valsartan i 18 månader för att utvärdera säkerhet och tolerabilitet. Av de 150 patienter som deltog i studien, fick 41 patienter också samtidig blodtryckssänkande medicinering. Patienterna doserades baserat på deras viktkategorier för start- och underhållsdoser. Patienter som vägde >18 till <35 kg, ≥35 till <80 kg och ≥80 till <160 kg fick 40 mg, 80 mg respektive 160 mg och doserna titrerades till 80 mg, 160 mg respektive 320 mg efter en vecka. Ena hälften av patienterna (50,0 %, n = 75) hade CKD med 29,3 % (44 patienter med CKD, stadium 2 (GFR 60–89 ml/min/1,73 m2) eller stadium 3 (GFR 30–59 ml/min/1,73m2). Genomsnittliga minskningen av systoliskt blodtryck var 14,9 mmHg hos alla patienter (133,5 mmHg vid studiestart), 18,4 mmHg hos patienter med CKD (131,9 mmHg vid studiestart) och 11,5 mmHg hos patienter utan CKD (135,1 mmHg vid studiestart). Andelen patienter som uppnådde övergripande blodtryckskontroll (både systoliskt och diastoliskt blodtryck <95:e percentilen) var något högre i CKD-gruppen (79,5 %) jämfört med gruppen utan CKD (72,2 %). Klinisk erfarenhet hos barn under 6 år Tre kliniska studier utfördes på 291 patienter i åldern 1 till 5 år. Inga barn under 1 år inkluderades i dessa studier.I den första studien på 90 patienter kunde dosrespons inte påvisas, men i den andra studien på 75 patienter var högre doser av valsartan associerade med större sänkningar av blodtrycket.Den tredje studien var en 6 veckors, randomiserad dubbelblind studie för att utvärdera dosresponsen för valsartan hos 126 barn i åldern 1 till 5 år med hypertoni, med eller utan CKD, som randomiseras till antingen 0,25 mg/kg eller 4 mg/kg kroppsvikt. Vid slutpunkten var reduktionen i genomsnittligt systoliskt blodtryck (MSBP)/genomsnittligt diastoliskt blodtryck (MDBP) med valsartan 4,0 mg/kg jämfört med valsartan 0,25 mg/kg; 8,5/6,8 mmHg respektive 4,1/0,3 mmHg; (p=0,0157/p<0,0001).På liknande sätt visade CKD-undergruppen också minskningar i MSBP/MDBP med valsartan 4,0 mg/kg jämfört med 0,25 mg/kg (9,2/6,5 mmHg mot 1,2/+1,3 mmHg).Europeiska läkemedelsmyndigheten (EMA) har tagit bort kravet att skicka in studieresultat för Diovan för alla grupper av den pediatriska populationen för hjärtsvikt och hjärtsvikt efter nyligen genomgången hjärtinfarkt. Se avsnitt 4.2 för information om pediatrisk användning. 5.2 Farmakokinetiska egenskaper Absorption: Efter oral administrering av valsartan ensamt, uppnås maximal plasmakoncentration av valsartan efter 2–4 timmar med tabletter och 1–2 timmar med lösningen. Genomsnittlig absolut biotillgänglighet är 23 % med tabletter och 39 % med lösningen. Den systemiska exponeringen och den maximala plasmakoncentrationen av valsartan är cirka 1,7 gånger respektive 2,2 gånger högre med lösningen jämfört med tabletterna När valsartan ges tillsammans med föda, minskar exponeringen (mätt som AUC) för valsartan med ca 40 % och maximal plasmakoncentration (Cmax) med ca 50 %. Plasmakoncentrationerna av valsartan från ca 8 tim efter administrering är dock desamma med eller utan födointag. Denna minskning av AUC är dock inte förknippad med någon kliniskt signifikant minskad terapeutisk effekt och valsartan kan därför ges antingen med eller utan föda. Distribution: Distributionsvolymen vid steady-state efter intravenös administrering av valsartan är ca 17 liter, vilket indikerar att valsartan inte distribueras i vävnaderna i så stor utsträckning. Valsartan är i hög grad bundet till serumproteiner (94–97 %), främst serumalbumin. Biotransformation: Valsartan biotransformeras inte i så stor utsträckning, eftersom endast ca 20 % av dosen återfinns som metaboliter. En hydroximetabolit har identifierats i plasma i låga koncentrationer (mindre än 10 % av valsartans AUC). Denna metabolit är farmakologiskt inaktiv. Eliminering: Valsartan visar multiexponentiell avtagande kinetik (t½α <1 timme och t½ß ca 9 timmar). Valsartan elimineras främst via biliär utsöndring i feces (ca 83 % av dosen) och renal utsöndring i urinen (ca 13 % av dosen), främst som oförändrad substans. Efter intravenös administrering är valsartans plasmaclearance ca 2 liter/timme och dess njurclearance är 0,62 liter/tim (ca 30 % av totalclearance). Valsartans halveringstid är 6 timmar. Särskilda populationer Nedsatt njurfunktion Som kan förväntas för en substans vars njurclearance endast uppgår till 30 % av total plasmaclearance, har ingen korrelation observerats mellan njurfunktion och systemisk exponering för valsartan. Dosjustering är därför inte nödvändig vid behandling av patienter med nedsatt njurfunktion (kreatininclearance >10 ml/min). Det finns för närvarande ingen erfarenhet av säker användning hos patienter med ett kreatininclearance <10 ml/min eller för patienter som får dialys. Därför ska valsartan användas med försiktighet hos dessa patienter (se avsnitt 4.2 och 4.4).Valsartan binds i hög grad till plasmaproteiner och avlägsnas sannolikt inte med dialys. Nedsatt leverfunktion Ungefär 70 % av den dos som absorberas elimineras via gallan, huvudsakligen i oförändrad form. Valsartan genomgår inte någon anmärkningsvärd biotransformation. En fördubbling av exponeringen (AUC) observerades hos patienter med lindrigt till måttligt nedsatt leverfunktion jämfört med friska frivilliga. Ingen korrelation observerades dock mellan valsartankoncentrationer i plasma och graden av nedsatt leverfunktion. Diovan har inte studerats hos patienter med svårt nedsatt leverfunktion (se avsnitt 4.2, 4.3 och 4.4). Pediatrisk population I en studie på 26 hypertensiva pediatriska patienter (i åldern 1 till 16 år), gavs en enkeldos av en suspension med valsartan (medelvärde: 0,9 till 2 mg/kg, med en maximal dos på 80 mg). Clearance (liter/timme/kg) av valsartan var jämförbar i hela åldersgruppen från 1 till 16 år och liknar den för vuxna, som erhållit samma formulering. (se ”Absorption” i avsnitt 5.2) Nedsatt njurfunktion Användning hos pediatriska patienter med ett kreatininclearance <30 ml/min och pediatriska patienter som genomgår dialys har inte studerats. Valsartan rekommenderas därför inte till dessa patienter. Ingen dosjustering krävs för pediatriska patienter med ett kreatininclearance >30 ml/min. Njurfunktion och serumkalium bör följas noggrant (se avsnitt 4.2 och 4.4). 5.3 Prekliniska säkerhetsuppgifter Gängse studier avseende säkerhetsfarmakologi, allmäntoxicitet, gentoxicitet och karcinogenicitet visade inte några särskilda risker för människa. Hos råtta ledde toxiska doser (600 mg/kg/dag) till modern under dräktighetens sista dagar och under digivningen till sämre överlevnad, sämre viktökning och försenad utveckling (lösgörande av ytteröra och öppnande av hörselgång) hos avkomman (se avsnitt 4.6). Dessa doser hos råtta (600 mg/kg/dag) är ca 18 gånger den högsta rekommenderade dosen till människa baserat på mg/m2 (beräkningarna baseras på en oral dos på 320 mg/dag och en patient som väger 60 kg). I icke-kliniska säkerhetsstudier orsakade höga doser valsartan (200–600 mg/kg) en sänkning av röda blodkroppsparametrar (erytrocyter, hemoglobin, hematokrit) hos råtta, samt tecken på förändringar i njurhemodynamik (något förhöjd urea i plasma, renal tubulär hyperplasi och basofili hos hanråttor). Dessa doser hos råtta (200 till 600 mg/kg/dag) är ca 6 och 18 gånger den högsta rekommenderade dosen till människa baserat på mg/m2 (beräkningarna baseras på en oral dos på 320 mg/dag och en patient som väger 60 kg). Liknande doser gav likartade förändringar hos marmosetter, även om de var allvarligare, särskilt i njurarna där förändringarna utvecklades till nefropati med förhöjda urea- och kreatininvärden. Hypertrofi i njurarnas juxtaglomerulära celler sågs hos båda arterna. Alla förändringar ansågs vara orsakade av valsartans farmakologiska effekt, som ger långvarig hypotension, särskilt hos marmosetter. Vid terapeutiska doser av valsartan hos människa, tycks hypertrofin av renala juxtaglomerulära celler sakna relevans. Pediatrisk population Daglig oral dosering av neonatala/unga råttor (från en postnatal dag 7 till postnatal dag 70) med valsartan vid så låga doser som 1 mg/kg/dag (cirka 10–35 % av den rekommenderade maximala barndosen 4 mg/kg/dag på basis av systemisk exponering) gav bestående, irreversibla njurskador. Dessa effekter som nämns ovan utgör en förväntad förstärkt farmakologisk effekt av ACE-hämmare och angiotensin II-antagonister. Sådana effekter observeras om råttor behandlas under de första 13 dagarna i livet. Denna period sammanfaller med 36:e graviditetsveckan hos människor, som ibland kan sträcka sig upp till 44 veckor efter befruktningen hos människor. De unga råttorna i valsartanstudien doserades upp till dag 70 och effekter på den renala mognaden (postnatalt 4–6 veckor) kan inte uteslutas. Funktionell mognad av njurarna är en pågående process inom det första levnadsåret hos människa. Följaktligen kan en klinisk relevans hos barn under 1 års ålder inte uteslutas, medan prekliniska data inte indikerar en säkerhetsrisk för barn äldre än 1 år.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen SackarosMetylparahydroxibensoat (E218)KaliumsorbatPoloxamer (188)CitronsyraNatriumcitratArtificiell blåbärssmak (538926 C)Propylenglykol (E1520)Natriumhydroxid (för pH-justering)Saltsyra (för pH-justering)Renat vatten 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 18 månader. 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 30°C.Öppnad flaska kan förvaras i upp till 3 månader vid högst 30°C. 6.5 Förpackningstyp och innehåll 180 ml bärnstensfärgad flaska av typ III-glas med vitt, barnskyddande polypropylenlock, med tätningsskiva av polyeten och en gul eller färglös ring som synliggör om förpackningen utsatts för manipulering. Dessutom medföljer ett set med doseringshjälpmedel som innehåller en 5 ml doseringsspruta för oral användning av polypropylen, en intrycksadapter för flaskan och en 30 ml doseringsbägare av polypropylen.Förpackningsstorlek: 1 flaska innehållande 160 ml oral lösning. 6.6 Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Novartis Sverige ABBox 1218164 28 Kista",
        "approval-number": "43158",
        "approval-first-date": "Första godkännandet: 2010-05-19Förnyat godkännande: 2015-05-10",
        "revision-date": "2023-04-14"
    },
    "fass_text": {
        "indication": "Behandling av hypertoni hos barn och ungdomar i åldern 1 upp till 18 år.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll. Svårt nedsatt leverfunktion, biliär cirros och kolestas. Andra och tredje trimestern av graviditet (se avsnitt Varningar och försiktighet och Graviditet). Samtidig användning av Diovan och läkemedel som innehåller aliskiren är kontraindicerad hos patienter med diabetes mellitus eller nedsatt njurfunktion (GFR <60 ml/min/1.73 m2) (se avsnitt Interaktioner och Farmakodynamik).",
        "dosage": "Dosering För barn och ungdomar som inte kan svälja tabletter rekommenderas användning av Diovan oral lösning. Den systemiska exponeringen och den maximala plasmakoncentrationen av valsartan är cirka 1,7 gånger respektive 2,2 gånger högre med lösningen jämfört med tabletterna. Barn i åldern 1 upp till 6 år Vanlig startdos är 1 mg/kg en gång dagligen. Tabellen nedan visar motsvarande volym av Diovan oral lösning för vissa utvalda doser. Barnets vikt Valsartandos (för den vanliga startdosen på 1 mg/kg) Volym av Diovan oral lösning 10 kg 10 mg 3,5 ml 15 kg 15 mg 5,0 ml 20 kg 20 mg 6,5 ml 25 kg 25 mg 8,5 ml 30 kg 30 mg 10 ml En högre startdos på 2 mg/kg kan övervägas i vissa utvalda fall när en snabbare sänkning av blodtrycket behövs. Dosen bör justeras baserat på blodtryckssvar och tolerabilitet upp till en maximal dos på 4 mg/kg en gång dagligen. Doser över 4 mg/kg har inte studerats hos barn i åldern 1 upp till 6 år. När barnet blivit sex år rekommenderas övergång till dosering för barn i åldern 6-17 år. Vissa barn kan dock ha en högre valsartandos än den högsta rekommenderade dosen för barn i åldern 6-17 år. Om denna dos tolereras väl, kan dosen bibehållas under noggrann övervakning av blodtryck och tolerabilitet. Barn och ungdomar i åldern 6 upp till 18 år Startdosen för Diovan oral lösning är 20 mg (motsvarande 7 ml av lösningen) en gång dagligen till barn och ungdomar som väger under 35 kg och 40 mg (motsvarande 13 ml av lösningen) en gång dagligen till de som väger 35 kg eller mer. Dosen bör justeras baserat på blodtrycket upp till en maximal dos av 40 mg valsartan en gång dagligen (motsvarande 13 ml av lösningen) för barn och ungdomar som väger under 35 kg och 80 mg valsartan (motsvarande 27 ml av lösningen) för barn och ungdomar som väger 35 kg eller mer. För barn som redan har börjat med valsartan före sex års ålder, se ”Dosering” för ”Barn i åldern 1 upp till 6 år”. Byte mellan Diovan tabletter och Diovan oral lösning Det rekommenderas inte att växla mellan Diovan tabletter och Diovan oral lösning om det inte är kliniskt motiverat. Om det anses viktigt på kliniska grunder att man byter från Diovan tabletter till Diovan oral lösning, bör valsartandosen justeras enligt beskrivningen i tabellen nedan och blodtrycket bör övervakas noga. Dosen ska titreras baserat på blodtrycket och tolerabilitet. Tabletter Lösning Valsartandos Valsartandos att ta vid bytet Volym att ta 40 mg 20 mg 7 ml 80 mg 40 mg 13 ml 160 mg 80 mg 27 ml 320 mg På grund av den stora volymen av lösning som skulle vara nödvändigt att ta, är användning av lösningen inte att rekommendera Ej tillämpligt Om ett byte från Diovan oral lösning till Diovan tabletter anses kliniskt viktigt, ska inledningsvis samma dos i mg ges. Därefter bör frekvent kontroll av blodtrycket ske med hänsyn till eventuell underdosering och dosen ska titreras ytterligare baserat på blodtrycket och tolerabilitet. Diovan tabletter är inte lämpliga för barn i åldern 1 till 5 år och för de som har svårigheter att svälja tabletterna. Barn yngre än 1 år Tillgängliga data beskrivs i avsnitt Biverkningar, Farmakodynamik och Farmakokinetik. Säkerhet och effekt av Diovan hos barn yngre än 1 år har emellertid inte fastställts. Användning hos pediatriska patienter i åldern 1 upp till 18 år med nedsatt njurfunktion Användning hos pediatriska patienter med ett kreatininclearance <30 ml/min och pediatriska patienter som genomgår dialys har inte studerats. Valsartan rekommenderas därför inte till dessa patienter. Ingen dosjustering krävs för pediatriska patienter med ett kreatininclearance >30 ml/min. Njurfunktion och serumkalium bör följas noggrant (se avsnitt Varningar och försiktighet och Farmakokinetik). Användning hos pediatriska patienter i åldern 1 upp till 18 år med nedsatt leverfunktion Som hos vuxna är Diovan kontraindicerat hos pediatriska patienter med gravt nedsatt leverfunktion, biliär cirros och hos patienter med kolestas (se avsnitt Kontraindikationer, Varningar och försiktighet och Farmakokinetik). Det finns begränsad klinisk erfarenhet med Diovan hos pediatriska patienter med mild till måttligt nedsatt leverfunktion. Dosen valsartan ska inte överstiga 80 mg hos dessa patienter. Pediatrisk hjärtsvikt och nyligen genomgången hjärtinfarkt Diovan rekommenderas inte för behandling av hjärtsvikt eller nyligen genomgången hjärtinfarkt hos barn och ungdomar under 18 år på grund av begränsade data avseende säkerhet och effekt. Administreringssätt Diovan kan tas oberoende av måltider.",
        "caution": "Hyperkalemi Samtidig medicinering med kaliumtillägg, kaliumsparande diuretika, saltersättningar innehållande kalium eller medel som kan höja kaliumnivåerna (heparin etc.) rekommenderas inte. Övervakning av kaliumnivåerna bör ske vid behov. Nedsatt njurfunktion Det finns för närvarande inte någon erfarenhet från säker användning hos patienter med ett kreatininclearance på <10 ml/min eller hos patienter som får dialys. Därför bör valsartan användas med försiktighet hos dessa patienter. Ingen dosjustering krävs för patienter med ett kreatininclearance på >10 ml/min (se avsnitt Dosering och Farmakokinetik). Nedsatt leverfunktion Hos patienter med lindrigt till måttligt nedsatt leverfunktion utan kolestas, ska Diovan användas med försiktighet (se avsnitt Dosering och Farmakokinetik). Patienter med natriumförluster och/eller dehydrerade patienter Hos patienter med svåra natriumförluster och/eller hos svårt dehydrerade patienter, t.ex. vid behandling med höga doser diuretika, kan i sällsynta fall symtomgivande hypotension uppträda efter att behandling med Diovan påbörjats. Natriumförluster och/eller dehydrering ska korrigeras innan behandling påbörjas, t.ex. genom att sänka diuretikadosen. Njurartärstenos För patienter med bilateral njurartärstenos eller unilateral stenos i en kvarvarande njure har säkerheten vid användning av Diovan inte fastställts. Korttidsadministrering av Diovan till 12 patienter med renovaskulär hypertoni sekundärt till unilateral njurartärstenos gav inga signifikanta förändringar i renal hemodynamik, serumkreatinin eller urea i blodet. Andra läkemedel som påverkar renin-angiotensinsystemet kan dock leda till stegring av urea i blodet och serumkreatinin hos patienter med unilateral njurartärstenos. Därför rekommenderas övervakning av njurfunktionen när dessa patienter behandlas med valsartan. Njurtransplantation Det finns för närvarande inte någon erfarenhet från säker användning av Diovan hos patienter som nyligen har genomgått njurtransplantation. Primär hyperaldosteronism Patienter med primär hyperaldosteronism ska inte behandlas med Diovan, eftersom deras renin-angiotensinsystem inte är aktiverat. Aorta- och mitralisklaffstenos, obstruktiv hypertrofisk kardiomyopati Liksom vid behandling med andra vasodilaterande medel ska särskild försiktighet iakttas hos patienter som lider av aorta- eller mitralisstenos eller hypertrofisk obstruktiv kardiomyopati. Diabetes Diovan oral lösning innehåller 0,3 g sackaros per ml. Detta bör tas i beaktande hos patienter med diabetes mellitus. Ärftlig fruktosintolerans, glukos-galaktosmalabsorption eller sukras-isomaltasbrist Patienter med sällsynta ärftliga problem med fruktosintolerans, glukos-galaktosmalabsorption eller sukras-isomaltasbrist bör inte ta Diovan oral lösning eftersom den innehåller sackaros. Metylparahydroxibensoat Diovan oral lösning innehåller metylparahydroxibensoat som kan ge allergiska reaktioner (möjligen fördröjda). Poloxamer Diovan oral lösning innehåller poloxamer (188) som kan orsaka lös avföring. Innehåll av natrium Detta läkemedel innehåller 3,72 mg natrium per ml, motsvarande 0,19 % av WHO:s högsta rekommenderat dagligt intag (2 g natrium för vuxna). Graviditet Behandling med angiotensin II-antagonister bör inte påbörjas under graviditet. Om inte fortsatt behandling med angiotensin II-antagonister anses nödvändig, bör patienter som planerar graviditet, erhålla alternativ behandling där säkerhetsprofilen är väl dokumenterad för användning under graviditet. Vid konstaterad graviditet bör behandling med angiotensin II-antagonister avbrytas direkt och, om lämpligt, bör en alternativ behandling påbörjas (se avsnitt Kontraindikationer och Graviditet). Angioödem Angioödem, inklusive svullnad i struphuvudet och stämbanden, vilket orsakar luftvägsobstruktion och/eller svullnad av ansikte, läppar, svalg och/eller tunga har rapporterats hos patienter som behandlats med valsartan. Vissa av dessa patienter hade tidigare fått angioödem med andra läkemedel inklusive ACE-hämmare. Behandling med Diovan bör omedelbart avbrytas hos patienter som utvecklar angioödem och Diovan bör inte ges igen (se avsnitt Biverkningar). Andra tillstånd med stimulering av renin-angiotensinsystemet Hos patienter vars njurfunktion kan vara beroende av aktiviteten hos renin-angiotensinsystemet (t.ex. patienter med svår kronisk hjärtsvikt), har behandling med ACE-hämmare varit förknippad med oliguri och/eller progredierande azotemi och i sällsynta fall med akut njursvikt och/eller död. Eftersom valsartan är en angiotensin II-antagonist kan det inte uteslutas att användning av Diovan kan åtföljas av en försämring av njurfunktionen. Dubbel blockad av renin-angiotensin-aldosteron-systemet (RAAS) Det har visats att samtidig användning av ACE-hämmare, angiotensin II-antagonister eller aliskiren ökar risken för hypotoni, hyperkalemi och nedsatt njurfunktion (inklusive akut njursvikt). Dubbel blockad av RAAS genom kombinerad användning av ACE-hämmare, angiotensin II-receptorblockerare eller aliskiren rekommenderas därför inte (se avsnitt Interaktioner och Farmakodynamik). Om det anses vara absolut nödvändigt med dubbel blockad får detta endast utföras under övervakning av en specialist och patienten ska stå under regelbunden, noggrann övervakning av njurfunktion, elektrolyter och blodtryck. ACE-hämmare och angiotensin II-receptorblockerare bör inte användas samtidigt hos patienter med diabetesnefropati. Pediatrisk population Byte av läkemedelsform Diovan oral lösning är inte bioekvivalent med tablettformuleringen och patienter bör inte byta mellan respektive läkemedelsform såvida det inte är kliniskt viktigt. För doseringsrekommendationer i detta fall, se avsnitt Dosering. Nedsatt njurfunktion Användning hos pediatriska patienter med ett kreatininclearance <30 ml/min och pediatriska patienter som får dialys har inte studerats. Valsartan rekommenderas därför inte till dessa patienter. Ingen dosjustering krävs för pediatriska patienter med ett kreatininclearance>30 ml/min (se avsnitt Varningar och försiktighet och Farmakokinetik). Njurfunktion och serumkalium bör följas noga under behandling med valsartan. Detta gäller särskilt när valsartan ges vid andra tillstånd (feber, dehydrering) som kan försämra njurfunktionen. Nedsatt leverfunktion Som hos vuxna, är Diovan kontraindicerat hos pediatriska patienter med gravt nedsatt leverfunktion, biliär cirros och hos patienter med kolestas (se avsnitt Kontraindikationer och Farmakokinetik). Det finns begränsad klinisk erfarenhet med Diovan hos pediatriska patienter med lindrigt till måttligt nedsatt leverfunktion. Hos dessa patienter ska dosen valsartan inte överstiga 80 mg.",
        "interaction": "Dubbel blockad av renin-angiotensin-aldosteronsystemet (RAAS) med ARB, ACE-hämmare eller aliskiren Data från kliniska prövningar har visat att förekomsten av biverkningar som hypotoni, hyperkalemi och nedsatt njurfunktion (inklusive akut njursvikt) är högre vid dubbel blockad av renin-angiotensin-aldosteron-systemet (RAAS) genom kombinerad användning av ACE-hämmare, angiotensin II-receptorblockerare eller aliskiren jämfört med användning av ett enda läkemedel som påverkar RAAS (se avsnitt Kontraindikationer, Varningar och försiktighet och Farmakodynamik). Samtidig användning rekommenderas inte Litium Reversibla ökningar av serumkoncentrationen av litium samt toxicitet har rapporterats vid samtidig användning av litium med ACE-hämmare eller angiotensin II-antagonister, däribland Diovan. Om denna kombination visar sig vara nödvändig, rekommenderas en noggrann övervakning av litiumnivåerna i serum. Om ett diuretikum dessutom används, kan risken för litiumtoxicitet förmodligen öka ytterligare. Kaliumsparande diuretika, kaliumtillägg, saltersättningar som innehåller kalium och andra substanser som kan höja kaliumnivåerna Om läkemedel som påverkar kaliumnivåerna anses nödvändigt i kombination med valsartan, rekommenderas övervakning av kaliumnivåerna i plasma. Försiktighet krävs vid samtidig användning Icke-steroida antiinflammatoriska medel (NSAID), inklusive selektiva COX 2-hämmare, acetylsalicylsyra >3 g/dag) och icke-selektiva NSAID När angiotensin II-antagonister ges samtidigt som NSAID, kan den blodtryckssänkande effekten minska. Dessutom kan samtidig användning av angiotensin II-antagonister och NSAID leda till ökad risk för försämrad njurfunktion och höjning av serumkalium. Därför rekommenderas övervakning av njurfunktionen när behandlingen inleds, liksom adekvat hydrering av patienten. Transportproteiner Data från studier in vitro visar att valsartan är ett substrat för transportproteinet OATP1B1/OATP1B3 för upptag i levern och för transportproteinet MRP2 för hepatiskt utflöde. Den kliniska relevansen av dessa fynd är okänd. Samtidig administrering av hämmare av transportproteinet för upptag (t.ex. rifampicin, ciklosporin) eller transportproteinet för utflöde (t.ex. ritonavir) kan öka den systemiska exponeringen för valsartan. Iaktta därför lämplig omsorg vid insättande eller avslutande av samtidig behandling med sådana läkemedel. Övriga Vid läkemedelsinteraktionsstudier med valsartan har inga interaktioner av klinisk betydelse observerats med valsartan eller någon av följande substanser: cimetidin, warfarin, furosemid, digoxin, atenolol, indometacin, hydroklortiazid, amlodipin, glibenklamid. Pediatrisk population Vid hypertoni hos barn och ungdomar, där underliggande njuravvikelser är vanliga, rekommenderas försiktighet vid samtidig användning av valsartan och andra substanser, som hämmar renin-angiotensin-aldosteronsystemet vilket kan öka serumkalium. Njurfunktion och serumkalium bör följas noggrant.",
        "pregnancy": "Angiotensin II-antagonister bör inte användas under graviditetens första trimester (se avsnitt Varningar och försiktighet). Angiotensin II-antagonister är kontraindicerade under graviditetens andra och tredje trimester (se avsnitt Kontraindikationer och Varningar och försiktighet). Epidemiologiska data rörande risk för fosterskada efter användning av ACE-hämmare under graviditetens första trimester är inte entydiga: en något ökad risk kan inte uteslutas. Kontrollerade epidemiologiska data saknas för angiotensin II-antagonister men likartade risker kan föreligga för denna läkemedelsgrupp. Om inte fortsatt behandling med angiotensin II-antagonister anses nödvändig, bör patienter som planerar graviditet, erhålla alternativ behandling där säkerhetsprofilen är väl dokumenterad för användning under graviditet. Vid konstaterad graviditet bör behandling med angiotensin II-antagonister avbrytas direkt och, om lämpligt, bör en alternativ behandling påbörjas. Det är känt att behandling med angiotensin II-antagonister under andra och tredje trimestern kan inducera human fostertoxicitet (nedsatt njurfunktion, oligohydramnios, hämning av skallförbening) och neonatal toxicitet (njursvikt, hypotoni, hyperkalemi) (se också avsnitt Prekliniska uppgifter). Om exponering för angiotensin II-antagonister förekommit under graviditetens andra trimester rekommenderas ultraljudskontroll av njurfunktion och skalle. Spädbarn vars mödrar har använt angiotensin II-antagonister bör observeras noggrant med avseende på hypotoni (se avsnitt Kontraindikationer och Varningar och försiktighet).",
        "breastfeeding": "Eftersom ingen information angående användning av valsartan under amning finns, rekommenderas inte Diovan utan i stället är alternativa behandlingar med bättre dokumenterad säkerhetsprofil att föredra under amning, speciellt vid amning av nyfödda eller prematura barn.",
        "fertility": "Valsartan hade inga negativa effekter på reproduktionen hos han- eller honråttor vid perorala doser upp till 200 mg/kg/dag. Denna dos är 6 gånger den maximala rekommenderade dosen till människa, baserat på mg/m2 (beräkningarna utgår från en oral dos på 320 mg/dag och en 60-kg patient).",
        "driving": "Inga studier har utförts. Vid framförande av fordon och användning av maskiner bör det tas i beaktande att yrsel eller trötthet kan förkomma.",
        "side-effects": "I kontrollerade kliniska studier hos vuxna patienter med hypertoni var den totala biverkningsincidensen jämförbar med placebo och överensstämmer med valsartans farmakologi. Incidensen av biverkningar föreföll inte ha samband med dosen eller behandlingens längd och visade inte heller något samband med kön, ålder eller etnisk folkgrupp. De biverkningar som rapporterats i kliniska studier, från erfarenhet efter lansering och laboratorieresultat anges i nedanstående tabell efter organsystem. Biverkningarna är klassificerade efter frekvens, med de vanligaste först, på följande sätt: mycket vanliga (≥ 1/10); vanliga (≥ 1/100, < 1/10); mindre vanliga (≥ 1/1 000, < 1/100); sällsynta (≥1/10 000, <1/1 000); mycket sällsynta (<1/10 000), ingen känd frekvens (frekvens kan inte beräknas från tillgängliga data). Inom varje frekvensområde rangordnas biverkningarna efter fallande allvarlighetsgrad. Det är inte möjligt att tillämpa biverkningsfrekvens för de biverkningar som rapporterats från erfarenhet efter lansering och laboratorieresultat och de anges därför som ”ingen känd” frekvens. - Hypertoni Blodet och lymfsystemet Ingen känd frekvens Sänkt hemoglobin, sänkt hematokrit, neutropeni, trombocytopeni Immunsystemet Ingen känd frekvens Överkänslighet inklusive serumsjuka Metabolism och nutrition Ingen känd frekvens Förhöjt serumkalium, hyponatremi Öron och balansorgan Mindre vanliga Vertigo Blodkärl Ingen känd frekvens Vaskulit Andningsvägar, bröstkorg och mediastinum Mindre vanliga Hosta Magtarmkanalen Mindre vanliga Buksmärta Lever och gallvägar Ingen känd frekvens Förhöjda leverfunktionsvärden inklusive ökning av serumbilirubin Hud och subkutan vävnad Ingen känd frekvens Angioneurotiskt ödem, bullös dermatit, utslag, klåda Muskuloskeletala systemet och bindväv Ingen känd frekvens Myalgi Njurar och urinvägar Ingen känd frekvens Njursvikt och nedsatt njurfunktion, förhöjt serumkreatinin Allmänna symtom och/eller symtom vid administreringsstället Mindre vanliga Trötthet Pediatrisk population Hypertoni Den blodtryckssänkande effekten av valsartan har utvärderats i två randomiserade, dubbelblinda kliniska studier (var och en följd av en förlängningsperiod eller -studie) och en öppen studie. Dessa studier inkluderade 711 pediatriska patienter från 6 upp till 18 år med och utan kronisk njursjukdom (CKD), varav 560 patienter fick valsartan. Med undantag för enstaka fall av gastrointestinala störningar (såsom magsmärtor, illamående, kräkningar) och yrsel, har inga relevanta skillnader i fråga om typ, frekvens och svårighetsgrad av biverkningar identifierats i säkerhetsprofilen för pediatriska patienter i åldrarna 6 upp till 18 år jämfört med vad som tidigare rapporterats för vuxna. Neurokognitiv och utvecklingsmässig bedömning av pediatriska patienter i åldern 6 till 16 år visade inga övergripande kliniskt relevanta negativa effekter efter behandling med Diovan i upp till ett år. En sammanslagen analys av 560 pediatriska patienter med högt blodtryck (i åldern 6-17 år), som fick antingen valsartan enbart [n = 483] eller blodtryckssänkande kombinationsbehandling inklusive valsartan [n = 77] utfördes. Av de 560 patienterna hade 85 (15,2 %) CKD (GFR <90 ml/min/1,73m2 vid studiestart). Sammantaget 45 (8,0 %) patienter avbröt en studie på grund av biverkningar. Totalt hade 111 (19,8 %) patienter en biverkning, med huvudvärk (5,4 %), yrsel (2,3 %) och hyperkalemi (2,3 %) som de vanligaste. Hos patienter med CKD var de mest frekventa biverkningarna hyperkalemi (12,9 %), huvudvärk (7,1 %), förhöjt kreatinin i blodet (5,9 %) och hypotoni (4,7 %). Hos patienter utan CKD var de vanligaste biverkningarna huvudvärk (5,1 %) och yrsel (2,7 %). Biverkningar observerades oftare hos patienter som fick valsartan i kombination med andra blodtryckssänkande läkemedel än valsartan enbart. Den antihypertensiva effekten av valsartan hos barn i åldern 1 upp till 6 år har utvärderats i tre randomiserade, dubbelblinda kliniska studier (var och en följd av en förlängningsperiod). I den första studien på 90 barn i åldern 1 upp till 6 år, observerades två dödsfall och i enstaka fall, tydliga förhöjningar av levertransaminaser. Dessa fall inträffade i en population som hade ett betydande antal samtidiga sjukdomstillstånd. Ett orsakssamband med Diovan har inte fastställts. I de två efterföljande studierna, där 202 barn i åldern 1 upp till 6 år randomiserades, inträffade inga tydliga förhöjningar av levertransaminaser eller dödsfall med valsartanbehandling. I en sammanslagen analys av de två efterföljande studierna på 202 hypertensiva barn (i åldern 1 upp till 6 år) fick alla patienter valsartan i monoterapi under de dubbelblinda perioderna (förutom placebo under utsättningsperioden). Av dessa fortsatte 186 patienter i antingen förlängningsstudier eller öppen period. Av de 202 patienterna hade 33 (16,3 %) CKD (eGFR vid behandlingsstart <90 ml/min). Under den dubbelblinda perioden avbröt två patienter (1 %) studien på grund av en biverkning och i den öppna perioden eller förlängningsperioden avbröt fyra patienter (2,1 %) på grund av en biverkning. Under den dubbelblinda perioden upplevde 13 (7,0 %) patienter minst en biverkning. De vanligaste biverkningarna var kräkningar, n = 3 (1,6 %) och diarré, n = 2 (1,1 %). Det fanns en biverkning (diarré) i CKD-gruppen. Under den öppna perioden hade 5,4 % patienter (10/186) minst en biverkning. Den vanligaste biverkningen var nedsatt aptit vilket rapporterades av två patienter (1,1 %). I både den dubbelblinda perioden och de öppna perioderna rapporterades hyperkalemi för en patient under varje period. Det fanns inga fall av hypotoni eller yrsel, i varken de dubbelblinda eller öppna perioderna. Hyperkalemi sågs oftare hos barn och ungdomar i åldern 1 upp till 18 år med underliggande kronisk njursjukdom (CKD). Risken för hyperkalemi kan vara högre hos barn i åldern 1 till 5 år jämfört med barn i åldern 6 upp till 18 år. Den säkerhetsprofil som observerats i kontrollerade kliniska studier hos vuxna patienter efter hjärtinfarkt och/eller med hjärtsvikt skiljer sig från den totala säkerhetsprofil som observerats hos patienter med hypertoni. Detta kan ha samband med patienternas bakomliggande sjukdom. De biverkningar som förekom hos vuxna patienter efter hjärtinfarkt och/eller med hjärtsvikt anges nedan. Efter hjärtinfarkt och/eller vid hjärtsvikt (endast studerat hos vuxna patienter) Blodet och lymfsystemet Ingen känd frekvens Trombocytopeni Immunsystemet Ingen känd frekvens Överkänslighet inklusive serumsjuka Metabolism och nutrition Mindre vanliga Hyperkalemi Ingen känd frekvens Förhöjt serumkalium, hyponatremi Centrala och perifera nervsystemet Vanliga Yrsel, postural yrsel Mindre vanliga Synkope, huvudvärk Öron och balansorgan Mindre vanliga Vertigo Hjärtat Mindre vanliga Hjärtsvikt Blodkärl Vanliga Hypotoni, ortostatisk hypotoni Ingen känd frekvens Vaskulit Andningsvägar, bröstkorg och mediastinum Mindre vanliga Hosta Magtarmkanalen Mindre vanliga Illamående, diarré Lever och gallvägar Ingen känd frekvens Förhöjda leverfunktionsvärden Hud och subkutan vävnad Mindre vanliga Angioneurotiskt ödem Ingen känd frekvens Bullös dermatit, utslag, klåda Muskuloskeletala systemet och bindväv Ingen känd frekvens Myalgi Njurar och urinvägar Vanliga Njursvikt och nedsatt njurfunktion Mindre vanliga Akut njursvikt, förhöjt serumkreatinin Ingen känd frekvens Ökning av urea i blod Allmänna symtom och/eller symtom vid administreringsstället Mindre vanliga Asteni, trötthet Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Symtom Överdosering av Diovan kan ge uttalad hypotension, som kan leda till en lägre medvetandegrad, cirkulatorisk kollaps och/eller chock. Behandling De terapeutiska åtgärderna beror på tidpunkten för intag och symtomens typ och svårighetsgrad. Det är av störst vikt att cirkulationen stabiliseras. Om hypotension uppstår ska patienten läggas ner och korrigering av blodvolym ske. Det är inte sannolikt att valsartan avlägsnas med hemodialys.",
        "pharmacodynamic": "Valsartan är en oralt aktiv, potent och specifik angiotensin II (Ang II)-receptorantagonist. Det verkar selektivt på AT1-receptorsubtypen, som förmedlar de kända effekterna av angiotensin II. De ökade plasmanivåerna av Ang II efter AT1-receptorblockad med valsartan kan stimulera den oblockerade AT2-receptorn, vilket tycks motverka effekten av AT1-receptorn. Valsartan utövar ingen partiell agonistisk aktivitet på AT1-receptorn och har mycket (ungefär 20 000 gånger) större affinitet för AT1-receptorn än för AT2-receptorn. Valsartan binder inte till och blockerar inte andra hormonreceptorer eller jonkanaler som är av betydelse för kardiovaskulär reglering. Valsartan hämmar inte ACE (även kallat kininas II) som omvandlar Ang I till Ang II och bryter ned bradykinin. Eftersom de inte har någon effekt på ACE och inte potentierar bradykinin eller substans P, är det osannolikt att angiotensin II-antagonister är förknippade med hosta. I kliniska prövningar där valsartan jämfördes med ACE-hämmare var incidensen av torrhosta signifikant (p<0,05) lägre hos patienter som behandlades med valsartan (2,6 %) än hos patienter som behandlades med en ACE-hämmare (7,9 %). I en klinisk prövning på patienter med anamnes på torrhosta vid behandling med ACE-hämmare, förekom hosta hos 19,5 % av patienterna i prövningen som fick valsartan och 19,0 % av dem som fick ett tiaziddiuretikum, jämfört med 68,5 % av dem som behandlades med en ACE-hämmare (p<0,05). Användning hos vuxna Vid tillförsel av Diovan till patienter med hypertoni sker en reduktion av blodtrycket utan att hjärtfrekvensen påverkas. Efter oral administrering av engångsdos av valsartan ses hos de flesta patienter en blodtryckssänkande effekt inom 2 timmar, vilken är maximal inom 4 till 6 timmar. Effekten kvarstår i 24 timmar efter administrering. Vid upprepad administrering är den blodtryckssänkande effekten påtaglig inom 2 veckor och maximal effekt uppnås inom 4 veckor och denna kvarstår vid långtidsbehandling. Vid kombination med hydroklortiazid erhålls en signifikant ytterligare sänkning av blodtrycket. Plötslig utsättning av Diovan har inte varit förknippad med någon rekyleffekt (\"reboundfenomen\") när det gäller hypertoni eller några andra kliniska biverkningar. Hos hypertonipatienter med typ 2-diabetes och mikroalbuminuri har valsartan visat sig reducera albuminutsöndringen i urin. I studien MARVAL (Micro Albuminuria Reduction with Valsartan) undersöktes reduktionen av albuminutsöndring i urin (UAE) vid behandling med valsartan (80–160 mg en gång dagligen) jämfört med amlodipin (5–10 mg en gång dagligen) hos 332 patienter med typ 2-diabetes (genomsnittlig ålder: 58 år; 265 män) med mikroalbuminuri (valsartan: 58 µg/min; amlodipin: 55,4 µg/min), normalt eller högt blodtryck och bevarad njurfunktion (blodkreatinin <120 µmol/l). Vid 24 veckor hade UAE minskat (p<0,001) med 42 % (–24,2 µg/min; 95 % KI: –40,4 till –19,1) med valsartan och ca 3 % (–1,7 µg/min; 95 % KI: –5,6 till 14,9) med amlodipin trots likartade frekvenser av blodtryckssänkning i båda grupperna. I studien DROP (Diovan Reduction of Proteinuria) undersöktes ytterligare effekten av valsartan när det gällde att reducera UAE hos 391 hypertonipatienter (BT=150/88 mm Hg) med typ 2-diabetes, albuminuri (medelvärde=102 µg/min; 20–700 µg/min) och bevarad njurfunktion (genomsnittligt serumkreatinin = 80 µmol/l). Patienterna randomiserades till att få en av 3 doser av valsartan (160, 320 och 640 mg en gång dagligen) och de behandlades i 30 veckor. Syftet med studien var att fastställa optimal dos av valsartan för reduktion av UAE hos hypertonipatienter med typ 2-diabetes. Vid 30 veckor var den procentuella förändringen av UAE signifikant reducerad med 36 % jämfört med utgångsvärdet vid behandling med valsartan 160 mg (95 % KI: 22 till 47 %) och med 44 % vid behandling med valsartan 320 mg (95 % KI: 31 till 54 %). Man drog slutsatsen att 160–320 mg valsartan gav kliniskt relevant reduktion av UAE hos hypertonipatienter med typ 2-diabetes. Övrigt: Dubbel blockad av renin-angiotensin-aldosteron-systemet (RAAS) Två stora randomiserade, kontrollerade prövningar (ONTARGET (ONgoing Telmisartan Alone and in combination with Ramipril Global Endpoint Trial) och VA NEPHRON-D (The Veterans Affairs Nephropathy in Diabetes)) har undersökt den kombinerade användningen av en ACE-hämmare och en angiotensin II-receptorblockerare. ONTARGET var en studie som genomfördes på patienter med en anamnes av kardiovaskulär och cerebrovaskulär sjukdom, eller typ 2-diabetes mellitus åtföljt av evidens för slutorganskada. VA NEPHRON-D var en studie på patienter med typ 2-diabetes mellitus och diabetesnefropati. Dessa studier har inte visat någon signifikant nytta på renala och/eller kardiovaskulära resultat och mortalitet, medan en ökad risk för hyperkalemi, akut njurskada och/eller hypotoni observerades jämfört med monoterapi. Då deras farmakodynamiska egenskaper liknar varandra är dessa resultat även relevanta för andra ACE-hämmare och angiotensin II-receptorblockerare. ACE-hämmare och angiotensin II-receptorblockerare bör därför inte användas samtidigt hos patienter med diabetesnefropati. ALTITUDE (Aliskiren Trial in Type 2 Diabetes Using Cardiovascular and Renal Disease Endpoints) var en studie med syfte att testa nyttan av att lägga till aliskiren till en standardbehandling med en ACE-hämmare eller en angiotensin II-receptorblockerare hos patienter med typ 2-diabetes mellitus och kronisk njursjukdom, kardiovaskulär sjukdom eller både och. Studien avslutades i förtid eftersom det fanns en ökad risk för oönskat utfall. Både kardiovaskulär död och stroke var numerärt vanligare i aliskiren-gruppen än i placebogruppen och oönskade händelser och allvarliga oönskade händelser av intresse (hyperkalemi, hypotoni och njurdysfunktion) rapporterades med högre frekvens i aliskiren-gruppen än i placebogruppen. Hypertoni (pediatrisk population) Den blodtryckssänkande effekten av valsartan har utvärderats i fyra randomiserade, dubbelblinda kliniska studier på 561 pediatriska patienter från 6 upp till 18 år och 165 pediatriska patienter från 1 till 6 års ålder. Sjukdomar i njurar och urinvägar samt fetma var de vanligaste bakomliggande sjukdomstillstånden som bidrog till högt blodtryck hos barnen som deltog i dessa studier. Klinisk erfarenhet hos barn 6 år eller äldre I en klinisk studie med 261 hypertensiva pediatriska patienter 6 till 16 år, fick patienter som vägde <35 kg 10, 40 eller 80 mg valsartan-tabletter dagligen (låga, medelhöga och höga doser), och patienter som vägde ≥ 35 kg fick 20, 80 och 160 mg valsartan-tabletter dagligen (låga, medelhöga och höga doser). Efter 2 veckor, reducerade valsartan både systoliskt och diastoliskt blodtryck på ett dosberoende sätt. Överlag minskade de tre dosnivåerna av valsartan (låg, medelhög och hög) signifikant det systoliska blodtrycket med 8, 10, respektive 12 mmHg från basnivåvärdet. Patienterna re-randomiserades till antingen fortsätta ta samma dos av valsartan eller byta till placebo. Hos patienter som fortsatte med medelhöga och höga doser av valsartan var systoliskt blodtryck vid dalvärdet -4 och -7 mmHg lägre än patienter som fick placebo. Hos patienter som fick den lägre dosen av valsartan var systoliskt blodtryck vid dalvärdet liknande det som patienter som fick placebo. Sammantaget var den dosberoende, blodtryckssänkande effekten av valsartan genomgående i alla demografiska undergrupper. I en andra klinisk studie med 300 hypertensiva pediatriska patienter 6 upp till 18 år, randomiserades berättigade patienter att ta valsartan- eller enalapril-tabletter i 12 veckor. Barn som vägde mellan ≥18 kg och <35 kg fick valsartan 80 mg eller enalapril 10 mg, de mellan ≥35 kg och <80 kg fick valsartan 160 mg eller enalapril 20 mg, de som är över ≥80 kg fick valsartan 320 mg eller enalapril 40 mg. Reduktionen av systoliskt blodtryck var jämförbar hos patienter som fick valsartan (15 mmHg) och enalapril (14 mmHg) (non-inferiority p-värde <0,0001). Konsekventa resultat observerades för diastoliskt blodtryck med minskningar på 9,1 mmHg och 8,5 mmHg med valsartan respektive enalapril. I en tredje, öppen klinisk studie, som omfattade 150 hypertensiva pediatriska patienter från 6 till 17 års ålder, fick lämpliga patienter (systoliskt blodtryck ≥95:e percentilen för ålder, kön och längd) valsartan i 18 månader för att utvärdera säkerhet och tolerabilitet. Av de 150 patienter som deltog i studien, fick 41 patienter också samtidig blodtryckssänkande medicinering. Patienterna doserades baserat på deras viktkategorier för start- och underhållsdoser. Patienter som vägde >18 till <35 kg, ≥35 till <80 kg och ≥80 till <160 kg fick 40 mg, 80 mg respektive 160 mg och doserna titrerades till 80 mg, 160 mg respektive 320 mg efter en vecka. Ena hälften av patienterna (50,0 %, n = 75) hade CKD med 29,3 % (44 patienter med CKD, stadium 2 (GFR 60–89 ml/min/1,73 m2) eller stadium 3 (GFR 30–59 ml/min/1,73m2). Genomsnittliga minskningen av systoliskt blodtryck var 14,9 mmHg hos alla patienter (133,5 mmHg vid studiestart), 18,4 mmHg hos patienter med CKD (131,9 mmHg vid studiestart) och 11,5 mmHg hos patienter utan CKD (135,1 mmHg vid studiestart). Andelen patienter som uppnådde övergripande blodtryckskontroll (både systoliskt och diastoliskt blodtryck <95:e percentilen) var något högre i CKD-gruppen (79,5 %) jämfört med gruppen utan CKD (72,2 %). Klinisk erfarenhet hos barn under 6 år Tre kliniska studier utfördes på 291 patienter i åldern 1 till 5 år. Inga barn under 1 år inkluderades i dessa studier. I den första studien på 90 patienter kunde dosrespons inte påvisas, men i den andra studien på 75 patienter var högre doser av valsartan associerade med större sänkningar av blodtrycket. Den tredje studien var en 6 veckors, randomiserad dubbelblind studie för att utvärdera dosresponsen för valsartan hos 126 barn i åldern 1 till 5 år med hypertoni, med eller utan CKD, som randomiseras till antingen 0,25 mg/kg eller 4 mg/kg kroppsvikt. Vid slutpunkten var reduktionen i genomsnittligt systoliskt blodtryck (MSBP)/genomsnittligt diastoliskt blodtryck (MDBP) med valsartan 4,0 mg/kg jämfört med valsartan 0,25 mg/kg; 8,5/6,8 mmHg respektive 4,1/0,3 mmHg; (p=0,0157/p<0,0001). På liknande sätt visade CKD-undergruppen också minskningar i MSBP/MDBP med valsartan 4,0 mg/kg jämfört med 0,25 mg/kg (9,2/6,5 mmHg mot 1,2/+1,3 mmHg). Europeiska läkemedelsmyndigheten (EMA) har tagit bort kravet att skicka in studieresultat för Diovan för alla grupper av den pediatriska populationen för hjärtsvikt och hjärtsvikt efter nyligen genomgången hjärtinfarkt. Se avsnitt Dosering för information om pediatrisk användning.",
        "pharmacokinetic": "Absorption: Efter oral administrering av valsartan ensamt, uppnås maximal plasmakoncentration av valsartan efter 2–4 timmar med tabletter och 1–2 timmar med lösningen. Genomsnittlig absolut biotillgänglighet är 23 % med tabletter och 39 % med lösningen. Den systemiska exponeringen och den maximala plasmakoncentrationen av valsartan är cirka 1,7 gånger respektive 2,2 gånger högre med lösningen jämfört med tabletterna När valsartan ges tillsammans med föda, minskar exponeringen (mätt som AUC) för valsartan med ca 40 % och maximal plasmakoncentration (Cmax) med ca 50 %. Plasmakoncentrationerna av valsartan från ca 8 tim efter administrering är dock desamma med eller utan födointag. Denna minskning av AUC är dock inte förknippad med någon kliniskt signifikant minskad terapeutisk effekt och valsartan kan därför ges antingen med eller utan föda. Distribution: Distributionsvolymen vid steady-state efter intravenös administrering av valsartan är ca 17 liter, vilket indikerar att valsartan inte distribueras i vävnaderna i så stor utsträckning. Valsartan är i hög grad bundet till serumproteiner (94–97 %), främst serumalbumin. Biotransformation: Valsartan biotransformeras inte i så stor utsträckning, eftersom endast ca 20 % av dosen återfinns som metaboliter. En hydroximetabolit har identifierats i plasma i låga koncentrationer (mindre än 10 % av valsartans AUC). Denna metabolit är farmakologiskt inaktiv. Eliminering: Valsartan visar multiexponentiell avtagande kinetik (t½α <1 timme och t½ß ca 9 timmar). Valsartan elimineras främst via biliär utsöndring i feces (ca 83 % av dosen) och renal utsöndring i urinen (ca 13 % av dosen), främst som oförändrad substans. Efter intravenös administrering är valsartans plasmaclearance ca 2 liter/timme och dess njurclearance är 0,62 liter/tim (ca 30 % av totalclearance). Valsartans halveringstid är 6 timmar. Särskilda populationer Nedsatt njurfunktion Som kan förväntas för en substans vars njurclearance endast uppgår till 30 % av total plasmaclearance, har ingen korrelation observerats mellan njurfunktion och systemisk exponering för valsartan. Dosjustering är därför inte nödvändig vid behandling av patienter med nedsatt njurfunktion (kreatininclearance >10 ml/min). Det finns för närvarande ingen erfarenhet av säker användning hos patienter med ett kreatininclearance <10 ml/min eller för patienter som får dialys. Därför ska valsartan användas med försiktighet hos dessa patienter (se avsnitt Dosering och Varningar och försiktighet). Valsartan binds i hög grad till plasmaproteiner och avlägsnas sannolikt inte med dialys. Nedsatt leverfunktion Ungefär 70 % av den dos som absorberas elimineras via gallan, huvudsakligen i oförändrad form. Valsartan genomgår inte någon anmärkningsvärd biotransformation. En fördubbling av exponeringen (AUC) observerades hos patienter med lindrigt till måttligt nedsatt leverfunktion jämfört med friska frivilliga. Ingen korrelation observerades dock mellan valsartankoncentrationer i plasma och graden av nedsatt leverfunktion. Diovan har inte studerats hos patienter med svårt nedsatt leverfunktion (se avsnitt Dosering, Kontraindikationer och Varningar och försiktighet). Pediatrisk population I en studie på 26 hypertensiva pediatriska patienter (i åldern 1 till 16 år), gavs en enkeldos av en suspension med valsartan (medelvärde: 0,9 till 2 mg/kg, med en maximal dos på 80 mg). Clearance (liter/timme/kg) av valsartan var jämförbar i hela åldersgruppen från 1 till 16 år och liknar den för vuxna, som erhållit samma formulering. (se ”Absorption” i avsnitt Farmakokinetik). Nedsatt njurfunktion Användning hos pediatriska patienter med ett kreatininclearance <30 ml/min och pediatriska patienter som genomgår dialys har inte studerats. Valsartan rekommenderas därför inte till dessa patienter. Ingen dosjustering krävs för pediatriska patienter med ett kreatininclearance >30 ml/min. Njurfunktion och serumkalium bör följas noggrant (se avsnitt Dosering och Varningar och försiktighet).",
        "preclinical-info": "Gängse studier avseende säkerhetsfarmakologi, allmäntoxicitet, gentoxicitet och karcinogenicitet visade inte några särskilda risker för människa. Hos råtta ledde toxiska doser (600 mg/kg/dag) till modern under dräktighetens sista dagar och under digivningen till sämre överlevnad, sämre viktökning och försenad utveckling (lösgörande av ytteröra och öppnande av hörselgång) hos avkomman (se avsnitt Graviditet). Dessa doser hos råtta (600 mg/kg/dag) är ca 18 gånger den högsta rekommenderade dosen till människa baserat på mg/m2 (beräkningarna baseras på en oral dos på 320 mg/dag och en patient som väger 60 kg). I icke-kliniska säkerhetsstudier orsakade höga doser valsartan (200–600 mg/kg) en sänkning av röda blodkroppsparametrar (erytrocyter, hemoglobin, hematokrit) hos råtta, samt tecken på förändringar i njurhemodynamik (något förhöjd urea i plasma, renal tubulär hyperplasi och basofili hos hanråttor). Dessa doser hos råtta (200 till 600 mg/kg/dag) är ca 6 och 18 gånger den högsta rekommenderade dosen till människa baserat på mg/m2 (beräkningarna baseras på en oral dos på 320 mg/dag och en patient som väger 60 kg). Liknande doser gav likartade förändringar hos marmosetter, även om de var allvarligare, särskilt i njurarna där förändringarna utvecklades till nefropati med förhöjda urea- och kreatininvärden. Hypertrofi i njurarnas juxtaglomerulära celler sågs hos båda arterna. Alla förändringar ansågs vara orsakade av valsartans farmakologiska effekt, som ger långvarig hypotension, särskilt hos marmosetter. Vid terapeutiska doser av valsartan hos människa, tycks hypertrofin av renala juxtaglomerulära celler sakna relevans. Pediatrisk population Daglig oral dosering av neonatala/unga råttor (från en postnatal dag 7 till postnatal dag 70) med valsartan vid så låga doser som 1 mg/kg/dag (cirka 10–35 % av den rekommenderade maximala barndosen 4 mg/kg/dag på basis av systemisk exponering) gav bestående, irreversibla njurskador. Dessa effekter som nämns ovan utgör en förväntad förstärkt farmakologisk effekt av ACE-hämmare och angiotensin II-antagonister. Sådana effekter observeras om råttor behandlas under de första 13 dagarna i livet. Denna period sammanfaller med 36:e graviditetsveckan hos människor, som ibland kan sträcka sig upp till 44 veckor efter befruktningen hos människor. De unga råttorna i valsartanstudien doserades upp till dag 70 och effekter på den renala mognaden (postnatalt 4–6 veckor) kan inte uteslutas. Funktionell mognad av njurarna är en pågående process inom det första levnadsåret hos människa. Följaktligen kan en klinisk relevans hos barn under 1 års ålder inte uteslutas, medan prekliniska data inte indikerar en säkerhetsrisk för barn äldre än 1 år.",
        "composition": "Kvalitativ och kvantitativ sammansättning 1 ml lösning innehåller 3 mg valsartan. Hjälpämnen: 1 ml lösning innehåller 0,3 g sackaros, 1,22 mg metylparahydroxibensoat (E218), 5 mg poloxamer (188), 0,99 mg propylenglykol (E1520) och 3,72 mg natrium. Förteckning över hjälpämnen Sackaros Metylparahydroxibensoat (E218) Kaliumsorbat Poloxamer (188) Citronsyra Natriumcitrat Artificiell blåbärssmak (538926 C) Propylenglykol (E1520) Natriumhydroxid (för pH-justering) Saltsyra (för pH-justering) Renat vatten",
        "incompatibility": "Ej relevant.",
        "env-effect": "Valsartan Miljörisk: Användning av valsartan har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Valsartan bryts ned i miljön. Bioackumulering: Valsartan har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6 * A * (100 - R) = 1.37*10-6 * 1922.79 * 100 = 0.263 μg/L Where: A = 1922.79 kg valsartan (sum of 1272.86 kg valsartan and 649.63 kg as valsartan proportion from amount of valsartan in 1429.04 kg sakubitril-valsartannatriumhydrat*) (total sold amount API in Sweden year 2021, data from IQVIA). *The molecular weight of sacubritil-valsartan (Entresto®) is 1916 g/mol, and this contains two molecules of valsartan (435.5 g/mol x 2), so approx. 45.46% of the sacubritil-valsartan sodium hydrate corresponds to valsartan, which implies that the 1429.04 kg correspond to 649.63 kg valsartan. R = 0 % removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) = 0, if no data is available. P = number of inhabitants in Sweden = 10 * 106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (ECHA 2008) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (ECHA 2008) Predicted No Effect Concentration (PNEC) Ecotoxicological studies Green algae (Pseudokirchneriella subspicata) (OECD201) (NOTOX Project 490976): EC50 72 h (growth rate) > 100.0 mg/L NOEC = 100.0 mg/L Crustacean (Daphnia magna): Acute toxicity EC50 48 h (immobilisation) > 100.0 mg/L (OECD202) (ECOTOXICOLOGY CIGY NO. 948128) Chronic toxicity NOEC 21 days (parental mortality and reproduction) = 5.6 mg/L (OECD 211) (NOTOX Study No. 464434) Fish: Acute toxicity (Oncorhynchus mykiss, rainbow trout) LC50 96 h (mortality) > 100.0 mg/L (OECD203) (ECOTOXICOLOGY CIGY NO. 948130) Chronic toxicity (Pimephales promelas, fathead minnow) NOEC 30 days = 10.0 mg/L; no effect up to the highest concentration tested (OECD 210) (NOTOX Study No. 464445) Other ecotoxicity data: Bacterial respiration inhibition EC50 3 h > 750 mg/L NOEC = 750 mg/L (activated sludge respiration inhibition) (OECD209) (NOTOX Project 490977) Sediment-dwelling organisms (Chironomus riparius, non-biting midge) NOEC 28 days = 400.0 mg/kg dry weight (OECD 218) (NOTOX Project 490978) PNEC derivation: PNEC = 560 μg/L PNEC (μg/L) = lowest NOEC/10, where 10 is the assessment factor used if three chronic toxicity studies from three trophic levels are available. The NOEC for Daphnia magna reproduction has been used for this calculation. Environmental risk classification (PEC/PNEC ratio) PEC/PNEC = 0.263 μg/L / 560 μg/L = 0.00047, i.e. PEC/PNEC ≤ 0.1 which justifies the phrase \"Use of valsartan has been considered to result in insignificant environmental risk.\" Degradation Biotic degradation Ready degradability: 0 % degradation in 28 days, not readily biodegradable (92/69/EC (L383) C.4-C). (ECOTOXICOLOGY CIGY NO. 948127) Simulation studies: DT50 (total system) = 12.0 – 16.1 days DT90 (total system) = 39.8 – 53.6 days (OECD 308, 191 days). (RCC Study No. B40590) < 15 % parent substance remaining at the end of the study 45-50 % non-extractable residues at the end of the study (up to two times: acetonitrile:water (4:1, v/v), followed by soxhlet acetonitrile: water (4:1, v/v)) Justification of chosen degradation phrase: According to the pass criteria for OECD308 studies, valsartan can be classified as ‘Valsartan is degraded in the environment' (DT50 for total system < 32 days) Bioaccumulation Partitioning coefficient: Log Dow = 1.2 at pH 7 (OECD117) Log P = 2.8 at pH 2.5 (NOTOX Project 490979) Justification of chosen bioaccumulation phrase: Since log Dow < 4 at pH 7, valsartan has low potential for bioaccumulation. Excretion (metabolism) Valsartan is primarily eliminated in feces (about 83% of dose) and urine (about 13% of dose), mainly as unchanged drug. (Diovan® (valsartan) Core Data Sheet, 2018) PBT/vPvB assessment Valsartan cannot be considered a potential PBT substance. References ECHA 2008, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. http://guidance.echa.europa.eu/docs/guidance_document/information_requirements_en.htm NOTOX Project 490976. Fresh water algal growth inhibition test with valsartan/DS 21. Final report: August 04, 2009. ECOTOXICOLOGY CIGY NO.948128. NOTOX Study No. 464434. Daphnia magna reproduction test with VAA489 VAL (semi-static). Final Report: Sept 26, 2006. ECOTOXICOLOGY CIGY NO. 948130. NOTOX Study No. 464445. Fish early-life stage toxicity test with VAA489 VAL (semi-static). Final Report: July 12, 2006. NOTOX Project 490977. Activated sludge respiration inhibition test with valsartan/DS 21. Final report: August 20, 2009. NOTOX Project 490978. Sediment-water Chironomid toxicity test using sediment spiked with valsartan/DS 21. Final report: October 01, 2009. ECOTOXICOLOGY CIGY NO. 948127. PBS 858 DS. Report on the test for ready biodegradability of PBS 858 DS in the carbondioxide evolution test. Final report: September 21, 1995. RCC Study No. B40590. 14C-VAH631 VAL DS. Route and rate of degradation in aerobic aquatic sediment systems. Final report: May 26, 2008. NOTOX Project 490979. Determination of the partition coefficient of valsartan/DS 21. Final report: July 01, 2009. DIOVAN® (valsartan). Core Data Sheet. Version 3.0. 10-Sep-2018.",
        "handling-life-shelf-storage": "Hållbarhet 18 månader. Särskilda förvaringsanvisningar Förvaras vid högst 30°C. Öppnad flaska kan förvaras i upp till 3 månader vid högst 30°C. Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "properties-medicine": "Klar, färglös till svagt gul lösning."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Valsartan Miljörisk: Användning av valsartan har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Valsartan bryts ned i miljön. Bioackumulering: Valsartan har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6 * A * (100 - R) = 1.37*10-6 * 1922.79 * 100 = 0.263 μg/L Where: A = 1922.79 kg valsartan (sum of 1272.86 kg valsartan and 649.63 kg as valsartan proportion from amount of valsartan in 1429.04 kg sakubitril-valsartannatriumhydrat*) (total sold amount API in Sweden year 2021, data from IQVIA). *The molecular weight of sacubritil-valsartan (Entresto®) is 1916 g/mol, and this contains two molecules of valsartan (435.5 g/mol x 2), so approx. 45.46% of the sacubritil-valsartan sodium hydrate corresponds to valsartan, which implies that the 1429.04 kg correspond to 649.63 kg valsartan. R = 0 % removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) = 0, if no data is available. P = number of inhabitants in Sweden = 10 * 106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (ECHA 2008) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (ECHA 2008) Predicted No Effect Concentration (PNEC) Ecotoxicological studies Green algae (Pseudokirchneriella subspicata) (OECD201) (NOTOX Project 490976): EC50 72 h (growth rate) > 100.0 mg/L NOEC = 100.0 mg/L Crustacean (Daphnia magna): Acute toxicity EC50 48 h (immobilisation) > 100.0 mg/L (OECD202) (ECOTOXICOLOGY CIGY NO. 948128) Chronic toxicity NOEC 21 days (parental mortality and reproduction) = 5.6 mg/L (OECD 211) (NOTOX Study No. 464434) Fish: Acute toxicity (Oncorhynchus mykiss, rainbow trout) LC50 96 h (mortality) > 100.0 mg/L (OECD203) (ECOTOXICOLOGY CIGY NO. 948130) Chronic toxicity (Pimephales promelas, fathead minnow) NOEC 30 days = 10.0 mg/L; no effect up to the highest concentration tested (OECD 210) (NOTOX Study No. 464445) Other ecotoxicity data: Bacterial respiration inhibition EC50 3 h > 750 mg/L NOEC = 750 mg/L (activated sludge respiration inhibition) (OECD209) (NOTOX Project 490977) Sediment-dwelling organisms (Chironomus riparius, non-biting midge) NOEC 28 days = 400.0 mg/kg dry weight (OECD 218) (NOTOX Project 490978) PNEC derivation: PNEC = 560 μg/L PNEC (μg/L) = lowest NOEC/10, where 10 is the assessment factor used if three chronic toxicity studies from three trophic levels are available. The NOEC for Daphnia magna reproduction has been used for this calculation. Environmental risk classification (PEC/PNEC ratio) PEC/PNEC = 0.263 μg/L / 560 μg/L = 0.00047, i.e. PEC/PNEC ≤ 0.1 which justifies the phrase \"Use of valsartan has been considered to result in insignificant environmental risk.\" Degradation Biotic degradation Ready degradability: 0 % degradation in 28 days, not readily biodegradable (92/69/EC (L383) C.4-C). (ECOTOXICOLOGY CIGY NO. 948127) Simulation studies: DT50 (total system) = 12.0 – 16.1 days DT90 (total system) = 39.8 – 53.6 days (OECD 308, 191 days). (RCC Study No. B40590) < 15 % parent substance remaining at the end of the study 45-50 % non-extractable residues at the end of the study (up to two times: acetonitrile:water (4:1, v/v), followed by soxhlet acetonitrile: water (4:1, v/v)) Justification of chosen degradation phrase: According to the pass criteria for OECD308 studies, valsartan can be classified as ‘Valsartan is degraded in the environment' (DT50 for total system < 32 days) Bioaccumulation Partitioning coefficient: Log Dow = 1.2 at pH 7 (OECD117) Log P = 2.8 at pH 2.5 (NOTOX Project 490979) Justification of chosen bioaccumulation phrase: Since log Dow < 4 at pH 7, valsartan has low potential for bioaccumulation. Excretion (metabolism) Valsartan is primarily eliminated in feces (about 83% of dose) and urine (about 13% of dose), mainly as unchanged drug. (Diovan® (valsartan) Core Data Sheet, 2018) PBT/vPvB assessment Valsartan cannot be considered a potential PBT substance. References ECHA 2008, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. http://guidance.echa.europa.eu/docs/guidance_document/information_requirements_en.htm NOTOX Project 490976. Fresh water algal growth inhibition test with valsartan/DS 21. Final report: August 04, 2009. ECOTOXICOLOGY CIGY NO.948128. NOTOX Study No. 464434. Daphnia magna reproduction test with VAA489 VAL (semi-static). Final Report: Sept 26, 2006. ECOTOXICOLOGY CIGY NO. 948130. NOTOX Study No. 464445. Fish early-life stage toxicity test with VAA489 VAL (semi-static). Final Report: July 12, 2006. NOTOX Project 490977. Activated sludge respiration inhibition test with valsartan/DS 21. Final report: August 20, 2009. NOTOX Project 490978. Sediment-water Chironomid toxicity test using sediment spiked with valsartan/DS 21. Final report: October 01, 2009. ECOTOXICOLOGY CIGY NO. 948127. PBS 858 DS. Report on the test for ready biodegradability of PBS 858 DS in the carbondioxide evolution test. Final report: September 21, 1995. RCC Study No. B40590. 14C-VAH631 VAL DS. Route and rate of degradation in aerobic aquatic sediment systems. Final report: May 26, 2008. NOTOX Project 490979. Determination of the partition coefficient of valsartan/DS 21. Final report: July 01, 2009. DIOVAN® (valsartan). Core Data Sheet. Version 3.0. 10-Sep-2018."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Diovan®, Oral lösning 3 mg/ml"
    }
}