{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. Spara denna bipacksedel, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare, apotekspersonal eller sjuksköterska. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Buprenorphine Orifarm är och vad det används för 2. Vad du behöver veta innan du tar Buprenorphine Orifarm 3. Hur du tar Buprenorphine Orifarm 4. Eventuella biverkningar 5. Hur Buprenorphine Orifarm ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Buprenorphine Orifarm är och vad det används för Buprenorphine Orifarm är avsett för behandling av drogmissbrukare som är beroende av opiatdroger (narkotika), som heroin eller morfin. Buprenorphine Orifarm minskar abstinenssymtomen hos patienter som är beroende av opioider samt minskar begäret efter dessa droger. Buprenorphine Orifarm sublinguala resoribletter används för behandling av vuxna och ungdomar över 15 år som även mottar medicinskt, socialt och psykologiskt stöd för sin behandling. Buprenorfin som finns i Buprenorphine Orifarm kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna bipacksedel. Fråga läkare, apotekspersonal eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Buprenorphine Orifarm är avsett för behandling av drogmissbrukare som är beroende av opiatdroger (narkotika), som heroin eller morfin. Buprenorphine Orifarm minskar abstinenssymtomen hos patienter som är beroende av opioider samt minskar begäret efter dessa droger. Buprenorphine Orifarm sublinguala resoribletter används för behandling av vuxna och ungdomar över 15 år som även mottar medicinskt, socialt och psykologiskt stöd för sin behandling. Buprenorfin som finns i Buprenorphine Orifarm kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna bipacksedel. Fråga läkare, apotekspersonal eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du tar Buprenorphine Orifarm Ta inte Buprenorphine Orifarm om du är allergisk mot buprenorfin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6), om du har allvarliga andningsproblem, om du har allvarliga leverproblem, om du är alkoholpåverkad eller har skakningar, svettningar, ångest, förvirring eller hallucinationer orsakade av alkohol. Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du tar Buprenorphine Orifarm, om du har: astma eller andra andningsbesvär en njursjukdom en leversjukdom, t.ex. hepatit en nyligen inträffad huvudskada eller hjärnsjukdom lågt blodtryck har något urineringsbesvär (gäller speciellt problem förknippade med förstorad prostata hos män eller förträngningar i urinröret) har något problem med sköldkörteln har någon störning i binjurebarkens funktion (t.ex. Addisons sjukdom). depression eller andra tillstånd som behandlas med antidepressiva läkemedel. Om dessa läkemedel används tillsammans med Buprenorphine Orifarm kan detta leda till serotonergt syndrom, ett tillstånd som kan vara livshotande (se ”Andra läkemedel och Buprenorphine Orifarm”). Viktiga saker att tänka på: Felanvändning, missbruk och försök att missleda hälsovårdspersonal Allvarliga fall av infektioner, ibland livshotande, kan inträffa vid intravenöst missbruk av Buprenorphine Orifarm. Detta läkemedel kan vara begärligt för personer som missbrukar receptbelagda mediciner, och bör förvaras på ett säkert ställe för att skydda det mot stöld. Ge aldrig läkemedlet till någon annan, det kan leda till död eller skada. Andningsproblem Några personer har dött av andningsdepression (oförmåga att andas) på grund av felanvändning av buprenorfin eller att de tagit det i kombination med medel som påverkar centrala nervsystemet som t ex alkohol, bensodiazepiner (lugnande medel) eller andra opioider. Sömnrelaterade andningsproblem Buprenorphine Orifarm kan orsaka sömnrelaterade andningsproblem såsom sömnapné (andningspauser under sömn) och sömnrelaterad hypoxi (låg syrehalt i blodet). Symtomen kan vara andningspauser under sömn, uppvaknande på natten på grund av andnöd, svårigheter att fortsätta sova eller överdriven trötthet under dagen. Kontakta din läkare om du eller någon annan person observerar dessa symtom. Din läkare kan överväga att minska dosen. Beroende Buprenorphine Orifarm kan vara beroendeframkallande. Abstinenssymtom Buprenorphine Orifarm kan ge abstinensbesvär om du tar det mindre än 6 timmar efter att du använt en kortverkande opioid (t.ex. morfin, heroin) eller mindre än 24 timmar efter att du använt en långverkande opioid som metadon. Plötsligt avbrytande av behandling kan resultera i abstinenssyndrom. Leverskada Fall med akut leverskada (leverproblem) har rapporterats i samband med felaktig användning, framförallt vid intravenös användning samt vid hög dos. Dessa skador kan bero på särskilda omständigheter som virusinfektioner (kronisk hepatit C), alkoholmissbruk, anorexi eller ha samband med andra läkemedel som kan skada levern (anges i avsnitt 4). Meddela omedelbart din läkare om du har symptom som svår trötthet, klåda eller om din hud eller dina ögon ser gula ut, så att du kan få lämplig behandling. Läkare kan utföra regelbundna blodprover för att övervaka tillståndet för din lever. Berätta för läkaren om du har problem med levern innan du inleder en behandling med Buprenorphine Orifarm. Blodtryck Buprenorphine Orifarm kan få ditt blodtryck att sjunka hastigt, vilket gör att du kan känna dig yr om du reser dig hastigt från sittande eller liggande läge. Diagnos av orelaterade medicinska tillstånd Buprenorphine Orifarm kan dölja smärta som är tecken på vissa sjukdomar. Kom ihåg att meddela din läkare att du använder detta läkemedel. Andra läkemedel och Buprenorphine Orifarm Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Vissa läkemedel kan förstärka biverkningarna hos Buprenorphine Orifarm och kan i vissa fall orsaka mycket allvarliga reaktioner. Ta inga andra läkemedel medan du tar Buprenorphine Orifarm utan att först tala med läkare, särskilt: Bensodiazepiner (används för behandling av oro eller sömnrubbningar) som t.ex. diazepam, temazepam, alprazolam. Läkaren kommer att förskriva korrekt dos åt dig. En felaktig dos bensodiazepiner kan leda till döden på grund av andningsdepression (allvarliga svårigheter att andas). Andra läkemedel som kan göra att du känner dig sömnig som används för att behandla sjukdomar som ångest, sömnlöshet, kramper/anfall eller smärta. Dessa typer av läkemedel reducerar din vakenhetsgrad, vilket kan göra att framförande av fordon och användning av maskiner blir riskfyllt. De kan också verka dämpande på det centrala nervsystemet, vilket är mycket allvarligt. Nedan finns en lista med exempel på dessa typer av läkemedel: andra opioid innehållande mediciner, t.ex. metadon, vissa smärtstillande och hostdämpande medel vissa antidepressiva medel som används för att behandla depression kan förstärka effekterna av detta läkemedel sedativa Hı-receptorantagonister (som används för att behandla allergiska reaktioner), t.ex. difenhydramin och klorfenamin barbiturater (som används för att framkalla sömn eller sedering), t.ex. fenobarbital och sekobarbital lugnande medel (som används för att framkalla sömn eller sedering), t.ex. kloralhydrat. Naltrexon (läkemedel för behandling av beroende) kan motverka de terapeutiska effekterna av buprenorfin. Det ska inte tas tillsammans med behandling av buprenorfin på grund av att du då kan uppleva ett plötsligt utbrott av långvariga och intensiva abstinensbesvär. Klonidin (som används för att behandla högt blodtryck) kan förlänga effekterna av detta läkemedel. Antiretrovirala medel (som används för att behandla HIV), t.ex. ritonavir, nelfinavir och indinavir, kan förlänga effekterna av detta läkemedel. Vissa antimykotika (som används för att behandla svampinfektioner), t.ex. ketokonazol, itrakonazol, och viss antibiotika (som kallas makrolider) kan förlänga effekterna av detta läkemedel. Vissa läkemedel kan minska effekten av buprenorfin. Dessa är bland annat läkemedel för behandling av epilepsi (t.ex. karbamazepin och fenytoin), samt antibiotika för behandling av tuberkulos (rifampicin). Antidepressiva läkemedel som moklobemid, tranylcypromin, citalopram, escitalopram, fluoxetin, fluvoxamin, paroxetin, sertralin, duloxetin, venlafaxin, amitriptylin, doxepin eller trimipramin. Dessa läkemedel kan påverka eller påverkas av Buprenorphine Orifarm och du kan få symtom som ofrivilliga rytmiska muskelryckningar, även i de muskler som styr ögonens rörelser, upprördhet, hallucinationer, koma, kraftig svettning, darrningar, förstärkta reflexer, spända muskler och kroppstemperatur över 38 °C. Kontakta läkaren om du får sådana symtom. För att uppnå bästa möjliga nytta av din behandling med Buprenorphine Orifarm måste du tala om för läkaren alla de andra läkemedel du använder, även användning av alkohol, läkemedel som innehåller alkohol, illegala droger och receptbelagda mediciner som du eventuellt använder utan ordination av läkare. Buprenorphine Orifarm med mat, dryck och alkohol Alkohol kan öka dåsigheten och öka risken för andningsdepression om den tas tillsammans med Buprenorphine Orifarm. Ta inte Buprenorphine Orifarm tillsammans med alkoholhaltiga drycker. Svälj eller förtär inte mat eller dryck av något slag innan resoribletten har lösts upp fullständigt. Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Riskerna för gravida kvinnor att använda buprenorfin är inte kända. Berätta för läkaren om du är gravid eller avser att bli gravid. Läkaren kommer att bestämma om behandlingen ska fortsätta med ett annat läkemedel. Läkemedel som Buprenorhine Orifarm kan om de tas under – särskilt framskriden – graviditet orsaka abstinenssymtom och dessutom andningsproblem hos det nyfödda barnet. Dessa problem kan uppstå flera dagar efter födseln. Amma inte medan du tar detta läkemedel eftersom Buprenorhine Orifarm passerar över i bröstmjölk. Rådfråga läkare eller apotekspersonal innan du tar något läkemedel. Körförmåga och användning av maskiner Buprenorphine Orifarm kan orsaka dåsighet. Det kan hända oftare under behandlingens första veckor när dosen ändras, men det kan också hända om du dricker alkohol eller tar andra lugnande läkemedel samtidigt som du tar Buphrenorphine Orifarm. Kör inte bil, använd inte verktyg eller maskiner, eller utför farliga aktiviteter innan du vet hur det här läkemedlet påverkar dig. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker. Buprenorphine Orifarm innehåller laktos Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar denna medicin.",
        "contraindication": "Ta inte Buprenorphine Orifarm om du är allergisk mot buprenorfin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6), om du har allvarliga andningsproblem, om du har allvarliga leverproblem, om du är alkoholpåverkad eller har skakningar, svettningar, ångest, förvirring eller hallucinationer orsakade av alkohol.",
        "caution": "Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du tar Buprenorphine Orifarm, om du har: astma eller andra andningsbesvär en njursjukdom en leversjukdom, t.ex. hepatit en nyligen inträffad huvudskada eller hjärnsjukdom lågt blodtryck har något urineringsbesvär (gäller speciellt problem förknippade med förstorad prostata hos män eller förträngningar i urinröret) har något problem med sköldkörteln har någon störning i binjurebarkens funktion (t.ex. Addisons sjukdom). depression eller andra tillstånd som behandlas med antidepressiva läkemedel. Om dessa läkemedel används tillsammans med Buprenorphine Orifarm kan detta leda till serotonergt syndrom, ett tillstånd som kan vara livshotande (se ”Andra läkemedel och Buprenorphine Orifarm”). Viktiga saker att tänka på: Felanvändning, missbruk och försök att missleda hälsovårdspersonal Allvarliga fall av infektioner, ibland livshotande, kan inträffa vid intravenöst missbruk av Buprenorphine Orifarm. Detta läkemedel kan vara begärligt för personer som missbrukar receptbelagda mediciner, och bör förvaras på ett säkert ställe för att skydda det mot stöld. Ge aldrig läkemedlet till någon annan, det kan leda till död eller skada. Andningsproblem Några personer har dött av andningsdepression (oförmåga att andas) på grund av felanvändning av buprenorfin eller att de tagit det i kombination med medel som påverkar centrala nervsystemet som t ex alkohol, bensodiazepiner (lugnande medel) eller andra opioider. Sömnrelaterade andningsproblem Buprenorphine Orifarm kan orsaka sömnrelaterade andningsproblem såsom sömnapné (andningspauser under sömn) och sömnrelaterad hypoxi (låg syrehalt i blodet). Symtomen kan vara andningspauser under sömn, uppvaknande på natten på grund av andnöd, svårigheter att fortsätta sova eller överdriven trötthet under dagen. Kontakta din läkare om du eller någon annan person observerar dessa symtom. Din läkare kan överväga att minska dosen. Beroende Buprenorphine Orifarm kan vara beroendeframkallande. Abstinenssymtom Buprenorphine Orifarm kan ge abstinensbesvär om du tar det mindre än 6 timmar efter att du använt en kortverkande opioid (t.ex. morfin, heroin) eller mindre än 24 timmar efter att du använt en långverkande opioid som metadon. Plötsligt avbrytande av behandling kan resultera i abstinenssyndrom. Leverskada Fall med akut leverskada (leverproblem) har rapporterats i samband med felaktig användning, framförallt vid intravenös användning samt vid hög dos. Dessa skador kan bero på särskilda omständigheter som virusinfektioner (kronisk hepatit C), alkoholmissbruk, anorexi eller ha samband med andra läkemedel som kan skada levern (anges i avsnitt 4). Meddela omedelbart din läkare om du har symptom som svår trötthet, klåda eller om din hud eller dina ögon ser gula ut, så att du kan få lämplig behandling. Läkare kan utföra regelbundna blodprover för att övervaka tillståndet för din lever. Berätta för läkaren om du har problem med levern innan du inleder en behandling med Buprenorphine Orifarm. Blodtryck Buprenorphine Orifarm kan få ditt blodtryck att sjunka hastigt, vilket gör att du kan känna dig yr om du reser dig hastigt från sittande eller liggande läge. Diagnos av orelaterade medicinska tillstånd Buprenorphine Orifarm kan dölja smärta som är tecken på vissa sjukdomar. Kom ihåg att meddela din läkare att du använder detta läkemedel.",
        "interaction": "Andra läkemedel och Buprenorphine Orifarm Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Vissa läkemedel kan förstärka biverkningarna hos Buprenorphine Orifarm och kan i vissa fall orsaka mycket allvarliga reaktioner. Ta inga andra läkemedel medan du tar Buprenorphine Orifarm utan att först tala med läkare, särskilt: Bensodiazepiner (används för behandling av oro eller sömnrubbningar) som t.ex. diazepam, temazepam, alprazolam. Läkaren kommer att förskriva korrekt dos åt dig. En felaktig dos bensodiazepiner kan leda till döden på grund av andningsdepression (allvarliga svårigheter att andas). Andra läkemedel som kan göra att du känner dig sömnig som används för att behandla sjukdomar som ångest, sömnlöshet, kramper/anfall eller smärta. Dessa typer av läkemedel reducerar din vakenhetsgrad, vilket kan göra att framförande av fordon och användning av maskiner blir riskfyllt. De kan också verka dämpande på det centrala nervsystemet, vilket är mycket allvarligt. Nedan finns en lista med exempel på dessa typer av läkemedel: andra opioid innehållande mediciner, t.ex. metadon, vissa smärtstillande och hostdämpande medel vissa antidepressiva medel som används för att behandla depression kan förstärka effekterna av detta läkemedel sedativa Hı-receptorantagonister (som används för att behandla allergiska reaktioner), t.ex. difenhydramin och klorfenamin barbiturater (som används för att framkalla sömn eller sedering), t.ex. fenobarbital och sekobarbital lugnande medel (som används för att framkalla sömn eller sedering), t.ex. kloralhydrat. Naltrexon (läkemedel för behandling av beroende) kan motverka de terapeutiska effekterna av buprenorfin. Det ska inte tas tillsammans med behandling av buprenorfin på grund av att du då kan uppleva ett plötsligt utbrott av långvariga och intensiva abstinensbesvär. Klonidin (som används för att behandla högt blodtryck) kan förlänga effekterna av detta läkemedel. Antiretrovirala medel (som används för att behandla HIV), t.ex. ritonavir, nelfinavir och indinavir, kan förlänga effekterna av detta läkemedel. Vissa antimykotika (som används för att behandla svampinfektioner), t.ex. ketokonazol, itrakonazol, och viss antibiotika (som kallas makrolider) kan förlänga effekterna av detta läkemedel. Vissa läkemedel kan minska effekten av buprenorfin. Dessa är bland annat läkemedel för behandling av epilepsi (t.ex. karbamazepin och fenytoin), samt antibiotika för behandling av tuberkulos (rifampicin). Antidepressiva läkemedel som moklobemid, tranylcypromin, citalopram, escitalopram, fluoxetin, fluvoxamin, paroxetin, sertralin, duloxetin, venlafaxin, amitriptylin, doxepin eller trimipramin. Dessa läkemedel kan påverka eller påverkas av Buprenorphine Orifarm och du kan få symtom som ofrivilliga rytmiska muskelryckningar, även i de muskler som styr ögonens rörelser, upprördhet, hallucinationer, koma, kraftig svettning, darrningar, förstärkta reflexer, spända muskler och kroppstemperatur över 38 °C. Kontakta läkaren om du får sådana symtom. För att uppnå bästa möjliga nytta av din behandling med Buprenorphine Orifarm måste du tala om för läkaren alla de andra läkemedel du använder, även användning av alkohol, läkemedel som innehåller alkohol, illegala droger och receptbelagda mediciner som du eventuellt använder utan ordination av läkare.",
        "interaction-food": "Buprenorphine Orifarm med mat, dryck och alkohol Alkohol kan öka dåsigheten och öka risken för andningsdepression om den tas tillsammans med Buprenorphine Orifarm. Ta inte Buprenorphine Orifarm tillsammans med alkoholhaltiga drycker. Svälj eller förtär inte mat eller dryck av något slag innan resoribletten har lösts upp fullständigt.",
        "pregnancy": "Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Riskerna för gravida kvinnor att använda buprenorfin är inte kända. Berätta för läkaren om du är gravid eller avser att bli gravid. Läkaren kommer att bestämma om behandlingen ska fortsätta med ett annat läkemedel. Läkemedel som Buprenorhine Orifarm kan om de tas under – särskilt framskriden – graviditet orsaka abstinenssymtom och dessutom andningsproblem hos det nyfödda barnet. Dessa problem kan uppstå flera dagar efter födseln. Amma inte medan du tar detta läkemedel eftersom Buprenorhine Orifarm passerar över i bröstmjölk. Rådfråga läkare eller apotekspersonal innan du tar något läkemedel.",
        "driving": "Körförmåga och användning av maskiner Buprenorphine Orifarm kan orsaka dåsighet. Det kan hända oftare under behandlingens första veckor när dosen ändras, men det kan också hända om du dricker alkohol eller tar andra lugnande läkemedel samtidigt som du tar Buphrenorphine Orifarm. Kör inte bil, använd inte verktyg eller maskiner, eller utför farliga aktiviteter innan du vet hur det här läkemedlet påverkar dig. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Buprenorphine Orifarm innehåller laktos Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar denna medicin.",
        "usage-and-administration": "3. Hur du tar Buprenorphine Orifarm Ta alltid detta läkemedel enligt läkarens eller apotekspersonalens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Buprenorphine Orifarm är en sublingual resoriblet. Detta innebär att resoribletten bör placeras och hållas under tungan till dess att den har lösts upp (detta tar normalt 5-10 minuter). Resoribletten får inte sväljas hel, krossas eller tuggas. Läkemedlet fungerar inte på detta sätt och du kan få abstinenssymtom. Ta inte Buprenorphine Orifarm tillsammans med mat och dryck. Effekten av denna behandling beror på den samtidiga medicinska, psykologiska och sociala behandlingen. Din läkare kommer att bestämma vilken dos som passar dig bäst. Under din behandling kan läkaren justera din dos beroende på hur du reagerar. Behandlingstidens längd bestäms individuellt av din läkare. Om du har varit stabil under en tid kommer din läkare gradvis minska dosen och det kan vara möjligt att avsluta behandlingen helt. Ta dosen en gång per dag om inte annat ordinerats av din läkare. Tydliga tecken på abstinens ska vara uppenbara innan du tar den första dosen med Buprenorphine Orifarm. Opioidberoende patienter som inte ännu fått någon annan avgiftningsbehandling: Den första dosen Buprenorphine Orifarm ska tas när första tecknen på abstinens uppkommer, men inte tidigare än 6 timmar innan du senast använde opioider (narkotika som exempelvis morfin eller heroin). Om du tar detta läkemedel mindre än 6 timmar efter att du använt opioder kan du få abstinenssymtom. Patienter som redan använder metadon: Läkaren bör minska metadondosen till högst 30 mg/dag innan du börjar med Buprenorphine Orifarm. Buprenorphine Orifarm kan orsaka abstinenssymtom hos metadonberoende patienter om det tas tidigare än 24 timmar efter den sista dosen metadon. Ändra inte eller avsluta behandlingen utan att komma överens med den läkare som behandlar dig, eftersom du annars riskerar få abstinenssymtom. Tala med din läkare eller med apotekspersonalen om du känner att effekten av Buprenorphine Orifarm är för stark eller för svag. Nedsatt leverfunktion: Om du har problem med lever kan det vara nödvändigt att sänka din dos. Tala med din läkare. Om du har allvarliga leverproblem ska du inte ta buprenorfin. Om du har tagit för stor mängd av Buprenorphine Orifarm Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du eller någon annan tar en för stor mängd av detta läkemedel måste du omedelbart ta dig till en akutmottagning eller sjukhus för behandling eftersom överdosering av Buprenorphine Orifarm kan orsaka allvarliga och livshotande andningsproblem. Om du har glömt att ta Buprenorphine Orifarm Kontakta din läkare om du har glömt att ta Buprenorphine Orifarm. Ta inte dubbel dos för att kompensera för glömd dos om inte din läkare säger åt dig att göra det. Om du slutar att ta Buprenorphine Orifarm Sluta inte plötsligt att ta Buprenorphine Orifarm eftersom detta kan orsaka abstinenssymtom. Sluta inte behandlingen själv, utan fråga din läkare hur man avslutar behandlingen. Om du har ytterligare frågor om detta läkemedel, kontakta läkare, apotekspersonal eller sjuksköterska.",
        "overdosage": "Om du har tagit för stor mängd av Buprenorphine Orifarm Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du eller någon annan tar en för stor mängd av detta läkemedel måste du omedelbart ta dig till en akutmottagning eller sjukhus för behandling eftersom överdosering av Buprenorphine Orifarm kan orsaka allvarliga och livshotande andningsproblem.",
        "missed": "Om du har glömt att ta Buprenorphine Orifarm Kontakta din läkare om du har glömt att ta Buprenorphine Orifarm. Ta inte dubbel dos för att kompensera för glömd dos om inte din läkare säger åt dig att göra det.",
        "withdrawal": "Om du slutar att ta Buprenorphine Orifarm Sluta inte plötsligt att ta Buprenorphine Orifarm eftersom detta kan orsaka abstinenssymtom. Sluta inte behandlingen själv, utan fråga din läkare hur man avslutar behandlingen. Om du har ytterligare frågor om detta läkemedel, kontakta läkare, apotekspersonal eller sjuksköterska.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar men alla användare behöver inte få dem. Kontakta genast läkare eller sök akutvård om du upplever biverkningar som plötsligt väsande andningsljud, andningssvårigheter, svullna ögonlock; svullnad i ansikte, tunga, läppar, svalg eller händer; hudutslag eller klåda – speciellt om dessa innefattar hela kroppen. Reaktioner av denna typ kan vara tecken på en livshotande allergisk reaktion. långsammare eller svagare/ytligare andning än normalt (andnöd). känsla av svimfärdighet, eftersom detta kan vara tecken på sänkt blodtryck. Kontakta också läkare om du får biverkningar som svår utmattning (trötthet), aptitlöshet eller gulnande hud eller ögon. Dessa symtom kan vara tecken på leverskada. Felanvändning av detta läkemedel genom att injicera det kan orsaka abstinenssymptom, infektioner, andra hudreaktioner och eventuellt allvarliga leverproblem – se “ Viktiga saker att tänka på”. Mycket vanliga biverkningar (kan förekomma hos fler än 1 av 10 användare): Abstinenssyndrom, huvudvärk, svettningar, sömnlöshet (insomni), illamående, smärta. Vanliga biverkningar (kan förekomma hos upp till 1 av 10 användare): Buksmärtor, agitation (upprördhet), ångest, ledvärk, matthet, ryggsmärtor, skelettsmärta, inflammation i luftrören (bronkit), smärtor i bröstet, frossa, förstoppning, hosta, minskad aptit, depression (nedstämdhet), diarré, yrsel, muntorrhet, menstruationssmärtor, dyspepsi (matsmältningsrubbning), andfåddhet, gasbildning, orolig mage eller annat magbesvär, fientligt beteende, förhöjt blodtryck, infektion, influensa, nervositet, störningar i tårflödet, svullna körtlar (lymfknutor), allmän olustkänsla, migrän, muskelryckningar, muskelvärk, vidgade pupiller, nacksmärta, hjärtklappning, förföljelsemani, stickande känsla i huden, svullnad av huden (perifert ödem), inflammation i hals, feber, utslag, hösnuva, trötthet, svimning, avvikande tankegångar, tandproblem, darrning (tremor), vidgade blodkärl, kräkningar, gäspningar. Har rapporterats (förekommer hos ett okänt antal användare): Läkemedelsberoende, abstinenssyndrom hos nyfödda Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Buprenorphine Orifarm ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Förvara Buprenorphine Orifarm vid högst 30 °C. Förvaras i originalförpackningen. Ljuskänsligt och fuktkänsligt. Används före utgångsdatum som anges på förpackningen efter utg. dat/EXP. Utgångsdatumet är den sista dagen i angiven månad. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är: buprenorfin. En resoriblett innehåller 2 mg eller 8 mg buprenorfin. Övriga innehållsämnen är: laktosmonohydrat, mannitol (E421), majsstärkelse, vattenfri citronsyra, natriumcitrat, povidon, magnesiumstearat, askorbinsyra, edetinsyra (EDTA). Läkemedlets utseende och förpackningsstorlekar Buprenorphine Orifarm 2 mg och 8 mg är benvita, ovala, biplana sublinguala resoribletter. Förpackningsstorlekar Blisterförpackningar om 6, 7, 10, 28 och 30 sublinguala resoribletter. Eventuellt kommer inte alla förpackningar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Orifarm Generics A/S Energivej 15 5260 Odense S Danmark Lokal företrädare: Orifarm Generics AB Box 56048 102 17 Stockholm info@orifarm.com Denna bipacksedel ändrades senast 2021-12-07",
        "composition": "Innehållsdeklaration Den aktiva substansen är: buprenorfin. En resoriblett innehåller 2 mg eller 8 mg buprenorfin. Övriga innehållsämnen är: laktosmonohydrat, mannitol (E421), majsstärkelse, vattenfri citronsyra, natriumcitrat, povidon, magnesiumstearat, askorbinsyra, edetinsyra (EDTA).",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Buprenorphine Orifarm 2 mg och 8 mg är benvita, ovala, biplana sublinguala resoribletter. Förpackningsstorlekar Blisterförpackningar om 6, 7, 10, 28 och 30 sublinguala resoribletter. Eventuellt kommer inte alla förpackningar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Orifarm Generics A/S Energivej 15 5260 Odense S Danmark Lokal företrädare: Orifarm Generics AB Box 56048 102 17 Stockholm info@orifarm.com Denna bipacksedel ändrades senast 2021-12-07"
    },
    "produktresume": {
        "tradename": "Buprenorphine Orifarm 2 mg resoriblett, sublingual Buprenorphine Orifarm 8 mg resoriblett, sublingual",
        "composition": "Buprenorfinhydroklorid motsvarande 2 mg/8 mg buprenorfin. Hjälpämnen med känd effekt: 2 mg sublinguala resoribletter: laktos 19 mg.8 mg sublinguala resoribletter: laktos 76 mg.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Resoriblett, sublingualBenvita, ovala, biplana, sublinguala resoribletter",
        "clinical": "4.1 Terapeutiska indikationer Substitutionsbehandling vid opioidberoende i samband med medicinsk, social och psykologisk behandling. 4.2 Dosering och administreringssätt Behandlingen med buprenorfin sublinguala tabletter är avsedd för användning hos vuxna och ungdomar över 15 år, som har samtyckt till behandling mot sitt missbruk. Försiktighetsåtgärder innan behandling Innan behandlingen startar ska hänsyn tas till typ av opioidberoende (dvs. lång- eller kortverkande opioid), tid som gått sedan senaste opioidanvändning samt grad av opioidberoende. För att undvika påskyndande av abstinens ska behandlingen startas med buprenorfin först när objektiva och tydliga tecken på abstinens uppvisas (påvisat exempelvis med mer än 12 poäng på den validerade skalan Clinical Opioid Withdrawal Scale, COWS). Opiatberoende drogmissbrukare som inte har genomgått abstinens: När behandlingen inleds ska första Buprenorphine Orifarmdosen tas först när tecken på abstinens uppträder, men inte mindre än 6 timmar efter att patienten senast använde opioider (t ex heroin eller kortverkande opioider). Patienter som får metadon: Innan buprenorfinbehandlingen inleds måste metadondosen minskas till maximalt 30 mg/dag. Buprenorfin kan påskynda abstinenssymptom hos patienter som är beroende av metadon. Första Buprenorphine Orifarmdosen ska tas först när tecken på abstinens uppträder, men inte mindre än 24 timmar efter det att patienten senast använde metadon p.g.a. metadons långa halveringstid. Leverfunktionstester vid baseline samt hepatitserologi rekommenderas innan behandlingen inleds. Patienter med positiv hepatitserologi, som samtidigt behandlas med andra läkemedel (se avsnitt 4.5) och/eller har nedsatt leverfunktion riskerar att få en accelererande leverskada. Regelbunden övervakning av leverfunktionen rekommenderas (se avsnitt 4.4). Dosering Inledande behandling: Startdosen är 0,8 till 4 mg buprenorfin dagligen som engångsdos. Ytterligare 2 till 4 mg buprenorfin kan ges dag 1 beroende på den enskilda patientens behov. Andra läkemedel innehållende buprenofin finns i 0,4 mg styrkan och möjliggör en inledande dos på 0,8 mg. Dosjustering och- underhåll: Buprenorfin dosen ska successivt ökas baserat på den kliniska effekten hos den enskilde patienten och ska inte överskrida en daglig engångsdos på 24 mg. Doseringen titreras i enlighet med upprepad bedömning av patientens kliniska och psykologiska status och bör göras i steg om 2-8 mg. Vanligen är en underhållsdos på 8-16 mg tillräcklig. Under inledningen av behandlingen rekommenderas daglig dispensering av buprenorfin. Efter stabilisering kan Buprenorphine Orifarm lämnas ut för flera dagars behandling till pålitliga patienter. Det rekommenderas att mängden Buprenorphine Orifarm begränsas till 7 dagar eller i enlighet med lokala krav. Icke-daglig dosering: Efter att tillfredställande stabilisering uppnåtts kan doseringen av Buprenorphine Orifarm minskas till varannan dag och två gånger den individuellt titrerade dagliga doseringen. Till exempel, en patient som stabiliserats till en daglig dos på 8 mg kan ges 16 mg varannan dag samt ingen dos varannan dag. Dosen som ges under en dag får dock aldrig överskrida 24 mg. Hos vissa patienter kan doseringen av buprenorfin minskas till 3 gånger i veckan (t ex måndag, onsdag och fredag) efter att en tillfredställande stabilisering har uppnåtts. Dosen på måndagen och onsdagen ska vara dubbelt så hög som den individuellt titrerade dagliga dosen och dosen på fredagen ska vara tre gånger så hög som den individuellt titrerade dagliga dosen. De övriga dagarna ges ingen dos. Dosen som ges under en dag får dock aldrig överskrida 24 mg. Denna doseringsregim är inte lämplig för patienter som är i behov av titrerade dagliga doser > 8 mg/dag. Dosreduktion och avslutande av behandling: Efter att en tillfredställande stabilisering uppnåtts och om patienten samtycker, kan doseringen gradvis reduceras till en lägre underhållsdos. I gynnsamma fall kan behandlingen avslutas. Tillgängligheten av sublinguala resoribletter i doserna 2 mg och 8 mg tillåter en nedtitrering av dosen. På grund av återfallsrisken bör patienter övervakas efter avslutad behandling. Särskilda patientgrupper Äldre: Säkerheten och effektiviteten hos buprenorfin hos äldre patienter över 65 år har inte fastställts. Ingen doseringsrekommendation kan ges. Patienter med nedsatt leverfunktion: Farmakokinetiken för buprenorfin vid nedsatt leverfunktion är okänd. Då den aktiva substansen metaboliseras i stor utsträckning, förväntas plasmanivåerna vara högre hos patienter med måttlig till svår leverfunktionsnedsättning. Då farmakokinetiken av buprenorfin kan förändras hos patienter med leverinsufficiens, rekommenderas en lägre inledningsdos och noggrann dostitrering hos patienter med mild till måttlig leverfunktionsnedsättning (se avsnitt 5.2). Buprenorphine Orifarm är kontraindicerat till patienter med svår leverfunktionsnedsättning (se avsnitt 4.3 och 5.2). Patienter med nedsatt njurfunktion: Justering av buprenorfindosen är inte nödvändig hos patienter med nedsatt njurfunktion. Försiktighet rekommenderas vid dosering av patienter med svår njurinsufficiens (CLcr < 30 ml/min) (se avsnitt 5.2). Pediatrisk population: Buprenorphine Orifarm rekommenderas inte till barn och ungdomar under 15 år beroende på brist på data avseende effekt och säkerhet. Administreringssätt Buprenorphine Orifarm administreras sublingualt. Läkaren måste upplysa patienten om att den sublinguala vägen är den enda effektiva och säkra administreringsvägen för detta läkemedel. Resoribletten ska ligga under tungan till dess den lösts upp, vilket vanligen tar 5-10 minuter. Resoribletten får inte sväljas, krossas eller tuggas. 4.3 Kontraindikationer Överkänslighet mot aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1 Svår respiratorisk insufficiens, Svår leverinsufficiens, Akut alkoholism eller delirium tremens. 4.4 Varningar och försiktighet Buprenorfin sublinguala resoribletter rekommenderas enbart för behandling av opioidberoende. Dessutom ska behandlingen helst ordineras av läkare med tillräcklig erfarenhet för att försäkra adekvat kontroll av behandling av opioidberoende patienter. Felanvändning, missbruk och diversion Buprenorfin kan felanvändas eller missbrukas likt andra lagliga eller olagliga opioider. Möjliga risker vid felanvändning eller missbruk är överdosering, spridning av blodburna virusinfektioner eller lokala infektioner, andningsdepression och leverskada. Användning av buprenorfin av någon annan än den behandlade patienten kan leda till att nya missbrukare använder buprenorfin som den primära missbrukardrogen vilket kan ske om läkemedlet distribueras illegalt, antingen av den behandlade patienten eller om läkemedlet inte skyddas mot stöld. Suboptimal behandling med buprenorfin kan föranleda läkemedelsmissbruk hos patienten, vilket kan leda till överdos eller avhopp från behandlingen. En patient som är underdoserad med buprenorfin kan fortsätta att självmedicinera sina okontrollerade abstinenssymtom med opioider, alkohol eller andra sedativa hypnotika som bensodiazepiner. För att minimera risken för felanvändning, missbruk eller diversion bör läkare vidta lämpliga försiktighetsåtgärder när buprenorfin ordineras och dispenseras, såsom att undvika förskrivning av flera påfyllningar tidigt i behandlingen och att genomföra uppföljningsbesök hos patienten med klinisk övervakning enligt patientens behov. Andningsdepression Några dödsfall på grund av andningsdepression har rapporterats, i synnerhet vid användning i kombination med bensodiazepiner (se avsnitt 4.5), eller när buprenorfin inte använts enligt ordination. Dödsfall har rapporterats i samband med samtidigt intag av buprenorfin och andra centralt dämpande substanser som alkohol eller andra opioider. Om buprenorfin administreras till icke-opioidberoende individer som inte är toleranta mot opioiders effekter kan potentiellt dödlig andningsdepression uppstå.Denna produkt ska användas med försiktighet hos patienter med astma eller respiratorisk insufficiens (t.ex. kroniskt obstruktiv lungsjukdom, cor pulmonale, minskad respiratorisk reserv, hypoxi, hyperkapni, befintlig andningsdepression eller kyfoskolios (krökning av ryggraden som kan leda till andfåddhet)). Buprenorfin kan orsaka allvarlig, eventuellt dödlig, andningsdepression hos barn och icke- beroende personer vid fall av oavsiktlig eller avsiktlig förtäring. Patienter måste uppmanas att förvara blisterförpackningen säkert, att aldrig öppna blisterförpackningen i förväg och att förvara dem utom räckhåll för barn och andra personer i hushållet, och att inte ta läkemedlet i närvaro av barn. Sömnrelaterade andningsproblem Opioider kan orsaka sömnrelaterade andningsproblem inklusive central sömnapné (CSA) och sömnrelaterad hypoxemi. Opioider ökar risken för CSA på ett dos-relaterat sätt. Överväg minskning av den totala opioddosen hos patienter med CSA. CNS-depression Buprenorfin kan orsaka dåsighet, särskilt när det tas i kombination med alkohol eller centralt dämpande substanser (t.ex. bensodiazepiner, anxiolytika, sedativa läkemedel eller hypnotika) (se avsnitt 4.5 och 4.7). Beroende Buprenorfin är en partiell agonist vid my-opioidreceptorn och kronisk administrering ger opioidberoende. Djurstudier så väl som klinisk erfarenhet har visat att buprenorfin kan leda till beroende, men i lägre grad än en fullständig agonist, t.ex. morfin. Abrupt avbrytande av behandling rekommenderas ej då det kan resultera i abstinenssyndrom som kan vara fördröjt. Påskyndad abstinens När behandling med buprenorfin inleds måste läkaren vara medveten om den partiella agonistiska profilen för buprenorfin och att den kan påskynda abstinens hos opioidberoende patienter, särskilt omden ges mindre än 6 timmar efter senaste användningen av heroin eller andra kortverkande opioider eller om den ges mindre än 24 timmar efter senaste dosen av metadon (se avsnitt 4.2). Omvänt kan abstinenssymptom även ha samband med suboptimal dosering. Hepatit och leverpåverkan Fall av akut leverskada har rapporterats hos opioidberoende missbrukare både i kliniska studier och i biverkningsrapporter efter marknadsintroduktion. Spektrat av avvikelser sträcker sig från övergående asymptomatiska ökningar av levertransaminaser till fallrapporter med leverskada, levernekros, hepatorenalt syndrom, hepatisk encefalopati och död. I många fall har närvaron av redan befintliga avvikelser av leverenzymer, genetiskt betingad sjukdom, virusinfektioner med hepatit B eller hepatit C, alkoholmissbruk, anorexi, samtidig användning av andra potentiella hepatotoxiska mediciner samt pågående injektionsmissbruk av droger en orsakande eller bidragande roll. Dessa underliggande faktorer måste beaktas innan buprenorfin förskrivs samt under behandling. När leverpåverkan misstänks måste ytterligare biologisk och etiologisk utvärdering göras. Beroende på resultaten kan avbrytande av behandling ske med försiktighet för att förhindra abstinenssymptom och för att förhindra ett återvändande till illegalt drogmissbruk. Om behandlingen fortsätter ska leverfunktionen följas noggrant. Nedsatt leverfunktion Effekterna av nedsatt leverfunktion på farmakokinetiken för buprenorfin har utvärderats i en studie efter marknadsintroduktion. Eftersom buprenorfin i stor utsträckning metaboliseras i levern observerades förhöjda plasmanivåer för buprenorfin hos patienter med måttlig till svår leverfunktionsnedsättning efter en singeldosadministrering. Patienterna ska övervakas för tecken och symtom på plötslig opioidabstinens, toxicitet eller överdosering orsakad av ökade nivåer av buprenorfin. Buprenorphine Orifarm sublinguala tabletter ska användas med försiktighet till patienter med måttlig leverfunktionsnedsättning (se avsnitt 4.3 och 5.2). Buprenorfin är kontraindicerat till patienter med svår leverfunktionsnedsättning. Nedsatt njurfunktion Det renala eliminationssystemet har en relativt liten roll (ca 30 %) i totalclearance av buprenorfin. Därför krävs i allmänhet ingen dosjustering på basen av patientens njurfunktion. Buprenorfins metaboliter ackumuleras hos patienter med njurinsufficiens. Försiktighet rekommenderas vid behandling av patienter med gravt nedsatt njurfunktion (kreatininclearance < 30 ml/min) (se avsnitt 4.2 och 5.2). Bruk hos ungdomar På grund av brist på data gällande ungdomar (i åldern 15-18 år) ska en behandling av patienter ur denna åldersgrupp följas upp noggrannare än vanligt. Serotonergt syndrom Samtidig administrering av Buprenorphine Orifarm och andra serotonerga läkemedel såsom MAO-hämmare, selektiva serotoninåterupptagshämmare (SSRI), serotonin- och noradrenalinåterupptagshämmare (SNRI) eller tricykliska antidepressiva läkemedel kan leda till serotonergt syndrom, ett potentiellt livshotande tillstånd (se avsnitt 4.5).Om samtidig behandling med andra serotonerga läkemedel är kliniskt motiverad, rekommenderas noggrann observation av patienten, särskilt vid behandlingsstart och vid dosökningar.Symtom på serotonergt syndrom kan vara förändrad psykisk status, autonom instabilitet, neuromuskulära avvikelser och/eller gastrointestinala symtom.Om serotonergt syndrom misstänks ska dosminskning eller utsättning av behandlingen övervägas, beroende på symtomens svårighetsgrad. Allmänna varningar relevanta vid administrering av opioider Buprenorfin kan orsaka ortostatisk hypotension hos ej sängbundna patienter. Opioider kan öka trycket i cerebrospinalvätskan, vilket kan orsaka krampanfall. Opioider bör därför användas med försiktighet hos patienter med huvudskador, intrakraniella skador, eller under andra omständigheter där det cerebrospinala trycket kan öka, eller om patienten tidigare drabbats av krampanfall. Opioider bör användas med försiktighet hos patienter med hypotension, prostatahypertrofi eller stenos i urinröret. Opioidinducerad mios, förändringar av medvetandenivån eller förändringar av smärtförnimmelsen som symtom på sjukdom kan försvåra utvärderingen av patienten, eller komplicera diagnosticeringen eller det kliniska förloppet av samtidiga sjukdomar. Opioider bör användas med försiktighet hos patienter med myxödem, hypotyreos eller adrenokortikal insufficiens (t.ex. Addisons sjukdom). Opioider har visat sig öka trycket i koledokus och bör användas med försiktighet hos patienter med funktionsstörningar i gallgångarna. Opioider bör administreras med försiktighet till äldre eller funktionsnedsatta patienter. Detta läkemedel innehåller laktos. Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukosgalaktosmalabsorption. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Buprenorphine Orifarm ska inte tas tillsammans med: alkoholhaltiga drycker eller mediciner som innehåller alkohol. Alkohol ökar den sedativa effekten av buprenorfin (se avsnitt 4.7). Buprenorphine Orifarm ska ges med försiktighet tillsammans med: Bensodiazepiner: Denna kombination kan resultera i död pga. av andningsdepression av centralt ursprung. Dessa patienter ska därför övervakas noggrant och en kombination av denna typ undvikas i fall där det finns risk för felaktig användning. Patienterna ska varnas för att det är extremt farlig att självadministrera bensodiazepiner som inte uttryckligen ordinerats samtidigt då man tar detta läkemedel. Patienterna ska dessutom förmanas att endast använda bensodiazepiner så som de ordinerats av läkare (se avsnitt 4.4). Andra centralt dämpande substanser: Andra opioidderivat (såsom metadon, analgetika och hostdämpande medel), vissa antidepressiva, sederande H1-receptorantagonister, barbiturater, anxiolytika utöver bensodiazepiner, neuroleptika, klonidin och relaterade substanser. Dessa kombinationer ökar den centrala dämpningen och kan påverka framförande av fordon och användning av maskiner. Analgetika av opiodtyp: Det kan dessutom vara svårt att ge adekvat smärtlindring när en fullständig opioidagonist administreras till patienter som tar buprenorfin. Det finns därför en risk att överdosera med en fullständig agonist, särskilt vid försök att hantera buprenorfinets delvis agonistiska effekter eller när plasmanivåerna av buprenorfin minskar. Patienter som behöver smärtstillande medel och samtidig behandling mot opioidberoende har mest nytta av multidisciplinära vårdteam med experter i så väl smärtstillande behandling som behandling av opioidberoende. Naltrexon: Detta är en opioidantagonist som kan blockera de farmakologiska effekterna av buprenorfin. Hos opiodberoende patienter som behandlas med buprenorfin kan naltrexon framkalla en plötslig utlösning av långvariga och intensiva opioida abstinensbesvär. Den terapeutiska effekten av buprenorfin hos patienter som behandlas med naltrexon kan hämmas av naltrexon. CYP3A4-hämmare: En interaktionsstudie med buprenorfin och ketokonazol (en potent hämmare av CYP3A4) resulterade i ökat Cmax och AUC (ytan under kurvan) av buprenorfin (ungefär 50 % respektive 70 %) och till en mindre grad av norbuprenorfin. Buprenorfin metaboliseras av CYP3A4. Patienter som får buprenorfin ska övervakas noggrant och kan behöva dosreducering i kombination med potenta CYP3A4-hämmare (t.ex. proteashämmare som ritonavir, nelfinavir eller indinavir eller antimykotikum av azoltyp som ketokonazol eller itrakonazol, makrolidantibiotika). CYP3A4-inducerare: Samtidig användning av CYP3A4-inducerare med buprenorfin kan leda till markant lägre plasmakoncentrationer av buprenorfin, vilket potentiellt kan resultera i en ineffektiv behandling av opioidberoende med buprenorfin. Det rekommenderas att patienter som tar buprenorfin följs noggrant om inducerare (t.ex. fenobarbital, karbamazepin, fenytoin, rifampicin) administreras samtidigt. Buprenorfindosen eller CYP3A4-induceraren kan behöva justeras. Serotonerga läkemedel såsom MAO-hämmare, selektiva serotoninåterupptagshämmare (SSRI), serotonin- och noradrenalinåterupptagshämmare (SNRI) eller tricykliska antidepressiva läkemedel, eftersom risken för serotonergt syndrom, ett potentiellt livshotande tillstånd, ökar (se avsnitt 4.4). Samtidig användning av monoaminoxidashämmare (MAOI) kan framkalla förstärkt effekt av opioider, baserat på erfarenhet av morfin. 4.6 Fertilitet, graviditet och amning Graviditet Hos människor finns det för närvarande inte tillräckliga data för att bedöma säkerheten för buprenorfin vid administrering under graviditet. Djurstudier har visat reproduktionstoxikologiska effekter (se avsnitt 5.3). Buprenorfin bör endast användas under graviditet om fördelarna uppväger den möjliga risken för fostret. I slutet av graviditeten, kan buprenorfin framkalla andningsdepression hos det nyfödda barnet även efter en kort behandlingsperiod. Långtidsbehandling med buprenorfin under de tre sista månaderna av graviditeten kan orsaka abstinenssyndrom hos det nyfödda barnet (t.ex. hypertoni, neonatal tremor, neonatal agitation, myoklonus eller konvulsioner). Syndromet fördröjs i generellt från flera timmar till flera dagar efter födseln. På grund av den långa halveringstiden för buprenorfin bör övervakning av det nyfödda barnet under flera dagar efter födseln övervägas. Amning Buprenorfin och dess metaboliter utsöndras i bröstmjölk. Det är okänt hur mycket som utsöndras i bröstmjölk. Det är inte känt om barnet påverkas. Amning ska därför avbrytas under behandling med Buprenorphine Orifarm. Fertilitet Djurstudier har visat på en minskning av fertilitet hos honor vid höga doser (systemisk exponering > 2,4 gånger den humana exponeringen vid den högsta rekommenderade dosen på 24 mg buprenorfin, baserat på AUC). Se avsnitt 5.3. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Buprenorfin har en mild till måttlig inverkan på förmågan att framföra fordon och använda maskiner när det ges till opioidberoende patienter Buprenorphine Orifarm kan orsaka dåsighet, yrsel eller onormala tankar speciellt då behandlingen inleds eller dosen justeras. Om det tas tillsammans med alkohol eller centralt dämpande substanser kan effekten sannolikt bli mer uttalad (se avsnitt 4.4 och 4.5). Patienter bör varnas för att framföra fordon eller använda farliga maskiner ifall buprenorfin påverkar deras förmåga att utföra sådana aktiviteter. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen De allra vanligast rapporterade biverkningarna har varit relaterade till abstinens (t.ex. sömnlöshet, huvudvärk, illamående och hyperhidros) samt smärta. Tabell över biverkningar I tabell 1 presenteras en sammanställning av: De biverkningar som rapporterats i samband med pivotala kliniska studier. Biverkningsfrekvenserna har definierats på följande sätt: mycket vanliga (≥ 1/10); vanliga (≥ 1/100, < 1/10). De vanligaste biverkningar som rapporterats efter marknadsintroduktion. Händelser som inträffat i minst 1% av de rapporter som sjukvårdspersonal rapporterat och som ansetts vara förväntade biverkningar har inkluderats i nedanstående tabell. Frekvens för sådana biverkningar som inte rapporterats i samband med pivotala studier kan inte utvärderas och är därför angivna som ”ingen känd frekvens” (kan inte beräknas från tillgängliga data). Tabell 1: Biverkningar som observerats i pivotala kliniska studier och/eller i samband med uppföljning efter marknadsintroduktion; grupperade enligt organsystem Organsystem Mycket vanliga Vanliga Ingen känd frekvens Infektioner och infestationer Bronkit Infektion Influensa Faryngit Rinit Blodet och lymfsystemet Lymfadenopati Metabolism och nutrition Minskad aptit Psykiska störningar Sömnlöshet Agitation Ångest Depression Fientligt beteende Nervositet Paranoia Avvikande tankegångar Läkemedelsberoende Centrala och perifera nervsystemet Huvudvärk Yrsel Hypertoni Migrän Parestesier Somnolens Svimning Tremor Ögon Störningar i tårflödet Mydriasis Hjärtat Palpitation Blodkärl Vasodilatation Andningsvägar, bröstkorg och mediastinum Hosta Dyspné Gäspningar Magtarmkanalen Illamående Buksmärtor Förstoppning Diarré Muntorrhet Dyspepsi Störningar i mag-tarmkanalen Flatulens Tandsjukdom Kräkningar Hud och subkutan vävnad Hyperhidros Hudutslag Muskuloskeletala systemet och bindväv Artralgi Ryggsmärtor Skelettsmärta Muskelkramp Myalgi Nacksmärta Reproduktions- organ och bröstkörtel Dysmenorré Allmänna symtom och/eller symtom vid administreringsstället Abstinenssyndrom Smärta Asteni Bröstsmärtor Frossa Sjukdomskänsla Perifera ödem Feber Abstinenssyndrom hos nyfödda Beskrivning av vissa särskilda biverkningar Följande förteckning är en sammanfattning av övriga biverkningar som rapporterats efter marknadsintroduktion och som ansetts vara allvarliga eller betydande av annan orsak: Vid intravenöst missbruk har lokala reaktioner, ibland septiska (abscesser, celluliter), samt potentiellt allvarlig akut hepatit och andra infektioner som pneumoni och endokardit rapporterats (se avsnitt 4.4). Hos patienter med ett påtagligt drogberoende kan en behandlingsstart med buprenorfin ge en abstinenseffekt liknande den som är förknippad med naloxon. De allra vanligaste tecknen och symtomen på överkänslighet inkluderar hudutslag, urtikaria och klåda. Fall av bronkospasm, angioödem och anafylaktisk chock har också rapporterats (se avsnitt 4.3). Förhöjda transaminasvärden, hepatit, akut hepatit, cytolytisk hepatit, gulsot, hepatorenalt syndrom, hepatisk encefalopati och levernekros har förekommit (se avsnitt 4.4). Ett neonatalt abstinenssyndrom har rapporterats bland nyfödda, vars mödrar erhållit buprenorfin under graviditeten. Syndromet kan vara mildare och mer långvarigt än motsvarande syndrom från kortverkande μ-opioidagonister. Syndromets natur kan variera beroende på moderns missbruksproblem (se avsnitt 4.6). Hallucinationer, ortostatisk hypotension, urinretention och yrsel har rapporterats. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Symtom Andningsdepression till följd av dämpning av centrala nervsystemet är det huvudsakliga symtom som kräver behandling vid överdos, eftersom det kan leda till andningsstillestånd och död. Tecken på överdosering kan också vara somnolens, amblyopi, mios, hypotension, illamående, kräkningar och/eller talstörningar. Hantering Allmänna stödjande åtgärder ska vidtas inklusive noggrann övervakning av patientens respiratoriska och kardiella status. Symtomatisk behandling av andningsdepression och allmänna intensivvårdande åtgärder ska sättas in. Öppna luftvägar och andningshjälp eller ventilationskontroll måste säkerställas. Patienten ska flyttas till en miljö med fullständiga resurser för återupplivning. Om patienten kräks måste åtgärder vidtas för att förhindra aspiration av kräkningen. Användning av en opioidantagonist (dvs naloxon) rekommenderas trots den måttliga effekt den kan ha för att häva andningssymptomen orsakade av buprenorfin jämfört med dess effekt på opioider med fullständig agonistisk effekt. Den långa verkningstiden för buprenorfin ska beaktas när det ska beslutas om hur lång tid som behövs för behandling och medicinsk övervakning för att häva effekterna vid en överdos. Naloxon kan utsöndras snabbare än buprenorfin ur kroppen, vilket kan orsaka återkomst av tidigare motade symtom på överdosering med buprenorfin.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Medel vid opioidberoende, ATC-kod: N07B C01. Verkningsmekanism: Buprenorfin är en partiell opioidagonist/antagonist som binder till μ (my-) och κ(kappa-) receptorer i hjärnan. Dess verksamhet inom opioid underhållsbehandling tillskrivs den långsamma reversibla kopplingen till my-receptorerna, som under en förlängd period kan minimera drogbehovet hos missbrukande patienter. Klinisk effekt och säkerhet Buprenorfin har ett brett terapeutiskt index på grund av dess partiella agonistiska/antagonistiska effekt, vilket begränsar den suppressiva effekten till särskilt hjärt- och lungfunktionen. 5.2 Farmakokinetiska egenskaper Absorption: Vid peroralt intag genomgår buprenorfin förstapassagemetabolism med N-dealkylering och glukuronkonjugering i tunntarmen. Peroral användning av detta läkemedel är därför olämpligt. Maximala plasmakoncentrationer uppnås 90 minuter efter sublingual administrering och det maximala dos-koncentrationsförhållandet är linjärt mellan 2 mg och 16 mg. Distribution Absorptionen av buprenorfin följs av en snabb distributionsfas med en halveringstid för distribution på 2 till 5 timmar. Metabolism Buprenorfin metaboliseras genom 14-N-dealkylering till N-dealkylbuprenorfin (även kallat norbuprenorfin) via CYP3A4 och glukuronkonjugering av modersubstansen och den dealkylerade metaboliten. Norbuprenorfin är en μ (my)-opioidagonist med svag egenaktivitet. Eliminering Elimineringen av buprenorfin är bi- eller triexponentiell, med en lång terminal elimineringsfas på 20-25 timmar, delvis beroende på reabsorption av buprenorfin efter intestinal hydrolys av det konjugerade derivatet och delvis beroende på molekylens höggradigt lipofila egenskaper. Buprenorfin elimineras huvudsakligen i feces genom gallvägsutsöndring av de glukuronkonjugerade metaboliterna (70 %) medan resten elimineras via urinen. Särskilda patientgrupper: Äldre Det finns inga farmakokinetiska data för äldre patienter. Nedsatt njurfunktion Eliminering via njurarna spelar en relativt liten roll (~30 %) i total clearance av buprenorfin. Det behövs ingen dosändring på grund av njurfunktionen, men försiktighet rekommenderas vid dosbestämning för patienter med allvarligt nedsatt njurfunktion. Nedsatt leverfunktion Eliminering via levern spelar en relativt stor roll (~70 %) i total clearance av buprenorfin och buprenorfinets verkan kan förlängas hos patienter med nedsatt leverclearance. Låga startdoser av buprenorfin och försiktig titrering vid dosering kan krävas för patienter med lätt till måttligt nedsatt leverfunktion. Buprenorfin är kontraindicerat för patienter med allvarligt nedsatt leverfunktion (se avsnitt 4.3). 5.3 Prekliniska säkerhetsuppgifter Toxikologiska studier visade inte några särskilda risker för människa baserat på farmakologiska effekter av upprepad-dos-toxicitet, gentoxicitet och karcinogenicitet. Buprenorfin var inte teratogent i djurstudier. Intramuskulära doser på 0,05 mg/kg/dag och högre orsakade fetal tillväxthämning hos råttor. Höga doser (1 mg/kg/dag och högre) resulterade i ökad perinatal mortalitet hos råttor. Postnatala beteendestörningar har också rapporterats.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen LaktosmonohydratMannitol (E421)MajsstärkelseVattenfri citronsyraNatriumcitratPovidon MagnesiumstearatAskorbinsyraEdetinsyra (EDTA) 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 2 år 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 30 °C. Förvaras i originalförpackningen. Ljuskänsligt. Fuktkänsligt. 6.5 Förpackningstyp och innehåll PVC/PVDC/Aluminium blisterförpackning: 6, 7, 10, 28, 30 sublinguala resoribletterEventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Inga särskilda anvisningar.Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Orifarm Generics A/SEnergivej 15DK-5260 Odense SDanmark",
        "approval-number": "2 mg: 43164 8 mg: 43165",
        "approval-first-date": "Första godkännandet: 2011-02-25Förnyat godkännande: 2015-11-26",
        "revision-date": "2021-12-07"
    },
    "fass_text": {
        "indication": "Substitutionsbehandling vid opioidberoende i samband med medicinsk, social och psykologisk behandling.",
        "contraindication": "Överkänslighet mot aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll Svår respiratorisk insufficiens, Svår leverinsufficiens, Akut alkoholism eller delirium tremens.",
        "dosage": "Behandlingen med buprenorfin sublinguala tabletter är avsedd för användning hos vuxna och ungdomar över 15 år, som har samtyckt till behandling mot sitt missbruk. Försiktighetsåtgärder innan behandling Innan behandlingen startar ska hänsyn tas till typ av opioidberoende (dvs. lång- eller kortverkande opioid), tid som gått sedan senaste opioidanvändning samt grad av opioidberoende. För att undvika påskyndande av abstinens ska behandlingen startas med buprenorfin först när objektiva och tydliga tecken på abstinens uppvisas (påvisat exempelvis med mer än 12 poäng på den validerade skalan Clinical Opioid Withdrawal Scale, COWS). Opiatberoende drogmissbrukare som inte har genomgått abstinens: När behandlingen inleds ska första Buprenorphine Orifarmdosen tas först när tecken på abstinens uppträder, men inte mindre än 6 timmar efter att patienten senast använde opioider (t ex heroin eller kortverkande opioider). Patienter som får metadon: Innan buprenorfinbehandlingen inleds måste metadondosen minskas till maximalt 30 mg/dag. Buprenorfin kan påskynda abstinenssymptom hos patienter som är beroende av metadon. Första Buprenorphine Orifarmdosen ska tas först när tecken på abstinens uppträder, men inte mindre än 24 timmar efter det att patienten senast använde metadon p.g.a. metadons långa halveringstid. Leverfunktionstester vid baseline samt hepatitserologi rekommenderas innan behandlingen inleds. Patienter med positiv hepatitserologi, som samtidigt behandlas med andra läkemedel (se avsnitt Interaktioner) och/eller har nedsatt leverfunktion riskerar att få en accelererande leverskada. Regelbunden övervakning av leverfunktionen rekommenderas (se avsnitt Varningar och försiktighet). Dosering Inledande behandling: Startdosen är 0,8 till 4 mg buprenorfin dagligen som engångsdos. Ytterligare 2 till 4 mg buprenorfin kan ges dag 1 beroende på den enskilda patientens behov. Andra läkemedel innehållende buprenofin finns i 0,4 mg styrkan och möjliggör en inledande dos på 0,8 mg. Dosjustering och- underhåll: Buprenorfin dosen ska successivt ökas baserat på den kliniska effekten hos den enskilde patienten och ska inte överskrida en daglig engångsdos på 24 mg. Doseringen titreras i enlighet med upprepad bedömning av patientens kliniska och psykologiska status och bör göras i steg om 2-8 mg. Vanligen är en underhållsdos på 8-16 mg tillräcklig. Under inledningen av behandlingen rekommenderas daglig dispensering av buprenorfin. Efter stabilisering kan Buprenorphine Orifarm lämnas ut för flera dagars behandling till pålitliga patienter. Det rekommenderas att mängden Buprenorphine Orifarm begränsas till 7 dagar eller i enlighet med lokala krav. Icke-daglig dosering: Efter att tillfredställande stabilisering uppnåtts kan doseringen av Buprenorphine Orifarm minskas till varannan dag och två gånger den individuellt titrerade dagliga doseringen. Till exempel, en patient som stabiliserats till en daglig dos på 8 mg kan ges 16 mg varannan dag samt ingen dos varannan dag. Dosen som ges under en dag får dock aldrig överskrida 24 mg. Hos vissa patienter kan doseringen av buprenorfin minskas till 3 gånger i veckan (t ex måndag, onsdag och fredag) efter att en tillfredställande stabilisering har uppnåtts. Dosen på måndagen och onsdagen ska vara dubbelt så hög som den individuellt titrerade dagliga dosen och dosen på fredagen ska vara tre gånger så hög som den individuellt titrerade dagliga dosen. De övriga dagarna ges ingen dos. Dosen som ges under en dag får dock aldrig överskrida 24 mg. Denna doseringsregim är inte lämplig för patienter som är i behov av titrerade dagliga doser > 8 mg/dag. Dosreduktion och avslutande av behandling: Efter att en tillfredställande stabilisering uppnåtts och om patienten samtycker, kan doseringen gradvis reduceras till en lägre underhållsdos. I gynnsamma fall kan behandlingen avslutas. Tillgängligheten av sublinguala resoribletter i doserna 2 mg och 8 mg tillåter en nedtitrering av dosen. På grund av återfallsrisken bör patienter övervakas efter avslutad behandling. Särskilda patientgrupper Äldre: Säkerheten och effektiviteten hos buprenorfin hos äldre patienter över 65 år har inte fastställts. Ingen doseringsrekommendation kan ges. Patienter med nedsatt leverfunktion: Farmakokinetiken för buprenorfin vid nedsatt leverfunktion är okänd. Då den aktiva substansen metaboliseras i stor utsträckning, förväntas plasmanivåerna vara högre hos patienter med måttlig till svår leverfunktionsnedsättning. Då farmakokinetiken av buprenorfin kan förändras hos patienter med leverinsufficiens, rekommenderas en lägre inledningsdos och noggrann dostitrering hos patienter med mild till måttlig leverfunktionsnedsättning (se avsnitt Farmakokinetik). Buprenorphine Orifarm är kontraindicerat till patienter med svår leverfunktionsnedsättning (se avsnitt Kontraindikationer och Farmakokinetik). Patienter med nedsatt njurfunktion: Justering av buprenorfindosen är inte nödvändig hos patienter med nedsatt njurfunktion. Försiktighet rekommenderas vid dosering av patienter med svår njurinsufficiens (CLcr < 30 ml/min) (se avsnitt Farmakokinetik). Pediatrisk population: Buprenorphine Orifarm rekommenderas inte till barn och ungdomar under 15 år beroende på brist på data avseende effekt och säkerhet. Administreringssätt Buprenorphine Orifarm administreras sublingualt. Läkaren måste upplysa patienten om att den sublinguala vägen är den enda effektiva och säkra administreringsvägen för detta läkemedel. Resoribletten ska ligga under tungan till dess den lösts upp, vilket vanligen tar 5-10 minuter. Resoribletten får inte sväljas, krossas eller tuggas.",
        "caution": "Buprenorfin sublinguala resoribletter rekommenderas enbart för behandling av opioidberoende. Dessutom ska behandlingen helst ordineras av läkare med tillräcklig erfarenhet för att försäkra adekvat kontroll av behandling av opioidberoende patienter. Felanvändning, missbruk och diversion Buprenorfin kan felanvändas eller missbrukas likt andra lagliga eller olagliga opioider. Möjliga risker vid felanvändning eller missbruk är överdosering, spridning av blodburna virusinfektioner eller lokala infektioner, andningsdepression och leverskada. Användning av buprenorfin av någon annan än den behandlade patienten kan leda till att nya missbrukare använder buprenorfin som den primära missbrukardrogen vilket kan ske om läkemedlet distribueras illegalt, antingen av den behandlade patienten eller om läkemedlet inte skyddas mot stöld. Suboptimal behandling med buprenorfin kan föranleda läkemedelsmissbruk hos patienten, vilket kan leda till överdos eller avhopp från behandlingen. En patient som är underdoserad med buprenorfin kan fortsätta att självmedicinera sina okontrollerade abstinenssymtom med opioider, alkohol eller andra sedativa hypnotika som bensodiazepiner. För att minimera risken för felanvändning, missbruk eller diversion bör läkare vidta lämpliga försiktighetsåtgärder när buprenorfin ordineras och dispenseras, såsom att undvika förskrivning av flera påfyllningar tidigt i behandlingen och att genomföra uppföljningsbesök hos patienten med klinisk övervakning enligt patientens behov. Andningsdepression Några dödsfall på grund av andningsdepression har rapporterats, i synnerhet vid användning i kombination med bensodiazepiner (se avsnitt Interaktioner), eller när buprenorfin inte använts enligt ordination. Dödsfall har rapporterats i samband med samtidigt intag av buprenorfin och andra centralt dämpande substanser som alkohol eller andra opioider. Om buprenorfin administreras till icke-opioidberoende individer som inte är toleranta mot opioiders effekter kan potentiellt dödlig andningsdepression uppstå. Denna produkt ska användas med försiktighet hos patienter med astma eller respiratorisk insufficiens (t.ex. kroniskt obstruktiv lungsjukdom, cor pulmonale, minskad respiratorisk reserv, hypoxi, hyperkapni, befintlig andningsdepression eller kyfoskolios (krökning av ryggraden som kan leda till andfåddhet)). Buprenorfin kan orsaka allvarlig, eventuellt dödlig, andningsdepression hos barn och icke- beroende personer vid fall av oavsiktlig eller avsiktlig förtäring. Patienter måste uppmanas att förvara blisterförpackningen säkert, att aldrig öppna blisterförpackningen i förväg och att förvara dem utom räckhåll för barn och andra personer i hushållet, och att inte ta läkemedlet i närvaro av barn. Sömnrelaterade andningsproblem Opioider kan orsaka sömnrelaterade andningsproblem inklusive central sömnapné (CSA) och sömnrelaterad hypoxemi. Opioider ökar risken för CSA på ett dos-relaterat sätt. Överväg minskning av den totala opioddosen hos patienter med CSA. CNS-depression Buprenorfin kan orsaka dåsighet, särskilt när det tas i kombination med alkohol eller centralt dämpande substanser (t.ex. bensodiazepiner, anxiolytika, sedativa läkemedel eller hypnotika) (se avsnitt Interaktioner och Trafik). Beroende Buprenorfin är en partiell agonist vid my-opioidreceptorn och kronisk administrering ger opioidberoende. Djurstudier så väl som klinisk erfarenhet har visat att buprenorfin kan leda till beroende, men i lägre grad än en fullständig agonist, t.ex. morfin. Abrupt avbrytande av behandling rekommenderas ej då det kan resultera i abstinenssyndrom som kan vara fördröjt. Påskyndad abstinens När behandling med buprenorfin inleds måste läkaren vara medveten om den partiella agonistiska profilen för buprenorfin och att den kan påskynda abstinens hos opioidberoende patienter, särskilt omden ges mindre än 6 timmar efter senaste användningen av heroin eller andra kortverkande opioider eller om den ges mindre än 24 timmar efter senaste dosen av metadon (se avsnitt Dosering). Omvänt kan abstinenssymptom även ha samband med suboptimal dosering. Hepatit och leverpåverkan Fall av akut leverskada har rapporterats hos opioidberoende missbrukare både i kliniska studier och i biverkningsrapporter efter marknadsintroduktion. Spektrat av avvikelser sträcker sig från övergående asymptomatiska ökningar av levertransaminaser till fallrapporter med leverskada, levernekros, hepatorenalt syndrom, hepatisk encefalopati och död. I många fall har närvaron av redan befintliga avvikelser av leverenzymer, genetiskt betingad sjukdom, virusinfektioner med hepatit B eller hepatit C, alkoholmissbruk, anorexi, samtidig användning av andra potentiella hepatotoxiska mediciner samt pågående injektionsmissbruk av droger en orsakande eller bidragande roll. Dessa underliggande faktorer måste beaktas innan buprenorfin förskrivs samt under behandling. När leverpåverkan misstänks måste ytterligare biologisk och etiologisk utvärdering göras. Beroende på resultaten kan avbrytande av behandling ske med försiktighet för att förhindra abstinenssymptom och för att förhindra ett återvändande till illegalt drogmissbruk. Om behandlingen fortsätter ska leverfunktionen följas noggrant. Nedsatt leverfunktion Effekterna av nedsatt leverfunktion på farmakokinetiken för buprenorfin har utvärderats i en studie efter marknadsintroduktion. Eftersom buprenorfin i stor utsträckning metaboliseras i levern observerades förhöjda plasmanivåer för buprenorfin hos patienter med måttlig till svår leverfunktionsnedsättning efter en singeldosadministrering. Patienterna ska övervakas för tecken och symtom på plötslig opioidabstinens, toxicitet eller överdosering orsakad av ökade nivåer av buprenorfin. Buprenorphine Orifarm sublinguala tabletter ska användas med försiktighet till patienter med måttlig leverfunktionsnedsättning (se avsnitt Kontraindikationer och Farmakokinetik). Buprenorfin är kontraindicerat till patienter med svår leverfunktionsnedsättning. Nedsatt njurfunktion Det renala eliminationssystemet har en relativt liten roll (ca 30 %) i totalclearance av buprenorfin. Därför krävs i allmänhet ingen dosjustering på basen av patientens njurfunktion. Buprenorfins metaboliter ackumuleras hos patienter med njurinsufficiens. Försiktighet rekommenderas vid behandling av patienter med gravt nedsatt njurfunktion (kreatininclearance < 30 ml/min) (se avsnitt Dosering och Farmakokinetik). Bruk hos ungdomar På grund av brist på data gällande ungdomar (i åldern 15-18 år) ska en behandling av patienter ur denna åldersgrupp följas upp noggrannare än vanligt. Serotonergt syndrom Samtidig administrering av Buprenorphine Orifarm och andra serotonerga läkemedel såsom MAO-hämmare, selektiva serotoninåterupptagshämmare (SSRI), serotonin- och noradrenalinåterupptagshämmare (SNRI) eller tricykliska antidepressiva läkemedel kan leda till serotonergt syndrom, ett potentiellt livshotande tillstånd (se avsnitt Interaktioner). Om samtidig behandling med andra serotonerga läkemedel är kliniskt motiverad, rekommenderas noggrann observation av patienten, särskilt vid behandlingsstart och vid dosökningar. Symtom på serotonergt syndrom kan vara förändrad psykisk status, autonom instabilitet, neuromuskulära avvikelser och/eller gastrointestinala symtom. Om serotonergt syndrom misstänks ska dosminskning eller utsättning av behandlingen övervägas, beroende på symtomens svårighetsgrad. Allmänna varningar relevanta vid administrering av opioider Buprenorfin kan orsaka ortostatisk hypotension hos ej sängbundna patienter. Opioider kan öka trycket i cerebrospinalvätskan, vilket kan orsaka krampanfall. Opioider bör därför användas med försiktighet hos patienter med huvudskador, intrakraniella skador, eller under andra omständigheter där det cerebrospinala trycket kan öka, eller om patienten tidigare drabbats av krampanfall. Opioider bör användas med försiktighet hos patienter med hypotension, prostatahypertrofi eller stenos i urinröret. Opioidinducerad mios, förändringar av medvetandenivån eller förändringar av smärtförnimmelsen som symtom på sjukdom kan försvåra utvärderingen av patienten, eller komplicera diagnosticeringen eller det kliniska förloppet av samtidiga sjukdomar. Opioider bör användas med försiktighet hos patienter med myxödem, hypotyreos eller adrenokortikal insufficiens (t.ex. Addisons sjukdom). Opioider har visat sig öka trycket i koledokus och bör användas med försiktighet hos patienter med funktionsstörningar i gallgångarna. Opioider bör administreras med försiktighet till äldre eller funktionsnedsatta patienter. Detta läkemedel innehåller laktos. Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukosgalaktosmalabsorption.",
        "interaction": "Buprenorphine Orifarm ska inte tas tillsammans med: alkoholhaltiga drycker eller mediciner som innehåller alkohol. Alkohol ökar den sedativa effekten av buprenorfin (se avsnitt Trafik). Buprenorphine Orifarm ska ges med försiktighet tillsammans med: Bensodiazepiner: Denna kombination kan resultera i död pga. av andningsdepression av centralt ursprung. Dessa patienter ska därför övervakas noggrant och en kombination av denna typ undvikas i fall där det finns risk för felaktig användning. Patienterna ska varnas för att det är extremt farlig att självadministrera bensodiazepiner som inte uttryckligen ordinerats samtidigt då man tar detta läkemedel. Patienterna ska dessutom förmanas att endast använda bensodiazepiner så som de ordinerats av läkare (se avsnitt Varningar och försiktighet). Andra centralt dämpande substanser: Andra opioidderivat (såsom metadon, analgetika och hostdämpande medel), vissa antidepressiva, sederande H1-receptorantagonister, barbiturater, anxiolytika utöver bensodiazepiner, neuroleptika, klonidin och relaterade substanser. Dessa kombinationer ökar den centrala dämpningen och kan påverka framförande av fordon och användning av maskiner. Analgetika av opiodtyp: Det kan dessutom vara svårt att ge adekvat smärtlindring när en fullständig opioidagonist administreras till patienter som tar buprenorfin. Det finns därför en risk att överdosera med en fullständig agonist, särskilt vid försök att hantera buprenorfinets delvis agonistiska effekter eller när plasmanivåerna av buprenorfin minskar. Patienter som behöver smärtstillande medel och samtidig behandling mot opioidberoende har mest nytta av multidisciplinära vårdteam med experter i så väl smärtstillande behandling som behandling av opioidberoende. Naltrexon: Detta är en opioidantagonist som kan blockera de farmakologiska effekterna av buprenorfin. Hos opiodberoende patienter som behandlas med buprenorfin kan naltrexon framkalla en plötslig utlösning av långvariga och intensiva opioida abstinensbesvär. Den terapeutiska effekten av buprenorfin hos patienter som behandlas med naltrexon kan hämmas av naltrexon. CYP3A4-hämmare: En interaktionsstudie med buprenorfin och ketokonazol (en potent hämmare av CYP3A4) resulterade i ökat Cmax och AUC (ytan under kurvan) av buprenorfin (ungefär 50 % respektive 70 %) och till en mindre grad av norbuprenorfin. Buprenorfin metaboliseras av CYP3A4. Patienter som får buprenorfin ska övervakas noggrant och kan behöva dosreducering i kombination med potenta CYP3A4-hämmare (t.ex. proteashämmare som ritonavir, nelfinavir eller indinavir eller antimykotikum av azoltyp som ketokonazol eller itrakonazol, makrolidantibiotika). CYP3A4-inducerare: Samtidig användning av CYP3A4-inducerare med buprenorfin kan leda till markant lägre plasmakoncentrationer av buprenorfin, vilket potentiellt kan resultera i en ineffektiv behandling av opioidberoende med buprenorfin. Det rekommenderas att patienter som tar buprenorfin följs noggrant om inducerare (t.ex. fenobarbital, karbamazepin, fenytoin, rifampicin) administreras samtidigt. Buprenorfindosen eller CYP3A4-induceraren kan behöva justeras. Serotonerga läkemedel såsom MAO-hämmare, selektiva serotoninåterupptagshämmare (SSRI), serotonin- och noradrenalinåterupptagshämmare (SNRI) eller tricykliska antidepressiva läkemedel, eftersom risken för serotonergt syndrom, ett potentiellt livshotande tillstånd, ökar (se avsnitt Varningar och försiktighet). Samtidig användning av monoaminoxidashämmare (MAOI) kan framkalla förstärkt effekt av opioider, baserat på erfarenhet av morfin.",
        "pregnancy": "Hos människor finns det för närvarande inte tillräckliga data för att bedöma säkerheten för buprenorfin vid administrering under graviditet. Djurstudier har visat reproduktionstoxikologiska effekter (se avsnitt Prekliniska uppgifter). Buprenorfin bör endast användas under graviditet om fördelarna uppväger den möjliga risken för fostret. I slutet av graviditeten, kan buprenorfin framkalla andningsdepression hos det nyfödda barnet även efter en kort behandlingsperiod. Långtidsbehandling med buprenorfin under de tre sista månaderna av graviditeten kan orsaka abstinenssyndrom hos det nyfödda barnet (t.ex. hypertoni, neonatal tremor, neonatal agitation, myoklonus eller konvulsioner). Syndromet fördröjs i generellt från flera timmar till flera dagar efter födseln. På grund av den långa halveringstiden för buprenorfin bör övervakning av det nyfödda barnet under flera dagar efter födseln övervägas.",
        "breastfeeding": "Buprenorfin och dess metaboliter utsöndras i bröstmjölk. Det är okänt hur mycket som utsöndras i bröstmjölk. Det är inte känt om barnet påverkas. Amning ska därför avbrytas under behandling med Buprenorphine Orifarm.",
        "fertility": "Djurstudier har visat på en minskning av fertilitet hos honor vid höga doser (systemisk exponering > 2,4 gånger den humana exponeringen vid den högsta rekommenderade dosen på 24 mg buprenorfin, baserat på AUC). Se avsnitt Prekliniska uppgifter.",
        "driving": "Buprenorfin har en mild till måttlig inverkan på förmågan att framföra fordon och använda maskiner när det ges till opioidberoende patienter Buprenorphine Orifarm kan orsaka dåsighet, yrsel eller onormala tankar speciellt då behandlingen inleds eller dosen justeras. Om det tas tillsammans med alkohol eller centralt dämpande substanser kan effekten sannolikt bli mer uttalad (se avsnitt Varningar och försiktighet och Interaktioner). Patienter bör varnas för att framföra fordon eller använda farliga maskiner ifall buprenorfin påverkar deras förmåga att utföra sådana aktiviteter.",
        "side-effects": "Sammanfattning av säkerhetsprofilen De allra vanligast rapporterade biverkningarna har varit relaterade till abstinens (t.ex. sömnlöshet, huvudvärk, illamående och hyperhidros) samt smärta. Tabell över biverkningar I tabell 1 presenteras en sammanställning av: De biverkningar som rapporterats i samband med pivotala kliniska studier. Biverkningsfrekvenserna har definierats på följande sätt: mycket vanliga (≥ 1/10); vanliga (≥ 1/100, < 1/10). De vanligaste biverkningar som rapporterats efter marknadsintroduktion. Händelser som inträffat i minst 1% av de rapporter som sjukvårdspersonal rapporterat och som ansetts vara förväntade biverkningar har inkluderats i nedanstående tabell. Frekvens för sådana biverkningar som inte rapporterats i samband med pivotala studier kan inte utvärderas och är därför angivna som ”ingen känd frekvens” (kan inte beräknas från tillgängliga data). Tabell 1: Biverkningar som observerats i pivotala kliniska studier och/eller i samband med uppföljning efter marknadsintroduktion; grupperade enligt organsystem Organsystem Mycket vanliga Vanliga Ingen känd frekvens Infektioner och infestationer Bronkit Infektion Influensa Faryngit Rinit Blodet och lymfsystemet Lymfadenopati Metabolism och nutrition Minskad aptit Psykiska störningar Sömnlöshet Agitation Ångest Depression Fientligt beteende Nervositet Paranoia Avvikande tankegångar Läkemedelsberoende Centrala och perifera nervsystemet Huvudvärk Yrsel Hypertoni Migrän Parestesier Somnolens Svimning Tremor Ögon Störningar i tårflödet Mydriasis Hjärtat Palpitation Blodkärl Vasodilatation Andningsvägar, bröstkorg och mediastinum Hosta Dyspné Gäspningar Magtarmkanalen Illamående Buksmärtor Förstoppning Diarré Muntorrhet Dyspepsi Störningar i mag-tarmkanalen Flatulens Tandsjukdom Kräkningar Hud och subkutan vävnad Hyperhidros Hudutslag Muskuloskeletala systemet och bindväv Artralgi Ryggsmärtor Skelettsmärta Muskelkramp Myalgi Nacksmärta Reproduktions- organ och bröstkörtel Dysmenorré Allmänna symtom och/eller symtom vid administreringsstället Abstinenssyndrom Smärta Asteni Bröstsmärtor Frossa Sjukdomskänsla Perifera ödem Feber Abstinenssyndrom hos nyfödda Beskrivning av vissa särskilda biverkningar Följande förteckning är en sammanfattning av övriga biverkningar som rapporterats efter marknadsintroduktion och som ansetts vara allvarliga eller betydande av annan orsak: Vid intravenöst missbruk har lokala reaktioner, ibland septiska (abscesser, celluliter), samt potentiellt allvarlig akut hepatit och andra infektioner som pneumoni och endokardit rapporterats (se avsnitt Varningar och försiktighet). Hos patienter med ett påtagligt drogberoende kan en behandlingsstart med buprenorfin ge en abstinenseffekt liknande den som är förknippad med naloxon. De allra vanligaste tecknen och symtomen på överkänslighet inkluderar hudutslag, urtikaria och klåda. Fall av bronkospasm, angioödem och anafylaktisk chock har också rapporterats (se avsnitt Kontraindikationer). Förhöjda transaminasvärden, hepatit, akut hepatit, cytolytisk hepatit, gulsot, hepatorenalt syndrom, hepatisk encefalopati och levernekros har förekommit (se avsnitt Varningar och försiktighet). Ett neonatalt abstinenssyndrom har rapporterats bland nyfödda, vars mödrar erhållit buprenorfin under graviditeten. Syndromet kan vara mildare och mer långvarigt än motsvarande syndrom från kortverkande μ-opioidagonister. Syndromets natur kan variera beroende på moderns missbruksproblem (se avsnitt Graviditet). Hallucinationer, ortostatisk hypotension, urinretention och yrsel har rapporterats. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Symtom Andningsdepression till följd av dämpning av centrala nervsystemet är det huvudsakliga symtom som kräver behandling vid överdos, eftersom det kan leda till andningsstillestånd och död. Tecken på överdosering kan också vara somnolens, amblyopi, mios, hypotension, illamående, kräkningar och/eller talstörningar. Hantering Allmänna stödjande åtgärder ska vidtas inklusive noggrann övervakning av patientens respiratoriska och kardiella status. Symtomatisk behandling av andningsdepression och allmänna intensivvårdande åtgärder ska sättas in. Öppna luftvägar och andningshjälp eller ventilationskontroll måste säkerställas. Patienten ska flyttas till en miljö med fullständiga resurser för återupplivning. Om patienten kräks måste åtgärder vidtas för att förhindra aspiration av kräkningen. Användning av en opioidantagonist (dvs naloxon) rekommenderas trots den måttliga effekt den kan ha för att häva andningssymptomen orsakade av buprenorfin jämfört med dess effekt på opioider med fullständig agonistisk effekt. Den långa verkningstiden för buprenorfin ska beaktas när det ska beslutas om hur lång tid som behövs för behandling och medicinsk övervakning för att häva effekterna vid en överdos. Naloxon kan utsöndras snabbare än buprenorfin ur kroppen, vilket kan orsaka återkomst av tidigare motade symtom på överdosering med buprenorfin.",
        "pharmacodynamic": "Verkningsmekanism: Buprenorfin är en partiell opioidagonist/antagonist som binder till μ (my-) och κ(kappa-) receptorer i hjärnan. Dess verksamhet inom opioid underhållsbehandling tillskrivs den långsamma reversibla kopplingen till my-receptorerna, som under en förlängd period kan minimera drogbehovet hos missbrukande patienter. Klinisk effekt och säkerhet Buprenorfin har ett brett terapeutiskt index på grund av dess partiella agonistiska/antagonistiska effekt, vilket begränsar den suppressiva effekten till särskilt hjärt- och lungfunktionen.",
        "pharmacokinetic": "Absorption: Vid peroralt intag genomgår buprenorfin förstapassagemetabolism med N-dealkylering och glukuronkonjugering i tunntarmen. Peroral användning av detta läkemedel är därför olämpligt. Maximala plasmakoncentrationer uppnås 90 minuter efter sublingual administrering och det maximala dos-koncentrationsförhållandet är linjärt mellan 2 mg och 16 mg. Distribution Absorptionen av buprenorfin följs av en snabb distributionsfas med en halveringstid för distribution på 2 till 5 timmar. Metabolism Buprenorfin metaboliseras genom 14-N-dealkylering till N-dealkylbuprenorfin (även kallat norbuprenorfin) via CYP3A4 och glukuronkonjugering av modersubstansen och den dealkylerade metaboliten. Norbuprenorfin är en μ (my)-opioidagonist med svag egenaktivitet. Eliminering Elimineringen av buprenorfin är bi- eller triexponentiell, med en lång terminal elimineringsfas på 20-25 timmar, delvis beroende på reabsorption av buprenorfin efter intestinal hydrolys av det konjugerade derivatet och delvis beroende på molekylens höggradigt lipofila egenskaper. Buprenorfin elimineras huvudsakligen i feces genom gallvägsutsöndring av de glukuronkonjugerade metaboliterna (70 %) medan resten elimineras via urinen. Särskilda patientgrupper: Äldre Det finns inga farmakokinetiska data för äldre patienter. Nedsatt njurfunktion Eliminering via njurarna spelar en relativt liten roll (~30 %) i total clearance av buprenorfin. Det behövs ingen dosändring på grund av njurfunktionen, men försiktighet rekommenderas vid dosbestämning för patienter med allvarligt nedsatt njurfunktion. Nedsatt leverfunktion Eliminering via levern spelar en relativt stor roll (~70 %) i total clearance av buprenorfin och buprenorfinets verkan kan förlängas hos patienter med nedsatt leverclearance. Låga startdoser av buprenorfin och försiktig titrering vid dosering kan krävas för patienter med lätt till måttligt nedsatt leverfunktion. Buprenorfin är kontraindicerat för patienter med allvarligt nedsatt leverfunktion (se avsnitt Kontraindikationer).",
        "preclinical-info": "Toxikologiska studier visade inte några särskilda risker för människa baserat på farmakologiska effekter av upprepad-dos-toxicitet, gentoxicitet och karcinogenicitet. Buprenorfin var inte teratogent i djurstudier. Intramuskulära doser på 0,05 mg/kg/dag och högre orsakade fetal tillväxthämning hos råttor. Höga doser (1 mg/kg/dag och högre) resulterade i ökad perinatal mortalitet hos råttor. Postnatala beteendestörningar har också rapporterats.",
        "composition": "Kvalitativ och kvantitativ sammansättning Buprenorfinhydroklorid motsvarande 2 mg/8 mg buprenorfin. Hjälpämnen med känd effekt: 2 mg sublinguala resoribletter: laktos 19 mg. 8 mg sublinguala resoribletter: laktos 76 mg. Förteckning över hjälpämnen Laktosmonohydrat Mannitol (E421) Majsstärkelse Vattenfri citronsyra Natriumcitrat Povidon Magnesiumstearat Askorbinsyra Edetinsyra (EDTA)",
        "incompatibility": "Ej relevant.",
        "env-effect": "Miljöinformationen för buprenorfin är framtagen av företaget Camurus för Buvidal Miljörisk: Risk för miljöpåverkan av buprenorfin kan inte uteslutas då det inte finns tillräckliga ekotoxikologiska data. Nedbrytning: Det kan inte uteslutas att buprenorfin är persistent, då data saknas. Bioackumulering: Buprenorfin har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6 *47.31*(100-0) Where: A = 47.31 kg (total sold amount buprenorphine and buprenorphine hydrochloride in Sweden year 2022, data from IQVIA). R = % removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) = 0 if no data is available. (If R is not equal to 0 this should be justified under the degradation section) P = number of inhabitants in Sweden = 10 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Ref. I) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Ref. I) PEC = 0.0064 μg/L According to the European Medicines Agency guideline on environmental risk assessment of medicinal products (EMA/CHMP/SWP/4447/00), use of buprenorphine is unlikely to represent a risk for the environment, because the predicted environmental concentration (PEC) at the time of registration was below the action limit 0.01 µg/L. Predicted No Effect Concentration (PNEC) No data available Environmental risk classification (PEC/PNEC ratio) No data available. Degradation No data available. Bioaccumulation Partitioning coefficient: Log Dow = 3.7 at pH 7 (guideline OECD 107). (Ref II) Justification of chosen bioaccumulation phrase: Since log Dow < 4 at pH 7, the substance has low potential for bioaccumulation. Excretion (metabolism) Buprenorphine is oxidatively metabolised by 14-N-dealkylation to N-desalkyl-buprenorphine (also known as norbuprenorphine) via cytochrome P450 CYP3A4 and by glucuroconjungation of the parent molecule and the dealkylated metabolite. Norbuprenorphine is a µ-opioid agonist with weak intrinsic activity. As the main metabolite is pharmacologically active, no reduction of A in the PEC calculation has been made. References I. ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. http://guidance.echa.europa.eu/docs/guidance_document/information_requirements_en.htm II. Volic, N., 2020. Determination of physico-chemical properties of Buprenorphine: partition coefficient at pH5 and pH7 using shake flask method; partion coefficient at pH 9 using slow-stirring method. Charles River Laboratories Den Bosch, Study No. 20186155",
        "handling-life-shelf-storage": "Hållbarhet 2 år Särskilda förvaringsanvisningar Förvaras vid högst 30 °C. Förvaras i originalförpackningen. Ljuskänsligt. Fuktkänsligt. Särskilda anvisningar för destruktion Inga särskilda anvisningar. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "properties-medicine": "Resoriblett, sublingual Benvita, ovala, biplana, sublinguala resoribletter"
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Får inte krossas. Får inte tuggas. Får inte sväljas hel. Resoribletten ska placeras och hållas under tungan till dess att den har lösts upp (detta tar normalt 5-10 minuter)."
    },
    "miljöinformation": {
        "env-effect": "Miljöinformationen för buprenorfin är framtagen av företaget Camurus för Buvidal Miljörisk: Risk för miljöpåverkan av buprenorfin kan inte uteslutas då det inte finns tillräckliga ekotoxikologiska data. Nedbrytning: Det kan inte uteslutas att buprenorfin är persistent, då data saknas. Bioackumulering: Buprenorfin har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6 *47.31*(100-0) Where: A = 47.31 kg (total sold amount buprenorphine and buprenorphine hydrochloride in Sweden year 2022, data from IQVIA). R = % removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) = 0 if no data is available. (If R is not equal to 0 this should be justified under the degradation section) P = number of inhabitants in Sweden = 10 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Ref. I) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Ref. I) PEC = 0.0064 μg/L According to the European Medicines Agency guideline on environmental risk assessment of medicinal products (EMA/CHMP/SWP/4447/00), use of buprenorphine is unlikely to represent a risk for the environment, because the predicted environmental concentration (PEC) at the time of registration was below the action limit 0.01 µg/L. Predicted No Effect Concentration (PNEC) No data available Environmental risk classification (PEC/PNEC ratio) No data available. Degradation No data available. Bioaccumulation Partitioning coefficient: Log Dow = 3.7 at pH 7 (guideline OECD 107). (Ref II) Justification of chosen bioaccumulation phrase: Since log Dow < 4 at pH 7, the substance has low potential for bioaccumulation. Excretion (metabolism) Buprenorphine is oxidatively metabolised by 14-N-dealkylation to N-desalkyl-buprenorphine (also known as norbuprenorphine) via cytochrome P450 CYP3A4 and by glucuroconjungation of the parent molecule and the dealkylated metabolite. Norbuprenorphine is a µ-opioid agonist with weak intrinsic activity. As the main metabolite is pharmacologically active, no reduction of A in the PEC calculation has been made. References I. ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. http://guidance.echa.europa.eu/docs/guidance_document/information_requirements_en.htm II. Volic, N., 2020. Determination of physico-chemical properties of Buprenorphine: partition coefficient at pH5 and pH7 using shake flask method; partion coefficient at pH 9 using slow-stirring method. Charles River Laboratories Den Bosch, Study No. 20186155"
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Buprenorphine Orifarm, Resoriblett, sublingual 2 mg"
    }
}