{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Saizen är och vad det används för 2. Vad du behöver veta innan du använder Saizen 3. Hur du använder Saizen 4. Eventuella biverkningar 5. Hur Saizen ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Saizen är och vad det används för Somatropin är ett tillväxthormon. Saizens viktigaste funktion är att öka tillväxt hos barn och ungdomar och att behandla vuxna med brist på tillväxthormon. Tillväxthormonet (somatropin) som finns i Saizen är nästan identiskt med det naturliga humana tillväxthormonet, förutom att det tillverkas utanför kroppen genom en process som kallas ”rekombinant DNA-teknik” (genteknik). Saizen används: Barn och ungdomar: vid behandling av barn som inte växt eftersom deras kropp inte producerar något tillväxthormon eller för låga nivåer av tillväxthormon vid behandling av flickor som inte växt på grund av gonadal dysgenes (även kallat Turners syndrom), bekräftad med kromosomtest vid behandling av barn före puberteten som inte växt på grund av kronisk njurinsufficiens, ett tillstånd där njurarna är skadade vid behandling av tillväxtproblem hos barn som föddes små och som inte uppnått normal storlek vid 4 års ålder eller senare Vuxna: vid behandling av vuxna med en uttalad brist på tillväxthormon Denna behandling ges till vuxna som har en allvarlig tillväxthormonbrist som har blivit medicinskt diagnostiserad med ett test. Läkare eller apotekspersonal kan förklara varför du eller ditt barn har ordinerats denna behandling. Somatropin som finns i Saizen kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna bipacksedel. Fråga läkare, apotekspersonal eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Somatropin är ett tillväxthormon. Saizens viktigaste funktion är att öka tillväxt hos barn och ungdomar och att behandla vuxna med brist på tillväxthormon. Tillväxthormonet (somatropin) som finns i Saizen är nästan identiskt med det naturliga humana tillväxthormonet, förutom att det tillverkas utanför kroppen genom en process som kallas ”rekombinant DNA-teknik” (genteknik). Saizen används: Barn och ungdomar: vid behandling av barn som inte växt eftersom deras kropp inte producerar något tillväxthormon eller för låga nivåer av tillväxthormon vid behandling av flickor som inte växt på grund av gonadal dysgenes (även kallat Turners syndrom), bekräftad med kromosomtest vid behandling av barn före puberteten som inte växt på grund av kronisk njurinsufficiens, ett tillstånd där njurarna är skadade vid behandling av tillväxtproblem hos barn som föddes små och som inte uppnått normal storlek vid 4 års ålder eller senare Vuxna: vid behandling av vuxna med en uttalad brist på tillväxthormon Denna behandling ges till vuxna som har en allvarlig tillväxthormonbrist som har blivit medicinskt diagnostiserad med ett test. Läkare eller apotekspersonal kan förklara varför du eller ditt barn har ordinerats denna behandling. Somatropin som finns i Saizen kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna bipacksedel. Fråga läkare, apotekspersonal eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Saizen Använd inte Saizen om du (eller ditt barn) är allergisk (överkänslig) mot somatropin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du har fått veta att ditt barns rörben slutat växa och att han/hon därför har uppnått sin slutliga längd. om du har en aktiv tumör (cancer). Tumörer måste vara inaktiva och du måste ha avslutat din cancerbehandling innan du påbörjar behandling med Saizen. om du (eller ditt barn) har diabetes och lider av en diabetesrelaterad ögonsjukdom (proliferativ eller preproliferativ diabetesretinopati). om du (eller ditt barn) har en akut kritisk sjukdom, lider av komplikationer efter en öppen hjärtoperation, bukoperation, omfattande skador efter en olycka, akuta andningsproblem eller liknande tillstånd. Behandlingen med Saizen måste avslutas hos barn med kronisk njursjukdom inför en njurtransplantation. Varningar och försiktighet Tala med läkare innan du använder Saizen. Behandling med Saizen ska ske under regelbunden kontroll av läkare med erfarenhet av diagnostisering och behandling av patienter med brist på tillväxthormon. Kort efter att du (eller ditt barn) har tagit Saizen kan du känna dig darrig eller yr på grund av lågt blodsockervärde. Denna känsla kommer snabbt att försvinna. Blodsockervärdet kan därefter stiga över normal nivå 2-4 timmar efter tillförseln. Eftersom behandling med tillväxthormon kan ändra kroppens omsättning av socker, kommer blodsockervärdet regelbundet kontrolleras av läkare. Somatropin kan göra så att blodsockervärdet stiger. Om du (eller ditt barn) är diabetiker eller om någon i familjen har diabetes, kommer din läkare att noggrant övervaka dina blodvärden och eventuellt ändra diabetesbehandlingen under tiden du behandlas med Saizen. Det kan bli nödvändigt med regelbundna besök för ögonkontroller efter att ha fått detta läkemedel. Saizen kan påverka din sköldkörtelfunktion. Din läkare kan kontrollera nivåerna av sköldkörtelhormon i blodet och skriva ut ett annat hormon om du (eller ditt barn) har utvecklat en brist på sköldkörtelhormon. Om du (eller ditt barn) tar kortikosteroider, bör du kontakta din läkare regelbundet, eftersom du kan behöva justera din kortikosteroiddos eller din dos med Saizen. Saizen kan orsaka vätskeansamling hos vuxna patienter. Detta kan visa sig i form av svullnad samt led- eller muskelsmärta. Om du får dessa symtom ska du tala om det för din läkare som kan besluta om dosändring av Saizen. Om du har haft en tumör under din barndom och behandlades med Saizen, finns det en ökad risk att en ny tumör utvecklas. Om du (eller ditt barn) tidigare har haft någon sjukdom som påverkar hjärnan, t.ex. en tumör, kommer läkaren regelbundet att undersöka dig (eller ditt barn) för att kontrollera att den inte kommit tillbaka. I sällsynta fall kan Saizen orsaka inflammation i bukspottkörteln, vilket orsakar svår smärta i buken och ryggen. Tänk särskilt på detta om ditt barn får buksmärtor och kontakta din läkare. En ökning av sned rygg (skolios) kan utvecklas hos barn som växer snabbt. Under behandlingen med Saizen, kommer din läkare att undersöka dig (eller ditt barn) för tecken på skolios. Några patienter kan utveckla svullnad i hjärnan vid behandling med Saizen. Om du (eller ditt barn) får en svår eller återkommande huvudvärk, synproblem, känner illamående och/eller kräkningar, kontakta omedelbart läkare. Då kan det vara nödvändigt att avbryta tillväxthormonbehandlingen. Behandlingen kan eventuellt påbörjas igen senare. Om symtomen på en svullnad i hjärnan återkommer, ska behandlingen med Saizen upphöra. Om medicinen injiceras på samma ställe under lång tid, kan det uppstå skador på injektionsstället. Det är därför viktigt att variera injektionsställe. Din läkare eller apotekspersonal kan tala om för dig vilka områden på kroppen som ska användas för injektion (se avsnitt 3 Hur du använder Saizen). Några barn med brist på tillväxthormon har utvecklat leukemi (ökat antal vita blodkroppar), oavsett om de har behandlats med tillväxthormon eller inte. Det finns emellertid inget som tyder på att förekomsten av leukemi är förhöjd hos tillväxthormonbehandlade utan anlagsfaktorer. Något orsakssamband med tillväxthormonbehandling har inte påvisats. Höftproblem uppstår ibland hos barn med hormon- eller njurproblem. Om ditt barn lider av kronisk njursvikt, som kan uppstå när njurarna är skadade, ska han eller hon regelbundet undersökas avseende tecken på eventuell skelettskada. Det är osäkert om skelettskada hos barn med hormon- eller njurproblem påverkas av behandling med tillväxthormon. Röntgenundersökning av höften bör göras innan behandling påbörjas. Om ditt barn börjar halta eller klagar över smärta i höft eller knä under behandlingen med Saizen, ska du tala om det för läkaren. Hos barn med kronisk njursvikt ska behandlingen upphöra inför en njurtransplantation. Saizen är inte avsett för långtidsbehandling av barn som har en tillväxtstörning på grund av Prader-Willis syndrom, som bekräftats genetiskt, om man inte även har diagnostiserad brist på tillväxthormon. Sömnapné (tillfälliga andningsuppehåll under sömnen) och plötsliga dödsfall har rapporterats efter påbörjad behandling med tillväxthormon hos barn med Prader-Willis syndrom, som hade en eller flera av följande riskfaktorer: kraftig övervikt, tidigare nedsatt lungfunktion eller sömnapné, eller oidentifierad luftvägsinfektion. Tillväxthormon ska inte ges till allvarligt sjuka personer. Om du inte svarar på behandlingen med Saizen, kan du ha utvecklat antikroppar mot tillväxthormon. Din läkare kommer att utföra tester för att fastställa detta. Om du är över 60 år eller om du behandlas med Saizen över lång tid bör du undersökas oftare av din läkare. På grund av mindre erfarenhet av behandling av äldre och långtidsbehandling med Saizen, krävs speciell försiktighet vid dessa situationer. Andra läkemedel och Saizen Tala om för din läkare eller apotekspersonal om du (eller ditt barn) använder, nyligen har använt eller kan tänkas använda andra läkemedel. Om du (eller ditt barn) använder kortisonpreparat, är det viktigt att tala om det för läkaren eller apotekspersonal. Dessa läkemedel kan påverka Saizen och därför kan din läkare behöva justera doseringen av dessa läkemedel eller av Saizen. Kortisonpreparat används för att behandla många allvarliga sjukdomar till exempel astma, allergier och kronisk ledgångsreumatism (reumatoid artrit). Om du får substitutionsbehandling med orala östrogener kan det påverka Saizens effekt på tillväxten. Din läkare kan därför behöva justera dosen av Saizen. Om du behandlas med könshormoner, läkemedel mot epilepsi eller ciklosporin (ett läkemedel som försvagar immunsystemet efter transplantation) ska du berätta det för din läkare eftersom dosen av dessa läkemedel kan behöva justeras. Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Det finns otillräcklig information om säkerheten vid behandling av tillväxthormon under graviditet och amning. Behandlingen med Saizen ska avbrytas vid graviditet. Körförmåga och användning av maskiner Läkemedel som innehåller somatropin har ingen känd inverkan på förmågan att köra och använda maskiner. Viktig information om några innehållsämnen i Saizen Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per cylinderampull, d.v.s. är näst intill natriumfritt.",
        "contraindication": "Använd inte Saizen om du (eller ditt barn) är allergisk (överkänslig) mot somatropin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du har fått veta att ditt barns rörben slutat växa och att han/hon därför har uppnått sin slutliga längd. om du har en aktiv tumör (cancer). Tumörer måste vara inaktiva och du måste ha avslutat din cancerbehandling innan du påbörjar behandling med Saizen. om du (eller ditt barn) har diabetes och lider av en diabetesrelaterad ögonsjukdom (proliferativ eller preproliferativ diabetesretinopati). om du (eller ditt barn) har en akut kritisk sjukdom, lider av komplikationer efter en öppen hjärtoperation, bukoperation, omfattande skador efter en olycka, akuta andningsproblem eller liknande tillstånd. Behandlingen med Saizen måste avslutas hos barn med kronisk njursjukdom inför en njurtransplantation.",
        "caution": "Varningar och försiktighet Tala med läkare innan du använder Saizen. Behandling med Saizen ska ske under regelbunden kontroll av läkare med erfarenhet av diagnostisering och behandling av patienter med brist på tillväxthormon. Kort efter att du (eller ditt barn) har tagit Saizen kan du känna dig darrig eller yr på grund av lågt blodsockervärde. Denna känsla kommer snabbt att försvinna. Blodsockervärdet kan därefter stiga över normal nivå 2-4 timmar efter tillförseln. Eftersom behandling med tillväxthormon kan ändra kroppens omsättning av socker, kommer blodsockervärdet regelbundet kontrolleras av läkare. Somatropin kan göra så att blodsockervärdet stiger. Om du (eller ditt barn) är diabetiker eller om någon i familjen har diabetes, kommer din läkare att noggrant övervaka dina blodvärden och eventuellt ändra diabetesbehandlingen under tiden du behandlas med Saizen. Det kan bli nödvändigt med regelbundna besök för ögonkontroller efter att ha fått detta läkemedel. Saizen kan påverka din sköldkörtelfunktion. Din läkare kan kontrollera nivåerna av sköldkörtelhormon i blodet och skriva ut ett annat hormon om du (eller ditt barn) har utvecklat en brist på sköldkörtelhormon. Om du (eller ditt barn) tar kortikosteroider, bör du kontakta din läkare regelbundet, eftersom du kan behöva justera din kortikosteroiddos eller din dos med Saizen. Saizen kan orsaka vätskeansamling hos vuxna patienter. Detta kan visa sig i form av svullnad samt led- eller muskelsmärta. Om du får dessa symtom ska du tala om det för din läkare som kan besluta om dosändring av Saizen. Om du har haft en tumör under din barndom och behandlades med Saizen, finns det en ökad risk att en ny tumör utvecklas. Om du (eller ditt barn) tidigare har haft någon sjukdom som påverkar hjärnan, t.ex. en tumör, kommer läkaren regelbundet att undersöka dig (eller ditt barn) för att kontrollera att den inte kommit tillbaka. I sällsynta fall kan Saizen orsaka inflammation i bukspottkörteln, vilket orsakar svår smärta i buken och ryggen. Tänk särskilt på detta om ditt barn får buksmärtor och kontakta din läkare. En ökning av sned rygg (skolios) kan utvecklas hos barn som växer snabbt. Under behandlingen med Saizen, kommer din läkare att undersöka dig (eller ditt barn) för tecken på skolios. Några patienter kan utveckla svullnad i hjärnan vid behandling med Saizen. Om du (eller ditt barn) får en svår eller återkommande huvudvärk, synproblem, känner illamående och/eller kräkningar, kontakta omedelbart läkare. Då kan det vara nödvändigt att avbryta tillväxthormonbehandlingen. Behandlingen kan eventuellt påbörjas igen senare. Om symtomen på en svullnad i hjärnan återkommer, ska behandlingen med Saizen upphöra. Om medicinen injiceras på samma ställe under lång tid, kan det uppstå skador på injektionsstället. Det är därför viktigt att variera injektionsställe. Din läkare eller apotekspersonal kan tala om för dig vilka områden på kroppen som ska användas för injektion (se avsnitt 3 Hur du använder Saizen). Några barn med brist på tillväxthormon har utvecklat leukemi (ökat antal vita blodkroppar), oavsett om de har behandlats med tillväxthormon eller inte. Det finns emellertid inget som tyder på att förekomsten av leukemi är förhöjd hos tillväxthormonbehandlade utan anlagsfaktorer. Något orsakssamband med tillväxthormonbehandling har inte påvisats. Höftproblem uppstår ibland hos barn med hormon- eller njurproblem. Om ditt barn lider av kronisk njursvikt, som kan uppstå när njurarna är skadade, ska han eller hon regelbundet undersökas avseende tecken på eventuell skelettskada. Det är osäkert om skelettskada hos barn med hormon- eller njurproblem påverkas av behandling med tillväxthormon. Röntgenundersökning av höften bör göras innan behandling påbörjas. Om ditt barn börjar halta eller klagar över smärta i höft eller knä under behandlingen med Saizen, ska du tala om det för läkaren. Hos barn med kronisk njursvikt ska behandlingen upphöra inför en njurtransplantation. Saizen är inte avsett för långtidsbehandling av barn som har en tillväxtstörning på grund av Prader-Willis syndrom, som bekräftats genetiskt, om man inte även har diagnostiserad brist på tillväxthormon. Sömnapné (tillfälliga andningsuppehåll under sömnen) och plötsliga dödsfall har rapporterats efter påbörjad behandling med tillväxthormon hos barn med Prader-Willis syndrom, som hade en eller flera av följande riskfaktorer: kraftig övervikt, tidigare nedsatt lungfunktion eller sömnapné, eller oidentifierad luftvägsinfektion. Tillväxthormon ska inte ges till allvarligt sjuka personer. Om du inte svarar på behandlingen med Saizen, kan du ha utvecklat antikroppar mot tillväxthormon. Din läkare kommer att utföra tester för att fastställa detta. Om du är över 60 år eller om du behandlas med Saizen över lång tid bör du undersökas oftare av din läkare. På grund av mindre erfarenhet av behandling av äldre och långtidsbehandling med Saizen, krävs speciell försiktighet vid dessa situationer.",
        "interaction": "Andra läkemedel och Saizen Tala om för din läkare eller apotekspersonal om du (eller ditt barn) använder, nyligen har använt eller kan tänkas använda andra läkemedel. Om du (eller ditt barn) använder kortisonpreparat, är det viktigt att tala om det för läkaren eller apotekspersonal. Dessa läkemedel kan påverka Saizen och därför kan din läkare behöva justera doseringen av dessa läkemedel eller av Saizen. Kortisonpreparat används för att behandla många allvarliga sjukdomar till exempel astma, allergier och kronisk ledgångsreumatism (reumatoid artrit). Om du får substitutionsbehandling med orala östrogener kan det påverka Saizens effekt på tillväxten. Din läkare kan därför behöva justera dosen av Saizen. Om du behandlas med könshormoner, läkemedel mot epilepsi eller ciklosporin (ett läkemedel som försvagar immunsystemet efter transplantation) ska du berätta det för din läkare eftersom dosen av dessa läkemedel kan behöva justeras.",
        "pregnancy": "Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Det finns otillräcklig information om säkerheten vid behandling av tillväxthormon under graviditet och amning. Behandlingen med Saizen ska avbrytas vid graviditet.",
        "driving": "Körförmåga och användning av maskiner Läkemedel som innehåller somatropin har ingen känd inverkan på förmågan att köra och använda maskiner.",
        "substance-information": "Viktig information om några innehållsämnen i Saizen Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per cylinderampull, d.v.s. är näst intill natriumfritt.",
        "usage-and-administration": "3. Hur du använder Saizen Använd alltid detta läkemedel enligt läkarens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Dosering Dos och frekvens av Saizen avpassas av läkaren beroende av din (eller ditt barns) kroppsvikt eller kroppsyta. Det rekommenderas att Saizen ges på kvällen. Barn och ungdomar: Kort kroppslängd orsakad av utebliven eller för liten insöndring av naturligt tillväxthormon: 0,7-1,0 mg/m2 kroppsyta dagligen eller 0,025-0,035 mg/kg kroppsvikt dagligen genom injektion under huden. Tillväxtstörning hos flickor med gonadal dysgenes (Turners syndrom): 1,4 mg/m2 kroppsyta dagligen eller 0,045-0,050 mg/kg kroppsvikt dagligen genom injektion under huden. Om din dotter behandlas för Turners syndrom och får icke-androgena anabola steroider samtidigt, kan det öka tillväxthastigheten. Fråga din läkare eller apotekspersonal om du undrar något om dessa mediciner. Tillväxtstörning hos barn före puberteten på grund av kronisk njurinsufficiens, ett tillstånd där njurarna är skadade: 1,4 mg/m2 kroppsyta, motsvarande ungefär 0,045-0,050 mg/kg kroppsvikt dagligen genom injektion under huden. Tillväxtstörning hos barn som föddes små: 1 mg/m2 kroppsyta, ungefär lika med 0,035 mg/kg kroppsvikt dagligen genom injektion under huden. Vuxna: Tillväxthormonbrist hos vuxna: Vid behandlingens start rekommenderas låga doser om 0,15–0,3 mg dagligen genom injektion under huden. Dosen justeras gradvis av din läkare. Den rekommenderade slutdosen tillväxthormon överstiger sällan 1,0 mg per dag. Generellt bör den lägsta effektiva dosen som fungerar för dig injiceras. Om du är äldre eller överviktig kan det vara nödvändigt med lägre doser. Metod och injektionssätt Dos och hur ofta Saizen ska injiceras kommer att bestämmas av din läkare och beror på din (eller ditt barns) storlek eller kroppsvikt. Vanligtvis ska Saizen administreras varje dag genom subkutan injektion (under huden). Viktig information Läs följande instruktioner noggrant före injicering av Saizen. När läkemedlet injiceras på samma ställe varje gång under en lång tid, kan det orsaka skador. Det är viktigt att variera injektionsställe hela tiden. Din läkare eller apotekspersonal kan berätta för dig vilket område av kroppen du bör använda. Använd inte något ställe där du känner knölar, fasta knutor, gropar eller smärta, tala med din läkare eller apotekspersonal om du känner sådant. Rengör huden vid injektionsstället med tvål och vatten. Cylinderampullen med lösningen med Saizen är färdig att användas för injektion med easypod autoinjektor eller aluetta peninjektor. Varje cylinderampull med Saizen är färgkodad och får endast användas med den aluetta peninjektor som har en matchande färgkod för att ge korrekt dos. Cylinderampullen innehållande 6 mg somatropin (blå) får endast användas med aluetta peninjektor 6 (blå). Lägg allt du behöver för injektionen av lösningen på ett rent underlag och tvätta dina händer med tvål och vatten. Lösningen ska vara klar till lätt opalskimrande utan partiklar och utan synliga tecken på försämring. Om lösningen innehåller partiklar ska den inte injiceras. Hur du själv tar din dagliga injektion med Saizen Läs noggrant instruktionen som medföljer respektive injektor för beskrivning hur cylinderampullen ska sättas in i easypod autoinjektor eller aluetta peninjektor och hur du injicerar lösningen med Saizen. Easypod är i första hand avsedd för barn från 7 år och uppåt samt vuxna. För barn ska användning av injektionsläkemedel alltid ske under överinseende av en vuxen. Behandlingslängd Ditt barn bör sluta använda denna behandling när han/hon når tillfredsställande längd eller hans/hennes ben inte kan växa mer, vilket bedömts av hans/hennes läkare. Behandling med Saizen kommer avslutas hos barn med kronisk njursjukdom inför en njurtransplantation. Hos vuxna med brist på tillväxthormon är detta ett tillstånd som varar livet ut och bör behandlas därefter av din läkare. Om du har använt för stor mängd av Saizen Om du injicerar för mycket Saizen ska du tala om det för din läkare, eftersom dosen kan behöva ändras något för att korrigera det inträffade. Om man injicerar för mycket, kan det bli förändringar i blodsockernivåerna. Detta kan innebära att du (eller ditt barn) känner dig darrig och yr i huvudet. Kontakta omedelbart din läkare om detta inträffar. Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du har glömt att ta Saizen Om du glömmer en dos, tala om det för din läkare då det kan vara nödvändigt att ändra dosen något för att korrigera det inträffade. Om du slutar att ta Saizen Sluta inte att ta Saizen utan att tala med din läkare. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du har använt för stor mängd av Saizen Om du injicerar för mycket Saizen ska du tala om det för din läkare, eftersom dosen kan behöva ändras något för att korrigera det inträffade. Om man injicerar för mycket, kan det bli förändringar i blodsockernivåerna. Detta kan innebära att du (eller ditt barn) känner dig darrig och yr i huvudet. Kontakta omedelbart din läkare om detta inträffar. Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning.",
        "missed": "Om du har glömt att ta Saizen Om du glömmer en dos, tala om det för din läkare då det kan vara nödvändigt att ändra dosen något för att korrigera det inträffade.",
        "withdrawal": "Om du slutar att ta Saizen Sluta inte att ta Saizen utan att tala med din läkare. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar men alla användare behöver inte få dem. Kontakta omedelbart din läkare om du upplever svår och återkommande huvudvärk med illamående, kräkningar eller synstörningar. Detta är symtom på en mindre vanlig biverkan som kallas godartad intrakraniell hypertension. Biverkningar kan förekomma med en viss frekvens, vilka definieras enligt följande: mycket vanliga: kan förekomma hos fler än 1 av 10 personer vanliga: kan förekomma hos upp till 1 av 10 personer mindre vanliga: kan förekomma hos upp till 1 av 100 personer sällsynta: kan förekomma hos upp till 1 av 1000 personer mycket sällsynta: kan förekomma hos upp till 1 av 10 000 personer har rapporterats (förekommer hos ett okänt antal användare) Vanliga biverkningar: Reaktioner på injektionsstället såsom t.ex. rodnad, klåda, svullnad, utslag, nässelfeber, smärta, inflammation, blödning, onormal ansamling av blod utanför ett blodkärl (hematom). Om detta blir särskilt besvärligt, rådgör med din läkare. Lokal förlust av fett under huden, som kan undvikas om du byter injektionsställe. Karpaltunnelsyndrom hos vuxna som kännetecknas av en ihållande stickande, brännande känsla, smärta och/eller domningar i fingrarna som påverkar framförallt tummen, pekfingret och ibland även lång- och ringfingret. Vätskeretention: perifert ödem (svullnad), muskelsmärta, domningar och stickningar, ledsmärta och ledbesvär hos vuxna användare. Dessa biverkningar uppträder oftast tidigt under behandlingen, är övergående och dosberoende. Huvudvärk (vid enstaka tillfällen). Mindre vanliga biverkningar: Godartad intrakraniell tryckstegring (ökat tryck innanför kraniet runt hjärnan som kännetecknas av huvudvärk, illamående, kräkningar, dubbelseende och andra visuella symtom). Karpaltunnelsyndrom hos barn som kännetecknas av en ihållande stickande, brännande känsla, smärta och/eller domningar i fingrarna som påverkar framförallt tummen, pekfingret och ibland även lång- och ringfingret. Vätskeretention: perifert ödem (svullnad), muskelvärk, domningar och stickningar, ledsmärta och ledbesvär hos barn. Dessa biverkningar uppträder oftast tidigt under behandlingen, är övergående och dosberoende. Förstorade bröst (en eller båda sidorna kan påverkas). Mycket sällsynta biverkningar: Epifysiolys i höftleden (ett höftproblem som uppstår om den växande delen av lårbenet halkar ur höftbensgropen) och vävnadsdöd av övre delen av lårbenet, på grund av bristande blodförsörjning. Om ditt barn börjar halta och får ont i höft eller knä, ska du kontakta din läkare eller apotekspersonal. Behandling med tillväxthormon kan minska nivåerna av sköldkörtelhormon. Din läkare kan undersöka detta genom blodprovtagning och om nödvändigt, vidta lämplig behandling. Biverkningar med okänd frekvens: Du (eller ditt barn) kan få allergiska reaktioner av behandlingen med Saizen. Du (eller ditt barn) kan få förhöjda insulinvärden (hyperinsulinism) eftersom muskler, fett och leverceller inte svarar ordentligt på insulin vid tillväxthormonbehandling (insulinresistens). Detta tillstånd kan resultera i högt blodsockervärde (hyperglykemi). I sällsynta fall har inflammation i bukspottkörteln rapporterats hos patienter som behandlas med tillväxthormon. Det har rapporterats om några enstaka fall av leukemi hos patienter med brist på tillväxthormon, varav några har behandlats med somatropin. Det finns emellertid inget som tyder på att förekomsten av leukemi är förhöjd hos tillväxthormonbehandlade utan anlagsfaktorer. I mycket sällsynta fall kan patienter utveckla antikroppar (en typ av protein som hjälper till att skydda kroppen) mot somatropin. Dessa orsakar vanligen inga biverkningar och påverkar oftast inte tillväxten. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Saizen ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på cylinderampullen efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Förvara den oanvända cylinderampullen med Saizen i kylskåp (2°C – 8°C). Förvaras i originalförpackningen. Ljuskänsligt. Får inte frysas. Används inom 28 dagar efter första injektionen. Efter första injektionen måste cylinderampullen med Saizen, easypod autoinjektorn innehållande cylinderampullen med Saizen eller aluetta peninjektorn innehållande cylinderampullen med Saizen förvaras i kylskåp (2°C-8°C) i högst 28 dagar, varav upp till 7 dagar kan vara utanför kylskåp vid högst 25°C. Efter förvaring utanför kylskåp i upp till 7 dagar, måste cylinderampullen med Saizen läggas tillbaka i kylskåpet och användas inom 28 dagar efter första injektionen. När man använder easypod autoinjektor eller aluetta peninjektor ska cylinderampullen förvaras i autoinjektorn. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är somatropin (rekombinant humant tillväxthormon) 6 mg. Övriga innehållsämnen är sackaros, poloxamer 188, fenol, citronsyra (för pH-justering), natriumhydroxid (för pH-justering), vatten för injektionsvätskor. Läkemedlets utseende och förpackningsstorlekar Saizen 5,83 mg/ml är en klar till lätt opaliserande injektionsvätska, lösning i en förfylld cylinderampull (typ 1-glas) med en kolv, en propp (gummi) och ett krymplock (aluminium och gummi), som innehåller nominellt 1,03 ml lösning (6 mg somatropin). Cylinderampullen innehållande 6 mg somatropin har en färgmarkerad etikett (blå). Förpackningsstorlekar om 1 och 5 cylinderampuller. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning Merck AB Box 3033 169 03 Solna Tillverkare Merck Serono S.p.A., Modugno, Bari, Italien Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet under namnen: Saizen: Belgien, Estland, Finland, Frankrike, Grekland, Island, Irland, Italien, Lettland, Luxemburg, Norge, Portugal, Rumänien, Slovaken, Spanien, Storbritannien, Sverige, Tjeckien, Tyskland, Ungern, Österrike Denna bipacksedel ändrades senast 2022-01-27",
        "composition": "Innehållsdeklaration Den aktiva substansen är somatropin (rekombinant humant tillväxthormon) 6 mg. Övriga innehållsämnen är sackaros, poloxamer 188, fenol, citronsyra (för pH-justering), natriumhydroxid (för pH-justering), vatten för injektionsvätskor.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Saizen 5,83 mg/ml är en klar till lätt opaliserande injektionsvätska, lösning i en förfylld cylinderampull (typ 1-glas) med en kolv, en propp (gummi) och ett krymplock (aluminium och gummi), som innehåller nominellt 1,03 ml lösning (6 mg somatropin). Cylinderampullen innehållande 6 mg somatropin har en färgmarkerad etikett (blå). Förpackningsstorlekar om 1 och 5 cylinderampuller. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning Merck AB Box 3033 169 03 Solna Tillverkare Merck Serono S.p.A., Modugno, Bari, Italien Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet under namnen: Saizen: Belgien, Estland, Finland, Frankrike, Grekland, Island, Irland, Italien, Lettland, Luxemburg, Norge, Portugal, Rumänien, Slovaken, Spanien, Storbritannien, Sverige, Tjeckien, Tyskland, Ungern, Österrike Denna bipacksedel ändrades senast 2022-01-27"
    },
    "produktresume": {
        "tradename": "Saizen 5,83 mg/ml injektionsvätska, lösning i cylinderampull",
        "composition": "Varje cylinderampull innehåller 1,03 ml lösning (6 mg somatropin*). *rekombinant tillväxthormon producerat med rekombinant DNA-teknik i mammaliecellerEn ml lösning innehåller 5,83 mg somatropin.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Injektionsvätska, lösning i cylinderampull.Klar till lätt opaliserande lösning med pH 5,6 – 6,6 och osmolalitet 250-450 mOsm/kg.",
        "clinical": "4.1 Terapeutiska indikationer Saizen är indicerat vid behandling av:Barn och ungdomar: Tillväxtstörning hos barn på grund av bristande eller obefintlig insöndring av hypofysärt tillväxthormon. Tillväxtstörning hos flickor med gonaddysgenesi (Turners syndrom), bekräftad med kromosomanalys. Tillväxtstörning hos prepubertala barn på grund av kronisk njurinsufficiens. Tillväxtstörning (aktuell längd SDS [standard deviation score] < -2,5 och föräldrajusterad längd SDS < -1) hos kortväxta barn födda små för sin gestationsålder (small gestational age, SGA) med en födelsevikt och/eller längd under -2 SD, som inte återhämtat tillväxten (HV [hight velocity] SDS < 0 under det senaste året) vid 4 års ålder eller senare. Vuxna: Substitutionsbehandling av vuxna med uttalad tillväxthormonbrist, diagnostiserad med ett dynamiskt test för tillväxthormonbrist. Patienterna måste också uppfylla följande kriterier: Brist på tillväxthormon med start under barndomen: Patienterna måste testas igen och brist på tillväxthormon fastställas innan behandling med Saizen påbörjas. Brist på tillväxthormon med start i vuxen ålder: Bristen på tillväxthormon måste bero på sjukdom i hypotalamus eller hypofys. Substitutionsbehandling för minst ytterligare en hormonbrist (brist på prolaktin undantagen) skall ha påbörjats, innan behandling med tillväxthormon startas. 4.2 Dosering och administreringssätt Saizen 5,83 mg/ml är avsedd för flerdosanvändning för enskild patient. Dosering Det rekommenderas att Saizen ges vid sänggående enligt följande dosering: Barn och ungdomar: Saizen skall doseras individuellt till varje patient baserat på kroppsyta eller kroppsvikt. Tillväxtstörning beroende på bristande insöndring av hypofysärt tillväxthormon: 0,7-1,0 mg/m2 kroppsyta per dag motsvarande 0,025-0,035 mg/kg kroppsvikt per dag genom subkutan injektion. Tillväxtstörning hos flickor beroende på gonaddysgenesi (Turners syndrom): 1,4 mg/m2 kroppsyta per dag motsvarande 0,045-0,050 mg/kg kroppsvikt per dag genom subkutan injektion. Samtidig behandling med icke-androgena anabola steroider kan öka tillväxten hos patienter med Turners syndrom. Tillväxtstörning hos prepubertala barn på grund av kronisk njurinsufficiens: 1,4 mg/m2 kroppsyta per dag ungefär lika med 0,045-0,050 mg/kg kroppsvikt per dag genom subkutan injektion. Tillväxtstörning hos kortväxta barn som är födda små i förhållande till sin gestationsålder (SGA): Den rekommenderade dagliga dosen är 0,035 mg/kg kroppsvikt (eller 1 mg/m2/dag) per dag genom subkutan injektion. Behandlingen skall avbrytas när patienten uppnått tillfredsställande vuxenlängd eller när epifyserna har slutits. För tillväxtstörning hos kortväxta barn som är födda SGA, rekommenderas oftast behandling tills slutlig längd har uppnåtts. Behandlingen bör avbrytas efter det första året om tillväxthastigheten SDS är under +1. Behandlingen bör avbrytas när slutlig längd uppnåtts (definierad som tillväxthastighet < 2 cm/år), och, då bekräftelse krävs, om benåldern är > 14 år (flickor) eller > 16 år (pojkar) motsvarande tillslutning av epifyserna. Vuxna: Brist på tillväxthormon hos vuxna: Vid behandlingens början rekommenderas låga doser på 0,15-0,3 mg dagligen genom subkutan injektion. Dosen bör stegvis justeras med ledning av IGF-1 (insulin-like growth factor 1). Rekommenderad slutdos överstiger sällan 1,0 mg/dag. Generellt bör lägsta effektiva dos användas. Kvinnor kan behöva högre doser än män, eftersom män uppvisar en ökad IGF-1 känslighet över tiden. Det innebär att det finns en risk att kvinnor underbehandlas, särskilt de som står på oral östrogen-behandling, medan män överbehandlas. Hos äldre eller överviktiga patienter kan det vara nödvändigt med lägre doser. Patienter med nedsatt njur- eller leverfunktion: De data som finns tillgängliga för närvarande finns beskrivna i avsnitt 5.2, men ingen rekommendation avseende dosering kan göras. Administreringssätt För administrering av Saizen injektionsvätska, lösning, följ instruktionen i bipacksedeln och i bruksanvisningen som följer med vald injektor: easypod autoinjektor eller aluetta peninjektor.Easypod är i första hand avsedd för barn från 7 år och uppåt samt vuxna. För barn ska användning av injektionsläkemedel alltid ske under överinseende av en vuxen.Se avsnitt 6.6 för hanteringsanvisningar. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. Somatropin ska inte användas för att främja tillväxten hos barn med slutna epifyser.Somatropin får inte användas när det finns bevis på tumöraktivitet. Intrakraniella tumörer måste vara inaktiva och behandling mot cancer måste vara avslutad innan behandling med tillväxthormon påbörjas. Behandlingen ska avbrytas om det finns tecken på tumörväxt.Somatropin får inte användas vid proliferativ eller preproliferativ diabetesretinopati.Patienter med akut kritisk sjukdom, med komplikationer efter öppen hjärtkirurgi, bukoperation, multipelt trauma efter olycka, akut respirationssvikt eller liknande tillstånd ska inte behandlas med somatropin.För barn med kronisk njursjukdom ska behandlingen med somatropin avslutas vid njurtransplantation. 4.4 Varningar och försiktighet Behandling med Saizen skall ske under regelbunden kontroll av läkare med erfarenhet av diagnostisering och behandling av patienter med brist på tillväxthormon.Den högsta rekommenderade dagliga dosen ska inte överskridas (se avsnitt 4.2). Tumörsjukdom Patienter med intra- eller extrakraniell tumörsjukdom i remission som får behandling med tillväxthormon, skall regelbundet undersökas noggrant av läkare.Patienter med brist på tillväxthormon sekundärt till en intrakraniell tumör skall undersökas ofta med avseende på progression eller recidiv av den underliggande sjukdomen.Hos patienter som överlevt cancer i barndomen har en ökad risk för en andra neoplasm rapporterats hos dem som behandlats med somatropin efter sin första neoplasm. Intrakraniella tumörer, framför allt meningiom, hos patienter som strålbehandlats i huvudet för sin första neoplasm, var de vanligaste av dessa återkommande neoplasmer. Prader-Willis syndrom Somatropin är inte indicerat för långtidsbehandling av barn som har en tillväxtstörning på grund av Prader-Willis syndrom, som bekräftats genetiskt, om de inte samtidigt har diagnosticerad brist på tillväxthormon. Det har rapporterats om sömnapné och plötsliga dödsfall efter påbörjad behandling med tillväxthormon hos barn med Prader-Willis syndrom, som hade en eller flera av följande riskfaktorer: kraftig övervikt, tidigare nedsatt lungfunktion eller sömnapné eller oidentifierad luftvägsinfektion. Leukemi Leukemi har rapporterats hos ett litet antal patienter med brist på tillväxthormon, varav några har behandlats med somatropin. Det finns emellertid inget som tyder på att incidensen av leukemi är förhöjd hos tillväxthormonbehandlade utan anlagsfaktorer. Insulinkänslighet Eftersom somatropin kan minska insulinkänsligheten, bör patienterna regelbundet kontrolleras med avseende på tecken på glukosintolerans. Patienter med diabetes mellitus kan behöva anpassa sin diabetesbehandling efter att behandling med en produkt innehållande somatropin inleds. Patienter med diabetes eller glukosintolerans bör monitoreras noggrant under behandlingen med somatropin. Retinopati Stabil bakgrundsretinopati är inget skäl till att sätta ut substitutionsbehandling med somatropin. Sköldkörtelfunktion Tillväxthormon ökar den extra sköldkörtelomvandlingen av T4 till T3 och kan därav utveckla hypotyreos. Regelbunden kontroll av sköldkörtelfunktionen bör därför ske hos samtliga patienter. Hos patienter med hypopituitarism måste substitutionsbehandling regelbundet kontrolleras noggrant när behandling med somatropin ges. Benign intrakraniell tryckstegring Om svår eller återkommande huvudvärk, synproblem, illamående och/eller kräkningar förekommer, rekommenderas oftalmoskopi för papillödem. Om papillödem konstateras, måste diagnosen benign intrakraniell tryckstegring (eller pseudotumor cerebri) övervägas och, om lämpligt, bör behandlingen med Saizen sättas ut. Det finns idag inte tillräcklig kunskap för att ge klara riktlinjer för eventuell fortsatt behandling när benign intrakraniell tryckstegring har gått tillbaka. Om behandling med tillväxthormon återinsätts, är det nödvändigt med noggrann övervakning med avseende på symtom på intrakraniell tryckstegring. Pankreatit Även om det är sällsynt, bör pankreatit övervägas särskilt hos barn som får buksmärtor vid behandling med somatropin. Skolios Det är känt att skolios är mer vanligt förekommande i vissa patientgrupper som behandlas med somatropin till exempel Turners syndrom. Snabb tillväxt hos barn kan dessutom orsaka progression av skolios. Somatropin har inte visat sig öka incidensen eller svårighetsgraden av skolios. Tecken på skolios bör övervakas under behandling. Antikroppar Som för alla produkter innehållande somatropin, kan en liten andel av patienterna utveckla antikroppar mot somatropin. Bindningskapaciteten hos dessa antikroppar är låg och påverkar inte tillväxthastigheten. Patienter som inte svarar på behandlingen bör testas för antikroppar mot somatropin. Epifysiolys i höftleden Epifysiolys i höftleden sätts ofta i samband med endokrina störningar, som brist på tillväxthormon, hypothyreos och tillväxtspurt. Hos barn som behandlas med tillväxthormon, kan epifysiolys i höftleden antingen bero på underliggande endokrina störningar eller på den ökade tillväxthastigheten på grund av behandlingen. Tillväxtspurt kan ge en ökad risk för ledproblem. Höftleden är särskild utsatt under prepubertal tillväxtspurt. Det är viktigt för läkare och föräldrar att uppmärksamma om patienten som behandlas med Saizen utvecklar hälta eller klagar över smärta i höft eller knä. Tillväxtstörning på grund av kronisk njurinsufficiens Patienter med tillväxtstörning på grund av kronisk njurinsufficiens skall undersökas regelbundet med avseende på tecken på progression av renal osteodystrofi. Epifyseolys eller avaskulär nekros i höftleden kan förekomma hos barn med avancerad renal osteodystrofi. Det är osäkert om dessa tillstånd påverkas av behandling med tillväxthormon. Röntgenundersökning av höften bör utföras innan behandling påbörjas. Hos barn med kronisk njurinsufficiens bör njurfunktionen ha minskat till under 50 % av det normala innan behandling påbörjas. För att kontrollera tillväxtstörningen bör tillväxten följas under ett år innan insättande av behandling. Konservativ behandling av njurinsufficiens (vilket inkluderar kontroll av acidos, hyperparathyreos och näringsstatus under ett år innan insättande av behandling) skall ha påbörjats och bibehålls sedan under behandlingen. Behandlingen ska avbrytas inför en njurtransplantation. Barn födda små för sin gestationsålder Hos kortväxta barn födda SGA skall andra medicinska skäl eller behandlingar som kan förklara tillväxtstörningen uteslutas innan behandlingen påbörjas.För SGA-patienter rekommenderas att mäta fasteinsulin och blodglukos före behandlingsstart och årligen därefter. Patienter med ökad risk för diabetes mellitus (t.ex. diabetes i släkten, fetma, ökat BMI, allvarlig insulinresistens, acanthosis nigricans) bör testas med avseende på oral glukostolerans (OGTT). Vid konstaterad diabetes, skall behandling med tillväxthormon ej påbörjas.För SGA-patienter rekommenderas att mäta IGF-I-nivån före behandlingsstart och två gånger per år därefter. Om IGF-nivåerna vid upprepade mätningar överskrider +2 SD, jämfört med normala nivåer vid aktuell ålder och pubertal status, kan IGF-I/GFBP-3-kvoten utgöra underlag för dosjustering.Det finns endast begränsad erfarenhet av att påbörja behandling hos SGA-patienter som närmar sig puberteten. Det rekommenderas därför inte att behandling påbörjas nära pubertetsstart. Erfarenhet av SGA-patienter med Silver-Russels syndrom är begränsad.En del av den tillväxtökning som erhålls genom behandling med somatropin till kortväxta barn födda SGA, kan gå förlorad om behandlingen avbryts innan slutlig längd har uppnåtts. Vätskeretention Vätskeretention kan förväntas vid substitutionsbehandling med tillväxthormon hos vuxna.Vid ihållande ödem eller svår parestesi bör dosen minskas för att undvika utveckling av karpaltunnelsyndrom. Akut livshotande sjukdom För patienter som utvecklar akut allvarlig sjukdom måste nyttan med somatropinbehandling vägas mot den potentiella risken. Interaktion med glukokortikoider Insättning av tillväxthormonbehandling kan demaskera sekundär binjurebarksvikt hos vissa patienter genom att reducera aktiviteten av 11β-hydroxisteroiddehydrogenas, typ 1 (11β-HSD1), ett enzym som omvandlar inaktivt kortison till kortisol och substitution med glukokortikoid kan behövas. Insättning av somatropin hos patienter som substitutionsbehandlas med glukokortikoid kan leda till manifestation av kortisolbrist. En justering av glukokortikoiddosen kan behövas (se avsnitt 4.5). Användning med oral östrogenbehandling Om en kvinna som tar somatropin påbörjar oral östrogenbehandling, kan dosen med somatropin att behöva ökas för att upprätthålla de serum-IGF-1 nivåer som är normala för den åldersgruppen. Omvänt, om en kvinna som står på somatropin avslutar oral östrogenbehandling, kan dosen med somatropin behöva minskas för att undvika överskott av tillväxthormon och/eller biverkningar (se avsnitt 4.5). Allmänt Injektionsstället skall varieras för att undvika lipoatrofi. Brist på tillväxthormon hos vuxna är ett tillstånd som varar livet ut och bör behandlas i enlighet därmed. Erfarenhet av behandling av vuxna över sextio år och förlängd behandling är emellertid begränsad. Hjälpämnen Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per cylinderampull, d.v.s. är näst intill ”natriumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Samtidig behandling med kortikosteroider kan hämma de tillväxtfrämjande effekterna av produkter innehållande somatropin. Substitutionsbehandlingen med kortikosteroider hos patienter med brist på ACTH bör justeras noggrant för att undvika inhiberande effekt på tillväxthormonet. Tillväxthormon hämmar omvandlingen av kortison till kortisol och kan demaskera tidigare oupptäckt central hypoadrenalism eller göra låga substitutionsdoser med glukokortikoid verkningslösa (se avsnitt 4.4). Hos kvinnor som får oral östrogenersättning, kan en högre dos av tillväxthormon behövas för att uppnå behandlingsmålet (se avsnitt 4.4). Data från en interaktionsstudie utförd på vuxna med brist på tillväxthormon antyder att administrering av somatropin kan öka nedbrytningen av läkemedel som man vet metaboliseras av cytokrom P450 isoenzymer. Nedbrytningen av läkemedel som metaboliseras av cytokrom P450 3A4 (t.ex. könshormoner, kortikosteroider, kramplösande medel och cyklosporiner) kan speciellt öka vilket resulterar i lägre plasmanivåer av dessa läkemedel. Den kliniska innebörden av denna observation är inte känd. 4.6 Fertilitet, graviditet och amning Graviditet Det finns inga tillgängliga kliniska data från användning hos gravida kvinnor. Utifrån de reproduktionsstudier som utförts på djur med produkter innehållande somatropin, finns det inga belägg för en ökad risk för biverkningar hos embryot eller fostret (se avsnitt 5.3). Produkter innehållande somatropin rekommenderas emellertid inte vid graviditet och hos kvinnor i fertil ålder som inte använder preventivmedel. AmningDet har inte utförts några kliniska studier med somatropin hos ammande kvinnor. Det är inte känt om somatropin passerar över i modersmjölk. Man bör därför iaktta varsamhet när somatropin ges till ammande kvinnor. Fertilitet Icke-kliniska studier visade att somatropin inte har några negativa effekter på manlig eller kvinnlig fertilitet (se avsnitt 5.3). 4.7 Effekter på förmågan att framföra fordon och använda maskiner Produkter innehållande somatropin påverkar inte förmågan att framföra fordon och använda maskiner. 4.8 Biverkningar Lokal rodnad och klåda på injektionsstället förekommer hos upp till 10 % av patienterna. Vätskeretention kan förväntas vid substitutionsbehandling av vuxna med tillväxthormon. Ödem, svullna leder, ledsmärtor, muskelsmärtor och parestesier kan vara kliniska tecken på vätskeretention. Dessa symtom/tecken är emellertid vanligtvis övergående och dosberoende. Vuxna patienter med brist på tillväxthormon som har fått diagnosen som barn, rapporterar biverkningar mera sällan än de som fått brist på tillväxthormon som vuxna. En liten andel av patienterna utvecklar antikroppar mot somatropin. Hittills har antikropparna haft låg bindningskapacitet och har inte varit förenade med försämrad tillväxt utom hos patienter med genetiska defekter. I mycket sällsynta fall när kortväxthet beror på en genetiskt betingad brist på tillväxthormon, kan behandling med tillväxthormon leda till att tillväxthämmande antikroppar bildas. Leukemi har rapporterats hos ett litet antal patienter med brist på tillväxthormon, varav några har behandlats med somatropin. Det finns emellertid inget som tyder på att incidensen av leukemi är förhöjd hos tillväxthormonbehandlade utan predisponibla faktorer. Följande definitioner gäller för de frekvensangivelser som anges nedan: Mycket vanliga (≥ 1/10), vanliga (≥ 1/100, < 1/10), mindre vanliga (≥ 1/1 000, < 1/100), sällsynta (≥ 1/10 000, < 1/1 000), mycket sällsynta (< 1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Inom varje frekvens presenteras biverkningarna i fallande ordning med avseende på allvarlighetsgrad. Organklass Vanliga Mindre vanliga Mycket sällsynta Ingen känd frekvens Centrala och perifiera nervsystemet Huvudvärk (enstaka händelser), karpaltunnelsyndrom (hos vuxna) Idiopatisk intrakraniell hypertension (benign intrakraniell hypertension), karpaltunnelsyndrom (hos barn) Muskuloskeletala systemet och bindväv Epifysiolys i höftleden (Epiphysiolysis capitis femoris) eller avaskulär nekros i femurhuvudet Immunsystemet Lokaliserade och generaliserade överkänslighets- reaktioner Endokrina systemet Hypotyreos Metabolism och nutrition Hos vuxna: Vätskeretention: perifiert ödem, stelhet, ledsmärtor, muskelsmärtor, parestesi Hos barn: Vätskeretention: perifiert ödem, stelhet, ledsmärtor, muskelsmärtor, parestesi Insulinresistens kan resultera i hyperinsulinism och i sällsynta fall i hyperglykemi Reproduktionsorgan och bröstkörtel Gynekomasti Allmänna symtom och/eller symtom vid administrations- stället Reaktioner på injektionsstället, lokal lipoatrofi som kan undvikas genom att variera injektionsstället Magtarmkanalen Pankreatit Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Om de rekommenderade doserna överskrids kan biverkningar uppstå. Överdosering kan leda till hypoglykemi och senare hyperglykemi. Överdosering kan dessutom sannolikt orsaka vätskeretention.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Hypofysframlobens hormoner samt analoger, ATC-kod: H01AC01 Saizen innehåller rekombinant humant tillväxthormon framställt av genetiskt förändrade mammalieceller. Det är en peptid med 191 aminosyror, identiskt med humant hypofysärt tillväxthormon med hänsyn till aminosyrasekvens och sammansättning, så väl som peptid mapping, isoelektrisk punkt, molekylvikt, isomer struktur och biologisk aktivitet. Tillväxthormon framställs i en transformerad muscell-linje som har ändrats genom ett tillägg av genen för hypofysärt tillväxthormon. Saizen är ett anabolt och antikatabolt läkemedel som inte bara påverkar tillväxten utan också kroppssammansättningen och metabolismen. Det samverkar med specifika receptorer på ett antal olika celltyper, t.ex. myocyter, hepatocyter, adipocyter, lymfocyter och hematopoetiska celler. En del, dock inte alla av dess effekter, medieras genom en annan klass av hormoner som kallas somatomediner (IGF-1 och IGF-2). Saizen ger, beroende av dos, en höjning av IGF-1, IGFBP-3, icke förestrade fettsyror och glycerol, en minskning av blodurea och minskad utsöndring av kväve, natrium och kalium i urin. Hur länge nivåerna med tillväxthormon är förhöjda kan vara av betydelse för hur stor effekten blir. En relativ mättnad av läkemedlets effekter vid höga doser är trolig. Det gäller inte glykemi och utsöndring av C-peptid i urinen som ökar signifikant efter höga doser (20 mg). I en randomiserad klinisk prövning med pre-pubertala kortväxta barn födda SGA, resulterade 3 års behandling med en dos på 0,067 mg/kg/dag i en genomsnittlig ökning av längden med SDS +1,8. De barn som inte fick fortsatt behandling efter 3 år, förlorade en del av behandlingseffekten, men bibehöll en signifikant ökning av sin slutlängd med SDS +0,7 (p<0,01 jämfört med baslinjen). De patienter som fick en andra behandlingsomgång, efter en observationsperiod av varierande längd, erhöll en total ökning av sin slutlängd på SDS +1,3 (p=0,001 jämfört med baslinjen). (Den genomsnittliga kumulativa behandlingstiden för denna grupp var 6,1 år.) Ökningen vid slutlängd för denna grupp (SDS +1,3 ± 1,1) skilde sig signifikant (p<0,05) från ökningen i SDS hos den första gruppen (+0,7 ± 0,8), som i genomsnitt bara fick 3 års behandling. I en annan klinisk prövning undersöktes två olika doseringar under 4 år. Den ena gruppen behandlades med 0,067 mg/kg/dag under 2 år och observerades sedan utan behandling under 2 år. Den andra gruppen fick 0,067 mg/kg/dag under det första och det tredje året, och ingen behandling under det andra och det fjärde året. Båda behandlingarna resulterade i en kumulativ dos på 0,033 mg/kg/dag under de fyra år som studien pågick. Båda grupperna visade en jämförbar tillväxtökning och en signifikant ökad längd, SDS +1,55 (p<0,0001) respektive +1,43 (p<0,0001), vid slutet av studieperioden. Data beträffande säkerheten på lång sikt är fortfarande begränsade. 5.2 Farmakokinetiska egenskaper Farmakokinetiken hos Saizen är linjär åtminstone upp till doser på 8 IE (2,67 mg). Vid högre doser (60 IE/20 mg) kan man inte utesluta en viss grad av icke-linearitet men utan klinisk relevans. Efter intravenös tillförsel hos friska försökspersoner är distributionsvolymen vid steady-state ungefär 7 l, total metabolisk clearance ungefär 15 l/h medan renal clearance är försumbar, och läkemedlet har en eliminineringshalveringstid på 20 till 35 minuter. Efter engångsdos subkutant och intramuskulärt av Saizen är den terminala halveringstiden mycket längre, omkring 2 till 4 timmar. Det beror på att resorptionen är hastighetsbestämmande.Absolut biotillgänglighet vid båda administreringsvägarna är 70-90 %.Maximala koncentrationer av tillväxthormon i serum uppnås efter ungefär 4 timmar och tillväxthormon-nivåerna i serum är tillbaka vid utgångsvärdena inom 24 timmar, vilket tyder på att tillväxthormon inte ackumuleras vid upprepad administrering av läkemedlet.Subkutan administrering av Saizen injektionsvätska, lösning (5,83 mg/ml och 8 mg/ml) har visat sig vara bioekvivalent med den frystorkade formuleringen (Saizen click.easy 8 mg). Nedsatt njurfunktion Det är känt att utsöndringen av somatropin är reducerad hos patienter med nedsatt njurfunktion. Den kliniska signifikansen av detta fynd är emellertid okänt. Hos pre-pubertala barn med tillväxtstörning på grund av kronisk njurinsufficiens rekommenderas en specifik dosering (se avsnitt 4.2). Nedsatt leverfunktion Det är känt att utsöndringen av somatropin är reducerad hos patienter med nedsatt leverfunktion. Eftersom Saizen inte till fullo har studerats hos patienter med nedsatt leverfunktion är emellertid den kliniska signifikansen av detta fynd okänt. 5.3 Prekliniska säkerhetsuppgifter I djurstudier har Saizen injektionsvätska, lösning, visats vara mycket väl tolererad lokalt vid subkutan administration i djur med koncentrationen 8 mg/ml och volymer av 1 ml/injektionsställe. Data från icke-kliniska studier avseende säkerhetsfarmakologi, toxicitet vid enstaka och upprepad dosering och genotoxicitet visade inte några särskilda risker för människa. Formella karcinogenicitetsstudier har inte utförts. Det har ej funnits skäl till detta, med anledning av substansens proteinstruktur och det negativa resultatet av gentoxicitetstester. De eventuella effekterna av somatropin på tillväxten av existerande tumörer har utvärderats experimentiellt in vitro och in vivo på råttor vid doser på 15 mg/kg/dag (över 120 gånger högre än den vanliga maximala kliniska dygnsdosen hos vuxna och 60 gånger högre hos barn). Experimenten har visat att rekombinant tillväxthormon inte förväntas orsaka eller stimulera tumörer hos patienter. Reproduktionstoxikologiska studier genomförda på råttor och kaniner vid doser upp till 3,3 mg/kg/dag (över 25 gånger högre än den vanliga maximala kliniska dygnsdosen hos vuxna och 14 gånger högre hos barn) visade inte några negativa effekter på embryo-fetal utveckling eller på F1-generationsutvecklingen eller fertilitet. Fertiliteten hos vuxna han- och honråttor var inte nedsatt.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Sackaros Poloxamer 188 Fenol Citronsyra (för pH-justering) Natriumhydroxid (för pH-justering) Vatten för injektionsvätskor 6.2 Inkompatibiliteter Eftersom blandbarhetsstudier saknas, skall detta läkemedel inte blandas med andra läkemedel. 6.3 Hållbarhet 2 årKemisk, fysikalisk och mikrobiologisk stabilitet vid användning har visats för totalt 28 dagar vid 2°C - 8°C, varav upp till 7 dagar kan vara vid högst 25°C.Ansvaret för andra förvaringstider och förhållanden vid användning åligger användaren. 6.4 Särskilda förvaringsanvisningar Förvara den oanvända cylinderampullen med Saizen i kylskåp (2°C - 8°C). Får ej frysas. Förvaras i originalförpackningen. Ljuskänsligt.Efter första injektionen måste cylinderampullen med Saizen, easypod autoinjektorn innehållande en cylinderampull med Saizen eller aluetta peninjektorn innehållande en cylinderampull med Saizen förvaras i kylskåp (2°C-8°C) i högst 28 dagar, varav upp till 7 dagar kan vara utanför kylskåp vid högst 25°C (se avsnitt 6.3). Efter förvaring utanför kylskåp i upp till 7 dagar, måste cylinderampullen med Saizen läggas tillbaka i kylskåpet och användas inom 28 dagar efter första injektionen. När man använder easypod autoinjektor eller aluetta peninjektor ska cylinderampullen förvaras i autoinjektorn. 6.5 Förpackningstyp och innehåll Behållaren består av en cylinderampull av färglöst glas typ I med en förslutning bestående av en gummikolv i bromobutylgummi och ett krymplock i aluminium med ett inlägg av bromobutylgummi. Cylinderampullen i glas som innehåller 6 mg somatropin har en färgmarkerad etikett (blå). Saizen 5,83 mg/ml injektionsvätska, lösning i cylinderampull finns i följande förpackningsstorlekar: Förpackning med 1 cylinderampull à 1,03 ml lösning (6 mg somatropin) Förpackning med 5 cylinderampuller à 1,03 ml lösning (6 mg somatropin) Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering Cylinderampullen innehållande lösningen med Saizen 5,83 mg/ml skall bara användas med easypod autoinjektor eller aluetta peninjektor.Aluetta peninjektorer och Saizen cylinderampuller finns tillgängliga i flera olikapresentationer. Varje aluetta peninjektor är färgkodad och får endast användas med den Saizen cylinderampull som har matchande färgkod för att ge korrekt dos. Aluetta peninjektor 6 (blå) får endast användas med cylinderampullen innehållande 6 mg somatropin (blå).För förvaring av injektorer som innehåller en cylinderampull, se avsnitt 6.4.Injektionsvätskan skall vara klar till lätt opaliserande och fri från partiklar och utan synliga tecken på försämring. Om lösningen innehåller partiklar får den inte injiceras. Ej använt läkemedel och avfall skall hanteras enligt gällande anvisningar.",
        "prod-license": "Merck ABBox 3033169 03 Solna",
        "approval-number": "42691",
        "approval-first-date": "Första godkännandet: 2010-12-16Förnyat godkännande: 2015-10-29",
        "revision-date": "2023-08-29"
    },
    "fass_text": {
        "indication": "Saizen är indicerat vid behandling av: Barn och ungdomar: Tillväxtstörning hos barn på grund av bristande eller obefintlig insöndring av hypofysärt tillväxthormon. Tillväxtstörning hos flickor med gonaddysgenesi (Turners syndrom), bekräftad med kromosomanalys. Tillväxtstörning hos prepubertala barn på grund av kronisk njurinsufficiens. Tillväxtstörning (aktuell längd SDS [standard deviation score] < -2,5 och föräldrajusterad längd SDS < -1) hos kortväxta barn födda små för sin gestationsålder (small gestational age, SGA) med en födelsevikt och/eller längd under -2 SD, som inte återhämtat tillväxten (HV [hight velocity] SDS < 0 under det senaste året) vid 4 års ålder eller senare. Vuxna: Substitutionsbehandling av vuxna med uttalad tillväxthormonbrist, diagnostiserad med ett dynamiskt test för tillväxthormonbrist. Patienterna måste också uppfylla följande kriterier: Brist på tillväxthormon med start under barndomen: Patienterna måste testas igen och brist på tillväxthormon fastställas innan behandling med Saizen påbörjas. Brist på tillväxthormon med start i vuxen ålder: Bristen på tillväxthormon måste bero på sjukdom i hypotalamus eller hypofys. Substitutionsbehandling för minst ytterligare en hormonbrist (brist på prolaktin undantagen) skall ha påbörjats, innan behandling med tillväxthormon startas.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll. Somatropin ska inte användas för att främja tillväxten hos barn med slutna epifyser. Somatropin får inte användas när det finns bevis på tumöraktivitet. Intrakraniella tumörer måste vara inaktiva och behandling mot cancer måste vara avslutad innan behandling med tillväxthormon påbörjas. Behandlingen ska avbrytas om det finns tecken på tumörväxt. Somatropin får inte användas vid proliferativ eller preproliferativ diabetesretinopati. Patienter med akut kritisk sjukdom, med komplikationer efter öppen hjärtkirurgi, bukoperation, multipelt trauma efter olycka, akut respirationssvikt eller liknande tillstånd ska inte behandlas med somatropin. För barn med kronisk njursjukdom ska behandlingen med somatropin avslutas vid njurtransplantation.",
        "dosage": "Saizen 5,83 mg/ml är avsedd för flerdosanvändning för enskild patient. Dosering Det rekommenderas att Saizen ges vid sänggående enligt följande dosering: Barn och ungdomar: Saizen skall doseras individuellt till varje patient baserat på kroppsyta eller kroppsvikt. Tillväxtstörning beroende på bristande insöndring av hypofysärt tillväxthormon: 0,7-1,0 mg/m2 kroppsyta per dag motsvarande 0,025-0,035 mg/kg kroppsvikt per dag genom subkutan injektion. Tillväxtstörning hos flickor beroende på gonaddysgenesi (Turners syndrom): 1,4 mg/m2 kroppsyta per dag motsvarande 0,045-0,050 mg/kg kroppsvikt per dag genom subkutan injektion. Samtidig behandling med icke-androgena anabola steroider kan öka tillväxten hos patienter med Turners syndrom. Tillväxtstörning hos prepubertala barn på grund av kronisk njurinsufficiens: 1,4 mg/m2 kroppsyta per dag ungefär lika med 0,045-0,050 mg/kg kroppsvikt per dag genom subkutan injektion. Tillväxtstörning hos kortväxta barn som är födda små i förhållande till sin gestationsålder (SGA): Den rekommenderade dagliga dosen är 0,035 mg/kg kroppsvikt (eller 1 mg/m2/dag) per dag genom subkutan injektion. Behandlingen skall avbrytas när patienten uppnått tillfredsställande vuxenlängd eller när epifyserna har slutits. För tillväxtstörning hos kortväxta barn som är födda SGA, rekommenderas oftast behandling tills slutlig längd har uppnåtts. Behandlingen bör avbrytas efter det första året om tillväxthastigheten SDS är under +1. Behandlingen bör avbrytas när slutlig längd uppnåtts (definierad som tillväxthastighet < 2 cm/år), och, då bekräftelse krävs, om benåldern är > 14 år (flickor) eller > 16 år (pojkar) motsvarande tillslutning av epifyserna. Vuxna: Brist på tillväxthormon hos vuxna: Vid behandlingens början rekommenderas låga doser på 0,15-0,3 mg dagligen genom subkutan injektion. Dosen bör stegvis justeras med ledning av IGF-1 (insulin-like growth factor 1). Rekommenderad slutdos överstiger sällan 1,0 mg/dag. Generellt bör lägsta effektiva dos användas. Kvinnor kan behöva högre doser än män, eftersom män uppvisar en ökad IGF-1 känslighet över tiden. Det innebär att det finns en risk att kvinnor underbehandlas, särskilt de som står på oral östrogen-behandling, medan män överbehandlas. Hos äldre eller överviktiga patienter kan det vara nödvändigt med lägre doser. Patienter med nedsatt njur- eller leverfunktion: De data som finns tillgängliga för närvarande finns beskrivna i avsnitt Farmakokinetik, men ingen rekommendation avseende dosering kan göras. Administreringssätt För administrering av Saizen injektionsvätska, lösning, följ instruktionen i bipacksedeln och i bruksanvisningen som följer med vald injektor: easypod autoinjektor eller aluetta peninjektor. Easypod är i första hand avsedd för barn från 7 år och uppåt samt vuxna. För barn ska användning av injektionsläkemedel alltid ske under överinseende av en vuxen. Se avsnitt Hållbarhet, förvaring och hantering för hanteringsanvisningar.",
        "caution": "Behandling med Saizen skall ske under regelbunden kontroll av läkare med erfarenhet av diagnostisering och behandling av patienter med brist på tillväxthormon. Den högsta rekommenderade dagliga dosen ska inte överskridas (se avsnitt Dosering). Tumörsjukdom Patienter med intra- eller extrakraniell tumörsjukdom i remission som får behandling med tillväxthormon, skall regelbundet undersökas noggrant av läkare. Patienter med brist på tillväxthormon sekundärt till en intrakraniell tumör skall undersökas ofta med avseende på progression eller recidiv av den underliggande sjukdomen. Hos patienter som överlevt cancer i barndomen har en ökad risk för en andra neoplasm rapporterats hos dem som behandlats med somatropin efter sin första neoplasm. Intrakraniella tumörer, framför allt meningiom, hos patienter som strålbehandlats i huvudet för sin första neoplasm, var de vanligaste av dessa återkommande neoplasmer. Prader-Willis syndrom Somatropin är inte indicerat för långtidsbehandling av barn som har en tillväxtstörning på grund av Prader-Willis syndrom, som bekräftats genetiskt, om de inte samtidigt har diagnosticerad brist på tillväxthormon. Det har rapporterats om sömnapné och plötsliga dödsfall efter påbörjad behandling med tillväxthormon hos barn med Prader-Willis syndrom, som hade en eller flera av följande riskfaktorer: kraftig övervikt, tidigare nedsatt lungfunktion eller sömnapné eller oidentifierad luftvägsinfektion. Leukemi Leukemi har rapporterats hos ett litet antal patienter med brist på tillväxthormon, varav några har behandlats med somatropin. Det finns emellertid inget som tyder på att incidensen av leukemi är förhöjd hos tillväxthormonbehandlade utan anlagsfaktorer. Insulinkänslighet Eftersom somatropin kan minska insulinkänsligheten, bör patienterna regelbundet kontrolleras med avseende på tecken på glukosintolerans. Patienter med diabetes mellitus kan behöva anpassa sin diabetesbehandling efter att behandling med en produkt innehållande somatropin inleds. Patienter med diabetes eller glukosintolerans bör monitoreras noggrant under behandlingen med somatropin. Retinopati Stabil bakgrundsretinopati är inget skäl till att sätta ut substitutionsbehandling med somatropin. Sköldkörtelfunktion Tillväxthormon ökar den extra sköldkörtelomvandlingen av T4 till T3 och kan därav utveckla hypotyreos. Regelbunden kontroll av sköldkörtelfunktionen bör därför ske hos samtliga patienter. Hos patienter med hypopituitarism måste substitutionsbehandling regelbundet kontrolleras noggrant när behandling med somatropin ges. Benign intrakraniell tryckstegring Om svår eller återkommande huvudvärk, synproblem, illamående och/eller kräkningar förekommer, rekommenderas oftalmoskopi för papillödem. Om papillödem konstateras, måste diagnosen benign intrakraniell tryckstegring (eller pseudotumor cerebri) övervägas och, om lämpligt, bör behandlingen med Saizen sättas ut. Det finns idag inte tillräcklig kunskap för att ge klara riktlinjer för eventuell fortsatt behandling när benign intrakraniell tryckstegring har gått tillbaka. Om behandling med tillväxthormon återinsätts, är det nödvändigt med noggrann övervakning med avseende på symtom på intrakraniell tryckstegring. Pankreatit Även om det är sällsynt, bör pankreatit övervägas särskilt hos barn som får buksmärtor vid behandling med somatropin. Skolios Det är känt att skolios är mer vanligt förekommande i vissa patientgrupper som behandlas med somatropin till exempel Turners syndrom. Snabb tillväxt hos barn kan dessutom orsaka progression av skolios. Somatropin har inte visat sig öka incidensen eller svårighetsgraden av skolios. Tecken på skolios bör övervakas under behandling. Antikroppar Som för alla produkter innehållande somatropin, kan en liten andel av patienterna utveckla antikroppar mot somatropin. Bindningskapaciteten hos dessa antikroppar är låg och påverkar inte tillväxthastigheten. Patienter som inte svarar på behandlingen bör testas för antikroppar mot somatropin. Epifysiolys i höftleden Epifysiolys i höftleden sätts ofta i samband med endokrina störningar, som brist på tillväxthormon, hypothyreos och tillväxtspurt. Hos barn som behandlas med tillväxthormon, kan epifysiolys i höftleden antingen bero på underliggande endokrina störningar eller på den ökade tillväxthastigheten på grund av behandlingen. Tillväxtspurt kan ge en ökad risk för ledproblem. Höftleden är särskild utsatt under prepubertal tillväxtspurt. Det är viktigt för läkare och föräldrar att uppmärksamma om patienten som behandlas med Saizen utvecklar hälta eller klagar över smärta i höft eller knä. Tillväxtstörning på grund av kronisk njurinsufficiens Patienter med tillväxtstörning på grund av kronisk njurinsufficiens skall undersökas regelbundet med avseende på tecken på progression av renal osteodystrofi. Epifyseolys eller avaskulär nekros i höftleden kan förekomma hos barn med avancerad renal osteodystrofi. Det är osäkert om dessa tillstånd påverkas av behandling med tillväxthormon. Röntgenundersökning av höften bör utföras innan behandling påbörjas. Hos barn med kronisk njurinsufficiens bör njurfunktionen ha minskat till under 50 % av det normala innan behandling påbörjas. För att kontrollera tillväxtstörningen bör tillväxten följas under ett år innan insättande av behandling. Konservativ behandling av njurinsufficiens (vilket inkluderar kontroll av acidos, hyperparathyreos och näringsstatus under ett år innan insättande av behandling) skall ha påbörjats och bibehålls sedan under behandlingen. Behandlingen ska avbrytas inför en njurtransplantation. Barn födda små för sin gestationsålder Hos kortväxta barn födda SGA skall andra medicinska skäl eller behandlingar som kan förklara tillväxtstörningen uteslutas innan behandlingen påbörjas. För SGA-patienter rekommenderas att mäta fasteinsulin och blodglukos före behandlingsstart och årligen därefter. Patienter med ökad risk för diabetes mellitus (t.ex. diabetes i släkten, fetma, ökat BMI, allvarlig insulinresistens, acanthosis nigricans) bör testas med avseende på oral glukostolerans (OGTT). Vid konstaterad diabetes, skall behandling med tillväxthormon ej påbörjas. För SGA-patienter rekommenderas att mäta IGF-I-nivån före behandlingsstart och två gånger per år därefter. Om IGF-nivåerna vid upprepade mätningar överskrider +2 SD, jämfört med normala nivåer vid aktuell ålder och pubertal status, kan IGF-I/GFBP-3-kvoten utgöra underlag för dosjustering. Det finns endast begränsad erfarenhet av att påbörja behandling hos SGA-patienter som närmar sig puberteten. Det rekommenderas därför inte att behandling påbörjas nära pubertetsstart. Erfarenhet av SGA-patienter med Silver-Russels syndrom är begränsad. En del av den tillväxtökning som erhålls genom behandling med somatropin till kortväxta barn födda SGA, kan gå förlorad om behandlingen avbryts innan slutlig längd har uppnåtts. Vätskeretention Vätskeretention kan förväntas vid substitutionsbehandling med tillväxthormon hos vuxna. Vid ihållande ödem eller svår parestesi bör dosen minskas för att undvika utveckling av karpaltunnelsyndrom. Akut livshotande sjukdom För patienter som utvecklar akut allvarlig sjukdom måste nyttan med somatropinbehandling vägas mot den potentiella risken. Interaktion med glukokortikoider Insättning av tillväxthormonbehandling kan demaskera sekundär binjurebarksvikt hos vissa patienter genom att reducera aktiviteten av 11β-hydroxisteroiddehydrogenas, typ 1 (11β-HSD1), ett enzym som omvandlar inaktivt kortison till kortisol och substitution med glukokortikoid kan behövas. Insättning av somatropin hos patienter som substitutionsbehandlas med glukokortikoid kan leda till manifestation av kortisolbrist. En justering av glukokortikoiddosen kan behövas (se avsnitt Interaktioner). Användning med oral östrogenbehandling Om en kvinna som tar somatropin påbörjar oral östrogenbehandling, kan dosen med somatropin att behöva ökas för att upprätthålla de serum-IGF-1 nivåer som är normala för den åldersgruppen. Omvänt, om en kvinna som står på somatropin avslutar oral östrogenbehandling, kan dosen med somatropin behöva minskas för att undvika överskott av tillväxthormon och/eller biverkningar (se avsnitt Interaktioner). Allmänt Injektionsstället skall varieras för att undvika lipoatrofi. Brist på tillväxthormon hos vuxna är ett tillstånd som varar livet ut och bör behandlas i enlighet därmed. Erfarenhet av behandling av vuxna över sextio år och förlängd behandling är emellertid begränsad. Hjälpämnen Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per cylinderampull, d.v.s. är näst intill ”natriumfritt”.",
        "interaction": "Samtidig behandling med kortikosteroider kan hämma de tillväxtfrämjande effekterna av produkter innehållande somatropin. Substitutionsbehandlingen med kortikosteroider hos patienter med brist på ACTH bör justeras noggrant för att undvika inhiberande effekt på tillväxthormonet. Tillväxthormon hämmar omvandlingen av kortison till kortisol och kan demaskera tidigare oupptäckt central hypoadrenalism eller göra låga substitutionsdoser med glukokortikoid verkningslösa (se avsnitt Varningar och försiktighet). Hos kvinnor som får oral östrogenersättning, kan en högre dos av tillväxthormon behövas för att uppnå behandlingsmålet (se avsnitt Varningar och försiktighet). Data från en interaktionsstudie utförd på vuxna med brist på tillväxthormon antyder att administrering av somatropin kan öka nedbrytningen av läkemedel som man vet metaboliseras av cytokrom P450 isoenzymer. Nedbrytningen av läkemedel som metaboliseras av cytokrom P450 3A4 (t.ex. könshormoner, kortikosteroider, kramplösande medel och cyklosporiner) kan speciellt öka vilket resulterar i lägre plasmanivåer av dessa läkemedel. Den kliniska innebörden av denna observation är inte känd.",
        "pregnancy": "Det finns inga tillgängliga kliniska data från användning hos gravida kvinnor. Utifrån de reproduktionsstudier som utförts på djur med produkter innehållande somatropin, finns det inga belägg för en ökad risk för biverkningar hos embryot eller fostret (se avsnitt Prekliniska uppgifter). Produkter innehållande somatropin rekommenderas emellertid inte vid graviditet och hos kvinnor i fertil ålder som inte använder preventivmedel.",
        "breastfeeding": "Det har inte utförts några kliniska studier med somatropin hos ammande kvinnor. Det är inte känt om somatropin passerar över i modersmjölk. Man bör därför iaktta varsamhet när somatropin ges till ammande kvinnor.",
        "fertility": "Icke-kliniska studier visade att somatropin inte har några negativa effekter på manlig eller kvinnlig fertilitet (se avsnitt Prekliniska uppgifter).",
        "driving": "Produkter innehållande somatropin påverkar inte förmågan att framföra fordon och använda maskiner.",
        "side-effects": "Lokal rodnad och klåda på injektionsstället förekommer hos upp till 10 % av patienterna. Vätskeretention kan förväntas vid substitutionsbehandling av vuxna med tillväxthormon. Ödem, svullna leder, ledsmärtor, muskelsmärtor och parestesier kan vara kliniska tecken på vätskeretention. Dessa symtom/tecken är emellertid vanligtvis övergående och dosberoende. Vuxna patienter med brist på tillväxthormon som har fått diagnosen som barn, rapporterar biverkningar mera sällan än de som fått brist på tillväxthormon som vuxna. En liten andel av patienterna utvecklar antikroppar mot somatropin. Hittills har antikropparna haft låg bindningskapacitet och har inte varit förenade med försämrad tillväxt utom hos patienter med genetiska defekter. I mycket sällsynta fall när kortväxthet beror på en genetiskt betingad brist på tillväxthormon, kan behandling med tillväxthormon leda till att tillväxthämmande antikroppar bildas. Leukemi har rapporterats hos ett litet antal patienter med brist på tillväxthormon, varav några har behandlats med somatropin. Det finns emellertid inget som tyder på att incidensen av leukemi är förhöjd hos tillväxthormonbehandlade utan predisponibla faktorer. Följande definitioner gäller för de frekvensangivelser som anges nedan: Mycket vanliga (≥ 1/10), vanliga (≥ 1/100, < 1/10), mindre vanliga (≥ 1/1 000, < 1/100), sällsynta (≥ 1/10 000, < 1/1 000), mycket sällsynta (< 1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Inom varje frekvens presenteras biverkningarna i fallande ordning med avseende på allvarlighetsgrad. Organklass Vanliga Mindre vanliga Mycket sällsynta Ingen känd frekvens Centrala och perifiera nervsystemet Huvudvärk (enstaka händelser), karpaltunnelsyndrom (hos vuxna) Idiopatisk intrakraniell hypertension (benign intrakraniell hypertension), karpaltunnelsyndrom (hos barn) Muskuloskeletala systemet och bindväv Epifysiolys i höftleden (Epiphysiolysis capitis femoris) eller avaskulär nekros i femurhuvudet Immunsystemet Lokaliserade och generaliserade överkänslighets- reaktioner Endokrina systemet Hypotyreos Metabolism och nutrition Hos vuxna: Vätskeretention: perifiert ödem, stelhet, ledsmärtor, muskelsmärtor, parestesi Hos barn: Vätskeretention: perifiert ödem, stelhet, ledsmärtor, muskelsmärtor, parestesi Insulinresistens kan resultera i hyperinsulinism och i sällsynta fall i hyperglykemi Reproduktionsorgan och bröstkörtel Gynekomasti Allmänna symtom och/eller symtom vid administrations- stället Reaktioner på injektionsstället, lokal lipoatrofi som kan undvikas genom att variera injektionsstället Magtarmkanalen Pankreatit Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Om de rekommenderade doserna överskrids kan biverkningar uppstå. Överdosering kan leda till hypoglykemi och senare hyperglykemi. Överdosering kan dessutom sannolikt orsaka vätskeretention.",
        "pharmacodynamic": "Saizen innehåller rekombinant humant tillväxthormon framställt av genetiskt förändrade mammalieceller. Det är en peptid med 191 aminosyror, identiskt med humant hypofysärt tillväxthormon med hänsyn till aminosyrasekvens och sammansättning, så väl som peptid mapping, isoelektrisk punkt, molekylvikt, isomer struktur och biologisk aktivitet. Tillväxthormon framställs i en transformerad muscell-linje som har ändrats genom ett tillägg av genen för hypofysärt tillväxthormon. Saizen är ett anabolt och antikatabolt läkemedel som inte bara påverkar tillväxten utan också kroppssammansättningen och metabolismen. Det samverkar med specifika receptorer på ett antal olika celltyper, t.ex. myocyter, hepatocyter, adipocyter, lymfocyter och hematopoetiska celler. En del, dock inte alla av dess effekter, medieras genom en annan klass av hormoner som kallas somatomediner (IGF-1 och IGF-2). Saizen ger, beroende av dos, en höjning av IGF-1, IGFBP-3, icke förestrade fettsyror och glycerol, en minskning av blodurea och minskad utsöndring av kväve, natrium och kalium i urin. Hur länge nivåerna med tillväxthormon är förhöjda kan vara av betydelse för hur stor effekten blir. En relativ mättnad av läkemedlets effekter vid höga doser är trolig. Det gäller inte glykemi och utsöndring av C-peptid i urinen som ökar signifikant efter höga doser (20 mg). I en randomiserad klinisk prövning med pre-pubertala kortväxta barn födda SGA, resulterade 3 års behandling med en dos på 0,067 mg/kg/dag i en genomsnittlig ökning av längden med SDS +1,8. De barn som inte fick fortsatt behandling efter 3 år, förlorade en del av behandlingseffekten, men bibehöll en signifikant ökning av sin slutlängd med SDS +0,7 (p<0,01 jämfört med baslinjen). De patienter som fick en andra behandlingsomgång, efter en observationsperiod av varierande längd, erhöll en total ökning av sin slutlängd på SDS +1,3 (p=0,001 jämfört med baslinjen). (Den genomsnittliga kumulativa behandlingstiden för denna grupp var 6,1 år.) Ökningen vid slutlängd för denna grupp (SDS +1,3 ± 1,1) skilde sig signifikant (p<0,05) från ökningen i SDS hos den första gruppen (+0,7 ± 0,8), som i genomsnitt bara fick 3 års behandling. I en annan klinisk prövning undersöktes två olika doseringar under 4 år. Den ena gruppen behandlades med 0,067 mg/kg/dag under 2 år och observerades sedan utan behandling under 2 år. Den andra gruppen fick 0,067 mg/kg/dag under det första och det tredje året, och ingen behandling under det andra och det fjärde året. Båda behandlingarna resulterade i en kumulativ dos på 0,033 mg/kg/dag under de fyra år som studien pågick. Båda grupperna visade en jämförbar tillväxtökning och en signifikant ökad längd, SDS +1,55 (p<0,0001) respektive +1,43 (p<0,0001), vid slutet av studieperioden. Data beträffande säkerheten på lång sikt är fortfarande begränsade.",
        "pharmacokinetic": "Farmakokinetiken hos Saizen är linjär åtminstone upp till doser på 8 IE (2,67 mg). Vid högre doser (60 IE/20 mg) kan man inte utesluta en viss grad av icke-linearitet men utan klinisk relevans. Efter intravenös tillförsel hos friska försökspersoner är distributionsvolymen vid steady-state ungefär 7 l, total metabolisk clearance ungefär 15 l/h medan renal clearance är försumbar, och läkemedlet har en eliminineringshalveringstid på 20 till 35 minuter. Efter engångsdos subkutant och intramuskulärt av Saizen är den terminala halveringstiden mycket längre, omkring 2 till 4 timmar. Det beror på att resorptionen är hastighetsbestämmande. Absolut biotillgänglighet vid båda administreringsvägarna är 70-90 %. Maximala koncentrationer av tillväxthormon i serum uppnås efter ungefär 4 timmar och tillväxthormon-nivåerna i serum är tillbaka vid utgångsvärdena inom 24 timmar, vilket tyder på att tillväxthormon inte ackumuleras vid upprepad administrering av läkemedlet. Subkutan administrering av Saizen injektionsvätska, lösning (5,83 mg/ml och 8 mg/ml) har visat sig vara bioekvivalent med den frystorkade formuleringen (Saizen click.easy 8 mg). Nedsatt njurfunktion Det är känt att utsöndringen av somatropin är reducerad hos patienter med nedsatt njurfunktion. Den kliniska signifikansen av detta fynd är emellertid okänt. Hos pre-pubertala barn med tillväxtstörning på grund av kronisk njurinsufficiens rekommenderas en specifik dosering (se avsnitt Dosering). Nedsatt leverfunktion Det är känt att utsöndringen av somatropin är reducerad hos patienter med nedsatt leverfunktion. Eftersom Saizen inte till fullo har studerats hos patienter med nedsatt leverfunktion är emellertid den kliniska signifikansen av detta fynd okänt.",
        "preclinical-info": "I djurstudier har Saizen injektionsvätska, lösning, visats vara mycket väl tolererad lokalt vid subkutan administration i djur med koncentrationen 8 mg/ml och volymer av 1 ml/injektionsställe. Data från icke-kliniska studier avseende säkerhetsfarmakologi, toxicitet vid enstaka och upprepad dosering och genotoxicitet visade inte några särskilda risker för människa. Formella karcinogenicitetsstudier har inte utförts. Det har ej funnits skäl till detta, med anledning av substansens proteinstruktur och det negativa resultatet av gentoxicitetstester. De eventuella effekterna av somatropin på tillväxten av existerande tumörer har utvärderats experimentiellt in vitro och in vivo på råttor vid doser på 15 mg/kg/dag (över 120 gånger högre än den vanliga maximala kliniska dygnsdosen hos vuxna och 60 gånger högre hos barn). Experimenten har visat att rekombinant tillväxthormon inte förväntas orsaka eller stimulera tumörer hos patienter. Reproduktionstoxikologiska studier genomförda på råttor och kaniner vid doser upp till 3,3 mg/kg/dag (över 25 gånger högre än den vanliga maximala kliniska dygnsdosen hos vuxna och 14 gånger högre hos barn) visade inte några negativa effekter på embryo-fetal utveckling eller på F1-generationsutvecklingen eller fertilitet. Fertiliteten hos vuxna han- och honråttor var inte nedsatt.",
        "composition": "Kvalitativ och kvantitativ sammansättning Varje cylinderampull innehåller 1,03 ml lösning (6 mg somatropin*). *rekombinant tillväxthormon producerat med rekombinant DNA-teknik i mammalieceller En ml lösning innehåller 5,83 mg somatropin. Förteckning över hjälpämnen Sackaros Poloxamer 188 Fenol Citronsyra (för pH-justering) Natriumhydroxid (för pH-justering) Vatten för injektionsvätskor",
        "incompatibility": "Eftersom blandbarhetsstudier saknas, skall detta läkemedel inte blandas med andra läkemedel.",
        "env-effect": "Somatropin Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment. Even though biomolecules, such as vaccines and hormones, are exempted they should still be regarded as biologically active.",
        "handling-life-shelf-storage": "Hållbarhet 2 år Kemisk, fysikalisk och mikrobiologisk stabilitet vid användning har visats för totalt 28 dagar vid 2°C - 8°C, varav upp till 7 dagar kan vara vid högst 25°C. Ansvaret för andra förvaringstider och förhållanden vid användning åligger användaren. Särskilda förvaringsanvisningar Förvara den oanvända cylinderampullen med Saizen i kylskåp (2°C - 8°C). Får ej frysas. Förvaras i originalförpackningen. Ljuskänsligt. Efter första injektionen måste cylinderampullen med Saizen, easypod autoinjektorn innehållande en cylinderampull med Saizen eller aluetta peninjektorn innehållande en cylinderampull med Saizen förvaras i kylskåp (2°C-8°C) i högst 28 dagar, varav upp till 7 dagar kan vara utanför kylskåp vid högst 25°C. Efter förvaring utanför kylskåp i upp till 7 dagar, måste cylinderampullen med Saizen läggas tillbaka i kylskåpet och användas inom 28 dagar efter första injektionen. När man använder easypod autoinjektor eller aluetta peninjektor ska cylinderampullen förvaras i autoinjektorn. Särskilda anvisningar för destruktion Cylinderampullen innehållande lösningen med Saizen 5,83 mg/ml skall bara användas med easypod autoinjektor eller aluetta peninjektor. Aluetta peninjektorer och Saizen cylinderampuller finns tillgängliga i flera olika presentationer. Varje aluetta peninjektor är färgkodad och får endast användas med den Saizen cylinderampull som har matchande färgkod för att ge korrekt dos. Aluetta peninjektor 6 (blå) får endast användas med cylinderampullen innehållande 6 mg somatropin (blå). Injektionsvätskan skall vara klar till lätt opaliserande och fri från partiklar och utan synliga tecken på försämring. Om lösningen innehåller partiklar får den inte injiceras. Ej använt läkemedel och avfall skall hanteras enligt gällande anvisningar.",
        "properties-medicine": "Injektionsvätska, lösning i cylinderampull. Klar till lätt opaliserande lösning med pH 5,6 – 6,6 och osmolalitet 250-450 mOsm/kg."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Somatropin Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment. Even though biomolecules, such as vaccines and hormones, are exempted they should still be regarded as biologically active."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Saizen, Injektionsvätska, lösning 5,83 mg/ml"
    }
}