{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. - Spara denna information, du kan behöva läsa den igen. - Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. - Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. - Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Ziprasidon Actavis är och vad det används för 2. Vad du behöver veta innan du använder Ziprasidon Actavis 3. Hur du använder Ziprasidon Actavis 4. Eventuella biverkningar 5. Hur Ziprasidon Actavis ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Ziprasidon Actavis är och vad det används för Ziprasidon Actavis tillhör den grupp av läkemedel som kallas antipsykotika. Ziprasidon Actavis används för att behandla vuxna med schizofreni - en psykisk sjukdom som kännetecknas av följande symtom: att höra, se och känna saker som inte finns, att tro på något som inte stämmer, att känna sig ovanligt misstänksam, att vara frånvarande och ha svårt att etablera sociala relationer, nervositet, depression eller ångest. Ziprasidon Actavis används också för att behandla maniska eller blandade tillstånd vid manodepressiv (bipolär) sjukdom hos vuxna och barn och ungdomar mellan 10 och 17 år - en psykisk sjukdom som kännetecknas av alternativa stadier av eufori (mani) eller nedstämdhet. Under maniska episoder, är de mest karaktäristiska symtomen upprymdhet, överdriven självkänsla, ökad energi, minskat behov av sömn, brist på koncentration eller hyperaktivitet och upprepade tillfällen med högt risktagande. Ziprasidon som finns i Ziprasidon Actavis kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apotekspersonal eller annan hälsovårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Ziprasidon Actavis tillhör den grupp av läkemedel som kallas antipsykotika. Ziprasidon Actavis används för att behandla vuxna med schizofreni - en psykisk sjukdom som kännetecknas av följande symtom: att höra, se och känna saker som inte finns, att tro på något som inte stämmer, att känna sig ovanligt misstänksam, att vara frånvarande och ha svårt att etablera sociala relationer, nervositet, depression eller ångest. Ziprasidon Actavis används också för att behandla maniska eller blandade tillstånd vid manodepressiv (bipolär) sjukdom hos vuxna och barn och ungdomar mellan 10 och 17 år - en psykisk sjukdom som kännetecknas av alternativa stadier av eufori (mani) eller nedstämdhet. Under maniska episoder, är de mest karaktäristiska symtomen upprymdhet, överdriven självkänsla, ökad energi, minskat behov av sömn, brist på koncentration eller hyperaktivitet och upprepade tillfällen med högt risktagande. Ziprasidon som finns i Ziprasidon Actavis kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apotekspersonal eller annan hälsovårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Ziprasidon Actavis Använd inte Ziprasidon Actavis om du är allergisk mot ziprasidon eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). En allergisk reaktion kan yttra sig i utslag, klåda, svullnad i ansiktet, svullna läppar eller andningsbesvär. om du har eller har haft hjärtproblem eller nyligen har haft en hjärtattack. om du använder läkemedel för hjärtrytmproblem eller läkemedel som påverkar hjärtrytmen. Se även avsnittet ”Andra läkemedel och Ziprasidon Actavis” nedan. Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Ziprasidon Actavis om du eller någon i din familj har haft blodproppar, eftersom läkemedel som detta förknippas med bildandet av blodkroppar om du har problem med levern om du har eller har haft kramper eller epilepsi om du är äldre (över 65 år) och har demens och löper risk för att drabbas av en stroke om du har låg vilopuls och/eller vet att du kan ha saltbrist till följd av långvarig svår diarré och kräkningar eller till följd av användning av diuretika (vattendrivande tabletter) om du upplever en snabb eller oregelbunden hjärtrytm, svimmar, kollapsar eller känner yrsel när du reser dig upp, vilket kan tyda på onormal hjärtfrekvens Kontakta läkare omedelbart om du upplever något av följande: Allvarliga hudreaktioner så som utslag med blåsor vilket kan omfatta munsår, flagnande hud, feber och runda utslag på huden som kan vara symtom på Stevens-Johnsons syndrom. Dessa hudreaktioner kan i vissa fall vara livshotande. Ziprasidon Actavis kan orsaka sömnighet, blodtrycksfall när man ställer sig upp, yrsel och gångproblem, vilket kan leda till fallolyckor. Du ska därför vara försiktig, särskilt om du är äldre eller försvagad. Tala om för din läkare att du tar Ziprasidon Actavis innan du genomgår laboratorietester (t ex blodprov, urinprov, leverfunktion, puls osv.) eftersom läkemedlet kan påverka resultaten. Barn och ungdomar Säkerhet och effekt för ziprasidon vid behandling av schizofreni har inte fastställts för barn och ungdomar. Andra läkemedel och Ziprasidon Actavis Tala om för läkare eller apotekspersonal om du använder, nyligen har använt eller kan tänkas använda andra läkemedel. Ta inte Ziprasidon Actavis om du tar läkemedel för hjärtrytmproblem eller läkemedel som kan påverka hjärtrytmen, till exempel antiarytmika av klass IA och III, arseniktrioxid, halofantrin, levometadylacetat, mesoridazin, tioridazin, pimozid, sparfloxacin, gatifloxacin, moxifloxacin, dolasetronmesilat, mefloquin, sertindol eller cisaprid. Dessa läkemedel påverkar hjärtrytmen genom att förlänga det s.k. QT-intervallet. Om du har några frågor om detta, tala med din läkare. Tala om för din läkare eller apotekspersonal om du tar eller nyligen har tagit läkemedel för behandling av: bakteriella infektioner: dessa läkemedel kallas antibiotika, t.ex. makrolidantibiotika eller rifampin humörsvängningar (från depression till eufori), oro och irritation: dessa läkemedel kallas stämningsstabiliserande läkemedel, t.ex. litium, karbamazepin, valproat depression, inklusive vissa serotonerga läkemedel, t.ex. SSRI-preparat som fluoxetin, paroxetin, sertralin eller växtbaserade läkemedel som innehåller johannesört epilepsi, t.ex. fenytoin, fenobarbital, karbamazepin, etosuximid Parkinsons sjukdom, t.ex. levodopa, bromokriptin, ropinirol, pramipexol eller om du använder eller nyligen har använt följande läkemedel: verapamil, kinidin, itrakonazol eller ritonavir. Se även avsnittet ”Använd inte Ziprasidon Actavis” ovan. Ziprasidon Actavis med mat och alkohol Kapslarna MÅSTE TAS UNDER EN HUVUDMÅLTID. Du bör inte dricka alkohol under behandlingen med Ziprasidon Actavis, eftersom det ökar risken för biverkningar. Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Graviditet Du ska inte använda Ziprasidon Actavis under graviditet om du inte har fått det ordinerat av din läkare, eftersom det finns en risk att detta läkemedel skadar ditt barn. Följande symtom kan förekomma hos nyfödda barn till mödrar som använt Ziprasidon Actavis under den sista trimestern (de sista tre månaderna av graviditeten): skakningar, muskelstelhet och/eller svaghet, sömnighet, oro, andningsproblem och svårigheter att äta. Om ditt barn uppvisar något av dessa symtom ska du kontakta läkare. Amning Amma inte när du använder Ziprasidon Actavis eftersom små mängder av läkemedlet kan passera över i bröstmjölken. Om du planerar att amma, tala med din läkare innan du tar detta läkemedel. Preventivmedel Om du skulle kunna bli gravid ska du använda en lämplig preventivmetod under behandlingen. Körförmåga och användning av maskiner Användning av Ziprasidon Actavis kan göra att du känner dig dåsig. Om du upplever detta symtom ska du undvika att köra bil, använda verktyg eller maskiner tills dåsigheten försvinner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker. Ziprasidon Actavis innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per kapsel, d.v.s. är näst intill ”natriumfritt”.",
        "contraindication": "Använd inte Ziprasidon Actavis om du är allergisk mot ziprasidon eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). En allergisk reaktion kan yttra sig i utslag, klåda, svullnad i ansiktet, svullna läppar eller andningsbesvär. om du har eller har haft hjärtproblem eller nyligen har haft en hjärtattack. om du använder läkemedel för hjärtrytmproblem eller läkemedel som påverkar hjärtrytmen. Se även avsnittet ”Andra läkemedel och Ziprasidon Actavis” nedan.",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Ziprasidon Actavis om du eller någon i din familj har haft blodproppar, eftersom läkemedel som detta förknippas med bildandet av blodkroppar om du har problem med levern om du har eller har haft kramper eller epilepsi om du är äldre (över 65 år) och har demens och löper risk för att drabbas av en stroke om du har låg vilopuls och/eller vet att du kan ha saltbrist till följd av långvarig svår diarré och kräkningar eller till följd av användning av diuretika (vattendrivande tabletter) om du upplever en snabb eller oregelbunden hjärtrytm, svimmar, kollapsar eller känner yrsel när du reser dig upp, vilket kan tyda på onormal hjärtfrekvens Kontakta läkare omedelbart om du upplever något av följande: Allvarliga hudreaktioner så som utslag med blåsor vilket kan omfatta munsår, flagnande hud, feber och runda utslag på huden som kan vara symtom på Stevens-Johnsons syndrom. Dessa hudreaktioner kan i vissa fall vara livshotande. Ziprasidon Actavis kan orsaka sömnighet, blodtrycksfall när man ställer sig upp, yrsel och gångproblem, vilket kan leda till fallolyckor. Du ska därför vara försiktig, särskilt om du är äldre eller försvagad. Tala om för din läkare att du tar Ziprasidon Actavis innan du genomgår laboratorietester (t ex blodprov, urinprov, leverfunktion, puls osv.) eftersom läkemedlet kan påverka resultaten.",
        "children": "Barn och ungdomar Säkerhet och effekt för ziprasidon vid behandling av schizofreni har inte fastställts för barn och ungdomar.",
        "interaction": "Andra läkemedel och Ziprasidon Actavis Tala om för läkare eller apotekspersonal om du använder, nyligen har använt eller kan tänkas använda andra läkemedel. Ta inte Ziprasidon Actavis om du tar läkemedel för hjärtrytmproblem eller läkemedel som kan påverka hjärtrytmen, till exempel antiarytmika av klass IA och III, arseniktrioxid, halofantrin, levometadylacetat, mesoridazin, tioridazin, pimozid, sparfloxacin, gatifloxacin, moxifloxacin, dolasetronmesilat, mefloquin, sertindol eller cisaprid. Dessa läkemedel påverkar hjärtrytmen genom att förlänga det s.k. QT-intervallet. Om du har några frågor om detta, tala med din läkare. Tala om för din läkare eller apotekspersonal om du tar eller nyligen har tagit läkemedel för behandling av: bakteriella infektioner: dessa läkemedel kallas antibiotika, t.ex. makrolidantibiotika eller rifampin humörsvängningar (från depression till eufori), oro och irritation: dessa läkemedel kallas stämningsstabiliserande läkemedel, t.ex. litium, karbamazepin, valproat depression, inklusive vissa serotonerga läkemedel, t.ex. SSRI-preparat som fluoxetin, paroxetin, sertralin eller växtbaserade läkemedel som innehåller johannesört epilepsi, t.ex. fenytoin, fenobarbital, karbamazepin, etosuximid Parkinsons sjukdom, t.ex. levodopa, bromokriptin, ropinirol, pramipexol eller om du använder eller nyligen har använt följande läkemedel: verapamil, kinidin, itrakonazol eller ritonavir. Se även avsnittet ”Använd inte Ziprasidon Actavis” ovan.",
        "interaction-food": "Ziprasidon Actavis med mat och alkohol Kapslarna MÅSTE TAS UNDER EN HUVUDMÅLTID. Du bör inte dricka alkohol under behandlingen med Ziprasidon Actavis, eftersom det ökar risken för biverkningar.",
        "pregnancy": "Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Graviditet Du ska inte använda Ziprasidon Actavis under graviditet om du inte har fått det ordinerat av din läkare, eftersom det finns en risk att detta läkemedel skadar ditt barn. Följande symtom kan förekomma hos nyfödda barn till mödrar som använt Ziprasidon Actavis under den sista trimestern (de sista tre månaderna av graviditeten): skakningar, muskelstelhet och/eller svaghet, sömnighet, oro, andningsproblem och svårigheter att äta. Om ditt barn uppvisar något av dessa symtom ska du kontakta läkare. Amning Amma inte när du använder Ziprasidon Actavis eftersom små mängder av läkemedlet kan passera över i bröstmjölken. Om du planerar att amma, tala med din läkare innan du tar detta läkemedel. Preventivmedel Om du skulle kunna bli gravid ska du använda en lämplig preventivmetod under behandlingen.",
        "driving": "Körförmåga och användning av maskiner Användning av Ziprasidon Actavis kan göra att du känner dig dåsig. Om du upplever detta symtom ska du undvika att köra bil, använda verktyg eller maskiner tills dåsigheten försvinner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker. Ziprasidon Actavis innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per kapsel, d.v.s. är näst intill ”natriumfritt”.",
        "substance-information": "",
        "usage-and-administration": "3. Hur du använder Ziprasidon Actavis Använd alltid detta läkemedel enligt läkarens eller apotekspersonalens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Kapslarna ska sväljas hela, får inte tuggas och måste tas i samband med måltider. Det är viktigt att man inte tuggar på kapslarna eftersom det kan minska mängden läkemedel som absorberas av tarmen. Kapslarna ska tas två gånger per dag – en kapsel på morgonen i samband med en normal frukost, och en kapsel på kvällen i samband med middag eller kvällsmål. Du ska ta läkemedlet vid samma tidpunkt varje dag. Vuxna Rekommenderad dos är 40–80 mg två gånger dagligen som ska tas i samband med måltid. Vid långvarig behandling kan läkaren justera dosen. Du bör inte överstiga den högsta dosen 160 mg per dag. Användning hos barn och ungdomar med bipolär mani Rekommenderad startdos är 20 mg som tas i samband med måltid. Därefter kommer din läkare att avgöra vilken dos som är lämplig för dig. Den maximala dosen på 80 mg per dag till barn som väger 45 kg eller mindre, eller 160 mg per dag till barn som väger mer än 45 kg ska inte överskridas. Säkerhet och effekt för Ziprasidon Actavis vid behandling av barn och ungdomar med schizofreni har inte fastställts. Äldre (över 65 år) Om du är äldre kommer din läkare att bestämma en lämplig dos för dig. Doserna för personer över 65 år är ibland lägre än de som används för yngre personer. Läkaren kommer att tala om för dig vilken dos som är lämplig för dig. Patienter med leverproblem Om du har problem med levern kan du behöva ta en lägre dos av Ziprasidon Actavis. Din läkare kommer att fastställa den rätta dosen för dig. Om du har tagit för stor mängd av Ziprasidon Actavis Kontakta genast läkare eller uppsök närmaste sjukhus. Ta med dig förpackningen med Ziprasidon Actavis. Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du har fått i dig för många Ziprasidon Actavis-kapslar kan du uppleva dåsighet, skakningar, krampanfall och ofrivilliga rörelser i huvud och nacke. Om du har glömt att ta Ziprasidon Actavis Det är viktigt att ta läkemedlet regelbundet vid samma tidpunkt varje dag. Om du har glömt att ta en dos, ta den så fort som möjligt om det inte är dags för nästa dos. Hoppa annars över den glömda dosen och ta istället nästa dos vid rätt tid. Ta inte dubbel dos för att kompensera för glömd dos. Om du slutar att ta Ziprasidon Actavis Din läkare talar om för dig hur länge du ska använda Ziprasidon Actavis. Du ska inte sluta att använda Ziprasidon Actavis, om inte din läkare har sagt att du ska göra det. Det är viktigt att du fortsätter använda läkemedlet även om du känner dig bättre. Om du avbryter behandlingen för tidigt kan symtomen komma tillbaka. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du har tagit för stor mängd av Ziprasidon Actavis Kontakta genast läkare eller uppsök närmaste sjukhus. Ta med dig förpackningen med Ziprasidon Actavis. Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du har fått i dig för många Ziprasidon Actavis-kapslar kan du uppleva dåsighet, skakningar, krampanfall och ofrivilliga rörelser i huvud och nacke.",
        "missed": "Om du har glömt att ta Ziprasidon Actavis Det är viktigt att ta läkemedlet regelbundet vid samma tidpunkt varje dag. Om du har glömt att ta en dos, ta den så fort som möjligt om det inte är dags för nästa dos. Hoppa annars över den glömda dosen och ta istället nästa dos vid rätt tid. Ta inte dubbel dos för att kompensera för glömd dos.",
        "withdrawal": "Om du slutar att ta Ziprasidon Actavis Din läkare talar om för dig hur länge du ska använda Ziprasidon Actavis. Du ska inte sluta att använda Ziprasidon Actavis, om inte din läkare har sagt att du ska göra det. Det är viktigt att du fortsätter använda läkemedlet även om du känner dig bättre. Om du avbryter behandlingen för tidigt kan symtomen komma tillbaka. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. De flesta biverkningar är dock kortvariga. Det är ofta svårt att skilja på de symtom man får av sjukdomen och biverkningar. Sluta använda Ziprasidon Actavis och kontakta omedelbart läkare om du upplever något av följande symtom: Vanliga biverkningar (kan förekomma hos upp till 1 användare av 10) ofrivilliga/ovanliga rörelser, särskilt i ansikte eller tunga. Mindre vanliga biverkningar (kan förekomma hos upp till 1 användare av 100) snabb eller oregelbunden puls, yrsel när du reser dig upp vilket kan tyda på en onormal hjärtfunktion. Dessa kan vara symtom på ett tillstånd som kallas postural hypotension. Sällsynta biverkningar (kan förekomma hos upp till 1 av 1 000 användare) svullnad av ansikte, läppar, tunga eller svalg, svårigheter att svälja, andningsproblem, nässelutslag. Dessa kan vara symtom på en allvarlig allergisk reaktion som angioödem. feber, andfåddhet, svettningar, muskelstelhet, skakningar, svårigheter att svälja och sänkt medvetenhet. Dessa kan vara symtom på ett tillstånd som kallas malignt neuroleptikasyndrom. hudreaktioner, i synnerhet utslag, feber och svullna lymfkörtlar som kan vara symtom på ett tillstånd kallat läkemedelsreaktion med eosinofili och systemiska symtom (DRESS). Dessa reaktioner kan vara livshotande. förvirring, oro, förhöjd temperatur, svettningar, svårt att koordinera musklerna, muskelryckningar. Dessa kan vara symtom på ett tillstånd som kallas serotoninsyndromet. snabb, oregelbunden puls, svimningar – dessa kan vara symtom på ett livshotande tillstånd som kallas Torsades de Pointes. ihållande, onormal och smärtsam erektion. Du kan märka en eller flera av de biverkningar som anges nedan. Dessa biverkningar är vanligen lindriga eller måttliga och kan gå över med tiden. Om några biverkningar blir värre eller långvariga ska du kontakta din läkare. Mycket vanliga biverkningar (kan förekomma hos fler än 1 av 10 användare) sömnsvårigheter onormalt sömnbehov eller ökad sömnighet på dagen huvudvärk. Vanliga biverkningar (kan förekomma hos upp till 1 av 10 användare) rinnande näsa hög energinivå, onormala tankemönster och hyperaktivitet, känsla av upprördhet och oro rastlöshet onormala rörelser, däribland ofrivilliga rörelser, muskelstelhet, långsamma rörelser yrsel dåsighet dimsyn eller försämrad syn högt blodtryck förstoppning, diarré, illamående, kräkningar och matsmältningsbesvär, muntorrhet eller ökad salivmängd hudutslag sexuella problem hos män feber smärta viktminskning eller viktökning utmattning allmän sjukdomskänsla. Mindre vanliga biverkningar (kan förekomma hos upp till 1 av 100 användare) hög prolaktinhalt i blodet ökad aptit panikångest nervositet eller depression minskad sexlust medvetslöshet svårigheter att kontrollera rörelser/ofrivilliga rörelser restless legs trånghetskänsla i halsen, mardrömmar krampanfall, ofrivilliga ögonrörelser till en viss position, klumpighet, talrubbningar, domningar, myrkrypningar, minskad koncentrationsförmåga, dräglande hjärtklappning, andfåddhet ljuskänslighet, torra ögon, öronsusningar, ont i öronen halsont, gasbildning, obehagskänsla i magen kliande hudutslag, akne muskelkramp, stela eller svullna leder törst, obehagskänsla i bröstkorgen, onormal gång sura uppstötningar, magsmärtor håravfall onormal position av huvudet urininkontinens, smärtor vid urinering eller svårigheter att urinera onormal bröstmjölksproduktion bröstförstoring hos män upphörd menstruation onormala resultat vid hjärtundersökning eller blodprover onormala leverfunktionsprover svindel allmän svaghets- och trötthetskänsla. Sällsynta biverkningar (kan förekomma hos upp till 1 av 1 000 användare) sänkta kalciumnivåer i blodet tanketröghet, avsaknad av känslor ansiktsförlamning förlamning hel eller delvis förlust av synen på ett öga, kliande ögon svårigheter att tala, hicka lös avföring hudirritationer oförmåga att öppna munnen svårt att tömma blåsan abstinenssymtom hos nyfödda barn minskad orgasm värmekänsla ökning eller minskning av vita blodkroppar (vid blodprov) fläckar av upphöjd och inflammerad hud som täcks av vita flagor, även kallat psoriasis. Har rapporterats (förekommer hos ett okänt antal användare) hos äldre patienter med demens har ett litet antal dödsfall rapporterats för patienter som använder antipsykotika jämfört med de som inte använder det. blodproppar i venerna, särskilt benen (bland symtomen finns svullnad, smärta och rodnad på benet). Dessa kan färdas via blodkärlen till lungorna och där orsaka bröstsmärtor och svårigheter att andas. Om du upplever något av dessa symtom ska du genast kontakta läkare. Om några biverkningar blir värre eller om du märker några biverkningar som inte nämns i denna information, kontakta läkare eller apotekspersonal.",
        "storage": "5. Hur Ziprasidon Actavis ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på kartongen, blistret och burketiketten. Utgångsdatumet är den sista dagen i angiven månad. Förvaras vid högst 30 °C. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är ziprasidon. Varje kapsel innehåller 20 mg, 40 mg, 60 mg eller 80 mg ziprasidon som ziprazidonhydroklorid. Övriga innehållsämnen är: Kapselinnehåll magnesiumstearat, kolloidal vattenfri kisel, kroskarmellosnatrium, pregelatiniserad majsstärkelse. Gelatinkapslar 20 mg: kapsel: titandioxid (E171), gelatin topp: indigo-karmin (E132), titandioxid (E171) gelatin 40 mg kapsel och topp: indigo-karmin (E132), titandioxid (E171) gelatin 60 mg kapsel och topp: titandioxid (E171), gelatin 80 mg: kapsel: titandioxid (E171), gelatin topp: indigo-karmin (E132), titandioxid (E171), gelatin Läkemedlets utseende och förpackningsstorlekar Kapsel, hård. 20 mg kapslar: Hård gelatinkapsel storlek 4 med vit kapsel och blå topp. 40 mg kapslar: Hård gelatinkapsel storlek 4 med blå kapsel och blå topp. 60 mg kapslar: Hård gelatinkapsel storlek 3 med vit kapsel och vit topp. 80 mg kapslar: Hård gelatinkapsel storlek 2 med vit kapsel och blå topp. Ziprasidon Actavis finns tillgängligt i blisterförpackningar innehållande 14, 20, 28, 30, 50, 56, 60, 90, 98 och 100 hårda kapslar, samt i tablettburk innehållande 100 hårda kapslar. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. . Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Actavis Group PTC ehf. Dalshraun 1 220 Hafnarfjordur Island Tillverkare Actavis Ltd. BLB016 Bulebel Industrial Estate Zejtun ZTN 3000 Malta MT PharmaPath S.A. 28is Octovriou 1 Agia Varvara, 12351 Grekland Tjoapack Netherlands BV Nieuwe Donk 9 4879 AC Etten-Leur Nederländerna Denna bipacksedel ändrades senast 2023-08-28",
        "composition": "Innehållsdeklaration Den aktiva substansen är ziprasidon. Varje kapsel innehåller 20 mg, 40 mg, 60 mg eller 80 mg ziprasidon som ziprazidonhydroklorid. Övriga innehållsämnen är: Kapselinnehåll magnesiumstearat, kolloidal vattenfri kisel, kroskarmellosnatrium, pregelatiniserad majsstärkelse. Gelatinkapslar 20 mg: kapsel: titandioxid (E171), gelatin topp: indigo-karmin (E132), titandioxid (E171) gelatin 40 mg kapsel och topp: indigo-karmin (E132), titandioxid (E171) gelatin 60 mg kapsel och topp: titandioxid (E171), gelatin 80 mg: kapsel: titandioxid (E171), gelatin topp: indigo-karmin (E132), titandioxid (E171), gelatin",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Kapsel, hård. 20 mg kapslar: Hård gelatinkapsel storlek 4 med vit kapsel och blå topp. 40 mg kapslar: Hård gelatinkapsel storlek 4 med blå kapsel och blå topp. 60 mg kapslar: Hård gelatinkapsel storlek 3 med vit kapsel och vit topp. 80 mg kapslar: Hård gelatinkapsel storlek 2 med vit kapsel och blå topp. Ziprasidon Actavis finns tillgängligt i blisterförpackningar innehållande 14, 20, 28, 30, 50, 56, 60, 90, 98 och 100 hårda kapslar, samt i tablettburk innehållande 100 hårda kapslar. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. .",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Actavis Group PTC ehf. Dalshraun 1 220 Hafnarfjordur Island Tillverkare Actavis Ltd. BLB016 Bulebel Industrial Estate Zejtun ZTN 3000 Malta MT PharmaPath S.A. 28is Octovriou 1 Agia Varvara, 12351 Grekland Tjoapack Netherlands BV Nieuwe Donk 9 4879 AC Etten-Leur Nederländerna Denna bipacksedel ändrades senast 2023-08-28"
    },
    "produktresume": {
        "tradename": "Ziprasidon Actavis 20 mg, 40 mg, 60 mg, 80 mg kapslar, hårda",
        "composition": "Varje hård kapsel innehåller ziprasidonhydroklorid motsvarande 20 mg ziprasidon.Varje hård kapsel innehåller ziprasidonhydroklorid motsvarande 40 mg ziprasidon.Varje hård kapsel innehåller ziprasidonhydroklorid motsvarande 60 mg ziprasidon. Varje hård kapsel innehåller ziprasidonhydroklorid motsvarande 80 mg ziprasidon. För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Kapsel, hård20 mg: Hård gelatinkapsel storlek 4, vit kapsel med blå topp.40 mg: Hård gelatinkapsel storlek 4, blå kapsel med blå topp.60 mg: Hård gelatinkapsel storlek 3, vit kapsel med vit topp.80 mg: Hård gelatinkapsel storlek 2, vit kapsel med blå topp.",
        "clinical": "4.1 Terapeutiska indikationer Ziprasidon Actavis är indicerat för behandling av vuxna patienter med schizofreni.Ziprasidon Actavis är indicerat för behandling av maniska eller blandade episoder av moderat svårighetsgrad vid bipolär sjukdom hos vuxna och ungdomar mellan 10 och 17 år (prevention av bipolära episoder har inte fastställts, se avsnitt 5.1). 4.2 Dosering och administreringssätt Dosering Vuxna Den rekommenderade dosen vid akut behandling av schizofreni och bipolär sjukdom är 40 mg ziprasidon två gånger dagligen i samband med måltid. Beroende på individuell klinisk status kan den dagliga dosen justeras upp till maximalt 80 mg två gånger dagligen. Vid behov kan dosen ökas så att den maximalt rekommenderade dosen 80 mg två gånger dagligen nås redan på behandlingens tredje dag.Det är särskilt viktigt att inte överskrida maximalt rekommenderad dos då säkerhetsprofilen vid doser över 160 mg/dag inte fastställts och ziprasidon kan orsaka en dosrelaterad förlängning av QT intervallet (se avsnitt 4.3 och 4.4).Vid underhållsbehandling av schizofreni bör patienten behandlas med lägsta effektiva dos av ziprasidon; i många fall kan 20 mg två gånger dagligen vara tillräckligt. Äldre En lägre startdos rekommenderas inte rutinmässigt till patienter över 65 år, men bör övervägas när kliniska faktorer motiverar detta. Nedsatt njurfunktion Ingen dosjustering behövs för patienter med nedsatt njurfunktion (se avsnitt 5.2). Nedsatt leverfunktion Till patienter med leverinsufficiens bör en lägre dos övervägas (se avsnitt 4.4 och 5.2). Pediatrisk population Bipolär sjukdom Rekommenderad startdos vid akut behandling av maniskt skov av bipolär sjukdom hos ungdomar (i åldern 10 till 17 år) är 20 mg en gång dagligen intaget i samband med måltid. Ziprasidon bör därefter ges två gånger dagligen i samband med måltid och bör inom 1-2 veckor titreras upp till en måldos på 120-160 mg dagligen för patienter som väger ≥ 45 kg, eller till en måldos av 60-80 mg dagligen för patienter som väger < 45 kg. Efterföljande dosering bör anpassas till den enskilda patientens kliniska status inom intervallet 80-160 mg dagligen för patienter som väger ≥ 45 kg eller 40-80 mg dagligen för patienter som väger < 45 kg. Ojämnt fördelad dygnsdosering, med morgondos 20 mg eller 40 mg lägre än kvällsdos, var tillåten i den kliniska studien (se avsnitt 4.4, 5.1 och 5.2).Det är av särskild vikt att inte överstiga den viktbaserade rekommendationen för maxdos då säkerhetsprofilen över denna maxdos (160 mg dagligen för barn som väger ≥ 45 kg och 80 mg för barn som väger < 45 kg) inte har säkerställts och då ziprasidon kan leda till en dosrelaterad förlängning av QT intervallet (se avsnitt 4.3 och 4.4). Schizofreni Säkerhet och effekt för ziprasidon för barn och ungdomar med schizofreni har inte fastställts (se avsnitt 4.4 och 5.1). Administreringssätt För oral användning.Kapslarna ska sväljas hela, får inte tuggas och måste tas i samband med måltid. Det är viktigt att kapslarna inte tuggas eftersom det kan minska mängden läkemedel som absorberas av tarmen. 4.3 Kontraindikationer Överkänslighet mot det aktiva innehållsämnet eller mot något hjälpämne som anges i avsnitt 6.1.Känd förlängning av QT-intervallet. Kongenitalt långt QT-syndrom. Nyligen inträffad akut hjärtinfarkt. Okompenserad hjärtsvikt. Arytmier behandlade med klass IA och III antiarytmika.Samtidig användning av läkemedel som förlänger QT-intervallet, t ex klass IA och III antiarytmika, arseniktrioxid, halofantrin, levometadylacetat, mesoridasin, tioridasin, pimozid, sparfloxacin, gatifloxacin, moxifloxacin, dolasetronmesilat, meflokin, sertindol och cisaprid. (Se avsnitt 4.4 och 4.5). 4.4 Varningar och försiktighet Anamnes inklusive utvärdering av familjens sjukdomshistoria och en fysisk undersökning bör utföras för att identifiera de patienter till vilka ziprasidon ej rekommenderas (se avsnitt 4.3). QT-intervall Ziprasidon förorsakar en mild till måttlig dosrelaterad förlängning av QT-intervallet (se avsnitt 4.8 och 5.1). Ziprasidon bör ej ges tillsammans med läkemedel som förlänger QT-intervallet (se avsnitt 4.3 och 4.5). Försiktighet bör iakttas hos patienter med signifikant bradykardi. Elektrolytstörningar såsom hypokalemi och hypomagnesemi ökar risken för maligna arytmier och bör korrigeras innan behandling med ziprasidon påbörjas. Om patienter med stabil hjärtsjukdom ska behandlas, rekommenderas en granskning av EKG innan medicinering med ziprasidon påbörjas. Om hjärtsymtom, såsom palpitationer, yrsel, synkope eller kramper, uppstår bör risken för en malign hjärtarytmi beaktas och en kardiell utredning, inklusive ett EKG, bör genomföras. Om QTc-intervallet är längre än 500 millisekunder rekommenderas att behandlingen avbryts (se avsnitt 4.3). Efter lansering av produkten har sällsynta fall av torsade de pointes rapporterats hos patienter med multipla bidragande riskfaktorer som tagit ziprasidon. Pediatrisk population Erfarenhet från behandling med ziprasidon hos barn och ungdomar med schizofreni saknas (se avsnitt 5.1). Malignt neuroleptika syndrom (MNS) MNS är ett sällsynt men potentiellt fatalt sjukdomstillstånd som har rapporterats i samband med antipsykotiska läkemedel, inklusive ziprasidon. Behandlingen av MNS ska omfatta omedelbart utsättande av alla antipsykotiska läkemedel. Allvarliga hudreaktioner Läkemedelsreaktion med eosinofili och systemiska symtom (DRESS) har rapporterats vid exponering för ziprasidon. DRESS utgörs av en kombination av tre eller fler av följande: hudreaktioner (exempelvis utslag eller exfoliativ dermatit), eosinofili, feber, lymfadenopati och en eller flera systemiska komplikationer, exempelvis hepatit, nefrit, pneumonit, myokardit eller perikardit.Andra allvarliga hudreaktioner, exempelvis Stevens-Johnsons syndrom, har rapporterats vid exponering för ziprasidon.Allvarliga hudreaktioner kan i vissa fall vara livshotande. Avbryt behandling med ziprasidon om allvarliga hudreaktioner uppträder. Tardiv dyskinesi Det finns en risk att ziprasidon orsakar tardiv dyskinesi och andra tardiva extrapyramidala syndrom vid långtidsexponering. Patienter med bipolär sjukdom är särskilt känsliga för denna typ av symtom. Detta är vanligare vid längre behandlingstid och med ökad ålder. Om tecken eller symtom på tardiv dyskinesi uppträder bör man överväga att reducera dosen eller avbryta behandlingen. Fall Ziprasidon kan ge sömnighet, yrsel, postural hypotension och gångstörningar vilket kan leda till fall. Försiktighet bör iakttas vid behandling av patienter med högre risk, och en lägre initial dos bör övervägas (t ex för äldre eller svaga patienter) (se avsnitt 4.2). Kramper Försiktighet bör iakttas vid behandling av patienter med känd benägenhet för kramper. Nedsatt leverfunktion Erfarenheten hos patienter med svår leverinsufficiens är begränsad varför ziprasidon ska användas med försiktighet i denna grupp (se avsnitt 4.2 och 5.2). Ökad risk för cerebrovaskulära händelser hos dementa patienter En cirka 3-faldig ökning av risken för cerebrovaskulära biverkningar har setts hos dementa patienter i randomiserade placebokontrollerade kliniska studier med vissa atypiska antipsykotika. Mekanismen bakom denna ökade risk är ej känd. En ökad risk kan ej uteslutas för andra antipsykotika eller andra patientgrupper. Ziprasidon Actavis bör användas med försiktighet till patienter med riskfaktorer för stroke. Ökad dödlighet hos äldre patienter med demens Data från två stora observationsstudier visade att äldre patienter med demens som behandlas med antipsykotika har en något ökad dödlighet och/eller möjliga cerebrovaskulära biverkningar jämfört med dem som inte behandlas. Tillgängliga data är otillräckliga för att ge en säker uppskattning av risken och orsaken till denna.Ziprasidon Actavis är inte godkänt för behandling av demensrelaterade beteendestörningar. Venös tromboembolism Fall av venös trombo-embolisk sjukdom (VTE) har rapporterats för antipsykotiska läkemedel. Eftersom patienter behandlade med antipsykotika ofta har förvärvade riskfaktorer för VTE, bör alla tänkbara riskfaktorer för VTE identifieras före och under behandling med ziprasidon och preventiva åtgärder bör insättas. Priapism Fall av priapism har rapporterats för antipsykotiska läkemedel, däribland ziprasidon. Denna biverkning verkade, precis som för andra antipsykotiska läkemedel, inte vara dosberoende och korrelerade inte med behandlingens längd. Hyperprolaktinemi Precis som andra läkemedel som motverkar dopamin D2-receptorer kan ziprasidon orsaka höjda prolaktinnivåer. Åkommor som galaktorré, amenorré, gynekomasti och impotens har rapporterats i samband med behandling med prolaktinhöjande sammansättningar. Långvarig hyperprolaktinemi i kombination med hypogonadism kan leda till minskad bendensitet. Hjälpämne Natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per kapsel, d.v.s. är näst intill ”natriumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Farmakokinetiska och farmakodynamiska studier av ziprasidon i kombination med andra läkemedel som förlänger QT-intervallet har ej utförts. En additiv effekt av ziprasidon och dessa läkemedel kan inte uteslutas. Ziprasidon bör därför ej ges tillsammans med läkemedel som förlänger QT-intervallet, t ex klass IA och III antiarytmika, arseniktrioxid, halofantrin, levometadylacetat, mesoridasin, tioridazin, pimozid, sparfloxacin, gatifloxacin, moxifloxacin, dolasetronmesilat, meflokin, sertindol och cisaprid (se avsnitt 4.3).Inga interaktionsstudier av ziprasidon i kombination med andra läkemedel har utförts hos barn. CNS läkemedel/alkohol Med tanke på ziprasidons primära effekter, bör försiktighet iakttas när det tas tillsammans med andra centralt verkande läkemedel och alkohol. Ziprasidons inverkan på andra läkemedel En in vivo-studie med dextrometorfan visade ingen tydlig hämning av CYP2D6 vid plasmakoncentrationer som var 50 % lägre än de nivåer som uppnås efter 40 mg ziprasidon två gånger dagligen. In vitro data tyder på att ziprasidon skulle kunna vara en relativt svag hämmare av CYP2D6 och CYP3A4. Det är dock osannolikt att ziprasidon har en kliniskt relevant påverkan på farmakokinetiken hos läkemedel som metaboliseras av dessa isoformer av cytokrom P450. Orala antikonceptionsmedel - behandling med ziprasidon gav ingen signifikant förändring av farmakokinetiken för östrogen (etinylöstradiol, ett CYP 3A4 substrat) eller progesteron. Litium - samtidig behandling med ziprasidon och litium visade ingen förändring av farmakokinetiken för litium. Då ziprasidon och litium kan orsaka kardiella överledningsrubbningar kan kombinationen utgöra en risk för farmakodynamisk interaktion inkluderande arytmier. Vid kontrollerade kliniska studier har dock kombinationen ziprasidon och litium inte påvisat någon ökad klinisk risk jämfört med enbart litium.Det finns begränsat med data avseende samtidig administrering med den humörstabiliserande substansen karbamazepin.Farmakokinetisk interaktion mellan ziprasidon och valproat är inte sannolikt på grund av bristen på gemensamma metaboliska vägar för de två läkemedlen. I en studie på patienter där ziprasidon och valproat gavs samtidigt visade det sig att den genomsnittliga halten av valproat låg inom det terapeutiska området jämfört med när valproat ges med placebo. Andra läkemedels inverkan på ziprasidon CYP3A4-hämmaren ketokonazol (400 mg/dag), som också inhiberar p-gp, ökade serumkoncentrationerna av ziprasidon med < 40 %. Serumkoncentrationerna av S-metyldihydroziprasidon och ziprasidonsulfoxid, vid förväntat Tmax för ziprasidon, ökade med 55 % respektive 8 %. Ingen ytterligare förlängning av QTc observerades. Förändringar i farmakokinetiken på grund av samtidig administrering av potenta CYP3A4-hämmare är sannolikt inte av klinisk betydelse, och dosjustering är därför ej nödvändigt. In vitro-data och djurdata visar att ziprasidon kan vara ett P-glykoprotein (p-gp)-substrat. In vivo-relevansen för människa är fortfarande okänd. Då ziprasidon är ett substrat för CYP3A4 och induktion av CYP3A4 och p-gp är relaterat, kan samtidig administrering med CYP3A4-inducerare och p-gp så som karbamazepin, rifampin och johannesört ge minskade koncentrationer av ziprasidon. Karbamazepin-behandling, 200 mg två gånger dagligen i 21 dagar, resulterade i en ca 35 %-ig minskning av ziprasidonexponeringen.Antacida - upprepade doser av antacida innehållande aluminium och magnesium eller av cimetidin har ingen kliniskt relevant effekt på ziprasidons farmakokinetik vid samtidigt intag av föda. Serotonerga läkemedel Ett fåtal fall av serotonergt syndrom har rapporterats i samband med terapeutisk användning av ziprasidon i kombination med andra serotonerga läkemedel som SSRI (se avsnitt 4.8). Symtomen på serotonergt syndrom kan omfatta förvirring, agitation, feber, svettningar, ataxi, hyperreflexi, myoklonus och diarré. Proteinbindning Ziprasidon binder i hög grad till plasmaproteiner. Plasmaproteinbindningen av ziprasidon in vitro ändrades inte av warfarin eller propranolol, två läkemedel med höggradig proteinbindning. Ziprasidon förändrade inte heller bindningen av dessa läkemedel i human plasma. Läkemedelsinteraktion med ziprasidon på grund av förskjutning är därför inte sannolik. 4.6 Fertilitet, graviditet och amning Reproduktionstoxicitetsstudier har visat effekter på reproduktionsprocessen vid doser som medför toxisk påverkan på modern och/eller sedering. Det fanns inga tecken på teratogenicitet (se avsnitt 5.3). Graviditet Inga studier har genomförts på gravida kvinnor. Eftersom erfarenheterna är begränsade hos människa, bör ziprasidon inte användas under graviditet, såvida inte den förväntade nyttan för modern överväger den potentiella risken för fostret. Antipsykotisk klassmärkning: Nyfödda barn som exponerats för antipsykotika (inklusive ziprasidon) under graviditetens sista trimester löper risk att få biverkningar inklusive extrapyramidala och/eller utsättningssymtom som kan variera i allvarlighetsgrad och duration efter födseln. Det finns rapporter om agitation, muskelhypertoni, muskelhypotoni, tremor, somnolens, andnöd eller ätsvårigheter. Nyfödda bör därför övervakas noga. Ziprasidon Actavis bör inte användas under graviditet såvida inte absolut nödvändigt. Om utsättning av läkemedlet är nödvändig under graviditet, ska detta inte göras abrupt. Amning Det finns inga adekvata och välkontrollerade studier på ammande kvinnor. En fallrapport visade att ziprasidon kunde mätas i bröstmjölk. Patienter ska rådas att inte amma om de behandlas med ziprasidon. Om behandling är nödvändig bör man upphöra med amningen. Fertilitet Det finns inga adekvata och välkontrollerade studier på kvinnor och män som exponeras för ziprasidon. Kontraception Kvinnor i fertil ålder som behandlas med ziprasidon ska rådas att använda en säker preventivmetod. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Ziprasidon kan orsaka somnolens vilket skulle kunna påverka förmågan att köra bil och hantera maskiner. Patienter som förväntas köra bil eller hantera maskiner ska uppmanas att iaktta försiktighet. 4.8 Biverkningar Oralt administrerat ziprasidon har givits till cirka 6500 vuxna patienter i kliniska studier (se avsnitt 5.1). De vanligaste förekommande biverkningarna i schizofrenistudier var insomni, somnolens, huvudvärk och agitation. I kliniska studier på bipolär mani var de vanligaste biverkningarna sedation, huvudvärk och somnolens. Tabellen nedan omfattar biverkningar från kontrollerade studier på schizofreni och bipolär mani. Alla biverkningar anges efter organsystem och frekvens (mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1000, <1/100), sällsynta (≥1/10000, <1/1000), mycket sällsynta (<1/10000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Vissa av symtomen rapporterade som biverkningar kan vara symtom på underliggande sjukdom och/eller andra samtidigt intagna läkemedel. Organklass Mycket vanliga ≥1/10 Vanliga ≥1/100 till <1/10 Mindre vanliga ≥1/1000 till <1/100 Sällsynta ≥1/10000 till <1/1000 Ingen känd frekvens Immunsystemet Överkänslighet Anafylaktisk reaktion Infektioner och infestationer Rinit Blodet och lymfsystemet Lymfopeni, eosinofili Endokrina systemet Hyperpro-laktinemi Metabolism och nutrition Ökad aptit Hypokalcemi Psykiska störningar Insomni Mani, agitation, ångest, rastlöshet Panikångest, mardrömmar, nervositet, depressiva symtom, minskad libido Hypomani, bradyfreni, anorgasmi, emotionell avtrubbning Centrala och perifera nervsystemet Somnolens, huvudvärk Dystoni, extrapyramidal störning, parkinsonism, tardiv dyskinesi, dyskinesi, hypertoni, akatisi, tremor, yrsel, sedation Synkope, grand mal anfall, ataxia, akinesi, restless legs syndrom, gångstörningar, ökat salivflöde, paraestesi, hypoestesi, dysartri, koncentrations-störning, hypersomni, letargi Malignt neuroleptika-syndrom, serotonin-syndrom, ansikts-förlamning, pares Ögon Dimsyn, synrubbningar Okulgyrisk kris, fotofobi, torra ögon Amblyopi, ögonprurit Öron och balansorgan Vertigo, tinnitus, öronvärk Hjärtat Takykardi Palpitationer Torsade de pointes Blodkärl Hypertension Hypertensiv kris, ortostatisk hypotension, hypotension Systolisk hypertension, diastolisk hypertension, instabilt blodtryck Venös trombo-embolism Andningsvägar, bröstkorg och mediastinum Trånghetskänsla i halsen, dyspné, orofaryngeal smärta Laryngospasm, hicka Magtarmkanalen Kräkningar, diarré, illamående, förstoppning, hypersalivering, muntorrhet, dyspepsi Dysfagi, gastrit, gastroesofagal reflux, gastrointestinal obehagskänsla, reaktioner på tungan, flatulens Lös avföring Hud och subkutan vävnad Utslag Urtikaria, makulopapulära utslag, akne, alopeci Läkemedels-reaktion med eosinofili och systemiska symtom (DRESS), psoriasis, angioödem, allergisk dermatit, ansikts-svullnad, erytem, papulära utslag, hudirritation Muskuloskeletala systemet och bindväv Muskelstelhet Torticollis, muskelspasmer, smärta i extremiteter, muskuloskeletalt obehag, ledstelhet Trismus Njurar och urinvägar Urininkontinens, dyruri Urinretention, enures Graviditet, puerperium och perinatalperiod Neonatalt utsättnings-syndrom Reproduktions-organ och bröstkörtel Manlig sexuell dysfunktion Galaktorré, gynekomasti, amenorré Priapism, ökad erektion, erektil dysfunktion Allmänna symtom och/eller symtom vid administrerings-stället Pyrexi, smärta, asteni, trötthet Obehagskänsla i bröstkorgen, törst Värmekänsla Undersökningar Viktnedgång, viktuppgång Förlängt QTe-intervall, onormal leverfunktion Ökning av laktat-dehydrogenas i blodet I kliniska korttids- och långtidsstudier av schizofreni och bipolär mani med ziprasidon var tonisk-kloniska kramper och hypotension mindre vanligt förekommande, färre än 1 % av ziprasidonbehandlade patienter drabbades. Ziprasidon orsakar en mild till måttlig dosrelaterad förlängning av QT-intervallet (se avsnitt 5.1). I kliniska schizofrenistudier sågs en ökning på 30–60 millisekunder på 12,3 % (976/7941) av de EKG-mätningar som gjordes på patienter behandlade med ziprasidon och 7,5 % (73/975) av de EKG-mätningar som gjordes på patienter behandlade med placebo. En förlängning på >60 millisekunder sågs på 1,6 % (128/7941) respektive 1,2 % (12/975) av de EKG-mätningar som gjordes på ziprasidon- respektive placebobehandlade patienter. En förlängning av QTc-intervallet över 500 millisekunder förekom hos 3 av totalt 3266 (0,1 %) ziprasidonbehandlade patienter och hos 1 av totalt 538 (0,2 %) placebobehandlade patienter. Liknande resultat sågs i kliniska studier av bipolär mani. I kliniska långtidsstudier av underhållsbehandling vid schizofreni var prolaktinnivåerna hos patienter som behandlades med ziprasidon ibland förhöjda. Hos de flesta patienter återgick nivåerna till normala värden utan att behandlingen avbröts. Kliniska manifestationer (exempelvis gynekomasti och bröstförstoring) var sällsynta. Pedriatisk population och ungdomar med bipolär sjukdom samt ungdomar med schizofreni De vanligaste rapporterade biverkningarna (rapporterades av >10 %) i en placebokontrollerad studie vid bipolär sjukdom (åldern 10–17 år) var sedation, somnolens, huvudvärk, trötthet, illamående och yrsel. De vanligaste rapporterade biverkningarna (rapporterades av >10 %) i en placebokontrollerad studie vid schizofreni (åldern 13–17 år) var somnolens och extrapyramidal störning. Frekvens, typ och allvarlighetsgrad av rapporterade biverkningar hos dessa patienter var i allmänhet snarlik den som rapporterats hos vuxna med bipolär sjukdom eller schizofreni som behandlats med ziprasidon. Ziprasidon orsakade i pediatriska studier vid bipolär sjukdom och schizofreni mild till måttlig dosrelaterad förlängning av QT-intervallet, liknande den som uppvisats hos vuxna. Tonisk-kloniska anfall och hypotension rapporterades inte i de placebokontrollerade pediatriska studierna vid bipolär sjukdom. 4.9 Överdosering Erfarenheterna av ziprasidon vid överdosering är begränsade. Den högsta dokumenterade intagna dosen av ziprasidon är 12 800 mg. I detta fall rapporterades extrapyramidala symtom och ett QTc-intervall på 446 msek (utan kardiell sequelae). Generellt är de vanligast rapporterade symtomen vid överdosering extrapyramidala symtom, somnolens, tremor och oro.Vid överdosering finns risk för nedsatt vakenhetsgrad, kramper eller dystonier i huvud och hals, vilket kan förorsaka aspiration vid framkallade kräkningar. Kardiovaskulär övervakning ska omedelbart påbörjas och ska inkludera kontinuerlig EKG-övervakning för att eventuella arytmier ska kunna upptäckas. Det finns inte någon specifik antidot mot ziprasidon.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Neuroleptika, indolderivat, ATC-kod N05AE04. Ziprasidon har hög affinitet till dopamin typ 2 (D2)-receptorer och väsentligt högre affinitet till serotonin typ 2A (5HT2A)-receptorer. Receptorblockaden, 12 timmar efter en enstaka dos på 40 mg, var högre än 80 % för serotonin typ 2A och högre än 50 % för D2 mätt med positronemissionstomografi (PET). Ziprasidon påverkar också serotonin 5HT2C-, 5HT1D-, samt 5HT1A -receptorer med en affinitet som är lika eller högre än affiniteten till D2- receptorer. Ziprasidon har måttlig affinitet till neuronala serotonin- och noradrenalin-transportörer. Ziprasidon visar måttlig affinitet till histamin H(1)- och alfa(1)-receptorer. Ziprasidon visar en obetydlig affinitet för muskarin M(1)-receptorer. Ziprasidon har visat sig vara en antagonist vid både serotonin typ 2A (5HT2A)- och dopamin typ 2 (D2)-receptorer. Den terapeutiska effekten antas till en del medieras av denna kombination av antagonistiska aktiviteter. Ziprasidon är också en potent antagonist vid 5HT2C och 5HT1D -receptorer, en potent agonist vid 5HT1A -receptorn och hämmar neuronalt återupptag av noradrenalin och serotonin. Ytterligare information om kliniska prövningar Schizofreni I en 52-veckors studie var ziprasidon effektivt för att bibehålla den kliniska förbättringen vid underhållsbehandling av patienter som visat en initial respons.; ett entydigt dos-respons förhållande mellan ziprasidongrupperna sågs ej. I denna studie, som inkluderade patienter med både positiva och negativa symtom, visade ziprasidon effekt på både positiva och negativa symtom.Förekomsten av viktuppgång, som rapporterats som en biverkan i korttidsstudier (4-6 veckor) på schizofreni, var låg och identisk mellan ziprasidon- och placebobehandlade patienter (båda 0,4 %). I en placebokontrollerad ett-års studie sågs en viktnedgång med ett medianvärde på 1-3 kg hos ziprasidonbehandlade patienter jämfört med ett medianvärde på 3 kg viktnedgång hos placebobehandlade patienter.I en dubbelblind jämförande schizofrenistudie mättes metabola parametrar inklusive vikt och f-insulin, total kolesterol, triglycerider och ett insulinresistens (IR) index. Hos patienter som fick ziprasidon observerades inga signifikanta förändringar från baseline värdet för någon av dessa metabola parametrar. Resultat från en stor säkerhetsstudie genomförd efter lansering I en randomiserad studie som genomfördes efter godkännande följdes 18 239 patienter under ett års tid för att fastställa om ziprasidons påverkan på QT-intervallet kan sammankopplas med en ökad risk för icke-självmordsrelaterad dödlighet hos patienter med schizofreni. Denna studie, som genomfördes under normala förhållanden inom klinisk praxis, visade inte på någon skillnad i graden av icke-självmordsrelaterad dödlighet mellan ziprasidon- och olanzapinbehandlade patienter (primär effektvariabel). Studien visade heller inte någon skillnad för de sekundära effektvariablerna: total mortalitet, antal självmord, antal fall av plötslig död. Däremot uppvisade studien bland sekundära effektvariabler en numeriskt högre, men ej statistiskt signifikant incidens av kardiovaskulär dödlighet hos ziprasidonbehandlade patienter. En statistiskt signifikant högre incidens av sjukhusinläggningar, framför allt beroende på skillnader i antalet psykiatriska sjukhusinläggningar, påvisades också hos ziprasidonbehandlade patienter. Bipolär mani Ziprasidon har visats effektivt vid mani hos vuxna i två placebokontrollerade, dubbelblinda 3-veckorsstudier som jämförde ziprasidon med placebo och i en dubbelblind, 12-veckorsstudie som jämförde ziprasidon med haloperidol och placebo. Studierna inkluderade ungefär 850 patienter som uppnådde DSM-IV kriteriet för bipolär sjukdom med en akut manisk eller blandad episod, med eller utan psykotiska inslag. Förekomsten av psykotiska inslag vid studiestart var 49,7 %, 34,7 % eller 34,9 %. Effekten utvärderades med Mania Rating Scale (MRS). Clinical Global Impression-Severity (CGI-S) skalan var antingen en primär eller viktig sekundär effektvariabel i dessa studier. Ziprasidonbehandling (40-80 mg två gånger dagligen, medeldos 120 mg/dag) gav statistiskt signifikant bättre resultat i både MRS och CGI-S skalorna jämfört med placebo efter 3 veckor. I 12-veckorsstudien gav behandling med haloperidol (medeldos 16 mg/dag) en signifikant större reduktion av MRS-poäng jämfört med ziprasidon (medeldos 121 mg/dag). Ziprasidon visade jämförbar effekt med haloperidol avseende andelen patienter som bibehöll ett behandlingssvar från vecka 3 till vecka 12. Effekten av ziprasidon vid behandling av bipolär sjukdom typ 1 hos barn och ungdomar (10 till 17 år) utvärderades i en 4-veckors placebokontrollerad studie (n= 237) bland sjukhusvårdade och öppenvårdspatienter, som uppfyllde DSM-IV kriterier för bipolär sjukdom typ 1; maniska eller blandade episoder med eller utan psykotiska inslag och hade Y-MRS skattningspoäng ≥ 17 vid studiestart. Den dubbelblinda placebokontrollerade studien jämförde flexibel dosering av oralt intag av ziprasidon två gånger dagligen: 80-160 mg dagligen (40-80 mg två gånger dagligen) för patienter som vägde ≥ 45 kg, 40-80 mg dagligen (20-40 mg två gånger dagligen) för patienter som vägde < 45 kg med placebobehandling. Ziprasidon gavs som en singeldos 20 mg dag 1, titrerades därefter under 1-2 veckor i två dagliga doser, till en måldos av 120-160 mg dagligen för patienter som vägde ≥ 45 kg, eller till 60-80 mg dagligen för patienter som vägde < 45 kg. Ojämnt fördelad dygnsdosering, med morgondos 20 mg eller 40 mg lägre än kvällsdos, var tillåten. Ziprasidon visade på överlägsen effekt med avseende på Y-MRS skattningspoäng jämfört med placebo sett från studiestart till vecka 4. I denna studie var medelvärdet av dygnsdosen 119 mg och 69 mg hos patienter som vägde ≥ 45 kg respektive < 45 kg. Pediatriska studier Bipolär mani Ziprasidons säkerhet har utvärderats för 237 barn och ungdomar (10 till 17 år) som medverkade i en multipeldos studier vid bipolär mani; totalt doserades 31 barn och ungdomar med bipolär sjukdom typ 1 ziprasidon oralt under åtminstone 180 dagar. I en 4-veckorsstudie för barn och ungdomar (10 till 17 år) med bipolär mani sågs inga skillnader mellan ziprasidon- och placebobehandlade patienter med avseende på kroppsvikt, fasteblodglukos, totalkolesterol, LDL kolesterol eller triglyceridnivåer i förhållande till studiestart. Inga dubbelblinda kliniska studier har utförts med syfte att undersöka långtidseffekt och tolerabilitet av ziprasidon hos barn och ungdomar. Det finns inga långtidsstudier som studerat effekten av ziprasidon vid återfallsprevention av maniska/depressiva symtom. Schizofreni Det pediatriska schizofreniprogrammet var en 6 veckor lång, placebokontrollerad korttidsstudie (A1281134) som följdes av en 26 veckor lång öppen fortsättningsprövning (A1281135) med syfte att bedöma effekt, säkerhet och tolerabilitet för oralt ziprasidon (40–80 mg två gånger dagligen i samband med måltid) under långtidsadministrering hos ungdomarna i åldern 13 till 17 år med schizofreni. Den pediatriska schizofrenistudien med ziprasidon avbröts på grund av brist på effekt (se avsnitt 4.2). 5.2 Farmakokinetiska egenskaper Absorption Efter peroral administrering av upprepade doser ziprasidon tillsammans med föda, uppnås Cmax vanligtvis 6 till 8 timmar efter doseringen. Absoluta biotillgängligheten är 60 % mätt vid en dos på 20 mg ziprasidon intaget tillsammans med föda. Farmakokinetiska studier har visat att biotillgängligheten för ziprasidon ökar upp till 100 % vid samtidigt intag av föda. Det rekommenderas därför att ziprasidon tas i samband med måltid. Distribution Distributionsvolymen är ca 1,1 liter/kg. Ziprasidon är proteinbundet till mer än 99 % i serum. Biotransformering och elimination Den genomsnittliga halveringstiden för ziprasidon efter peroral administrering är 6,6 timmar.Steady state nås inom 1-3 dagar. Genomsnittlig clearance för ziprasidon som administrerats intravenöst är 5 ml/min/kg. Cirka 20 % av dosen utsöndras i urin, medan cirka 66% elimineras i feces.Ziprasidon, intaget tillsammans med föda, uppvisar linjär kinetik inom det terapeutiska dosområdet 20 - 80 mg två gånger dagligen.Ziprasidon metaboliseras i stor utsträckning efter peroral administrering, och endast en liten mängd utsöndras i urinen (<1 %) eller feces (<4%) som oförändrat ziprasidon. Ziprasidon bryts i första hand ner via tre möjliga metabolismvägar som ger fyra huvudmetaboliter, benziso-tiazolylpiperasin (BITP) sulfoxid, BITP-sulfon, ziprasidonsulfoxid och S metyldihydro-ziprasidon.Oförändrat ziprasidon utgör ungefär 44 % av totala mängden läkemedelsrelaterad substans i serum. Ziprasidon metaboliseras huvudsakligen via två vägar: reduktion och metylation som producerar S-metyldihydroziprasidon, vilket står för cirka två tredjedelar av metabolismen, och oxidativ metabolism som står för den sista tredjedelen. In vitro-studier på en mänsklig levers subcellulära fraktioner visar att S-metyldihydroziprasidon produceras i två steg. Studierna visar att det första steget sker direkt i form av en kemisk reduktion av glutation och en enzymatisk reduktion av aldehydoxidas. Det andra steget är metylation som bildas av thiol metyltransferas. In vitro-studier visar att CYP3A4 är den huvudsakliga cytokromen P540 som katalyserar den oxidativa metabolismen av ziprasidon, med ett potentiellt mindre bidrag från CYP1A2. Ziprasidon, S-metyldihydroziprasidon och ziprasidonsulfoxid har, när de testats in vitro, egenskaper som kan förutsäga en QTc-förlängande effekt. S-metyldihydroziprasidon utsöndras huvudsakligen i feces via gallvägarna, med ett mindre bidrag från CYP3A4 katalyserad metabolism. Ziprasidonsulfoxiden elimineras via renal utsöndring och genom sekundär metabolism katalyserad av CYP3A4. Särskilda patientgrupper Farmakokinetisk screening av patienter har inte påvisat några relevanta farmakokinetiska skillnader mellan rökare och icke-rökare.Det finns inga kliniskt relevanta ålders- eller könsskillnader i farmakokinetiken för ziprasidon. Ziprasidons farmakokinetik hos barn och ungdomar mellan 10 och 17 år var snarlik den hos vuxna efter att korrektion gjorts för skillnader i kroppsvikt.I enlighet med att renalt clearance bidrar väldigt lite till totalt clearance sågs inga progressiva ökningar av ziprasidonexponeringen vid administrering till patienter med varierande njurfunktion. Exponeringen hos patienter med mild (kreatininclearance 30-60 ml/min), måttlig (kreatininclearance 10-29 ml/min) och svår njursvikt (dialyskrävande) var 146 %, 87 % och 75 % av exponeringen hos friska patienter (kreatininclearance >70 % ml/min) efter peroral administrering av 20 mg två gånger dagligen i sju dagar. Det är okänt huruvida serumkoncentrationerna av metaboliterna är förhöjda hos dessa patienter.Vid mild till måttlig leverfunktionsnedsättning (ChildPugh A eller B), orsakad av cirros, var serumkoncentrationerna efter oral administrering 30 % högre och terminal halveringstid cirka 2 timmar längre än hos normala patienter. Effekterna av leversjukdom på metaboliternas farmakokinetik är ej kända. 5.3 Prekliniska säkerhetsuppgifter Gängse studier avseende allmäntoxicitet, genotoxicitet och karcinogenicitet visade inte några särskilda risker för människa. I reproduktionsstudier på råttor och kaniner har ziprasidon inte visat några tecken på teratogenicitet. Negativa effekter på fertilitet och minskad vikt hos ungar observerades vid doser som förorsakade maternal toxicitet i form av minskad viktökning. Ökad perinatal dödlighet och försenad funktionell utveckling hos ungar skedde vid plasmakoncentrationer hos modern som extrapolerade är i nivå med maximala koncentrationer hos människor vid terapeutiska doser.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Kapselinnehåll Magnesiumstearat Kolloidal vattenfri kiselKroskarmellosnatrium Pregelatiniserad majsstärkelse 20 mg kapslar Kapsel Titandioxid (E171)Gelatin Topp Indigo-karmin (E132)Titanium dioxide (E171)Gelatin 40 mg kapslar Kapsel och topp Indigo-karmin (E132)Titandioxid (E171)Gelatin 60 mg kapslar Kapsel och topp Titandioxid (E171)Gelatin 80 mg kapslar Kapsel Titandioxid (E171)Gelatin Topp Indigo-karmin (E132)Titandioxid (E171)Gelatin 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 3 år. 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 30 ºC. 6.5 Förpackningstyp och innehåll OPA-Al-PVC/Al blister och burkar (HDPE) med lock (LDPE) och förslutningssäker ring och torkmedel (kiselgel). Förpackningsstorlekar Blister: 14, 20, 28, 30, 50, 56, 60, 90, 98 eller 100 hårda kapslar.Burkar: 100 hårda kapslar.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Inga särskilda anvisningar.",
        "prod-license": "Actavis Group PTC ehf.Dalshraun 1220 HafnarfjordurIsland",
        "approval-number": "20 mg: 44774, 40 mg: 44775, 60 mg: 44776, 80 mg: 44777",
        "approval-first-date": "Första godkännandet: 2011-02-02 Förnyat godkännande: 2014-09-29",
        "revision-date": "2023-08-28"
    },
    "fass_text": {
        "indication": "Ziprasidon Actavis är indicerat för behandling av vuxna patienter med schizofreni. Ziprasidon Actavis är indicerat för behandling av maniska eller blandade episoder av moderat svårighetsgrad vid bipolär sjukdom hos vuxna och ungdomar mellan 10 och 17 år (prevention av bipolära episoder har inte fastställts, se avsnitt Farmakodynamik).",
        "contraindication": "Överkänslighet mot det aktiva innehållsämnet eller mot något hjälpämne som anges i avsnitt Innehåll. Känd förlängning av QT-intervallet. Kongenitalt långt QT-syndrom. Nyligen inträffad akut hjärtinfarkt. Okompenserad hjärtsvikt. Arytmier behandlade med klass IA och III antiarytmika. Samtidig användning av läkemedel som förlänger QT-intervallet, t ex klass IA och III antiarytmika, arseniktrioxid, halofantrin, levometadylacetat, mesoridasin, tioridasin, pimozid, sparfloxacin, gatifloxacin, moxifloxacin, dolasetronmesilat, meflokin, sertindol och cisaprid. (Se avsnitt Varningar och försiktighet och Interaktioner).",
        "dosage": "Dosering Vuxna Den rekommenderade dosen vid akut behandling av schizofreni och bipolär sjukdom är 40 mg ziprasidon två gånger dagligen i samband med måltid. Beroende på individuell klinisk status kan den dagliga dosen justeras upp till maximalt 80 mg två gånger dagligen. Vid behov kan dosen ökas så att den maximalt rekommenderade dosen 80 mg två gånger dagligen nås redan på behandlingens tredje dag. Det är särskilt viktigt att inte överskrida maximalt rekommenderad dos då säkerhetsprofilen vid doser över 160 mg/dag inte fastställts och ziprasidon kan orsaka en dosrelaterad förlängning av QT intervallet (se avsnitt Kontraindikationer och Varningar och försiktighet). Vid underhållsbehandling av schizofreni bör patienten behandlas med lägsta effektiva dos av ziprasidon; i många fall kan 20 mg två gånger dagligen vara tillräckligt. Äldre En lägre startdos rekommenderas inte rutinmässigt till patienter över 65 år, men bör övervägas när kliniska faktorer motiverar detta. Nedsatt njurfunktion Ingen dosjustering behövs för patienter med nedsatt njurfunktion (se avsnitt Farmakokinetik). Nedsatt leverfunktion Till patienter med leverinsufficiens bör en lägre dos övervägas (se avsnitt Varningar och försiktighet och Farmakokinetik). Pediatrisk population Bipolär sjukdom Rekommenderad startdos vid akut behandling av maniskt skov av bipolär sjukdom hos ungdomar (i åldern 10 till 17 år) är 20 mg en gång dagligen intaget i samband med måltid. Ziprasidon bör därefter ges två gånger dagligen i samband med måltid och bör inom 1-2 veckor titreras upp till en måldos på 120-160 mg dagligen för patienter som väger ≥ 45 kg, eller till en måldos av 60-80 mg dagligen för patienter som väger < 45 kg. Efterföljande dosering bör anpassas till den enskilda patientens kliniska status inom intervallet 80-160 mg dagligen för patienter som väger ≥ 45 kg eller 40-80 mg dagligen för patienter som väger < 45 kg. Ojämnt fördelad dygnsdosering, med morgondos 20 mg eller 40 mg lägre än kvällsdos, var tillåten i den kliniska studien (se avsnitt Varningar och försiktighet, Farmakodynamik och Farmakokinetik). Det är av särskild vikt att inte överstiga den viktbaserade rekommendationen för maxdos då säkerhetsprofilen över denna maxdos (160 mg dagligen för barn som väger ≥ 45 kg och 80 mg för barn som väger < 45 kg) inte har säkerställts och då ziprasidon kan leda till en dosrelaterad förlängning av QT intervallet (se avsnitt Kontraindikationer och Varningar och försiktighet). Schizofreni Säkerhet och effekt för ziprasidon för barn och ungdomar med schizofreni har inte fastställts (se avsnitt Varningar och försiktighet och Farmakodynamik). Administreringssätt För oral användning. Kapslarna ska sväljas hela, får inte tuggas och måste tas i samband med måltid. Det är viktigt att kapslarna inte tuggas eftersom det kan minska mängden läkemedel som absorberas av tarmen.",
        "caution": "Anamnes inklusive utvärdering av familjens sjukdomshistoria och en fysisk undersökning bör utföras för att identifiera de patienter till vilka ziprasidon ej rekommenderas (se avsnitt Kontraindikationer). QT-intervall Ziprasidon förorsakar en mild till måttlig dosrelaterad förlängning av QT-intervallet (se avsnitt Biverkningar och Farmakodynamik). Ziprasidon bör ej ges tillsammans med läkemedel som förlänger QT-intervallet (se avsnitt Kontraindikationer och Interaktioner). Försiktighet bör iakttas hos patienter med signifikant bradykardi. Elektrolytstörningar såsom hypokalemi och hypomagnesemi ökar risken för maligna arytmier och bör korrigeras innan behandling med ziprasidon påbörjas. Om patienter med stabil hjärtsjukdom ska behandlas, rekommenderas en granskning av EKG innan medicinering med ziprasidon påbörjas. Om hjärtsymtom, såsom palpitationer, yrsel, synkope eller kramper, uppstår bör risken för en malign hjärtarytmi beaktas och en kardiell utredning, inklusive ett EKG, bör genomföras. Om QTc-intervallet är längre än 500 millisekunder rekommenderas att behandlingen avbryts (se avsnitt Kontraindikationer). Efter lansering av produkten har sällsynta fall av torsade de pointes rapporterats hos patienter med multipla bidragande riskfaktorer som tagit ziprasidon. Pediatrisk population Erfarenhet från behandling med ziprasidon hos barn och ungdomar med schizofreni saknas (se avsnitt Farmakodynamik). Malignt neuroleptika syndrom (MNS) MNS är ett sällsynt men potentiellt fatalt sjukdomstillstånd som har rapporterats i samband med antipsykotiska läkemedel, inklusive ziprasidon. Behandlingen av MNS ska omfatta omedelbart utsättande av alla antipsykotiska läkemedel. Allvarliga hudreaktioner Läkemedelsreaktion med eosinofili och systemiska symtom (DRESS) har rapporterats vid exponering för ziprasidon. DRESS utgörs av en kombination av tre eller fler av följande: hudreaktioner (exempelvis utslag eller exfoliativ dermatit), eosinofili, feber, lymfadenopati och en eller flera systemiska komplikationer, exempelvis hepatit, nefrit, pneumonit, myokardit eller perikardit. Andra allvarliga hudreaktioner, exempelvis Stevens-Johnsons syndrom, har rapporterats vid exponering för ziprasidon. Allvarliga hudreaktioner kan i vissa fall vara livshotande. Avbryt behandling med ziprasidon om allvarliga hudreaktioner uppträder. Tardiv dyskinesi Det finns en risk att ziprasidon orsakar tardiv dyskinesi och andra tardiva extrapyramidala syndrom vid långtidsexponering. Patienter med bipolär sjukdom är särskilt känsliga för denna typ av symtom. Detta är vanligare vid längre behandlingstid och med ökad ålder. Om tecken eller symtom på tardiv dyskinesi uppträder bör man överväga att reducera dosen eller avbryta behandlingen. Fall Ziprasidon kan ge sömnighet, yrsel, postural hypotension och gångstörningar vilket kan leda till fall. Försiktighet bör iakttas vid behandling av patienter med högre risk, och en lägre initial dos bör övervägas (t ex för äldre eller svaga patienter) (se avsnitt Dosering). Kramper Försiktighet bör iakttas vid behandling av patienter med känd benägenhet för kramper. Nedsatt leverfunktion Erfarenheten hos patienter med svår leverinsufficiens är begränsad varför ziprasidon ska användas med försiktighet i denna grupp (se avsnitt Dosering och Farmakokinetik). Ökad risk för cerebrovaskulära händelser hos dementa patienter En cirka 3-faldig ökning av risken för cerebrovaskulära biverkningar har setts hos dementa patienter i randomiserade placebokontrollerade kliniska studier med vissa atypiska antipsykotika. Mekanismen bakom denna ökade risk är ej känd. En ökad risk kan ej uteslutas för andra antipsykotika eller andra patientgrupper. Ziprasidon Actavis bör användas med försiktighet till patienter med riskfaktorer för stroke. Ökad dödlighet hos äldre patienter med demens Data från två stora observationsstudier visade att äldre patienter med demens som behandlas med antipsykotika har en något ökad dödlighet och/eller möjliga cerebrovaskulära biverkningar jämfört med dem som inte behandlas. Tillgängliga data är otillräckliga för att ge en säker uppskattning av risken och orsaken till denna. Ziprasidon Actavis är inte godkänt för behandling av demensrelaterade beteendestörningar. Venös tromboembolism Fall av venös trombo-embolisk sjukdom (VTE) har rapporterats för antipsykotiska läkemedel. Eftersom patienter behandlade med antipsykotika ofta har förvärvade riskfaktorer för VTE, bör alla tänkbara riskfaktorer för VTE identifieras före och under behandling med ziprasidon och preventiva åtgärder bör insättas. Priapism Fall av priapism har rapporterats för antipsykotiska läkemedel, däribland ziprasidon. Denna biverkning verkade, precis som för andra antipsykotiska läkemedel, inte vara dosberoende och korrelerade inte med behandlingens längd. Hyperprolaktinemi Precis som andra läkemedel som motverkar dopamin D2-receptorer kan ziprasidon orsaka höjda prolaktinnivåer. Åkommor som galaktorré, amenorré, gynekomasti och impotens har rapporterats i samband med behandling med prolaktinhöjande sammansättningar. Långvarig hyperprolaktinemi i kombination med hypogonadism kan leda till minskad bendensitet. Hjälpämne Natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per kapsel, d.v.s. är näst intill ”natriumfritt”.",
        "interaction": "Farmakokinetiska och farmakodynamiska studier av ziprasidon i kombination med andra läkemedel som förlänger QT-intervallet har ej utförts. En additiv effekt av ziprasidon och dessa läkemedel kan inte uteslutas. Ziprasidon bör därför ej ges tillsammans med läkemedel som förlänger QT-intervallet, t ex klass IA och III antiarytmika, arseniktrioxid, halofantrin, levometadylacetat, mesoridasin, tioridazin, pimozid, sparfloxacin, gatifloxacin, moxifloxacin, dolasetronmesilat, meflokin, sertindol och cisaprid (se avsnitt Kontraindikationer). Inga interaktionsstudier av ziprasidon i kombination med andra läkemedel har utförts hos barn. CNS läkemedel/alkohol Med tanke på ziprasidons primära effekter, bör försiktighet iakttas när det tas tillsammans med andra centralt verkande läkemedel och alkohol. Ziprasidons inverkan på andra läkemedel En in vivo-studie med dextrometorfan visade ingen tydlig hämning av CYP2D6 vid plasmakoncentrationer som var 50 % lägre än de nivåer som uppnås efter 40 mg ziprasidon två gånger dagligen. In vitro data tyder på att ziprasidon skulle kunna vara en relativt svag hämmare av CYP2D6 och CYP3A4. Det är dock osannolikt att ziprasidon har en kliniskt relevant påverkan på farmakokinetiken hos läkemedel som metaboliseras av dessa isoformer av cytokrom P450. Orala antikonceptionsmedel - behandling med ziprasidon gav ingen signifikant förändring av farmakokinetiken för östrogen (etinylöstradiol, ett CYP 3A4 substrat) eller progesteron. Litium - samtidig behandling med ziprasidon och litium visade ingen förändring av farmakokinetiken för litium. Då ziprasidon och litium kan orsaka kardiella överledningsrubbningar kan kombinationen utgöra en risk för farmakodynamisk interaktion inkluderande arytmier. Vid kontrollerade kliniska studier har dock kombinationen ziprasidon och litium inte påvisat någon ökad klinisk risk jämfört med enbart litium. Det finns begränsat med data avseende samtidig administrering med den humörstabiliserande substansen karbamazepin. Farmakokinetisk interaktion mellan ziprasidon och valproat är inte sannolikt på grund av bristen på gemensamma metaboliska vägar för de två läkemedlen. I en studie på patienter där ziprasidon och valproat gavs samtidigt visade det sig att den genomsnittliga halten av valproat låg inom det terapeutiska området jämfört med när valproat ges med placebo. Andra läkemedels inverkan på ziprasidon CYP3A4-hämmaren ketokonazol (400 mg/dag), som också inhiberar p-gp, ökade serumkoncentrationerna av ziprasidon med < 40 %. Serumkoncentrationerna av S-metyldihydroziprasidon och ziprasidonsulfoxid, vid förväntat Tmax för ziprasidon, ökade med 55 % respektive 8 %. Ingen ytterligare förlängning av QTc observerades. Förändringar i farmakokinetiken på grund av samtidig administrering av potenta CYP3A4-hämmare är sannolikt inte av klinisk betydelse, och dosjustering är därför ej nödvändigt. In vitro-data och djurdata visar att ziprasidon kan vara ett P-glykoprotein (p-gp)-substrat. In vivo-relevansen för människa är fortfarande okänd. Då ziprasidon är ett substrat för CYP3A4 och induktion av CYP3A4 och p-gp är relaterat, kan samtidig administrering med CYP3A4-inducerare och p-gp så som karbamazepin, rifampin och johannesört ge minskade koncentrationer av ziprasidon. Karbamazepin-behandling, 200 mg två gånger dagligen i 21 dagar, resulterade i en ca 35 %-ig minskning av ziprasidonexponeringen. Antacida - upprepade doser av antacida innehållande aluminium och magnesium eller av cimetidin har ingen kliniskt relevant effekt på ziprasidons farmakokinetik vid samtidigt intag av föda. Serotonerga läkemedel Ett fåtal fall av serotonergt syndrom har rapporterats i samband med terapeutisk användning av ziprasidon i kombination med andra serotonerga läkemedel som SSRI (se avsnitt Biverkningar). Symtomen på serotonergt syndrom kan omfatta förvirring, agitation, feber, svettningar, ataxi, hyperreflexi, myoklonus och diarré. Proteinbindning Ziprasidon binder i hög grad till plasmaproteiner. Plasmaproteinbindningen av ziprasidon in vitro ändrades inte av warfarin eller propranolol, två läkemedel med höggradig proteinbindning. Ziprasidon förändrade inte heller bindningen av dessa läkemedel i human plasma. Läkemedelsinteraktion med ziprasidon på grund av förskjutning är därför inte sannolik.",
        "pregnancy": "Reproduktionstoxicitetsstudier har visat effekter på reproduktionsprocessen vid doser som medför toxisk påverkan på modern och/eller sedering. Det fanns inga tecken på teratogenicitet (se avsnitt Prekliniska uppgifter). Graviditet Inga studier har genomförts på gravida kvinnor. Eftersom erfarenheterna är begränsade hos människa, bör ziprasidon inte användas under graviditet, såvida inte den förväntade nyttan för modern överväger den potentiella risken för fostret. Antipsykotisk klassmärkning: Nyfödda barn som exponerats för antipsykotika (inklusive ziprasidon) under graviditetens sista trimester löper risk att få biverkningar inklusive extrapyramidala och/eller utsättningssymtom som kan variera i allvarlighetsgrad och duration efter födseln. Det finns rapporter om agitation, muskelhypertoni, muskelhypotoni, tremor, somnolens, andnöd eller ätsvårigheter. Nyfödda bör därför övervakas noga. Ziprasidon Actavis bör inte användas under graviditet såvida inte absolut nödvändigt. Om utsättning av läkemedlet är nödvändig under graviditet, ska detta inte göras abrupt.",
        "breastfeeding": "Det finns inga adekvata och välkontrollerade studier på ammande kvinnor. En fallrapport visade att ziprasidon kunde mätas i bröstmjölk. Patienter ska rådas att inte amma om de behandlas med ziprasidon. Om behandling är nödvändig bör man upphöra med amningen.",
        "fertility": "Fertilitet Det finns inga adekvata och välkontrollerade studier på kvinnor och män som exponeras för ziprasidon. Kontraception Kvinnor i fertil ålder som behandlas med ziprasidon ska rådas att använda en säker preventivmetod.",
        "driving": "Ziprasidon kan orsaka somnolens vilket skulle kunna påverka förmågan att köra bil och hantera maskiner. Patienter som förväntas köra bil eller hantera maskiner ska uppmanas att iaktta försiktighet.",
        "side-effects": "Oralt administrerat ziprasidon har givits till cirka 6500 vuxna patienter i kliniska studier (se avsnitt Farmakodynamik). De vanligaste förekommande biverkningarna i schizofrenistudier var insomni, somnolens, huvudvärk och agitation. I kliniska studier på bipolär mani var de vanligaste biverkningarna sedation, huvudvärk och somnolens. Tabellen nedan omfattar biverkningar från kontrollerade studier på schizofreni och bipolär mani. Alla biverkningar anges efter organsystem och frekvens (mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1000, <1/100), sällsynta (≥1/10000, <1/1000), mycket sällsynta (<1/10000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Vissa av symtomen rapporterade som biverkningar kan vara symtom på underliggande sjukdom och/eller andra samtidigt intagna läkemedel. Organklass Mycket vanliga ≥1/10 Vanliga ≥1/100 till <1/10 Mindre vanliga ≥1/1000 till <1/100 Sällsynta ≥1/10000 till <1/1000 Ingen känd frekvens Immunsystemet Överkänslighet Anafylaktisk reaktion Infektioner och infestationer Rinit Blodet och lymfsystemet Lymfopeni, eosinofili Endokrina systemet Hyperpro-laktinemi Metabolism och nutrition Ökad aptit Hypokalcemi Psykiska störningar Insomni Mani, agitation, ångest, rastlöshet Panikångest, mardrömmar, nervositet, depressiva symtom, minskad libido Hypomani, bradyfreni, anorgasmi, emotionell avtrubbning Centrala och perifera nervsystemet Somnolens, huvudvärk Dystoni, extrapyramidal störning, parkinsonism, tardiv dyskinesi, dyskinesi, hypertoni, akatisi, tremor, yrsel, sedation Synkope, grand mal anfall, ataxia, akinesi, restless legs syndrom, gångstörningar, ökat salivflöde, paraestesi, hypoestesi, dysartri, koncentrations-störning, hypersomni, letargi Malignt neuroleptika-syndrom, serotonin-syndrom, ansikts-förlamning, pares Ögon Dimsyn, synrubbningar Okulgyrisk kris, fotofobi, torra ögon Amblyopi, ögonprurit Öron och balansorgan Vertigo, tinnitus, öronvärk Hjärtat Takykardi Palpitationer Torsade de pointes Blodkärl Hypertension Hypertensiv kris, ortostatisk hypotension, hypotension Systolisk hypertension, diastolisk hypertension, instabilt blodtryck Venös trombo-embolism Andningsvägar, bröstkorg och mediastinum Trånghetskänsla i halsen, dyspné, orofaryngeal smärta Laryngospasm, hicka Magtarmkanalen Kräkningar, diarré, illamående, förstoppning, hypersalivering, muntorrhet, dyspepsi Dysfagi, gastrit, gastroesofagal reflux, gastrointestinal obehagskänsla, reaktioner på tungan, flatulens Lös avföring Hud och subkutan vävnad Utslag Urtikaria, makulopapulära utslag, akne, alopeci Läkemedels-reaktion med eosinofili och systemiska symtom (DRESS), psoriasis, angioödem, allergisk dermatit, ansikts-svullnad, erytem, papulära utslag, hudirritation Muskuloskeletala systemet och bindväv Muskelstelhet Torticollis, muskelspasmer, smärta i extremiteter, muskuloskeletalt obehag, ledstelhet Trismus Njurar och urinvägar Urininkontinens, dyruri Urinretention, enures Graviditet, puerperium och perinatalperiod Neonatalt utsättnings-syndrom Reproduktions-organ och bröstkörtel Manlig sexuell dysfunktion Galaktorré, gynekomasti, amenorré Priapism, ökad erektion, erektil dysfunktion Allmänna symtom och/eller symtom vid administrerings-stället Pyrexi, smärta, asteni, trötthet Obehagskänsla i bröstkorgen, törst Värmekänsla Undersökningar Viktnedgång, viktuppgång Förlängt QTe-intervall, onormal leverfunktion Ökning av laktat-dehydrogenas i blodet I kliniska korttids- och långtidsstudier av schizofreni och bipolär mani med ziprasidon var tonisk-kloniska kramper och hypotension mindre vanligt förekommande, färre än 1 % av ziprasidonbehandlade patienter drabbades. Ziprasidon orsakar en mild till måttlig dosrelaterad förlängning av QT-intervallet (se avsnitt Farmakodynamik). I kliniska schizofrenistudier sågs en ökning på 30–60 millisekunder på 12,3 % (976/7941) av de EKG-mätningar som gjordes på patienter behandlade med ziprasidon och 7,5 % (73/975) av de EKG-mätningar som gjordes på patienter behandlade med placebo. En förlängning på >60 millisekunder sågs på 1,6 % (128/7941) respektive 1,2 % (12/975) av de EKG-mätningar som gjordes på ziprasidon- respektive placebobehandlade patienter. En förlängning av QTc-intervallet över 500 millisekunder förekom hos 3 av totalt 3266 (0,1 %) ziprasidonbehandlade patienter och hos 1 av totalt 538 (0,2 %) placebobehandlade patienter. Liknande resultat sågs i kliniska studier av bipolär mani. I kliniska långtidsstudier av underhållsbehandling vid schizofreni var prolaktinnivåerna hos patienter som behandlades med ziprasidon ibland förhöjda. Hos de flesta patienter återgick nivåerna till normala värden utan att behandlingen avbröts. Kliniska manifestationer (exempelvis gynekomasti och bröstförstoring) var sällsynta. Pedriatisk population och ungdomar med bipolär sjukdom samt ungdomar med schizofreni De vanligaste rapporterade biverkningarna (rapporterades av >10 %) i en placebokontrollerad studie vid bipolär sjukdom (åldern 10–17 år) var sedation, somnolens, huvudvärk, trötthet, illamående och yrsel. De vanligaste rapporterade biverkningarna (rapporterades av >10 %) i en placebokontrollerad studie vid schizofreni (åldern 13–17 år) var somnolens och extrapyramidal störning. Frekvens, typ och allvarlighetsgrad av rapporterade biverkningar hos dessa patienter var i allmänhet snarlik den som rapporterats hos vuxna med bipolär sjukdom eller schizofreni som behandlats med ziprasidon. Ziprasidon orsakade i pediatriska studier vid bipolär sjukdom och schizofreni mild till måttlig dosrelaterad förlängning av QT-intervallet, liknande den som uppvisats hos vuxna. Tonisk-kloniska anfall och hypotension rapporterades inte i de placebokontrollerade pediatriska studierna vid bipolär sjukdom.",
        "overdosage": "Erfarenheterna av ziprasidon vid överdosering är begränsade. Den högsta dokumenterade intagna dosen av ziprasidon är 12 800 mg. I detta fall rapporterades extrapyramidala symtom och ett QTc-intervall på 446 msek (utan kardiell sequelae). Generellt är de vanligast rapporterade symtomen vid överdosering extrapyramidala symtom, somnolens, tremor och oro. Vid överdosering finns risk för nedsatt vakenhetsgrad, kramper eller dystonier i huvud och hals, vilket kan förorsaka aspiration vid framkallade kräkningar. Kardiovaskulär övervakning ska omedelbart påbörjas och ska inkludera kontinuerlig EKG-övervakning för att eventuella arytmier ska kunna upptäckas. Det finns inte någon specifik antidot mot ziprasidon.",
        "pharmacodynamic": "Ziprasidon har hög affinitet till dopamin typ 2 (D2)-receptorer och väsentligt högre affinitet till serotonin typ 2A (5HT2A)-receptorer. Receptorblockaden, 12 timmar efter en enstaka dos på 40 mg, var högre än 80 % för serotonin typ 2A och högre än 50 % för D2 mätt med positronemissionstomografi (PET). Ziprasidon påverkar också serotonin 5HT2C-, 5HT1D-, samt 5HT1A -receptorer med en affinitet som är lika eller högre än affiniteten till D2- receptorer. Ziprasidon har måttlig affinitet till neuronala serotonin- och noradrenalin-transportörer. Ziprasidon visar måttlig affinitet till histamin H(1)- och alfa(1)-receptorer. Ziprasidon visar en obetydlig affinitet för muskarin M(1)-receptorer. Ziprasidon har visat sig vara en antagonist vid både serotonin typ 2A (5HT2A)- och dopamin typ 2 (D2)-receptorer. Den terapeutiska effekten antas till en del medieras av denna kombination av antagonistiska aktiviteter. Ziprasidon är också en potent antagonist vid 5HT2C och 5HT1D -receptorer, en potent agonist vid 5HT1A -receptorn och hämmar neuronalt återupptag av noradrenalin och serotonin. Ytterligare information om kliniska prövningar Schizofreni I en 52-veckors studie var ziprasidon effektivt för att bibehålla den kliniska förbättringen vid underhållsbehandling av patienter som visat en initial respons.; ett entydigt dos-respons förhållande mellan ziprasidongrupperna sågs ej. I denna studie, som inkluderade patienter med både positiva och negativa symtom, visade ziprasidon effekt på både positiva och negativa symtom. Förekomsten av viktuppgång, som rapporterats som en biverkan i korttidsstudier (4-6 veckor) på schizofreni, var låg och identisk mellan ziprasidon- och placebobehandlade patienter (båda 0,4 %). I en placebokontrollerad ett-års studie sågs en viktnedgång med ett medianvärde på 1-3 kg hos ziprasidonbehandlade patienter jämfört med ett medianvärde på 3 kg viktnedgång hos placebobehandlade patienter. I en dubbelblind jämförande schizofrenistudie mättes metabola parametrar inklusive vikt och f-insulin, total kolesterol, triglycerider och ett insulinresistens (IR) index. Hos patienter som fick ziprasidon observerades inga signifikanta förändringar från baseline värdet för någon av dessa metabola parametrar. Resultat från en stor säkerhetsstudie genomförd efter lansering I en randomiserad studie som genomfördes efter godkännande följdes 18 239 patienter under ett års tid för att fastställa om ziprasidons påverkan på QT-intervallet kan sammankopplas med en ökad risk för icke-självmordsrelaterad dödlighet hos patienter med schizofreni. Denna studie, som genomfördes under normala förhållanden inom klinisk praxis, visade inte på någon skillnad i graden av icke-självmordsrelaterad dödlighet mellan ziprasidon- och olanzapinbehandlade patienter (primär effektvariabel). Studien visade heller inte någon skillnad för de sekundära effektvariablerna: total mortalitet, antal självmord, antal fall av plötslig död. Däremot uppvisade studien bland sekundära effektvariabler en numeriskt högre, men ej statistiskt signifikant incidens av kardiovaskulär dödlighet hos ziprasidonbehandlade patienter. En statistiskt signifikant högre incidens av sjukhusinläggningar, framför allt beroende på skillnader i antalet psykiatriska sjukhusinläggningar, påvisades också hos ziprasidonbehandlade patienter. Bipolär mani Ziprasidon har visats effektivt vid mani hos vuxna i två placebokontrollerade, dubbelblinda 3-veckorsstudier som jämförde ziprasidon med placebo och i en dubbelblind, 12-veckorsstudie som jämförde ziprasidon med haloperidol och placebo. Studierna inkluderade ungefär 850 patienter som uppnådde DSM-IV kriteriet för bipolär sjukdom med en akut manisk eller blandad episod, med eller utan psykotiska inslag. Förekomsten av psykotiska inslag vid studiestart var 49,7 %, 34,7 % eller 34,9 %. Effekten utvärderades med Mania Rating Scale (MRS). Clinical Global Impression-Severity (CGI-S) skalan var antingen en primär eller viktig sekundär effektvariabel i dessa studier. Ziprasidonbehandling (40-80 mg två gånger dagligen, medeldos 120 mg/dag) gav statistiskt signifikant bättre resultat i både MRS och CGI-S skalorna jämfört med placebo efter 3 veckor. I 12-veckorsstudien gav behandling med haloperidol (medeldos 16 mg/dag) en signifikant större reduktion av MRS-poäng jämfört med ziprasidon (medeldos 121 mg/dag). Ziprasidon visade jämförbar effekt med haloperidol avseende andelen patienter som bibehöll ett behandlingssvar från vecka 3 till vecka 12. Effekten av ziprasidon vid behandling av bipolär sjukdom typ 1 hos barn och ungdomar (10 till 17 år) utvärderades i en 4-veckors placebokontrollerad studie (n= 237) bland sjukhusvårdade och öppenvårdspatienter, som uppfyllde DSM-IV kriterier för bipolär sjukdom typ 1; maniska eller blandade episoder med eller utan psykotiska inslag och hade Y-MRS skattningspoäng ≥ 17 vid studiestart. Den dubbelblinda placebokontrollerade studien jämförde flexibel dosering av oralt intag av ziprasidon två gånger dagligen: 80-160 mg dagligen (40-80 mg två gånger dagligen) för patienter som vägde ≥ 45 kg, 40-80 mg dagligen (20-40 mg två gånger dagligen) för patienter som vägde < 45 kg med placebobehandling. Ziprasidon gavs som en singeldos 20 mg dag 1, titrerades därefter under 1-2 veckor i två dagliga doser, till en måldos av 120-160 mg dagligen för patienter som vägde ≥ 45 kg, eller till 60-80 mg dagligen för patienter som vägde < 45 kg. Ojämnt fördelad dygnsdosering, med morgondos 20 mg eller 40 mg lägre än kvällsdos, var tillåten. Ziprasidon visade på överlägsen effekt med avseende på Y-MRS skattningspoäng jämfört med placebo sett från studiestart till vecka 4. I denna studie var medelvärdet av dygnsdosen 119 mg och 69 mg hos patienter som vägde ≥ 45 kg respektive < 45 kg. Pediatriska studier Bipolär mani Ziprasidons säkerhet har utvärderats för 237 barn och ungdomar (10 till 17 år) som medverkade i en multipeldos studier vid bipolär mani; totalt doserades 31 barn och ungdomar med bipolär sjukdom typ 1 ziprasidon oralt under åtminstone 180 dagar. I en 4-veckorsstudie för barn och ungdomar (10 till 17 år) med bipolär mani sågs inga skillnader mellan ziprasidon- och placebobehandlade patienter med avseende på kroppsvikt, fasteblodglukos, totalkolesterol, LDL kolesterol eller triglyceridnivåer i förhållande till studiestart. Inga dubbelblinda kliniska studier har utförts med syfte att undersöka långtidseffekt och tolerabilitet av ziprasidon hos barn och ungdomar. Det finns inga långtidsstudier som studerat effekten av ziprasidon vid återfallsprevention av maniska/depressiva symtom. Schizofreni Det pediatriska schizofreniprogrammet var en 6 veckor lång, placebokontrollerad korttidsstudie (A1281134) som följdes av en 26 veckor lång öppen fortsättningsprövning (A1281135) med syfte att bedöma effekt, säkerhet och tolerabilitet för oralt ziprasidon (40–80 mg två gånger dagligen i samband med måltid) under långtidsadministrering hos ungdomarna i åldern 13 till 17 år med schizofreni. Den pediatriska schizofrenistudien med ziprasidon avbröts på grund av brist på effekt (se avsnitt Dosering).",
        "pharmacokinetic": "Absorption Efter peroral administrering av upprepade doser ziprasidon tillsammans med föda, uppnås Cmax vanligtvis 6 till 8 timmar efter doseringen. Absoluta biotillgängligheten är 60 % mätt vid en dos på 20 mg ziprasidon intaget tillsammans med föda. Farmakokinetiska studier har visat att biotillgängligheten för ziprasidon ökar upp till 100 % vid samtidigt intag av föda. Det rekommenderas därför att ziprasidon tas i samband med måltid. Distribution Distributionsvolymen är ca 1,1 liter/kg. Ziprasidon är proteinbundet till mer än 99 % i serum. Biotransformering och elimination Den genomsnittliga halveringstiden för ziprasidon efter peroral administrering är 6,6 timmar. Steady state nås inom 1-3 dagar. Genomsnittlig clearance för ziprasidon som administrerats intravenöst är 5 ml/min/kg. Cirka 20 % av dosen utsöndras i urin, medan cirka 66% elimineras i feces. Ziprasidon, intaget tillsammans med föda, uppvisar linjär kinetik inom det terapeutiska dosområdet 20 - 80 mg två gånger dagligen. Ziprasidon metaboliseras i stor utsträckning efter peroral administrering, och endast en liten mängd utsöndras i urinen (<1 %) eller feces (<4%) som oförändrat ziprasidon. Ziprasidon bryts i första hand ner via tre möjliga metabolismvägar som ger fyra huvudmetaboliter, benziso-tiazolylpiperasin (BITP) sulfoxid, BITP-sulfon, ziprasidonsulfoxid och S metyldihydro-ziprasidon. Oförändrat ziprasidon utgör ungefär 44 % av totala mängden läkemedelsrelaterad substans i serum. Ziprasidon metaboliseras huvudsakligen via två vägar: reduktion och metylation som producerar S-metyldihydroziprasidon, vilket står för cirka två tredjedelar av metabolismen, och oxidativ metabolism som står för den sista tredjedelen. In vitro-studier på en mänsklig levers subcellulära fraktioner visar att S-metyldihydroziprasidon produceras i två steg. Studierna visar att det första steget sker direkt i form av en kemisk reduktion av glutation och en enzymatisk reduktion av aldehydoxidas. Det andra steget är metylation som bildas av thiol metyltransferas. In vitro-studier visar att CYP3A4 är den huvudsakliga cytokromen P540 som katalyserar den oxidativa metabolismen av ziprasidon, med ett potentiellt mindre bidrag från CYP1A2. Ziprasidon, S-metyldihydroziprasidon och ziprasidonsulfoxid har, när de testats in vitro, egenskaper som kan förutsäga en QTc-förlängande effekt. S-metyldihydroziprasidon utsöndras huvudsakligen i feces via gallvägarna, med ett mindre bidrag från CYP3A4 katalyserad metabolism. Ziprasidonsulfoxiden elimineras via renal utsöndring och genom sekundär metabolism katalyserad av CYP3A4. Särskilda patientgrupper Farmakokinetisk screening av patienter har inte påvisat några relevanta farmakokinetiska skillnader mellan rökare och icke-rökare. Det finns inga kliniskt relevanta ålders- eller könsskillnader i farmakokinetiken för ziprasidon. Ziprasidons farmakokinetik hos barn och ungdomar mellan 10 och 17 år var snarlik den hos vuxna efter att korrektion gjorts för skillnader i kroppsvikt. I enlighet med att renalt clearance bidrar väldigt lite till totalt clearance sågs inga progressiva ökningar av ziprasidonexponeringen vid administrering till patienter med varierande njurfunktion. Exponeringen hos patienter med mild (kreatininclearance 30-60 ml/min), måttlig (kreatininclearance 10-29 ml/min) och svår njursvikt (dialyskrävande) var 146 %, 87 % och 75 % av exponeringen hos friska patienter (kreatininclearance >70 % ml/min) efter peroral administrering av 20 mg två gånger dagligen i sju dagar. Det är okänt huruvida serumkoncentrationerna av metaboliterna är förhöjda hos dessa patienter. Vid mild till måttlig leverfunktionsnedsättning (ChildPugh A eller B), orsakad av cirros, var serumkoncentrationerna efter oral administrering 30 % högre och terminal halveringstid cirka 2 timmar längre än hos normala patienter. Effekterna av leversjukdom på metaboliternas farmakokinetik är ej kända.",
        "preclinical-info": "Gängse studier avseende allmäntoxicitet, genotoxicitet och karcinogenicitet visade inte några särskilda risker för människa. I reproduktionsstudier på råttor och kaniner har ziprasidon inte visat några tecken på teratogenicitet. Negativa effekter på fertilitet och minskad vikt hos ungar observerades vid doser som förorsakade maternal toxicitet i form av minskad viktökning. Ökad perinatal dödlighet och försenad funktionell utveckling hos ungar skedde vid plasmakoncentrationer hos modern som extrapolerade är i nivå med maximala koncentrationer hos människor vid terapeutiska doser.",
        "composition": "Kvalitativ och kvantitativ sammansättning Varje hård kapsel innehåller ziprasidonhydroklorid motsvarande 20 mg ziprasidon. Varje hård kapsel innehåller ziprasidonhydroklorid motsvarande 40 mg ziprasidon. Varje hård kapsel innehåller ziprasidonhydroklorid motsvarande 60 mg ziprasidon. Varje hård kapsel innehåller ziprasidonhydroklorid motsvarande 80 mg ziprasidon. Förteckning över hjälpämnen Kapselinnehåll Magnesiumstearat Kolloidal vattenfri kisel Kroskarmellosnatrium Pregelatiniserad majsstärkelse 20 mg kapslar Kapsel Titandioxid (E171) Gelatin Topp Indigo-karmin (E132) Titanium dioxide (E171) Gelatin 40 mg kapslar Kapsel och topp Indigo-karmin (E132) Titandioxid (E171) Gelatin 60 mg kapslar Kapsel och topp Titandioxid (E171) Gelatin 80 mg kapslar Kapsel Titandioxid (E171) Gelatin Topp Indigo-karmin (E132) Titandioxid (E171) Gelatin",
        "handling-life-shelf-storage": "Hållbarhet 3 år. Särskilda förvaringsanvisningar Förvaras vid högst 30 ºC. Särskilda anvisningar för destruktion Inga särskilda anvisningar."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Sväljes hela i samband med måltid. Får inte tuggas."
    },
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Ziprasidon Actavis, Kapsel, hård 80 mg"
    }
}