{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Candesarstad är och vad det används för 2. Vad du behöver veta innan du använder Candesarstad 3. Hur du använder Candesarstad 4. Eventuella biverkningar 5. Hur Candesarstad ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Candesarstad är och vad det används för Namnet på ditt läkemedel är Candesarstad. Den aktiva substansen är kandesartancilexetil. Den tillhör en grupp läkemedel som kallas angiotensin II-antagonister. Den får dina blodkärl att slappna av och vidgas. Detta hjälper dig att sänka ditt blodtryck. Den underlättar även för hjärtat att pumpa blod till kroppens alla delar. Detta läkemedel används för att behandla högt blodtryck (hypertoni) hos vuxna patienter och hos barn och ungdomar i åldern 6 till 18 år behandla vuxna patienter med hjärtsvikt och reducerad hjärtmuskelfunktion när ACE-hämmare (angiotensinkonverterande enzym-hämmare) inte kan användas eller som tillägg till ACE-hämmare när symtomen består trots behandling och MR-antagonister (mineralkortikoidreceptor-antagonister) inte kan användas. (ACE-hämmare och MR-antagonister är läkemedel som används för att behandla hjärtsvikt). Kandesartancilexetil som finns i Candesarstad kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Namnet på ditt läkemedel är Candesarstad. Den aktiva substansen är kandesartancilexetil. Den tillhör en grupp läkemedel som kallas angiotensin II-antagonister. Den får dina blodkärl att slappna av och vidgas. Detta hjälper dig att sänka ditt blodtryck. Den underlättar även för hjärtat att pumpa blod till kroppens alla delar. Detta läkemedel används för att behandla högt blodtryck (hypertoni) hos vuxna patienter och hos barn och ungdomar i åldern 6 till 18 år behandla vuxna patienter med hjärtsvikt och reducerad hjärtmuskelfunktion när ACE-hämmare (angiotensinkonverterande enzym-hämmare) inte kan användas eller som tillägg till ACE-hämmare när symtomen består trots behandling och MR-antagonister (mineralkortikoidreceptor-antagonister) inte kan användas. (ACE-hämmare och MR-antagonister är läkemedel som används för att behandla hjärtsvikt). Kandesartancilexetil som finns i Candesarstad kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Candesarstad Använd inte Candesarstad om du är allergisk mot kandesartancilexetil eller mot något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om du är gravid i mer än tredje månaden (det är också bäst att undvika Candesarstad under tidig graviditet – se avsnittet om graviditet) om du har allvarlig leversjukdom eller gallobstruktion (problem med dränage av galla från gallblåsan) om patienten är ett barn under 1 års ålder om du har diabetes eller nedsatt njurfunktion och behandlas med ett blodtryckssänkande läkemedel som innehåller aliskiren. Om du är osäker på om något av detta gäller för dig, kontakta läkare eller apotekspersonal innan du tar Candesarstad. Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Candesarstad om du har hjärt-, lever- eller njurbesvär, eller genomgår dialys. om du har genomgått en njurtransplantation nyligen. om du har kräkningar, eller nyligen har haft kraftiga kräkningar eller har diarré. om du har en binjuresjukdom som kallas Conns syndrom (kallas även för primär hyperaldosteronism). om du har lågt blodtryck. om du tidigare har haft en stroke. du måste tala om för din läkare om du tror att du är (eller kan bli) gravid. Candesarstad rekommenderas inte under tidig graviditet och du får inte ta Candesarstad om du är gravid efter tredje månaden, eftersom det kan skada ditt barn allvarligt om det används under detta stadium av graviditeten (se avsnittet om graviditet). om du tar något av följande läkemedel som används för att behandla högt blodtryck: en ACE-hämmare (till exempel enalapril, lisinopril, ramipril) särskilt om du har diabetesrelaterade njurproblem. aliskiren om du tar en ACE-hämmare tillsammans med ett läkemedel som hör till läkemedelsgruppen MR-antagonister (mineralkortikoidreceptor-antagonister). Dessa läkemedel är för behandling av hjärtsvikt (se \"Andra läkemedel och Candesarstad\"). Din läkare kan behöva kontrollera njurfunktion, blodtryck, och mängden elektrolyter (t.ex. kalium) i blodet med jämna mellanrum. Se även mer information under rubriken \"Ta inte Candesarstad\". Din läkare kan vilja träffa dig oftare och ta en del prover om du har något av ovanstående. Berätta för din läkare eller tandläkare att du tar Candesarstad om du ska opereras, eftersom Candesarstad kan ge blodtrycksfall vid kombination med vissa bedövningsmedel. Barn och ungdomar Kandesartan har studerats hos barn. För mer information, tala med din läkare. Candesarstad får inte ges till barn under 1 års ålder på grund av den möjliga risken för de utvecklande njurarna. Andra läkemedel och Candesarstad Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Candesarstad kan påverka hur andra läkemedel fungerar, och en del läkemedel kan även påverka effekten av Candesarstad. Din läkare kan behöva ta blodprover då och då om du tar vissa läkemedel. Tala speciellt om för din läkare om du tar någon av följande läkemedel. Din läkare kan behöva ändra din dos och/eller be dig vidta andra försiktighetsåtgärder: Andra läkemedel som hjälper dig att sänka blodtrycket såsom betablockerare, diazoxider och ACE-hämmare såsom enalapril, kaptopril, lisinopril eller ramipril. Icke-steroida antiinflammatoriska läkemedel (NSAID) såsom ibuprofen, naproxen eller diklofenak, celecoxib eller etoricoxib (läkemedel som lindrar smärta och inflammation). Acetylsalicylsyra (om du tar mer än 3 g per dag) (läkemedel som lindrar smärta och inflammation). Kaliumtillägg eller saltersättningsmedel som innehåller kalium (läkemedel som ökar mängden kalium i blodet). Heparin (ett blodförtunnande läkemedel). Trimetoprim/sulfametoxazol (en kombination av antibiotika). Vätskedrivande tabletter (diuretika). Litium (ett läkemedel för psykiska hälsoproblem). Om du tar en ACE-hämmare eller aliskiren (se även informationen under rubrikerna ”Ta inte Candesarstad” och ”Varningar och försiktighet”) Om du behandlas med en ACE-hämmare tillsammans med vissa andra läkemedel som du tar för att behandla din hjärtsvikt, som kallas för MR‑antagonister (mineralkortikoidreceptor) (till exempel spironolakton, eplerenon). Candesarstad med mat, dryck och alkohol Du kan ta Candesarstad med eller utan mat. Om du ordineras Candesarstad, tala med din läkare innan du dricker alkohol. Alkohol kan få dig att uppleva svimningskänsla och yrsel. Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Graviditet Du måste tala om för din läkare om du tror att du är (eller kan bli) gravid. Din läkare råder dig vanligtvis att sluta att ta Candesarstad innan du blir gravid eller så fort du vet att du är gravid, och råder dig att ta ett annat läkemedel istället för Candesarstad. Candesarstad rekommenderas inte under tidig graviditet och får inte tas om du är gravid efter tredje månaden, eftersom det kan skada ditt barn allvarligt om det används efter tredje graviditetsmånaden. Amning Tala om för din läkare om du ammar eller tänker börja amma. Candesarstad rekommenderas inte för mödrar som ammar och din läkare kan välja en annan behandling till dig om du vill amma, särskilt om ditt barn är nyfött eller föddes för tidigt. Körförmåga och användning av maskiner Vissa personer kan känna trötthet eller yrsel när de tar Candesarstad. Om detta händer dig ska du inte köra bil och inte använda verktyg eller maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker. Candesarstad innehåller laktos och natrium Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar detta läkemedel. Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per tablett, dvs. i huvudsak ”natriumfritt”.",
        "contraindication": "Använd inte Candesarstad om du är allergisk mot kandesartancilexetil eller mot något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om du är gravid i mer än tredje månaden (det är också bäst att undvika Candesarstad under tidig graviditet – se avsnittet om graviditet) om du har allvarlig leversjukdom eller gallobstruktion (problem med dränage av galla från gallblåsan) om patienten är ett barn under 1 års ålder om du har diabetes eller nedsatt njurfunktion och behandlas med ett blodtryckssänkande läkemedel som innehåller aliskiren. Om du är osäker på om något av detta gäller för dig, kontakta läkare eller apotekspersonal innan du tar Candesarstad.",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Candesarstad om du har hjärt-, lever- eller njurbesvär, eller genomgår dialys. om du har genomgått en njurtransplantation nyligen. om du har kräkningar, eller nyligen har haft kraftiga kräkningar eller har diarré. om du har en binjuresjukdom som kallas Conns syndrom (kallas även för primär hyperaldosteronism). om du har lågt blodtryck. om du tidigare har haft en stroke. du måste tala om för din läkare om du tror att du är (eller kan bli) gravid. Candesarstad rekommenderas inte under tidig graviditet och du får inte ta Candesarstad om du är gravid efter tredje månaden, eftersom det kan skada ditt barn allvarligt om det används under detta stadium av graviditeten (se avsnittet om graviditet). om du tar något av följande läkemedel som används för att behandla högt blodtryck: en ACE-hämmare (till exempel enalapril, lisinopril, ramipril) särskilt om du har diabetesrelaterade njurproblem. aliskiren om du tar en ACE-hämmare tillsammans med ett läkemedel som hör till läkemedelsgruppen MR-antagonister (mineralkortikoidreceptor-antagonister). Dessa läkemedel är för behandling av hjärtsvikt (se \"Andra läkemedel och Candesarstad\"). Din läkare kan behöva kontrollera njurfunktion, blodtryck, och mängden elektrolyter (t.ex. kalium) i blodet med jämna mellanrum. Se även mer information under rubriken \"Ta inte Candesarstad\". Din läkare kan vilja träffa dig oftare och ta en del prover om du har något av ovanstående. Berätta för din läkare eller tandläkare att du tar Candesarstad om du ska opereras, eftersom Candesarstad kan ge blodtrycksfall vid kombination med vissa bedövningsmedel.",
        "children": "Barn och ungdomar Kandesartan har studerats hos barn. För mer information, tala med din läkare. Candesarstad får inte ges till barn under 1 års ålder på grund av den möjliga risken för de utvecklande njurarna.",
        "interaction": "Andra läkemedel och Candesarstad Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Candesarstad kan påverka hur andra läkemedel fungerar, och en del läkemedel kan även påverka effekten av Candesarstad. Din läkare kan behöva ta blodprover då och då om du tar vissa läkemedel. Tala speciellt om för din läkare om du tar någon av följande läkemedel. Din läkare kan behöva ändra din dos och/eller be dig vidta andra försiktighetsåtgärder: Andra läkemedel som hjälper dig att sänka blodtrycket såsom betablockerare, diazoxider och ACE-hämmare såsom enalapril, kaptopril, lisinopril eller ramipril. Icke-steroida antiinflammatoriska läkemedel (NSAID) såsom ibuprofen, naproxen eller diklofenak, celecoxib eller etoricoxib (läkemedel som lindrar smärta och inflammation). Acetylsalicylsyra (om du tar mer än 3 g per dag) (läkemedel som lindrar smärta och inflammation). Kaliumtillägg eller saltersättningsmedel som innehåller kalium (läkemedel som ökar mängden kalium i blodet). Heparin (ett blodförtunnande läkemedel). Trimetoprim/sulfametoxazol (en kombination av antibiotika). Vätskedrivande tabletter (diuretika). Litium (ett läkemedel för psykiska hälsoproblem). Om du tar en ACE-hämmare eller aliskiren (se även informationen under rubrikerna ”Ta inte Candesarstad” och ”Varningar och försiktighet”) Om du behandlas med en ACE-hämmare tillsammans med vissa andra läkemedel som du tar för att behandla din hjärtsvikt, som kallas för MR‑antagonister (mineralkortikoidreceptor) (till exempel spironolakton, eplerenon).",
        "interaction-food": "Candesarstad med mat, dryck och alkohol Du kan ta Candesarstad med eller utan mat. Om du ordineras Candesarstad, tala med din läkare innan du dricker alkohol. Alkohol kan få dig att uppleva svimningskänsla och yrsel.",
        "pregnancy": "Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Graviditet Du måste tala om för din läkare om du tror att du är (eller kan bli) gravid. Din läkare råder dig vanligtvis att sluta att ta Candesarstad innan du blir gravid eller så fort du vet att du är gravid, och råder dig att ta ett annat läkemedel istället för Candesarstad. Candesarstad rekommenderas inte under tidig graviditet och får inte tas om du är gravid efter tredje månaden, eftersom det kan skada ditt barn allvarligt om det används efter tredje graviditetsmånaden. Amning Tala om för din läkare om du ammar eller tänker börja amma. Candesarstad rekommenderas inte för mödrar som ammar och din läkare kan välja en annan behandling till dig om du vill amma, särskilt om ditt barn är nyfött eller föddes för tidigt.",
        "driving": "Körförmåga och användning av maskiner Vissa personer kan känna trötthet eller yrsel när de tar Candesarstad. Om detta händer dig ska du inte köra bil och inte använda verktyg eller maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Candesarstad innehåller laktos och natrium Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar detta läkemedel. Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per tablett, dvs. i huvudsak ”natriumfritt”.",
        "usage-and-administration": "3. Hur du använder Candesarstad Ta alltid detta läkemedel enligt läkarens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Det är viktigt att ta Candesarstad varje dag. Du kan ta Candesarstad med eller utan mat. Svälj tabletten med ett glas vatten. Tabletten kan delas i lika stora doser. Försök att ta tabletten vid samma tidpunkt varje dag. Det hjälper dig att komma ihåg att ta den. För dosering som inte kan erhållas av Candesarstad finns fler styrkor av andra läkemedel tillgängliga som innehåller kandesartancilexetil. Högt blodtryck: Rekommenderad dos av Candesarstad är 8 mg en gång om dagen. Din läkare kan öka dosen upp till 16 mg en gång om dagen och ytterligare upp till 32 mg en gång om dagen beroende på hur ditt blodtryck påverkas. Till en del patienter som har lever- eller njurproblem eller de som nyligen har förlorat kroppsvätskor, till exempel genom kräkningar, diarré eller användning av vätskedrivande tabletter, kan läkaren förskriva en lägre startdos. Vissa svarta patienter kan få sämre effekt av denna typ av läkemedel när den ges som ensam behandling och kan behöva en högre dos. Användning hos barn och ungdomar med högt blodtryck Barn i åldern 6 till 18 år Rekommenderad startdos är 4 mg en gång dagligen. För patienter som väger mindre än 50 kg: hos vissa patienter med otillfredsställande blodtryckskontroll kan läkaren bestämma att dosen behöver ökas till högst 8 mg en gång dagligen. För patienter som väger 50 kg eller mer: hos vissa patienter med otillfredsställande blodtryckskontroll kan läkaren bestämma att dosen behöver ökas till 8 mg en gång dagligen och till 16 mg en gång dagligen. Hjärtsvikt hos vuxna: Rekommenderad startdos av Candesarstad är 4 mg en gång om dagen. Din läkare kan öka dosen genom att dubbla dosen med minst 2 veckors mellanrum upp till 32 mg en gång om dagen. Candesarstad kan tas tillsammans med andra läkemedel mot hjärtsvikt och din läkare bestämmer vilken behandling som är lämplig för dig. Användning för barn och ungdomar Användning hos barn och ungdomar med högt blodtryck Barn i åldern 6 till 18 år Rekommenderad startdos är 4 mg en gång dagligen. För patienter som väger mindre än 50 kg: hos vissa patienter med otillfredsställande blodtryckskontroll kan läkaren bestämma att dosen behöver ökas till högst 8 mg en gång dagligen. För patienter som väger 50 kg eller mer: hos vissa patienter med otillfredsställande blodtryckskontroll kan läkaren bestämma att dosen behöver ökas till 8 mg en gång dagligen och till 16 mg en gång dagligen. Om du använt för stor mängd av Candesarstad Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du har glömt att använda Candesarstad Ta inte dubbel dos för att kompensera för glömd tablett. Ta nästa dos som normalt. Om du slutar att använda Candesarstad Om du slutar att ta Candesarstad kan ditt blodtryck stiga igen. Sluta därför inte att ta Candesarstad utan att först tala med din läkare. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal.",
        "usage-children": "Användning för barn och ungdomar Användning hos barn och ungdomar med högt blodtryck Barn i åldern 6 till 18 år Rekommenderad startdos är 4 mg en gång dagligen. För patienter som väger mindre än 50 kg: hos vissa patienter med otillfredsställande blodtryckskontroll kan läkaren bestämma att dosen behöver ökas till högst 8 mg en gång dagligen. För patienter som väger 50 kg eller mer: hos vissa patienter med otillfredsställande blodtryckskontroll kan läkaren bestämma att dosen behöver ökas till 8 mg en gång dagligen och till 16 mg en gång dagligen.",
        "overdosage": "Om du använt för stor mängd av Candesarstad Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning.",
        "missed": "Om du har glömt att använda Candesarstad Ta inte dubbel dos för att kompensera för glömd tablett. Ta nästa dos som normalt.",
        "withdrawal": "Om du slutar att använda Candesarstad Om du slutar att ta Candesarstad kan ditt blodtryck stiga igen. Sluta därför inte att ta Candesarstad utan att först tala med din läkare. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar men alla användare behöver inte få dem. Det är viktigt att du är medveten om vilka dessa biverkningar kan vara. Sluta att ta Candesarstad och sök omedelbart medicinsk hjälp om du får någon av följande allergiska reaktioner: svårigheter att andas, med eller utan svullnad i ansikte, läppar, tunga och/eller halsen svullnad i ansikte, läppar, tunga och/eller halsen, vilket kan göra det svårt att svälja svår klåda i huden (med upphöjda utslag). Candesarstad kan orsaka en minskning av antalet vita blodkroppar. Din motståndskraft mot infektioner kan försämras och du kan känna trötthet, få en infektion eller feber. Om detta händer ska du snarast uppsöka läkare. Din läkare kommer kanske att ta blodprov emellanåt för att kontrollera om Candesarstad har haft någon effekt på ditt blod (agranulocytos). Andra eventuella biverkningar är: Vanliga (kan förekomma hos upp till 1 av 10 användare): Känsla av yrsel. Huvudvärk. Luftvägsinfektion. Lågt blodtryck. Detta kan få dig att känna dig matt och yr. Förändringar i blodprovsresultat: En ökad mängd kalium i ditt blod, speciellt om du redan har njurbesvär eller hjärtsvikt. Om det är allvarligt kan du märka trötthet, svaghet, oregelbundna hjärtslag eller myrkrypningar. Påverkan på njurfunktionen, särskilt om du redan har njurproblem eller hjärtsvikt. I mycket sällsynta fall kan njursvikt inträffa. Mycket sällsynta (kan förekomma hos upp till 1 av 10 000 användare): Svullnad i ansikte, läppar, tunga och/eller halsen. Minskning i antal röda eller vita blodkroppar. Du kan märka trötthet, infektion eller feber. Hudutslag, knottriga utslag (nässelutslag). Klåda. Ryggvärk, ledvärk och muskelvärk. Förändringar i leverfunktionen, även leverinflammation (hepatit). Du kan känna trötthet, få gulfärgad hud och ögonvitor och influensaliknande symtom. Hosta. Illamående. Förändringar i blodprovsresultat: En minskad mängd natrium i ditt blod. Om det är allvarligt kan du märka svaghet, energibrist eller muskelkramp. Har rapporterats (förekommer hos ett okänt antal användare): Diarré. Biverkningarna hos barn som behandlas för högt blodtryck förefaller vara jämförbara med dem som observerats hos vuxna, men de inträffar oftare. Halsont är en mycket vanlig biverkan hos barn men inte rapporterad hos vuxna och rinnande näsa, feber och ökad hjärtfrekvens är vanlig hos barn men inte rapporterad hos vuxna. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Candesarstad ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på kartongen eller blisterförpackningen efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Förvaras vid högst 25 ºC. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är kandesartancilexetil. Varje tablett innehåller 4 mg, 8 mg, 16 mg eller 32 mg kandesartancilexetil. Övriga innehållsämnen är laktosmonohydrat, majsstärkelse, hydroxipropylcellulosa, kroskarmellosnatrium, magnesiumstearat och trietylcitrat. Läkemedlets utseende och förpackningsstorlekar Candesarstad 4 mg tabletter är vita, bikonvexa tabletter med en brytskåra på ena sidan och C4 tryckt på samma sida. Candesarstad 8 mg tabletter är vita, bikonvexa tabletter med en brytskåra på ena sidan och C8 tryckt på samma sida. Candesarstad 16 mg tabletter är vita, bikonvexa tabletter med en brytskåra på ena sidan och C16 tryckt på samma sida. Candesarstad 32 mg tabletter är vita, bikonvexa tabletter med en brytskåra på ena sidan och C32 tryckt på samma sida. Tabletten kan delas i två lika stora doser. Förpackningsstorlekar: 4 mg: 7, 7 x 1 (endosblister), 10, 10 x 1 (endosblister), 14, 14 x 1 (endosblister), 28, 28 x 1 (endosblister), 30, 30 x 1 (endosblister), 50, 50 x 1 (endosblister), 56, 56 x 1 (endosblister), 90, 90 x 1 (endosblister), 98, 98 x 1 (endosblister), 100, 100 x 1 (endosblister) tabletter. 8, 16, 32 mg: 7, 7 x 1 (endosblister), 10, 10 x 1 (endosblister), 14, 14 x 1 (endosblister), 28, 28 x 1 (endosblister), 30, 30 x 1 (endosblister), 50, 50 x 1 (endosblister), 56, 56 x 1 (endosblister), 90, 90 x 1 (endosblister), 98, 98 x 1 (endosblister), 100, 100 x 1 (endosblister), 112, 112 x 1 (endosblister), 126, 126 x 1 (endosblister), 140, 140 x 1 (endosblister), 154, 154 x 1 (endosblister), 168, 168 x 1 (endosblister), 182, 182 x 1 (endosblister), 196, 196 x 1 (endosblister) tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare STADA Arzneimittel AG Stadastrasse 2 - 18 61118 Bad Vilbel Tyskland Övriga tillverkare Siegfried Malta Ltd, HHF 070 Hal Far Industrial Estate, BBG 3000 Hal Far, Malta. STADA Arzneimittel GmbH, Muthgasse 36/2, 1190 Wien, Österrike. Eurogenerics NV/SA, Heizel Esplanade Heysel b22, 1020 Brussels, Belgien. Lamp San Prospero S.p.A., Via Della Pace 25/A, 41030 Modena, San Prospero, Italien. Lokal företrädare STADA Nordic ApS Marielundvej 46 A 2730 Herlev Danmark Denna bipacksedel ändrades senast 2022-11-17",
        "composition": "Innehållsdeklaration Den aktiva substansen är kandesartancilexetil. Varje tablett innehåller 4 mg, 8 mg, 16 mg eller 32 mg kandesartancilexetil. Övriga innehållsämnen är laktosmonohydrat, majsstärkelse, hydroxipropylcellulosa, kroskarmellosnatrium, magnesiumstearat och trietylcitrat.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Candesarstad 4 mg tabletter är vita, bikonvexa tabletter med en brytskåra på ena sidan och C4 tryckt på samma sida. Candesarstad 8 mg tabletter är vita, bikonvexa tabletter med en brytskåra på ena sidan och C8 tryckt på samma sida. Candesarstad 16 mg tabletter är vita, bikonvexa tabletter med en brytskåra på ena sidan och C16 tryckt på samma sida. Candesarstad 32 mg tabletter är vita, bikonvexa tabletter med en brytskåra på ena sidan och C32 tryckt på samma sida. Tabletten kan delas i två lika stora doser. Förpackningsstorlekar: 4 mg: 7, 7 x 1 (endosblister), 10, 10 x 1 (endosblister), 14, 14 x 1 (endosblister), 28, 28 x 1 (endosblister), 30, 30 x 1 (endosblister), 50, 50 x 1 (endosblister), 56, 56 x 1 (endosblister), 90, 90 x 1 (endosblister), 98, 98 x 1 (endosblister), 100, 100 x 1 (endosblister) tabletter. 8, 16, 32 mg: 7, 7 x 1 (endosblister), 10, 10 x 1 (endosblister), 14, 14 x 1 (endosblister), 28, 28 x 1 (endosblister), 30, 30 x 1 (endosblister), 50, 50 x 1 (endosblister), 56, 56 x 1 (endosblister), 90, 90 x 1 (endosblister), 98, 98 x 1 (endosblister), 100, 100 x 1 (endosblister), 112, 112 x 1 (endosblister), 126, 126 x 1 (endosblister), 140, 140 x 1 (endosblister), 154, 154 x 1 (endosblister), 168, 168 x 1 (endosblister), 182, 182 x 1 (endosblister), 196, 196 x 1 (endosblister) tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare STADA Arzneimittel AG Stadastrasse 2 - 18 61118 Bad Vilbel Tyskland Övriga tillverkare Siegfried Malta Ltd, HHF 070 Hal Far Industrial Estate, BBG 3000 Hal Far, Malta. STADA Arzneimittel GmbH, Muthgasse 36/2, 1190 Wien, Österrike. Eurogenerics NV/SA, Heizel Esplanade Heysel b22, 1020 Brussels, Belgien. Lamp San Prospero S.p.A., Via Della Pace 25/A, 41030 Modena, San Prospero, Italien. Lokal företrädare STADA Nordic ApS Marielundvej 46 A 2730 Herlev Danmark Denna bipacksedel ändrades senast 2022-11-17"
    },
    "produktresume": {
        "tradename": "Candesarstad 4 mg tabletter Candesarstad 8 mg tabletter Candesarstad 16 mg tabletter Candesarstad 32 mg tabletter",
        "composition": "Varje tablett innehåller 4 mg kandesartancilexetil.Varje tablett innehåller 8 mg kandesartancilexetil.Varje tablett innehåller 16 mg kandesartancilexetil.Varje tablett innehåller 32 mg kandesartancilexetil. Hjälpämne med känd effekt: 4 mg: Varje tablett innehåller 133,80 mg laktosmonohydrat.Varje tablett innehåller upp till 0,36 mg natrium.8 mg: Varje tablett innehåller 129,80 mg laktosmonohydrat.Varje tablett innehåller upp till 0,36 mg natrium.16 mg: Varje tablett innehåller 121,80 mg laktosmonohydrat.Varje tablett innehåller upp till 0,36 mg natrium.32 mg: Varje tablett innehåller 243,60 mg laktosmonohydrat.Varje tablett innehåller upp till 0,73 mg natrium.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Tablett.Candesarstad 4 mg tabletter är vita, bikonvexa tabletter med en brytskåra på ena sidan och C4 tryckt på samma sida.Candesarstad 8 mg tabletter är vita, bikonvexa tabletter med en brytskåra på ena sidan och C8 tryckt på samma sida.Candesarstad 16 mg tabletter är vita, bikonvexa tabletter med en brytskåra på ena sidan och C16 tryckt på samma sida.Candesarstad 32 mg tabletter är vita, bikonvexa tabletter med en brytskåra på ena sidan och C32 tryckt på samma sida.Tabletten kan delas i två lika stora doser.",
        "clinical": "4.1 Terapeutiska indikationer Candesarstad är indicerat för: Behandling av primär hypertoni hos vuxna. behandling av hypertoni hos barn och ungdomar i åldern 6 till <18 år. Behandling av vuxna patienter med hjärtsvikt och nedsatt systolisk funktion i vänster kammare (ejektionsfraktion, vänster kammare ≤ 40 %) när ACE-hämmare (angiotensinkonverterande enzym-hämmare) inte tolereras eller som tilläggsbehandling till ACE-hämmare hos patienter med symtomatisk hjärtsvikt, trots optimal standardbehandling, när mineralkortikoidreceptor-antagonister inte tolereras (se avsnitt 4.2, 4.4, 4.5 och 5.1). 4.2 Dosering och administreringssätt Dosering vid hypertoni Rekommenderad startdos och vanlig underhållsdos av Candesarstad är 8 mg en gång dagligen. Huvuddelen av den blodtryckssänkande effekten uppnås inom 4 veckor efter påbörjad behandling.Om blodtrycket inte är tillräckligt kontrollerat kan dosen ökas till 16 mg en gång dagligen och till max 32 mg en gång dagligen. Behandlingen anpassas efter blodtryckssvaret.Candesarstad kan även ges tillsammans med andra blodtryckssänkande läkemedel (se avsnitt 4.3, 4.4, 4.5 och 5.1). Tillägg av hydroklortiazid har visats ha en additiv blodtryckssänkande effekt tillsammans med olika doser av Candesarstad. Äldre Ingen justering av startdosen är nödvändig för äldre patienter. Patienter med minskad blodvolym En initial dos på 4 mg föreslås till patienter vilka riskerar att drabbas av hypotoni, såsom patienter med minskad blodvolym (se avsnitt 4.4). Nedsatt njurfunktion Startdosen är 4 mg för patienter med nedsatt njurfunktion, liksom för patienter i hemodialys. Dosen ska titreras efter det kliniska svaret. Erfarenheten av patienter med mycket gravt nedsatt njurfunktion eller njurinsufficiens (kreatininclearance <15 ml/min) är begränsad (se avsnitt 4.4). Nedsatt leverfunktion En initial dos på 4 mg en gång dagligen föreslås för patienter med lätt till måttligt nedsatt leverfunktion. Dosen anpassas efter det kliniska svaret. Candesarstad är kontraindicerat för patienter med gravt nedsatt leverfunktion och/eller kolestas (se avsnitt 4.3 och 5.2). Svarta patienter Den blodtryckssänkande effekten av kandesartan är mindre uttalad hos svarta än hos icke-svarta patienter. Detta innebär att upptitrering av Candesarstad och annan samtidig behandling oftare kan behövas hos svarta än icke-svarta patienter, för att uppnå blodtryckskontroll (se avsnitt 5.1). Pediatrisk population Barn och ungdomar i åldern 6 till <18 år: Rekommenderad startdos är 4 mg en gång dagligen. För patienter som väger <50 kg: hos patienter med otillfredsställande blodtryckskontroll kan dosen ökas till högst 8 mg en gång dagligen. För patienter som väger ≥50 kg: hos patienter med otillfredsställande blodtryckskontroll kan dosen ökas till 8 mg en gång dagligen och därefter vid behov till 16 mg en gång dagligen (se avsnitt 5.1). Doser över 32 mg har inte studerats hos pediatriska patienter.Huvuddelen av den blodtryckssänkande effekten uppnås inom 4 veckor.För barn med möjlig minskad blodvolym (t.ex. patienter som behandlas med diuretika, särskilt de med nedsatt njurfunktion) bör behandling med Candesarstad initieras under noggrann medicinsk övervakning och en lägre startdos än den ovanstående vanliga startdosen bör övervägas (se avsnitt 4.4). Candesarstad har inte studerats hos barn med glomerulär filtrationshastighet under 30 ml/min/1,73 m2 (se avsnitt 4.4). Svarta pediatriska patienter Den blodtryckssänkande effekten av kandesartan är mindre uttalad hos svarta patienter än hos icke-svarta patienter (se avsnitt 5.1). Barn under 1 års till <6 års ålder Säkerhet och effekt för barn i åldern 1 till <6 år har inte fastställts. Tillgängliga data beskrivs i avsnitt 5.1, men ingen doseringsrekommendation kan ges.Candesarstad är kontraindicerat för barn under 1 års ålder (se avsnitt 4.3). Dosering vid hjärtsvikt Den vanliga rekommenderade initiala dosen av Candesarstad är 4 mg per dygn. Upptitrering till måldosen 32 mg en gång per dygn (maxdos), eller högsta tolererade dos görs genom att dubblera dosen i intervall om minst 2 veckor (se avsnitt 4.4). Utvärdering av patienter med hjärtsvikt bör alltid omfatta bedömning av njurfunktion inklusive kontroll av serumkreatinin och serumkalium. Candesarstad kan administreras med annan hjärtsviktsbehandling, inklusive ACE-hämmare, betablockerare, diuretika och digitalis eller en kombination av dessa läkemedel. Candesarstad kan administreras samtidigt med en ACE-hämmare hos patienter med symtomatisk hjärtsvikt, trots optimal standardbehandling för hjärtsvikt, när mineralkortikoidreceptor-antagonister inte tolereras.Kombination av en ACE-hämmare, ett kaliumsparande diuretikum (t.ex. spironolakton) och Candesarstad rekommenderas inte och ska endast övervägas efter en noggrann utvärdering av nytta-riskförhållandet (se avsnitt 4.4, 4.8 och 5.1). Särskilda patientpopulationer Ingen justering av startdosen är nödvändig för äldre patienter eller för patienter med minskad blodvolym, nedsatt njurfunktion eller lätt till måttligt nedsatt leverfunktion. Pediatrisk population Säkerhet och effekt för kandesartan för barn i åldern från födelsen till 18 år har inte fastställts vid behandling av hjärtsvikt. Det finns inga tillgängliga data. Administreringssätt Oral användning.Candesarstad ska tas en gång dagligen med eller utan föda. Kandesartans biotillgänglighet påverkas ej av födointag. 4.3 Kontraindikationer Överkänslighet mot kandesartancilexetil eller mot något hjälpämne som anges i avsnitt 6.1. Graviditetens andra och tredje trimester (se avsnitt 4.4 och 4.6). Gravt nedsatt leverfunktion och/eller kolestas. Barn under 1 års ålder (se avsnitt 5.3). Samtidig användning av kandesartan och läkemedel som innehåller aliskiren är kontraindicerad hos patienter med diabetes mellitus eller nedsatt njurfunktion (GFR <60 ml/min/1,73m2) (se avsnitt 4.5 och 5.1). 4.4 Varningar och försiktighet Nedsatt njurfunktion Liksom för andra läkemedel som inhiberar renin-angiotensin-aldosteronsystemet, kan förändringar i njurfunktionen förväntas hos känsliga patienter som behandlas med Candesarstad. Om Candesarstad ges till patienter med hypertoni och nedsatt njurfunktion, rekommenderas periodisk övervakning av serumkalium- och serumkreatinin-nivåer. Erfarenhet av patienter med mycket gravt nedsatt njurfunktion eller njurinsufficiens (kreatininclearance <15 ml/min) är begränsad. Hos dessa patienter bör Candesarstad titreras försiktigt med noggrann monitorering av blodtryck.Utvärdering av patienter med hjärtsvikt ska inkludera regelbundna kontroller av njurfunktionen, speciellt hos äldre patienter (75 år eller äldre) och patienter med nedsatt njurfunktion. Under dosupptitrering av Candesarstad rekommenderas kontroller av serumkreatinin och serumkalium. Kliniska prövningar kring hjärtsvikt inkluderade inte patienter med ett serumkreatinin >265 µmol/liter (>3 mg/dl). Användning hos pediatriska patienter, inklusive patienter med nedsatt njurfunktion Candesartan har inte studerats hos barn med en glomerulär filtrationshastighet under 30 ml/min/1,73 m2 (se avsnitt 4.2). Dubbel blockad av renin-angiotensin-aldosteronsystemet (RAAS): Det har visats att samtidig användning av ACE-hämmare, angiotensin II-receptorblockerare eller aliskiren ökar risken för hypotoni, hyperkalemi och nedsatt njurfunktion (inklusive akut njursvikt). Dubbel blockad av RAAS genom kombinerad användning av ACE-hämmare, angiotensin II-receptorblockerare eller aliskiren rekommenderas därför inte (se avsnitt 4.5 och 5.1). Om det anses vara absolut nödvändigt med dubbel blockad får detta endast utföras under övervakning av en specialist och patienten ska stå under regelbunden, noggrann övervakning av njurfunktion, elektrolyter och blodtryck. ACE-hämmare och angiotensin II-receptorblockerare bör inte användas samtidigt hos patienter med diabetesnefropati.” Samtidig behandling med ACE-hämmare vid hjärtsvikt Risken för biverkningar, i synnerhet hypotoni, hyperkalemi och nedsatt njurfunktion (inklusive akut njursvikt), kan öka när Candesarstad används i kombination med en ACE-hämmare. Trippelkombinationen bestående av en ACE-hämmare, en mineralkortikoidreceptor-antagonist och kandesartan rekommenderas inte. Dessa kombinationer får endast användas under övervakning av en specialist och patienten ska stå under regelbunden, noggrann övervakning av njurfunktion, elektrolyter och blodtryck. ACE-hämmare och angiotensin II-receptorblockerare bör inte användas samtidigt hos patienter med diabetesnefropati. Hemodialys Vid dialys kan blodtrycket vara särskilt känsligt för AT1-receptorblockad på grund av minskad plasmavolym och aktivering av renin-angiotensin-aldosteronsystemet. Candesarstad bör därför titreras försiktigt med noggrann kontroll av blodtryck hos patienter i hemodialys. Njurartärstenos Läkemedel, som påverkar renin-angiotensin-aldosteronsystemet, inklusive angiotensin II-receptorantagonister (AIIRA), kan öka blodurea och serumkreatinin hos patienter med bilateral njurartärstenos eller unilateral njurartärstenos hos patienter med en kvarvarande njure. Njurtransplantation Det finns ingen erfarenhet av behandling med kandesartan till patienter som nyligen genomgått njurtransplantation. Hypotension Hypotension kan uppkomma hos hjärtsviktspatienter som behandlas med Candesarstad. Detta tillstånd kan också uppkomma hos personer med hypertoni och samtidigt minskad blodvolym, t.ex. hos patienter som behandlas med höga doser diuretika. Försiktighet bör iakttas vid terapistart och korrigering av hypovolemi ska göras.För barn med eventuellt minskad blodvolym (t.ex. patienter som behandlas med diuretika, särskilt de med nedsatt njurfunktion) bör behandling med kandesartan initieras under noggrann medicinsk övervakning och en lägre startdos bör övervägas (se avsnitt 4.2). Anestesi och kirurgi Hypotension kan uppkomma under anestesi och kirurgi hos patienter som behandlas med angiotensin II-antagonister på grund av blockad av renin-angiotensinsystemet. I mycket sällsynta fall kan blodtrycksfallet vara så uttalat att användning av intravenös vätska och/eller vasopressorer är berättigad. Aorta- och mitralisklaffstenos (obstruktiv hypertrofisk kardiomyopati) Som med andra kärldilaterare, ska försiktighet iakttas vid behandling av patienter med hemodynamiskt betydelsefull aorta- eller mitralisklaffstenos eller obstruktiv hypertrofisk kardiomyopati. Primär hyperaldosteronism Patienter med primär hyperaldosteronism svarar i allmänhet inte på behandling med läkemedel som hämmar renin-angiotensin-aldosteronsystemet, varför Candesarstad inte rekommenderas för dessa patienter. Hyperkalemi Samtidig behandling med Candesarstad och kaliumsparande diuretika, kaliumsupplement, saltersättningsmedel som innehåller kalium, eller andra läkemedel som kan öka serumkaliumnivåerna (t.ex. heparin, cotrimoxazol även känd som trimetoprim/ sulfametoxazol), kan leda till ökade halter av serumkalium hos patienter med hypertoni. Kontroll av kaliumvärden bör ske vid behov.Vid behandling med Candesarstad hos hjärtsviktspatienter kan hyperkalemi uppkomma. Regelbundna kontroller av serumkalium rekommenderas. Kombination av ACE-hämmare, kaliumsparande diuretika (t.ex. spironolakton) och Candesarstad rekommenderas inte och ska endast övervägas efter noggrann utvärdering av de potentiella fördelarna och riskerna. Allmänt Hos patienter vars kärltonus och njurfunktion huvudsakligen beror på renin-angiotensin-aldosteronsystemets aktivitet (t.ex. patienter med svår kronisk hjärtsvikt eller underliggande njursjukdom inklusive njurartärstenos) har behandling med andra läkemedel som påverkar detta system associerats med akut hypotension, azotemi, oliguri eller, i sällsynta fall, akut njursvikt. Risken för liknande effekter kan inte uteslutas för AIIRA. Liksom med andra blodtryckssänkande läkemedel kan alltför kraftigt blodtrycksfall hos patienter med ischemisk hjärtsjukdom eller ischemisk cerebrovaskulär sjukdom leda till hjärtinfarkt eller stroke.Kandesartans blodtryckssänkande effekt kan förstärkas av andra läkemedel med blodtryckssänkande egenskaper, oavsett om de ordinerats som blodtryckssänkande medel eller för andra indikationer. Graviditet Behandling med AIIRA bör inte påbörjas under graviditet. Såvida inte fortsatt behandling med AIIRA anses nödvändig, ska patienter som planerar graviditet byta till alternativa blodtryckssänkande behandlingar som har fastställd säkerhetsprofil för användning under graviditet. Om graviditet upptäcks, bör behandling med AIIRA omedelbart avbrytas och, vid behov, alternativ behandling påbörjas (se avsnitt 4.3 och 4.6).Hos patienter som haft sin första menstruation ska risken för en graviditet regelbundet beaktas. Lämplig information ska ges och/eller åtgärd vidtas för att förebygga risken för exponering under graviditet (se avsnitt 4.3 och 4.6). Candesarstad innehåller laktos och natrium Patienter med sällsynta ärftliga tillstånd såsom galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption, bör inte använda detta läkemedel.Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per tablett, dvs. är näst intill ”natriumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Bland substanser, som undersökts i kliniska farmakokinetikstudier, ingår hydroklortiazid, warfarin, digoxin, perorala antikonceptionsmedel (etinylestradiol/levonorgestrel), glibenklamid, nifedipin och enalapril. Inga kliniskt betydelsefulla farmakokinetiska interaktioner med andra läkemedel har identifierats.Samtidig behandling med kaliumsparande diuretika, kaliumsupplement, saltersättningsmedel som innehåller kalium, eller andra läkemedel som kan höja kaliumnivåerna (t.ex. heparin), kan höja kaliumnivåerna. Övervakning av kaliumnivåer bör ske vid behov (se avsnitt 4.4).Samtidig tillförsel av litium och ACE-hämmare har rapporterats ge reversibla ökningar av serumkoncentrationen och toxiciteten av litium. En liknande effekt kan inträffa med AIIRA. Användning av kandesartan tillsammans med litium rekommenderas ej. Om kombinationen visar sig nödvändig rekommenderas noggrann övervakning av serumlitiumnivåerna.När AIIRA administreras samtidigt med icke-steroida antiinflammatoriska substanser (NSAID) (dvs. selektiva COX-2 hämmare, acetylsalicylsyra (>3 g/dag)) och icke-selektiva NSAID, kan försvagning av den blodtryckssänkande effekten uppstå.Liksom med ACE-hämmare kan samtidig användning av AIIRA och NSAID leda till ökad risk för försämrad njurfunktion, inkluderande möjlig akut njursvikt och ökning av serumkalium, speciellt hos patienter med tidigare dålig njurfunktion. Kombinationen bör ges med försiktighet, speciellt hos äldre. Patienter bör hydreras adekvat och man bör övervaka njurfunktionen efter initiering av kombinerad terapi, och periodvis efteråt.Data från kliniska prövningar har visat att förekomsten av biverkningar som hypotoni, hyperkalemi och nedsatt njurfunktion (inklusive akut njursvikt) är högre vid dubbel blockad av renin-angiotensin-aldosteron-systemet (RAAS) genom kombinerad användning av ACE-hämmare, angiotensin II-receptorblockerare eller aliskiren jämfört med användning av ett enda läkemedel som påverkar RAAS (se avsnitt 4.3, 4.4 och 5.1). Pediatrisk population Interaktionsstudier har endast utförts på vuxna. 4.6 Fertilitet, graviditet och amning Graviditet Användning av AIIRA rekommenderas inte under graviditetens första trimester (se avsnitt 4.4). Användning av AIIRA är kontraindicerat under graviditetens andra och tredje trimester (se avsnitt 4.3 och 4.4). Det har inte framkommit några avgörande epidemiologiska bevis beträffande risken för teratogenicitet efter exponering för ACE-hämmare under graviditetens första trimester, men en liten ökad risk kan dock inte uteslutas. Eftersom det inte finns några kontrollerade epidemiologiska data beträffande risken med AIIRA, kan det finnas likartade risker med denna läkemedelsklass. Såvida inte fortsatt behandling med AIIRA anses nödvändig, ska patienter som planerar graviditet byta till alternativa blodtryckssänkande behandlingar som har fastställd säkerhetsprofil för användning under graviditet. Om graviditet upptäcks, bör behandling med AIIRA omedelbart avbrytas och, om det är lämpligt, alternativ behandling påbörjas.Det är känt att exponering för behandling med AIIRA under andra och tredje trimestern ger toxiska effekter hos människofoster (nedsatt njurfunktion, oligohydramnios, retarderad skallförbening) och hos nyfödda (njursvikt, hypotension, hyperkalemi) (se avsnitt 5.3). Om exponering för AIIRA har skett från graviditetens andra trimester, rekommenderas ultraljudsundersökning av njurfunktion och skalle.Spädbarn, vars mödrar har använt AIIRA, bör observeras noga med avseende på hypotension (se avsnitt 4.3 och 4.4). Amning Eftersom det inte finns någon information avseende användning av Candesarstad under amning rekommenderas inte Candesarstad. Alternativa behandlingar med bättre dokumenterad säkerhetsprofil under amning är att föredra. Detta gäller speciellt vid amning av nyfödda eller prematurt födda barn. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Inga studier av effekten av kandesartan på förmågan att framföra fordon och använda maskiner har utförts. Man bör dock ta hänsyn till att yrsel eller trötthet kan uppträda under behandling med Candesarstad. 4.8 Biverkningar Behandling av hypertoni I kontrollerade kliniska studier var biverkningarna milda och övergående. Något samband med dos eller ålder kunde inte påvisas för den totala frekvensen biverkningar. Andelen patienter, som avslutade behandlingen på grund av biverkningar, var lika för kandesartancilexetil- (3,1 %) och placebobehandlade patienter (3,2 %).I poolade analyser av data från kliniska prövningar har nedanstående biverkningar med kandesartancilexetil fastställts, baserat på en incidens av biverkningar med kandesartancilexetil som är minst 1 % högre än incidensen som setts med placebo. Enligt denna definition var de vanligaste, rapporterade biverkningarna yrsel, huvudvärk och luftvägsinfektion.Nedanstående tabell visar biverkningar från kliniska prövningar och erfarenhet efter marknadsintroduktion.De biverkningsfrekvenser som genomgående används i tabellerna i avsnitt 4.8 är följande: mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1000, <1/100), sällsynta (≥1/10 000 <1/1000) och mycket sällsynta (<1/10 000) och ingen känd frekvens (kan inte beräknas från tillgängliga data). Organsystem Frekvens Biverkning Infektioner och infestationer Vanliga Luftvägsinfektion Blodet och lymfsystemet Mycket sällsynta Leukopeni, neutropeni och agranulocytos Metabolism och nutrition Mycket sällsynta Hyperkalemi, hyponatremi Centrala och perifera nervsystemet Vanliga Yrsel/vertigo, huvudvärk Andningsvägar, bröstkorg och mediastinum Mycket sällsynta Hosta Magtarmkanalen Mycket sällsynta Illamående Ingen känd frekvens Diarré Lever och gallvägar Mycket sällsynta Förhöjda leverenzymvärden, onormal leverfunktion eller hepatit Hud och subkutan vävnad Mycket sällsynta Angioödem, hudutslag, urtikaria, pruritus Muskuloskeletala systemet och bindväv Mycket sällsynta Ryggsmärta, artralgi, myalgi Njurar och urinvägar Mycket sällsynta Nedsatt njurfunktion, inkluderande njursvikt hos predisponerade patienter (se avsnitt 4.4). Laboratorievärden Generellt förekom ingen kliniskt betydelsefull inverkan av kandesartancilexetil på vanliga laboratorievärden. Liksom för andra hämmare av renin-angiotensin-aldosteronsystemet har små sänkningar av hemoglobinvärdet setts. Ingen rutinövervakning av laboratorievärden behövs vanligen för patienter som får Candesarstad. Dock rekommenderas periodisk övervakning av serumkalium och kreatininnivåer för patienter med nedsatt njurfunktion. Pediatrisk population Kandesartancilexetils säkerhet övervakades hos 255 barn och ungdomar i åldern 6 till <18 år med hypertoni i en 4‑veckors klinisk effektstudie och en 1‑års öppen studie (se avsnitt 5.1). I nästan alla olika klassificeringar av organsystem ligger biverkningsfrekvensen hos barn inom området vanliga/mindre vanliga biverkningar. Även om biverkningarnas art och svårighetsgrad liknar dem hos vuxna (se tabell ovan) är frekvensen av alla biverkningar högre hos barn och ungdomar, särskilt vid: huvudvärk, yrsel och infektion i övre luftvägar är ”mycket vanliga” (dvs. ≥1/10) hos barn och ”vanliga” (≥1/100, <1/10) hos vuxna hosta är ”mycket vanlig” (dvs. ≥1/10) hos barn och ”mycket sällsynt” (<1/10 000) hos vuxna utslag är ”vanlig” (dvs. ≥1/100, 1/10) hos barn och ”mycket sällsynt” (<1/10 000) hos vuxna hyperkalemi, hyponatremi och onormal leverfunktion är ”mindre vanliga” (≥1/1 000, <1/100) hos barn och ”mycket sällsynta” (<1/10 000) hos vuxna Sinusarytmier, nasofaryngit och feber var ”vanliga” (dvs. ≥1/100, <1/10) och smärta i orofarynx är ”mycket vanlig” (dvs. ≥1/10) hos barn, men ingen av dem rapporterades hos vuxna. Det är dock ett tillfälligt och vanligt förekommande symtom under barndomen. Den totala säkerhetsprofilen för kandesartancilexetil hos pediatriska patienter skiljer sig inte signifikant från säkerhetsprofilen hos vuxna. Behandling av hjärtsvikt Biverkningsprofilen för kandesartancilexetil hos vuxna hjärtsviktspatienter stämde överens med läkemedlets farmakologi och patienternas hälsostatus. I det kliniska programmet CHARM, där kandesartancilexetil i doser upp till 32 mg (n=3803) jämfördes med placebo (n=3796), avbröt 21,0% i kandesartancilexetil-gruppen och 16,1% i placebogruppen behandlingen på grund av biverkningar. De vanligaste, rapporterade biverkningarna var hyperkalemi, hypotension och nedsatt njurfunktion. Dessa biverkningar var vanligare hos patienter som var äldre än 70 år, diabetiker eller patienter som fick andra läkemedel som påverkar renin-angiotensin-aldosteronsystemet, i synnerhet en ACE-hämmare och/eller spironolakton.Nedanstående tabell visar biverkningar från kliniska prövningar och erfarenhet efter marknadsintroduktion: Organsystem Frekvens Biverkning Blodet och lymfsystemet Mycket sällsynta Leukopeni, neutropeni och agranulocytos Metabolism och nutrition Vanliga Hyperkalemi Mycket sällsynta Hyponatremi Centrala och perifera nervsystemet Mycket sällsynta Yrsel, huvudvärk Blodkärl Vanliga Hypotension Andningsvägar, bröstkorg och mediastinum Mycket sällsynta Hosta Magtarmkanalen Mycket sällsynta Illamående Ingen känd frekvens Diarré Lever och gallvägar Mycket sällsynta Förhöjda leverenzymvärden, onormal leverfunktion eller hepatit Hud och subkutan vävnad Mycket sällsynta Angioödem, hudutslag, urtikaria, pruritus Muskuloskeletala systemet och bindväv Mycket sällsynta Ryggsmärta, artralgi, myalgi Njurar och urinvägar Vanliga Nedsatt njurfunktion, inkluderande njursvikt hos predisponerade patienter (se avsnitt 4.4). Laboratorievärden: Hyperkalemi och nedsatt njurfunktion är vanligt hos patienter som behandlas med Candesarstad för indikationen hjärtsvikt. Regelbundna kontroller av serumkreatinin och serumkalium rekommenderas (se avsnitt 4.4). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Symtom Med hänvisning till de farmakologiska egenskaperna kan en överdos av Candesarstad sannolikt ge symtomatisk hypotension och yrsel. I enskilda fallrapporter beskrivs hur vuxna patienter tillfrisknat utan komplikationer efter en överdos på upp till 672 mg kandesartancilexetil. Åtgärder Om symtomatisk hypotension skulle uppträda, ska symtomatisk behandling och en övervakning av livsviktiga funktioner inledas. Patienten ska ligga ner, med sänkt huvudända. Om detta inte är tillräckligt, ska plasmavolymen ökas genom infusion av t ex isoton natriumkloridlösning. Vid behov kan även behandling med sympatomimetika läggas till. Kandesartan kan inte elimineras med hemodialys.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Angiotensin II- antagonister (kandesartan). ATC-kod: C09CA06 Verkningsmekanism Angiotensin II är det viktigaste vasoaktiva hormonet i renin-angiotensin-aldosteronsystemet och spelar en roll i patofysiologin för hypertoni, hjärtsvikt och andra kardiovaskulära sjukdomar. Det har också en roll i patogenesen till hypertrofi och skador på målorganen. De huvudsakliga fysiologiska effekterna av angiotensin II, såsom vasokonstriktion, aldosteronstimulering, reglering av salt- och vattenhomeostas och stimulering av celltillväxt medieras via typ 1 (AT1) receptorn. Farmakodynamisk effekt Kandesartancilexetil är en prodrug, lämpad för peroral administrering. Den omvandlas snabbt till den aktiva substansen, kandesartan, via esterhydrolys under absorption från magtarmkanalen. Kandesartan är en AIIRA och binds selektivt till AT1-receptorer. Bindningen är stark och dissociationen från receptorn sker långsamt. Kandesartan har ingen agonistaktivitet. Kandesartan hämmar inte ACE, som omvandlar angiotensin I till angiotensin II och bryter ner bradykinin. Kandesartan påverkar inte ACE och ger ingen potentiering av bradykinin eller substans P. I kontrollerade kliniska studier där kandesartan jämfördes med ACE-hämmare, förekom hosta i lägre frekvens hos patienter som behandlats med kandesartancilexetil. Kandesartan binds inte till och blockerar inte andra hormonreceptorer eller jonkanaler, som är av betydelse för hjärtkärlfunktionen. Hämningen av angiotensin II (AT1) receptorerna medför dosrelaterad ökning av plasmanivåerna av renin, angiotensin I och II och en minskning av plasmakoncentrationen av aldosteron. Klinisk effekt och säkerhet Hypertoni Vid hypertoni förorsakar kandesartan en dosberoende, långvarig reduktion av det arteriella blodtrycket. Den blodtryckssänkande effekten beror på minskat systemiskt perifert motstånd, utan reflexmässig ökning av hjärtfrekvensen. Inga tecken på allvarlig eller kraftig hypotoni har setts efter den initiala dosen, ej heller reboundeffekt efter utsättande av behandlingen.Den blodtryckssänkande effekten inträder vanligen inom 2 timmar efter en engångsdos av kandesartancilexetil. Vid kontinuerlig behandling erhålls vanligtvis merparten av blodtrycks-sänkningen med given dos inom 4 veckor och effekten kvarstår vid långtidsbehandling. Enligt en meta-analys var den genomsnittliga tilläggseffekten liten vid dosökning från 16 mg till 32 mg en gång per dag. Om hänsyn tas till den inter-individuella variabiliteten kan dock en effekt större än den genomsnittliga förväntas hos en del patienter. Kandesartancilexetil givet en gång dagligen ger effektiv och jämn blodtrycksänkning över 24 timmar och skillnaden mellan högsta och lägsta effekt under dosintervallet är liten. Den blodtryckssänkande effekten och tolerabiliteten av kandesartan och losartan jämfördes i två randomiserade, dubbelblinda studier, omfattande totalt 1268 patienter med mild till måttlig hypertoni. Blodtrycksreduktionen (systoliskt/diastoliskt) var 13,1/10,5 mmHg med kandesartancilexetil 32 mg en gång dagligen och 10,0/8,7 mmHg med losartan kalium 100 mg en gång dagligen (skillnader i blodtrycksreduktion 3,1/1,8 mmHg, p <0,0001/p <0,0001). När kandesartancilexetil ges i kombination med hydroklortiazid är sänkningen av blodtrycket additiv. En ökad blodtryckssänkande effekt observeras också när kandesartancilexetil kombineras med amlodipin eller felodipin.Läkemedel som blockerar renin-angiotensin-aldosteronsystemet har en mindre uttalad blodtryckssänkande effekt hos svarta patienter (som vanligtvis har låga nivåer av plasmarenin) än hos icke svarta patienter. Detta gäller även för kandesartan. I en öppen klinisk prövning omfattande 5156 patienter med diastolisk hypertoni, var blodtrycksreduktionen med kandesartanbehandling signifikant lägre hos svarta än hos icke svarta patienter (14,4/10,3 mmHg vs 19,0/12,7 mmHg, p <0,0001/p <0,0001).Kandesartan ökar det renala blodflödet och påverkar inte eller ger en ökning av glomerulusfiltrationen medan renala kärlmotståndet och filtrationsfraktionen minskar. I en tremånaders klinisk studie på hypertonipatienter med typ 2 diabetes mellitus och mikroalbuminuri minskade blodtryckssänkande behandling med kandesartancilexetil albuminutsöndringen i urin (albumin-/kreatininkvot, genomsnitt 30 %, 95 % konfidensintervall (KI) 15- 42 %). Det finns för närvarande inga uppgifter på kandesartans effekt på progressionen av diabetesnefropati. Effekten av kandesartancilexetil 8-16 mg (genomsnittlig dos 12 mg) en gång dagligen på kardiovaskulär morbiditet och mortalitet utvärderades i en randomiserad klinisk prövning på 4 937 äldre patienter (70-89 år; 21 % 80 år eller äldre) med mild till måttlig hypertoni vilka följdes under 3,7 år i medeltal (Study on Cognition and Prognosis in the Elderly). Patienterna erhöll kandesartancilexetil eller placebo tillsammans med en annan antihypertonibehandling givet vid behov. Blodtrycket reducerades från 166/90 till 145/80 mm Hg i kandesartangruppen, och från 167/90 till 149/82 i kontrollgruppen. Det var ingen statistiskt signifikant skillnad i primärt effektmått, större kardiovaskulära händelser (kardiovaskulär mortalitet, icke-dödlig stroke och icke-dödlig hjärtinfarkt). Det inträffade 26,7 händelser på 1000 patientår i kandesartangruppen mot 30,0 händelser på 1000 patientår i kontrollgruppen (relativ risk 0,89, 95 % KI 0,75 till 1,06, p=0,19). Pediatrisk population – hypertoni Kandesartans blodtryckssänkande effekt utvärderades hos barn i åldern 1 till <6 år och 6 till <17 år med hypertoni i två randomiserade, dubbelblinda, multicenter, 4‑veckors dosintervallstudier.Hos barn i åldern 1 till <6 år randomiserades 93 patienter, varav 74 % hade njursjukdom, till att få en oral dos av kandesartancilexetil suspension 0,05, 0,20 eller 0,40 mg/kg en gång dagligen. Den primära analysmetoden var lutningen av förändringen i systoliskt blodtryck (SBP) som en funktion av dosen. SBP och diastoliskt blodtryck (DBP) minskade 6,0/5,2 till 12,0/11,1 mmHg från utgångsvärdet med de tre doserna av kandesartancilexetil. Eftersom det dock inte fanns någon placebogrupp är den verkliga omfattningen av blodtryckseffekten oviss, vilket gör en slutgiltig bedömning av nytta-riskförhållandet svår i denna åldersgrupp.Hos barn i åldern 6 till <17 år randomiserades 240 patienter till att få antingen placebo eller låga, medelhöga eller höga doser av kandesartancilexetil i förhållandet 1:2:2:2. För barn som vägde <50 kg var doserna av kandesartancilexetil 2, 8 eller 16 mg en gång dagligen. Hos barn som vägde >50 kg var doserna av kandesartancilexetil 4, 16 eller 32 mg en gång dagligen. Kandesartan i poolade doser sänkte SBP i sittande position med 10,2 mmHg (p <0,0001) och DBP i sittande (p=0,0029) med 6,6 mmHg från utgångsvärdet. I placebogruppen skedde också en sänkning med 3,7 mmHg av SBP i sittande position (p=0,0074) och 1,80 mmHg för DBP i sittande (p=0,0992) från utgångsvärdet. Trots den stora placeboeffekten var alla individuella doser av kandesartan (och alla poolade doser) signifikant bättre än placebo. Maximalt svar när det gällde sänkning av blodtrycket hos barn under och över 50 kg uppnåddes vid doserna 8 mg respektive 16 mg och effekten planade därefter ut. Av dem som rekryterades var 47 % svarta patienter och 29 % var flickor; genomsnittlig ålder ± SD var 12,9 ± 2,6 år. Hos barn i åldern 6 till <17 år fanns en tendens till mindre effekt på blodtrycket hos svarta patienter jämfört med icke-svarta patienter. Hjärtsvikt Behandling med kandesartancilexetil reducerar mortalitet och sjukhusinläggningar på grund av hjärtsvikt samt förbättrar symtomen hos patienter med nedsatt systolisk vänsterkammarfunktion. Detta har visats i CHARM-programmet (Candesarstad in Heart failure – Assessment of Reduction in Mortality and morbidity).Detta placebokontrollerade, dubbelblinda studieprogram, inkluderande hjärtsviktspatienter med funktionsklass NYHA II-IV, utgjordes av tre separata studier: CHARM-Alternative (n=2028) som inkluderade patienter med LVEF ≤ 40 % och som ej behandlades med en ACE-hämmare på grund av intolerans (till största delen beroende på hosta, 72 %), CHARM-Added (n=2548) som inkluderade patienter med LVEF ≤ 40 % och som behandlades med en ACE-hämmare samt CHARM-Preserved (n=3023) som inkluderade patienter med LVEF > 40 %. Patienter med optimal hjärtsviktsbehandling vid studiestart randomiserades till att få placebo eller kandesartancilexetil (titrerat från 4 mg eller 8 mg en gång per dygn till 32 mg en gång per dygn eller högsta tolererade dos, genomsnittlig dos 24 mg) och följdes sedan under en mediantid på 37,7 månader. Efter 6 månaders behandling hade 63 % av patienterna som fortfarande tog kandesartancilexetil (89 %) nått måldosen 32 mg.I CHARM-Alternative reducerades den sammansatta effektvariabeln kardiovaskulär mortalitet och/eller första sjukhusinläggningen p.g.a. hjärtsvikt signifikant med kandesartan i jämförelse med placebo, riskkvot (HR) 0,77 (95 % KI 0,67 till 0,89, p < 0,001). Detta motsvarar en relativ riskreduktion på 23 %. Av de patienter, som fick kandesartan, uppnådde 33,0 % (95 % KI: 30,1 till 36,0) och av de patienter som fick placebo uppnådde 40,0 % (95 % KI: 37,0 till 43,1) detta effektmått, absolut skillnad 7,0 % (95 % KI: 11,2 till 2,8). Fjorton patienter behövde behandlas under studiens löptid för att förhindra 1 patient från att dö av kardiovaskulära händelser eller bli inlagd på sjukhus för behandling av hjärtsvikt. Den sammansatta effektvariabeln totalmortalitet och/eller första sjukhusinläggningen p.g.a. hjärtsvikt reducerades också signifikant med kandesartan, HR 0,80 (95 % KI 0,70 till 0,92, p=0,001). Av de patienter, som fick kandesartan uppnådde 36,6 % (95 % KI: 33,7 till 39,7) och av de patienter som fick placebo uppnådde 42,7 % (95 % KI: 39,6 till 45,8) detta effektmått, absolut skillnad 6,0 % (95 % KI: 10,3 till 1,8). Både mortaliteten och morbiditeten (sjukhusinläggning p.g.a. hjärtsvikt) i dessa sammansatta effektvariabler bidrog till den fördelaktiga effekten av kandesartan. Behandling med kandesartancilexetil resulterade i förbättrad funktionsklass enligt NYHA (p=0,008).I CHARM-Added reducerades den sammansatta effektvariabeln kardiovaskulär mortalitet eller första sjukhusinläggningen p.g.a. hjärtsvikt signifikant med kandesartan i jämförelse med placebo, HR 0,85 (95 % KI 0,75 till 0,96, p=0,011). Detta motsvarar en relativ riskreduktion på 15 %. Av de patienter, som fick kandesartan uppnådde 37,9 % (95 % KI: 35,2 till 40,6) och av de patienter som fick placebo uppnådde 42,3 % (95 % KI: 39,6 till 45,1) detta effektmått, absolut skillnad 4,4 % (95 % KI: 8,2 till 0,6). Tjugotre patienter behövde behandlas under studiens löptid för att förhindra 1 patient från att dö av kardiovaskulära händelser eller bli inlagd på sjukhus för behandling av hjärtsvikt. Den sammansatta effektvariabeln totalmortalitet och/eller första sjukhusinläggningen p.g.a. hjärtsvikt reducerades också signifikant med kandesartan HR 0,87 (95 % KI 0,78 till 0,98, p=0,021). Av de patienter, som fick kandesartan uppnådde 42,2 % (95 % KI: 39,5 till 45,0) och av de patienter som fick placebo uppnådde 46,1 % (95 % KI: 43,4 till 48,9) detta effektmått, absolut skillnad 3,9 % (95 % KI: 7,8 till 0,1). Både mortaliteten och morbiditeten i dessa sammansatta effektvariabler bidrog till den fördelaktiga effekten av kandesartan. Behandling med kandesartancilexetil resulterade i förbättrad funktionsklass enligt NYHA (p=0,020).I CHARM-Preserved sågs ingen statistiskt signifikant reduktion av den sammansatta effektvariabeln, kardiovaskulär mortalitet eller sjukhusinläggning p.g.a. hjärtsvikt, HR 0,89 (95 % KI 0,77 till 1,03, p=0,118). Totalmortaliteten var inte statistiskt signifikant när den utvärderades separat i de tre enskilda CHARM-studierna. Emellertid utvärderades totalmortaliteten också i poolade populationer, CHARM-Alternative och CHARM-Added, HR 0,88 (95 % KI 0,79 till 0,98, p=0,018) samt i alla tre studierna, HR 0,91 (95 % KI 0,83 till 1,00, p=0,055).Den fördelaktiga effekten av kandesartan var densamma oavsett ålder, kön och annan samtidig behandling. Kandesartan var också effektivt hos patienter som samtidigt stod på både betablockerare och ACE-hämmare, och nyttan erhölls oavsett om patienterna tog den måldos av ACE-hämmare, vilken rekommenderas i behandlingsriktlinjer, eller inte.Hos patienter med hjärtsvikt och nedsatt systolisk vänsterkammarfunktion (vänsterkammar­ejektionsfraktion ≤40 %), minskar kandesartan systemiska kärlmotståndet och det så kallade PCW-trycket, ökar plasmareninaktiviteten och angiotensin-II-koncentrationen samt minskar aldosteronnivåerna. Dubbel blockad av renin-angiotensin-aldosteronsystemet (RAAS): Två stora randomiserade, kontrollerade prövningar (ONTARGET (ONgoing Telmisartan Alone and in combination with Ramipril Global Endpoint Trial) och VA NEPHRON-D (The Veterans Affairs Nephropathy in Diabetes)) har undersökt den kombinerade användningen av en ACE-hämmare och en angiotensin II-receptorblockerare. ONTARGET var en studie som genomfördes på patienter med en anamnes av kardiovaskulär och cerebrovaskulär sjukdom, eller typ 2-diabetes mellitus åtföljt av evidens för slutorganskada. VA NEPHRON-D var en studie på patienter med typ 2-diabetes mellitus och diabetesnefropati.Dessa studier har inte visat någon signifikant nytta på renala och/eller kardiovaskulära resultat och mortalitet, medan en ökad risk för hyperkalemi, akut njurskada och/eller hypotoni observerades jämfört med monoterapi. Då deras farmakodynamiska egenskaper liknar varandra är dessa resultat även relevanta för andra ACE-hämmare och angiotensin II-receptorblockerare. ACE-hämmare och angiotensin II-receptorblockerare bör därför inte användas samtidigt hos patienter med diabetesnefropati. ALTITUDE (Aliskiren Trial in Type 2 Diabetes Using Cardiovascular and Renal Disease Endpoints) var en studie med syfte att testa nyttan av att lägga till aliskiren till en standardbehandling med en ACE-hämmare eller en angiotensin II-receptorblockerare hos patienter med typ 2-diabetes mellitus och kronisk njursjukdom, kardiovaskulär sjukdom eller både och. Studien avslutades i förtid eftersom det fanns en ökad risk för oönskat utfall. Både kardiovaskulär död och stroke var numerärt vanligare i aliskiren-gruppen än i placebo-gruppen och oönskade händelser och allvarliga oönskade händelser av intresse (hyperkalemi, hypotoni och njurdysfunktion) rapporterades med högre frekvens i aliskiren-gruppen än i placebo-gruppen. 5.2 Farmakokinetiska egenskaper Absorption och distribution Efter oral administrering omvandlas kandesartancilexetil till den aktiva substansen kandesartan. Den absoluta biotillgängligheten för kandesartan är ungefär 40 % efter en oral lösning av kandesartancilexetil. Tablettens relativa biotillgänglighet jämfört med oral lösning är ca 34 % med mycket liten variabilitet. Den absoluta biotillgängligheten för tabletten beräknas därför till 14 %. Medelvärdet för den maximala koncentrationen i serum (Cmax) uppnås 3-4 timmar efter tablettintag. Serumkoncentrationen av kandesartan ökar linjärt med ökande dos inom det terapeutiska dosintervallet. Inga könsrelaterade skillnader i farmakokinetiken för kandesartan har påvisats. Ytan under serumkoncentration - tidskurvan (AUC) för kandesartan påverkas inte signifikant av föda. Kandesartan är i hög grad bundet till plasmaprotein (mer än 99 %). Den skenbara distributions-volymen för kandesartan är 0,1 liter/kg.Kandesartans biotillgänglighet påverkas inte av födointag. Metabolism och eliminering Kandesartan elimineras huvudsakligen oförändrat via urin och galla, och endast i mindre utsträckning via metabolisering i levern (CYP2C9). Tillgängliga interaktionsstudier indikerar ingen effekt på CYP2C9 och CYP3A4. Baserat på in vitro-data förväntas ingen interaktion uppstå in vivo med läkemedel vars metabolism är beroende av cytokrom P450-isoenzymerna CYP1A2, CYP2A6, CYP2C9, CYP2C19, CYP2D6, CYP2E1 eller CYP3A4. Terminal halveringstid för kandesartan är ungefär 9 timmar. Det sker ingen ackumulering efter upprepad dosering. Totalt plasmaclearance är omkring 0,37 ml/min/kg med renalt clearance omkring 0,19 ml/min/kg. Renal eliminering av kandesartan sker såväl via glomerulär filtration som genom aktiv tubulär sekretion. Efter tillförsel av en oral dos 14C-märkt kandesartancilexetil utsöndrades ca 26 % av dosen i urin som kandesartan och 7 % som en inaktiv metabolit, medan ca 56 % av dosen återfanns i feces som kandesartan och 10 % som inaktiv metabolit. Farmakokinetik hos speciella populationer Hos äldre patienter (över 65 år) ökar Cmax och AUC för kandesartan med 50 respektive 80 % i jämförelse med yngre patienter. Blodtryckssvar och biverkningsfrekvens efter en given dos av kandesartan är dock likartad hos yngre och äldre patienter (se avsnitt 4.2). Hos patienter med lätt till måttligt nedsatt njurfunktion ökade Cmax och AUC för kandesartan vid upprepad dosering med ca 50 respektive 70 %, medan halveringstiden var oförändrad jämfört med patienter med normal njurfunktion. Motsvarande förändring hos patienter med gravt nedsatt njurfunktion var 50 respektive 110 %. Den terminala halveringstiden för kandesartan blev ungefär fördubblad hos patienter med gravt nedsatt njurfunktion. Hemodialysbehandlade patienter hade likartad AUC för kandesartan som den hos patienter med gravt nedsatt njurfunktion. I två studier, som båda inkluderade patienter med lätt till måttligt nedsatt leverfunktion sågs en ökning av genomsnittlig AUC för kandesartan på ungefär 20 % i den ena studien och 80 % i den andra studien (se avsnitt 4.2). Det finns ingen erfarenhet av patienter med gravt nedsatt leverfunktion. Pediatrisk population Kandesartans farmakokinetiska egenskaper utvärderades hos barn i åldern 1 till <6 år och 6 till <17 år med hypertoni i två farmakokinetiska studier med engångsdoser. Hos barn i åldern 1 till <6 år fick 10 barn som vägde 10 till <25 kg en engångsdos på 0,2 mg/kg som oral suspension. Det fanns ingen korrelation mellan Cmax och AUC och ålder eller vikt. Inga clearance-data har samlats in och därför är en eventuell korrelation mellan clearance och vikt/ålder i denna population okänd. Hos barn i åldern 6 till <17 år fick 22 barn en engångsdos av en 16 mg tablett. Det fanns ingen korrelation mellan Cmax och AUC och ålder. Vikten verkar dock ha en signifikant korrelation med Cmax (p=0,012) och AUC (p=0,011). Inga clearance-data har samlats in och därför är en eventuell korrelation mellan clearance och vikt/ålder i denna population okänd. Barn i åldern >6 år hade en exponering som liknade den hos vuxna som fick samma dos.Farmakokinetiken för kandesartancilexetil har inte undersökts hos pediatriska patienter i åldern <1 år. 5.3 Prekliniska säkerhetsuppgifter Det förelåg inga tecken på onormal system- eller organtoxicitet vid kliniskt relevanta doser. I prekliniska säkerhetsstudier påverkade kandesartan i höga doser njurar och röda blodkropps-parametrar hos mus, råtta, hund och apa. Kandesartan förorsakade en sänkning av röda blodkroppsparametrar (erytrocyter, hemoglobin, hematokrit). Kandesartan förorsakade påverkan på njurarna (såsom interstitiell nefrit, distension av tubuli, basofila tubuli; ökade plasmakoncentrationer av urea och kreatinin) vilket skulle kunna vara sekundärt till den blodtrycksänkande effekten som leder till att njurperfusionen ändras. Dessutom medförde kandesartan hyperplasi/hypertrofi på juxtaglomerulära celler. Dessa förändringar ansågs bero på kandesartans farmakologiska effekt. Vid terapeutiska doser hos människa verkar hyperplasi/hypertrofi av renala juxtaglomerulära celler inte ha någon relevans.I prekliniska studier på normotoniska neonatala och juvenila råttor orsakade kandesartan minskad kroppsvikt och hjärtvikt. Liksom hos vuxna djur anses dessa effekter bero på kandesartans farmakologiska effekt. Vid den lägsta dosen på 10 mg/kg var exponeringen för kandesartan mellan 12 och 78 gånger högre än de nivåer som man fann hos barn i åldern 1 till <6 år som fick kandesartancilexetil i en dos på 0,2 mg/kg och 7 till 54 gånger högre än de nivåer som man fann hos barn i åldern 6 till <17 år som fick kandesartancilexetil i en dos på 16 mg. Eftersom ingen observerad effektnivå identifierades i dessa studier är säkerhetsmarginalen för effekter på hjärtvikt och den kliniska relevansen av dessa fynd okänd.Toxiska effekter på fostret har observerats i sen graviditet (se avsnitt 4.6). Resultat från mutagenicitetsstudier in vivo och in vitro visar att kandesartan inte har mutagena eller klastogena effekter vid klinisk användning. Karcinogenicitet har inte kunnat påvisas. Renin-angiotensin-aldosteronsystemet har en viktig roll vid njurutvecklingen in utero. Blockad av renin-angiotensin-aldosteronsystemet har visat sig leda till onormal njurutveckling hos mycket unga möss. Administrering av läkemedel som verkar direkt på renin-angiotensin-aldosteronsystemet kan förändra den normala njurutvecklingen. Därför ska barn under 1 års ålder inte få Candesarstad (se avsnitt 4.3).",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen LaktosmonohydratMajsstärkelseHydroxipropylcellulosaKroskarmellosnatriumMagnesiumstearatTrietylcitrat 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 3 år. 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 25 ºC. 6.5 Förpackningstyp och innehåll PVC-PVDC/Aluminium-blister Förpackningsstorlekar: 4 mg: 7, 7 x 1 (endosblister), 10, 10 x 1 (endosblister), 14, 14 x 1 (endosblister), 28, 28 x 1 (endosblister), 30, 30 x 1 (endosblister), 50, 50 x 1 (endosblister), 56, 56 x 1 (endosblister), 90, 90 x 1 (endosblister), 98, 98 x 1 (endosblister), 100, 100 x 1 (endosblister) tabletter. 8, 16, 32 mg: 7, 7 x 1 (endosblister), 10, 10 x 1 (endosblister), 14, 14 x 1 (endosblister), 28, 28 x 1 (endosblister), 30, 30 x 1 (endosblister), 50, 50 x 1 (endosblister), 56, 56 x 1 (endosblister), 90, 90 x 1 (endosblister), 98, 98 x 1 (endosblister), 100, 100 x 1 (endosblister), 112, 112 x 1 (endosblister), 126, 126 x 1 (endosblister), 140, 140 x 1 (endosblister), 154, 154 x 1 (endosblister), 168, 168 x 1 (endosblister), 182, 182 x 1 (endosblister), 196, 196 x 1 (endosblister) tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Inga särskilda anvisningar.",
        "prod-license": "STADA Arzneimittel AGStadastrasse 2 - 1861118 Bad VilbelTyskland",
        "approval-number": "4 mg: 44103 8 mg: 44104 16 mg: 44105 32 mg: 44106",
        "approval-first-date": "Första godkännandet: 2011-11-18Förnyat godkännande: 2016-03-29",
        "revision-date": "2021-05-07"
    },
    "fass_text": {
        "indication": "Candesarstad är indicerat för: Behandling av primär hypertoni hos vuxna. behandling av hypertoni hos barn och ungdomar i åldern 6 till <18 år. Behandling av vuxna patienter med hjärtsvikt och nedsatt systolisk funktion i vänster kammare (ejektionsfraktion, vänster kammare ≤ 40 %) när ACE-hämmare (angiotensinkonverterande enzym-hämmare) inte tolereras eller som tilläggsbehandling till ACE-hämmare hos patienter med symtomatisk hjärtsvikt, trots optimal standardbehandling, när mineralkortikoidreceptor-antagonister inte tolereras (se avsnitt ’Dosering’, ’Varningar och försiktighet’, ’Interaktioner’ och ’Farmakodynamik’).",
        "contraindication": "Överkänslighet mot kandesartancilexetil eller mot något hjälpämne. Graviditetens andra och tredje trimester (se avsnitt ’Varningar och försiktighet’ och ’Fertilitet, graviditet och amning’). Gravt nedsatt leverfunktion och/eller kolestas. Barn under 1 års ålder (se avsnitt ’Fertilitet, graviditet och amning’). Samtidig användning av kandesartan och läkemedel som innehåller aliskiren är kontraindicerad hos patienter med diabetes mellitus eller nedsatt njurfunktion (GFR <60 ml/min/1,73m2) (se avsnitt ’Interaktioner’ och ’Farmakodynamik’).",
        "dosage": "Dosering vid hypertoni Rekommenderad startdos och vanlig underhållsdos av Candesarstad är 8 mg en gång dagligen. Huvuddelen av den blodtryckssänkande effekten uppnås inom 4 veckor efter påbörjad behandling. Om blodtrycket inte är tillräckligt kontrollerat kan dosen ökas till 16 mg en gång dagligen och till max 32 mg en gång dagligen. Behandlingen anpassas efter blodtryckssvaret. Candesarstad kan även ges tillsammans med andra blodtryckssänkande läkemedel (se avsnitt ’Kontraindikationer’, ’Varningar och försiktighet’, ’Interaktioner’ och ’Farmakodynamik’). Tillägg av hydroklortiazid har visats ha en additiv blodtryckssänkande effekt tillsammans med olika doser av Candesarstad. Äldre Ingen justering av startdosen är nödvändig för äldre patienter. Patienter med minskad blodvolym En initial dos på 4 mg föreslås till patienter vilka riskerar att drabbas av hypotoni, såsom patienter med minskad blodvolym (se avsnitt ’Varningar och försiktighet’). Nedsatt njurfunktion Startdosen är 4 mg för patienter med nedsatt njurfunktion, liksom för patienter i hemodialys. Dosen ska titreras efter det kliniska svaret. Erfarenheten av patienter med mycket gravt nedsatt njurfunktion eller njurinsufficiens (kreatininclearance <15 ml/min) är begränsad (se avsnitt ’Varningar och försiktighet’). Nedsatt leverfunktion En initial dos på 4 mg en gång dagligen föreslås för patienter med lätt till måttligt nedsatt leverfunktion. Dosen anpassas efter det kliniska svaret. Candesarstad är kontraindicerat för patienter med gravt nedsatt leverfunktion och/eller kolestas (se avsnitt ’Kontraindikationer’ och ’Farmakokinetik’). Svarta patienter Den blodtryckssänkande effekten av kandesartan är mindre uttalad hos svarta än hos icke-svarta patienter. Detta innebär att upptitrering av Candesarstad och annan samtidig behandling oftare kan behövas hos svarta än icke-svarta patienter, för att uppnå blodtryckskontroll (se avsnitt ’Farmakodynamik’). Pediatrisk population Barn och ungdomar i åldern 6 till <18 år: Rekommenderad startdos är 4 mg en gång dagligen. För patienter som väger <50 kg: hos patienter med otillfredsställande blodtryckskontroll kan dosen ökas till högst 8 mg en gång dagligen. För patienter som väger ≥50 kg: hos patienter med otillfredsställande blodtryckskontroll kan dosen ökas till 8 mg en gång dagligen och därefter vid behov till 16 mg en gång dagligen (se avsnitt ’Farmakodynamik’). Doser över 32 mg har inte studerats hos pediatriska patienter. Huvuddelen av den blodtryckssänkande effekten uppnås inom 4 veckor. För barn med möjlig minskad blodvolym (t.ex. patienter som behandlas med diuretika, särskilt de med nedsatt njurfunktion) bör behandling med Candesarstad initieras under noggrann medicinsk övervakning och en lägre startdos än den ovanstående vanliga startdosen bör övervägas (se avsnitt ’Varningar och försiktighet’). Candesarstad har inte studerats hos barn med glomerulär filtrationshastighet under 30 ml/min/1,73 m2 (se avsnitt ’Varningar och försiktighet’). Svarta pediatriska patienter Den blodtryckssänkande effekten av kandesartan är mindre uttalad hos svarta patienter än hos icke-svarta patienter (se avsnitt ’Farmakodynamik’). Barn under 1 års till <6 års ålder Säkerhet och effekt för barn i åldern 1 till <6 år har inte fastställts. Tillgängliga data beskrivs i avsnitt ’Farmakodynamik’, men ingen doseringsrekommendation kan ges. Candesarstad är kontraindicerat för barn under 1 års ålder (se avsnitt ’Kontraindikationer’). Dosering vid hjärtsvikt Den vanliga rekommenderade initiala dosen av Candesarstad är 4 mg per dygn. Upptitrering till måldosen 32 mg en gång per dygn (maxdos), eller högsta tolererade dos görs genom att dubblera dosen i intervall om minst 2 veckor (se avsnitt ’Varningar och försiktighet’). Utvärdering av patienter med hjärtsvikt bör alltid omfatta bedömning av njurfunktion inklusive kontroll av serumkreatinin och serumkalium. Candesarstad kan administreras med annan hjärtsviktsbehandling, inklusive ACE-hämmare, betablockerare, diuretika och digitalis eller en kombination av dessa läkemedel. Candesarstad kan administreras samtidigt med en ACE-hämmare hos patienter med symtomatisk hjärtsvikt, trots optimal standardbehandling för hjärtsvikt, när mineralkortikoidreceptor-antagonister inte tolereras. Kombination av en ACE-hämmare, ett kaliumsparande diuretikum (t.ex. spironolakton) och Candesarstad rekommenderas inte och ska endast övervägas efter en noggrann utvärdering av nytta-riskförhållandet (se avsnitt ’Varningar och försiktighet’, ’Biverkningar’ och ’Farmakodynamik’). Särskilda patientpopulationer Ingen justering av startdosen är nödvändig för äldre patienter eller för patienter med minskad blodvolym, nedsatt njurfunktion eller lätt till måttligt nedsatt leverfunktion. Pediatrisk population Säkerhet och effekt för kandesartan för barn i åldern från födelsen till 18 år har inte fastställts vid behandling av hjärtsvikt. Det finns inga tillgängliga data. Administreringssätt Oral användning. Candesarstad ska tas en gång dagligen med eller utan föda. Kandesartans biotillgänglighet påverkas ej av födointag.",
        "caution": "Nedsatt njurfunktion Liksom för andra läkemedel som inhiberar renin-angiotensin-aldosteronsystemet, kan förändringar i njurfunktionen förväntas hos känsliga patienter som behandlas med Candesarstad. Om Candesarstad ges till patienter med hypertoni och nedsatt njurfunktion, rekommenderas periodisk övervakning av serumkalium- och serumkreatinin-nivåer. Erfarenhet av patienter med mycket gravt nedsatt njurfunktion eller njurinsufficiens (kreatininclearance <15 ml/min) är begränsad. Hos dessa patienter bör Candesarstad titreras försiktigt med noggrann monitorering av blodtryck. Utvärdering av patienter med hjärtsvikt ska inkludera regelbundna kontroller av njurfunktionen, speciellt hos äldre patienter (75 år eller äldre) och patienter med nedsatt njurfunktion. Under dosupptitrering av Candesarstad rekommenderas kontroller av serumkreatinin och serumkalium. Kliniska prövningar kring hjärtsvikt inkluderade inte patienter med ett serumkreatinin >265 µmol/liter (>3 mg/dl). Användning hos pediatriska patienter, inklusive patienter med nedsatt njurfunktion Candesartan har inte studerats hos barn med en glomerulär filtrationshastighet under 30 ml/min/1,73 m2 (se avsnitt ’Dosering’). Dubbel blockad av renin-angiotensin-aldosteronsystemet (RAAS): Det har visats att samtidig användning av ACE-hämmare, angiotensin II-receptorblockerare eller aliskiren ökar risken för hypotoni, hyperkalemi och nedsatt njurfunktion (inklusive akut njursvikt). Dubbel blockad av RAAS genom kombinerad användning av ACE-hämmare, angiotensin II-receptorblockerare eller aliskiren rekommenderas därför inte (se avsnitt ’Interaktioner’ och ’Farmakokinetik’). Om det anses vara absolut nödvändigt med dubbel blockad får detta endast utföras under övervakning av en specialist och patienten ska stå under regelbunden, noggrann övervakning av njurfunktion, elektrolyter och blodtryck. ACE-hämmare och angiotensin II-receptorblockerare bör inte användas samtidigt hos patienter med diabetesnefropati.” Samtidig behandling med ACE-hämmare vid hjärtsvikt Risken för biverkningar, i synnerhet hypotoni, hyperkalemi och nedsatt njurfunktion (inklusive akut njursvikt), kan öka när Candesarstad används i kombination med en ACE-hämmare. Trippelkombinationen bestående av en ACE-hämmare, en mineralkortikoidreceptor-antagonist och kandesartan rekommenderas inte. Dessa kombinationer får endast användas under övervakning av en specialist och patienten ska stå under regelbunden, noggrann övervakning av njurfunktion, elektrolyter och blodtryck. ACE-hämmare och angiotensin II-receptorblockerare bör inte användas samtidigt hos patienter med diabetesnefropati. Hemodialys Vid dialys kan blodtrycket vara särskilt känsligt för AT1-receptorblockad på grund av minskad plasmavolym och aktivering av renin-angiotensin-aldosteronsystemet. Candesarstad bör därför titreras försiktigt med noggrann kontroll av blodtryck hos patienter i hemodialys. Njurartärstenos Läkemedel, som påverkar renin-angiotensin-aldosteronsystemet, inklusive angiotensin II-receptorantagonister (AIIRA), kan öka blodurea och serumkreatinin hos patienter med bilateral njurartärstenos eller unilateral njurartärstenos hos patienter med en kvarvarande njure. Njurtransplantation Det finns ingen erfarenhet av behandling med kandesartan till patienter som nyligen genomgått njurtransplantation. Hypotension Hypotension kan uppkomma hos hjärtsviktspatienter som behandlas med Candesarstad. Detta tillstånd kan också uppkomma hos personer med hypertoni och samtidigt minskad blodvolym, t.ex. hos patienter som behandlas med höga doser diuretika. Försiktighet bör iakttas vid terapistart och korrigering av hypovolemi ska göras. För barn med eventuellt minskad blodvolym (t.ex. patienter som behandlas med diuretika, särskilt de med nedsatt njurfunktion) bör behandling med kandesartan initieras under noggrann medicinsk övervakning och en lägre startdos bör övervägas (se avsnitt ’Dosering’). Anestesi och kirurgi Hypotension kan uppkomma under anestesi och kirurgi hos patienter som behandlas med angiotensin II-antagonister på grund av blockad av renin-angiotensinsystemet. I mycket sällsynta fall kan blodtrycksfallet vara så uttalat att användning av intravenös vätska och/eller vasopressorer är berättigad. Aorta- och mitralisklaffstenos (obstruktiv hypertrofisk kardiomyopati) Som med andra kärldilaterare, ska försiktighet iakttas vid behandling av patienter med hemodynamiskt betydelsefull aorta- eller mitralisklaffstenos eller obstruktiv hypertrofisk kardiomyopati. Primär hyperaldosteronism Patienter med primär hyperaldosteronism svarar i allmänhet inte på behandling med läkemedel som hämmar renin-angiotensin-aldosteronsystemet, varför Candesarstad inte rekommenderas för dessa patienter. Hyperkalemi Samtidig behandling med Candesarstad och kaliumsparande diuretika, kaliumsupplement, saltersättningsmedel som innehåller kalium, eller andra läkemedel som kan öka serumkaliumnivåerna (t.ex. heparin, cotrimoxazol även känd som trimetoprim/ sulfametoxazol), kan leda till ökade halter av serumkalium hos patienter med hypertoni. Kontroll av kaliumvärden bör ske vid behov. Vid behandling med Candesarstad hos hjärtsviktspatienter kan hyperkalemi uppkomma. Regelbundna kontroller av serumkalium rekommenderas. Kombination av ACE-hämmare, kaliumsparande diuretika (t.ex. spironolakton) och Candesarstad rekommenderas inte och ska endast övervägas efter noggrann utvärdering av de potentiella fördelarna och riskerna. Allmänt Hos patienter vars kärltonus och njurfunktion huvudsakligen beror på renin-angiotensin-aldosteronsystemets aktivitet (t.ex. patienter med svår kronisk hjärtsvikt eller underliggande njursjukdom inklusive njurartärstenos) har behandling med andra läkemedel som påverkar detta system associerats med akut hypotension, azotemi, oliguri eller, i sällsynta fall, akut njursvikt. Risken för liknande effekter kan inte uteslutas för AIIRA. Liksom med andra blodtryckssänkande läkemedel kan alltför kraftigt blodtrycksfall hos patienter med ischemisk hjärtsjukdom eller ischemisk cerebrovaskulär sjukdom leda till hjärtinfarkt eller stroke. Kandesartans blodtryckssänkande effekt kan förstärkas av andra läkemedel med blodtryckssänkande egenskaper, oavsett om de ordinerats som blodtryckssänkande medel eller för andra indikationer. Graviditet Behandling med AIIRA bör inte påbörjas under graviditet. Såvida inte fortsatt behandling med AIIRA anses nödvändig, ska patienter som planerar graviditet byta till alternativa blodtryckssänkande behandlingar som har fastställd säkerhetsprofil för användning under graviditet. Om graviditet upptäcks, bör behandling med AIIRA omedelbart avbrytas och, vid behov, alternativ behandling påbörjas (se avsnitt ’Kontraindikationer’ och ’Fertilitet, graviditet och amning’). Hos patienter som haft sin första menstruation ska risken för en graviditet regelbundet beaktas. Lämplig information ska ges och/eller åtgärd vidtas för att förebygga risken för exponering under graviditet (se avsnitt ’Kontraindikationer’ och ’Fertilitet, graviditet och amning’). Candesarstad innehåller laktos och natrium Patienter med sällsynta ärftliga tillstånd såsom galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption, bör inte använda detta läkemedel. Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per tablett, dvs. är näst intill ”natriumfritt”.",
        "interaction": "Bland substanser, som undersökts i kliniska farmakokinetikstudier, ingår hydroklortiazid, warfarin, digoxin, perorala antikonceptionsmedel (etinylestradiol/levonorgestrel), glibenklamid, nifedipin och enalapril. Inga kliniskt betydelsefulla farmakokinetiska interaktioner med andra läkemedel har identifierats. Samtidig behandling med kaliumsparande diuretika, kaliumsupplement, saltersättningsmedel som innehåller kalium, eller andra läkemedel som kan höja kaliumnivåerna (t.ex. heparin), kan höja kaliumnivåerna. Övervakning av kaliumnivåer bör ske vid behov (se avsnitt ’Varningar och försiktighet’). Samtidig tillförsel av litium och ACE-hämmare har rapporterats ge reversibla ökningar av serumkoncentrationen och toxiciteten av litium. En liknande effekt kan inträffa med AIIRA. Användning av kandesartan tillsammans med litium rekommenderas ej. Om kombinationen visar sig nödvändig rekommenderas noggrann övervakning av serumlitiumnivåerna. När AIIRA administreras samtidigt med icke-steroida antiinflammatoriska substanser (NSAID) (dvs. selektiva COX-2 hämmare, acetylsalicylsyra (>3 g/dag)) och icke-selektiva NSAID, kan försvagning av den blodtryckssänkande effekten uppstå. Liksom med ACE-hämmare kan samtidig användning av AIIRA och NSAID leda till ökad risk för försämrad njurfunktion, inkluderande möjlig akut njursvikt och ökning av serumkalium, speciellt hos patienter med tidigare dålig njurfunktion. Kombinationen bör ges med försiktighet, speciellt hos äldre. Patienter bör hydreras adekvat och man bör övervaka njurfunktionen efter initiering av kombinerad terapi, och periodvis efteråt. Data från kliniska prövningar har visat att förekomsten av biverkningar som hypotoni, hyperkalemi och nedsatt njurfunktion (inklusive akut njursvikt) är högre vid dubbel blockad av renin-angiotensin-aldosteron-systemet (RAAS) genom kombinerad användning av ACE-hämmare, angiotensin II-receptorblockerare eller aliskiren jämfört med användning av ett enda läkemedel som påverkar RAAS (se avsnitt ’Kontraindikationer’, ’Varningar och försiktighet’ och ’Farmakodynamik’). Pediatrisk population Interaktionsstudier har endast utförts på vuxna.",
        "pregnancy": "Användning av AIIRA rekommenderas inte under graviditetens första trimester (se avsnitt ’Varningar och försiktighet’). Användning av AIIRA är kontraindicerat under graviditetens andra och tredje trimester (se avsnitt ’Kontraindikationer’ och ’Varningar och försiktighet’). Det har inte framkommit några avgörande epidemiologiska bevis beträffande risken för teratogenicitet efter exponering för ACE-hämmare under graviditetens första trimester, men en liten ökad risk kan dock inte uteslutas. Eftersom det inte finns några kontrollerade epidemiologiska data beträffande risken med AIIRA, kan det finnas likartade risker med denna läkemedelsklass. Såvida inte fortsatt behandling med AIIRA anses nödvändig, ska patienter som planerar graviditet byta till alternativa blodtryckssänkande behandlingar som har fastställd säkerhetsprofil för användning under graviditet. Om graviditet upptäcks, bör behandling med AIIRA omedelbart avbrytas och, om det är lämpligt, alternativ behandling påbörjas. Det är känt att exponering för behandling med AIIRA under andra och tredje trimestern ger toxiska effekter hos människofoster (nedsatt njurfunktion, oligohydramnios, retarderad skallförbening) och hos nyfödda (njursvikt, hypotension, hyperkalemi) (se avsnitt ’Prekliniska uppgifter’). Om exponering för AIIRA har skett från graviditetens andra trimester, rekommenderas ultraljudsundersökning av njurfunktion och skalle. Spädbarn, vars mödrar har använt AIIRA, bör observeras noga med avseende på hypotension (se avsnitt ’Kontraindikationer’ och ’Varningar och försiktighet’).",
        "breastfeeding": "Eftersom det inte finns någon information avseende användning av Candesarstad under amning rekommenderas inte Candesarstad. Alternativa behandlingar med bättre dokumenterad säkerhetsprofil under amning är att föredra. Detta gäller speciellt vid amning av nyfödda eller prematurt födda barn.",
        "driving": "Inga studier av effekten av kandesartan på förmågan att framföra fordon och använda maskiner har utförts. Man bör dock ta hänsyn till att yrsel eller trötthet kan uppträda under behandling med Candesarstad.",
        "side-effects": "Behandling av hypertoni I kontrollerade kliniska studier var biverkningarna milda och övergående. Något samband med dos eller ålder kunde inte påvisas för den totala frekvensen biverkningar. Andelen patienter, som avslutade behandlingen på grund av biverkningar, var lika för kandesartancilexetil- (3,1 %) och placebobehandlade patienter (3,2 %). I poolade analyser av data från kliniska prövningar har nedanstående biverkningar med kandesartancilexetil fastställts, baserat på en incidens av biverkningar med kandesartancilexetil som är minst 1 % högre än incidensen som setts med placebo. Enligt denna definition var de vanligaste, rapporterade biverkningarna yrsel, huvudvärk och luftvägsinfektion. Nedanstående tabell visar biverkningar från kliniska prövningar och erfarenhet efter marknadsintroduktion. De biverkningsfrekvenser som genomgående används i tabellerna i avsnitt 'Biverkningar' är följande: mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1000, <1/100), sällsynta (≥1/10 000 <1/1000) och mycket sällsynta (<1/10 000) och ingen känd frekvens (kan inte beräknas från tillgängliga data). Organsystem Frekvens Biverkning Infektioner och infestationer Vanliga Luftvägsinfektion Blodet och lymfsystemet Mycket sällsynta Leukopeni, neutropeni och agranulocytos Metabolism och nutrition Mycket sällsynta Hyperkalemi, hyponatremi Centrala och perifera nervsystemet Vanliga Yrsel/vertigo, huvudvärk Andningsvägar, bröstkorg och mediastinum Mycket sällsynta Hosta Magtarmkanalen Mycket sällsynta Illamående Ingen känd frekvens Diarré Lever och gallvägar Mycket sällsynta Förhöjda leverenzymvärden, onormal leverfunktion eller hepatit Hud och subkutan vävnad Mycket sällsynta Angioödem, hudutslag, urtikaria, pruritus Muskuloskeletala systemet och bindväv Mycket sällsynta Ryggsmärta, artralgi, myalgi Njurar och urinvägar Mycket sällsynta Nedsatt njurfunktion, inkluderande njursvikt hos predisponerade patienter (se avsnitt ’Varningar och försiktighet’). Laboratorievärden Generellt förekom ingen kliniskt betydelsefull inverkan av kandesartancilexetil på vanliga laboratorievärden. Liksom för andra hämmare av renin-angiotensin-aldosteronsystemet har små sänkningar av hemoglobinvärdet setts. Ingen rutinövervakning av laboratorievärden behövs vanligen för patienter som får Candesarstad. Dock rekommenderas periodisk övervakning av serumkalium och kreatininnivåer för patienter med nedsatt njurfunktion. Pediatrisk population Kandesartancilexetils säkerhet övervakades hos 255 barn och ungdomar i åldern 6 till <18 år med hypertoni i en 4‑veckors klinisk effektstudie och en 1‑års öppen studie (se avsnitt ’Farmakodynamik’). I nästan alla olika klassificeringar av organsystem ligger biverkningsfrekvensen hos barn inom området vanliga/mindre vanliga biverkningar. Även om biverkningarnas art och svårighetsgrad liknar dem hos vuxna (se tabell ovan) är frekvensen av alla biverkningar högre hos barn och ungdomar, särskilt vid: huvudvärk, yrsel och infektion i övre luftvägar är ”mycket vanliga” (dvs. ≥1/10) hos barn och ”vanliga” (≥1/100, <1/10) hos vuxna hosta är ”mycket vanlig” (dvs. ≥1/10) hos barn och ”mycket sällsynt” (<1/10 000) hos vuxna utslag är ”vanlig” (dvs. ≥1/100, 1/10) hos barn och ”mycket sällsynt” (<1/10 000) hos vuxna hyperkalemi, hyponatremi och onormal leverfunktion är ”mindre vanliga” (≥1/1 000, <1/100) hos barn och ”mycket sällsynta” (<1/10 000) hos vuxna Sinusarytmier, nasofaryngit och feber var ”vanliga” (dvs. ≥1/100, <1/10) och smärta i orofarynx är ”mycket vanlig” (dvs. ≥1/10) hos barn, men ingen av dem rapporterades hos vuxna. Det är dock ett tillfälligt och vanligt förekommande symtom under barndomen. Den totala säkerhetsprofilen för kandesartancilexetil hos pediatriska patienter skiljer sig inte signifikant från säkerhetsprofilen hos vuxna. Behandling av hjärtsvikt Biverkningsprofilen för kandesartancilexetil hos vuxna hjärtsviktspatienter stämde överens med läkemedlets farmakologi och patienternas hälsostatus. I det kliniska programmet CHARM, där kandesartancilexetil i doser upp till 32 mg (n=3803) jämfördes med placebo (n=3796), avbröt 21,0% i kandesartancilexetil-gruppen och 16,1% i placebogruppen behandlingen på grund av biverkningar. De vanligaste, rapporterade biverkningarna var hyperkalemi, hypotension och nedsatt njurfunktion. Dessa biverkningar var vanligare hos patienter som var äldre än 70 år, diabetiker eller patienter som fick andra läkemedel som påverkar renin-angiotensin-aldosteronsystemet, i synnerhet en ACE-hämmare och/eller spironolakton. Nedanstående tabell visar biverkningar från kliniska prövningar och erfarenhet efter marknadsintroduktion: Organsystem Frekvens Biverkning Blodet och lymfsystemet Mycket sällsynta Leukopeni, neutropeni och agranulocytos Metabolism och nutrition Vanliga Hyperkalemi Mycket sällsynta Hyponatremi Centrala och perifera nervsystemet Mycket sällsynta Yrsel, huvudvärk Blodkärl Vanliga Hypotension Andningsvägar, bröstkorg och mediastinum Mycket sällsynta Hosta Magtarmkanalen Mycket sällsynta Illamående Ingen känd frekvens Diarré Lever och gallvägar Mycket sällsynta Förhöjda leverenzymvärden, onormal leverfunktion eller hepatit Hud och subkutan vävnad Mycket sällsynta Angioödem, hudutslag, urtikaria, pruritus Muskuloskeletala systemet och bindväv Mycket sällsynta Ryggsmärta, artralgi, myalgi Njurar och urinvägar Vanliga Nedsatt njurfunktion, inkluderande njursvikt hos predisponerade patienter (se avsnitt ’Varningar och försiktighet’). Laboratorievärden: Hyperkalemi och nedsatt njurfunktion är vanligt hos patienter som behandlas med Candesarstad för indikationen hjärtsvikt. Regelbundna kontroller av serumkreatinin och serumkalium rekommenderas (se avsnitt ’Varningar och försiktighet’). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Symtom Med hänvisning till de farmakologiska egenskaperna kan en överdos av Candesarstad sannolikt ge symtomatisk hypotension och yrsel. I enskilda fallrapporter beskrivs hur vuxna patienter tillfrisknat utan komplikationer efter en överdos på upp till 672 mg kandesartancilexetil. Åtgärder Om symtomatisk hypotension skulle uppträda, ska symtomatisk behandling och en övervakning av livsviktiga funktioner inledas. Patienten ska ligga ner, med sänkt huvudända. Om detta inte är tillräckligt, ska plasmavolymen ökas genom infusion av t ex isoton natriumkloridlösning. Vid behov kan även behandling med sympatomimetika läggas till. Kandesartan kan inte elimineras med hemodialys.",
        "pharmacodynamic": "Verkningsmekanism Angiotensin II är det viktigaste vasoaktiva hormonet i renin-angiotensin-aldosteronsystemet och spelar en roll i patofysiologin för hypertoni, hjärtsvikt och andra kardiovaskulära sjukdomar. Det har också en roll i patogenesen till hypertrofi och skador på målorganen. De huvudsakliga fysiologiska effekterna av angiotensin II, såsom vasokonstriktion, aldosteronstimulering, reglering av salt- och vattenhomeostas och stimulering av celltillväxt medieras via typ 1 (AT1) receptorn. Farmakodynamisk effekt Kandesartancilexetil är en prodrug, lämpad för peroral administrering. Den omvandlas snabbt till den aktiva substansen, kandesartan, via esterhydrolys under absorption från magtarmkanalen. Kandesartan är en AIIRA och binds selektivt till AT1-receptorer. Bindningen är stark och dissociationen från receptorn sker långsamt. Kandesartan har ingen agonistaktivitet. Kandesartan hämmar inte ACE, som omvandlar angiotensin I till angiotensin II och bryter ner bradykinin. Kandesartan påverkar inte ACE och ger ingen potentiering av bradykinin eller substans P. I kontrollerade kliniska studier där kandesartan jämfördes med ACE-hämmare, förekom hosta i lägre frekvens hos patienter som behandlats med kandesartancilexetil. Kandesartan binds inte till och blockerar inte andra hormonreceptorer eller jonkanaler, som är av betydelse för hjärtkärlfunktionen. Hämningen av angiotensin II (AT1) receptorerna medför dosrelaterad ökning av plasmanivåerna av renin, angiotensin I och II och en minskning av plasmakoncentrationen av aldosteron. Klinisk effekt och säkerhet Hypertoni Vid hypertoni förorsakar kandesartan en dosberoende, långvarig reduktion av det arteriella blodtrycket. Den blodtryckssänkande effekten beror på minskat systemiskt perifert motstånd, utan reflexmässig ökning av hjärtfrekvensen. Inga tecken på allvarlig eller kraftig hypotoni har setts efter den initiala dosen, ej heller reboundeffekt efter utsättande av behandlingen. Den blodtryckssänkande effekten inträder vanligen inom 2 timmar efter en engångsdos av kandesartancilexetil. Vid kontinuerlig behandling erhålls vanligtvis merparten av blodtrycks-sänkningen med given dos inom 4 veckor och effekten kvarstår vid långtidsbehandling. Enligt en meta-analys var den genomsnittliga tilläggseffekten liten vid dosökning från 16 mg till 32 mg en gång per dag. Om hänsyn tas till den inter-individuella variabiliteten kan dock en effekt större än den genomsnittliga förväntas hos en del patienter. Kandesartancilexetil givet en gång dagligen ger effektiv och jämn blodtrycksänkning över 24 timmar och skillnaden mellan högsta och lägsta effekt under dosintervallet är liten. Den blodtryckssänkande effekten och tolerabiliteten av kandesartan och losartan jämfördes i två randomiserade, dubbelblinda studier, omfattande totalt 1268 patienter med mild till måttlig hypertoni. Blodtrycksreduktionen (systoliskt/diastoliskt) var 13,1/10,5 mmHg med kandesartancilexetil 32 mg en gång dagligen och 10,0/8,7 mmHg med losartan kalium 100 mg en gång dagligen (skillnader i blodtrycksreduktion 3,1/1,8 mmHg, p <0,0001/p <0,0001). När kandesartancilexetil ges i kombination med hydroklortiazid är sänkningen av blodtrycket additiv. En ökad blodtryckssänkande effekt observeras också när kandesartancilexetil kombineras med amlodipin eller felodipin. Läkemedel som blockerar renin-angiotensin-aldosteronsystemet har en mindre uttalad blodtryckssänkande effekt hos svarta patienter (som vanligtvis har låga nivåer av plasmarenin) än hos icke svarta patienter. Detta gäller även för kandesartan. I en öppen klinisk prövning omfattande 5156 patienter med diastolisk hypertoni, var blodtrycksreduktionen med kandesartanbehandling signifikant lägre hos svarta än hos icke svarta patienter (14,4/10,3 mmHg vs 19,0/12,7 mmHg, p <0,0001/p <0,0001). Kandesartan ökar det renala blodflödet och påverkar inte eller ger en ökning av glomerulusfiltrationen medan renala kärlmotståndet och filtrationsfraktionen minskar. I en tremånaders klinisk studie på hypertonipatienter med typ 2 diabetes mellitus och mikroalbuminuri minskade blodtryckssänkande behandling med kandesartancilexetil albuminutsöndringen i urin (albumin-/kreatininkvot, genomsnitt 30 %, 95 % konfidensintervall (KI) 15- 42 %). Det finns för närvarande inga uppgifter på kandesartans effekt på progressionen av diabetesnefropati. Effekten av kandesartancilexetil 8-16 mg (genomsnittlig dos 12 mg) en gång dagligen på kardiovaskulär morbiditet och mortalitet utvärderades i en randomiserad klinisk prövning på 4 937 äldre patienter (70-89 år; 21 % 80 år eller äldre) med mild till måttlig hypertoni vilka följdes under 3,7 år i medeltal (Study on Cognition and Prognosis in the Elderly). Patienterna erhöll kandesartancilexetil eller placebo tillsammans med en annan antihypertonibehandling givet vid behov. Blodtrycket reducerades från 166/90 till 145/80 mm Hg i kandesartangruppen, och från 167/90 till 149/82 i kontrollgruppen. Det var ingen statistiskt signifikant skillnad i primärt effektmått, större kardiovaskulära händelser (kardiovaskulär mortalitet, icke-dödlig stroke och icke-dödlig hjärtinfarkt). Det inträffade 26,7 händelser på 1000 patientår i kandesartangruppen mot 30,0 händelser på 1000 patientår i kontrollgruppen (relativ risk 0,89, 95 % KI 0,75 till 1,06, p=0,19). Pediatrisk population – hypertoni Kandesartans blodtryckssänkande effekt utvärderades hos barn i åldern 1 till <6 år och 6 till <17 år med hypertoni i två randomiserade, dubbelblinda, multicenter, 4‑veckors dosintervallstudier. Hos barn i åldern 1 till <6 år randomiserades 93 patienter, varav 74 % hade njursjukdom, till att få en oral dos av kandesartancilexetil suspension 0,05, 0,20 eller 0,40 mg/kg en gång dagligen. Den primära analysmetoden var lutningen av förändringen i systoliskt blodtryck (SBP) som en funktion av dosen. SBP och diastoliskt blodtryck (DBP) minskade 6,0/5,2 till 12,0/11,1 mmHg från utgångsvärdet med de tre doserna av kandesartancilexetil. Eftersom det dock inte fanns någon placebogrupp är den verkliga omfattningen av blodtryckseffekten oviss, vilket gör en slutgiltig bedömning av nytta-riskförhållandet svår i denna åldersgrupp. Hos barn i åldern 6 till <17 år randomiserades 240 patienter till att få antingen placebo eller låga, medelhöga eller höga doser av kandesartancilexetil i förhållandet 1:2:2:2. För barn som vägde <50 kg var doserna av kandesartancilexetil 2, 8 eller 16 mg en gång dagligen. Hos barn som vägde >50 kg var doserna av kandesartancilexetil 4, 16 eller 32 mg en gång dagligen. Kandesartan i poolade doser sänkte SBP i sittande position med 10,2 mmHg (p <0,0001) och DBP i sittande (p=0,0029) med 6,6 mmHg från utgångsvärdet. I placebogruppen skedde också en sänkning med 3,7 mmHg av SBP i sittande position (p=0,0074) och 1,80 mmHg för DBP i sittande (p=0,0992) från utgångsvärdet. Trots den stora placeboeffekten var alla individuella doser av kandesartan (och alla poolade doser) signifikant bättre än placebo. Maximalt svar när det gällde sänkning av blodtrycket hos barn under och över 50 kg uppnåddes vid doserna 8 mg respektive 16 mg och effekten planade därefter ut. Av dem som rekryterades var 47 % svarta patienter och 29 % var flickor; genomsnittlig ålder ± SD var 12,9 ± 2,6 år. Hos barn i åldern 6 till <17 år fanns en tendens till mindre effekt på blodtrycket hos svarta patienter jämfört med icke-svarta patienter. Hjärtsvikt Behandling med kandesartancilexetil reducerar mortalitet och sjukhusinläggningar på grund av hjärtsvikt samt förbättrar symtomen hos patienter med nedsatt systolisk vänsterkammarfunktion. Detta har visats i CHARM-programmet (Candesarstad in Heart failure – Assessment of Reduction in Mortality and morbidity). Detta placebokontrollerade, dubbelblinda studieprogram, inkluderande hjärtsviktspatienter med funktionsklass NYHA II-IV, utgjordes av tre separata studier: CHARM-Alternative (n=2028) som inkluderade patienter med LVEF ≤ 40 % och som ej behandlades med en ACE-hämmare på grund av intolerans (till största delen beroende på hosta, 72 %), CHARM-Added (n=2548) som inkluderade patienter med LVEF ≤ 40 % och som behandlades med en ACE-hämmare samt CHARM-Preserved (n=3023) som inkluderade patienter med LVEF > 40 %. Patienter med optimal hjärtsviktsbehandling vid studiestart randomiserades till att få placebo eller kandesartancilexetil (titrerat från 4 mg eller 8 mg en gång per dygn till 32 mg en gång per dygn eller högsta tolererade dos, genomsnittlig dos 24 mg) och följdes sedan under en mediantid på 37,7 månader. Efter 6 månaders behandling hade 63 % av patienterna som fortfarande tog kandesartancilexetil (89 %) nått måldosen 32 mg. I CHARM-Alternative reducerades den sammansatta effektvariabeln kardiovaskulär mortalitet och/eller första sjukhusinläggningen p.g.a. hjärtsvikt signifikant med kandesartan i jämförelse med placebo, riskkvot (HR) 0,77 (95 % KI 0,67 till 0,89, p < 0,001). Detta motsvarar en relativ riskreduktion på 23 %. Av de patienter, som fick kandesartan, uppnådde 33,0 % (95 % KI: 30,1 till 36,0) och av de patienter som fick placebo uppnådde 40,0 % (95 % KI: 37,0 till 43,1) detta effektmått, absolut skillnad 7,0 % (95 % KI: 11,2 till 2,8). Fjorton patienter behövde behandlas under studiens löptid för att förhindra 1 patient från att dö av kardiovaskulära händelser eller bli inlagd på sjukhus för behandling av hjärtsvikt. Den sammansatta effektvariabeln totalmortalitet och/eller första sjukhusinläggningen p.g.a. hjärtsvikt reducerades också signifikant med kandesartan, HR 0,80 (95 % KI 0,70 till 0,92, p=0,001). Av de patienter, som fick kandesartan uppnådde 36,6 % (95 % KI: 33,7 till 39,7) och av de patienter som fick placebo uppnådde 42,7 % (95 % KI: 39,6 till 45,8) detta effektmått, absolut skillnad 6,0 % (95 % KI: 10,3 till 1,8). Både mortaliteten och morbiditeten (sjukhusinläggning p.g.a. hjärtsvikt) i dessa sammansatta effektvariabler bidrog till den fördelaktiga effekten av kandesartan. Behandling med kandesartancilexetil resulterade i förbättrad funktionsklass enligt NYHA (p=0,008). I CHARM-Added reducerades den sammansatta effektvariabeln kardiovaskulär mortalitet eller första sjukhusinläggningen p.g.a. hjärtsvikt signifikant med kandesartan i jämförelse med placebo, HR 0,85 (95 % KI 0,75 till 0,96, p=0,011). Detta motsvarar en relativ riskreduktion på 15 %. Av de patienter, som fick kandesartan uppnådde 37,9 % (95 % KI: 35,2 till 40,6) och av de patienter som fick placebo uppnådde 42,3 % (95 % KI: 39,6 till 45,1) detta effektmått, absolut skillnad 4,4 % (95 % KI: 8,2 till 0,6). Tjugotre patienter behövde behandlas under studiens löptid för att förhindra 1 patient från att dö av kardiovaskulära händelser eller bli inlagd på sjukhus för behandling av hjärtsvikt. Den sammansatta effektvariabeln totalmortalitet och/eller första sjukhusinläggningen p.g.a. hjärtsvikt reducerades också signifikant med kandesartan HR 0,87 (95 % KI 0,78 till 0,98, p=0,021). Av de patienter, som fick kandesartan uppnådde 42,2 % (95 % KI: 39,5 till 45,0) och av de patienter som fick placebo uppnådde 46,1 % (95 % KI: 43,4 till 48,9) detta effektmått, absolut skillnad 3,9 % (95 % KI: 7,8 till 0,1). Både mortaliteten och morbiditeten i dessa sammansatta effektvariabler bidrog till den fördelaktiga effekten av kandesartan. Behandling med kandesartancilexetil resulterade i förbättrad funktionsklass enligt NYHA (p=0,020). I CHARM-Preserved sågs ingen statistiskt signifikant reduktion av den sammansatta effektvariabeln, kardiovaskulär mortalitet eller sjukhusinläggning p.g.a. hjärtsvikt, HR 0,89 (95 % KI 0,77 till 1,03, p=0,118). Totalmortaliteten var inte statistiskt signifikant när den utvärderades separat i de tre enskilda CHARM-studierna. Emellertid utvärderades totalmortaliteten också i poolade populationer, CHARM-Alternative och CHARM-Added, HR 0,88 (95 % KI 0,79 till 0,98, p=0,018) samt i alla tre studierna, HR 0,91 (95 % KI 0,83 till 1,00, p=0,055). Den fördelaktiga effekten av kandesartan var densamma oavsett ålder, kön och annan samtidig behandling. Kandesartan var också effektivt hos patienter som samtidigt stod på både betablockerare och ACE-hämmare, och nyttan erhölls oavsett om patienterna tog den måldos av ACE-hämmare, vilken rekommenderas i behandlingsriktlinjer, eller inte. Hos patienter med hjärtsvikt och nedsatt systolisk vänsterkammarfunktion (vänsterkammar­ejektionsfraktion ≤40 %), minskar kandesartan systemiska kärlmotståndet och det så kallade PCW-trycket, ökar plasmareninaktiviteten och angiotensin-II-koncentrationen samt minskar aldosteronnivåerna. Dubbel blockad av renin-angiotensin-aldosteronsystemet (RAAS): Två stora randomiserade, kontrollerade prövningar (ONTARGET (ONgoing Telmisartan Alone and in combination with Ramipril Global Endpoint Trial) och VA NEPHRON-D (The Veterans Affairs Nephropathy in Diabetes)) har undersökt den kombinerade användningen av en ACE-hämmare och en angiotensin II-receptorblockerare. ONTARGET var en studie som genomfördes på patienter med en anamnes av kardiovaskulär och cerebrovaskulär sjukdom, eller typ 2-diabetes mellitus åtföljt av evidens för slutorganskada. VA NEPHRON-D var en studie på patienter med typ 2-diabetes mellitus och diabetesnefropati. Dessa studier har inte visat någon signifikant nytta på renala och/eller kardiovaskulära resultat och mortalitet, medan en ökad risk för hyperkalemi, akut njurskada och/eller hypotoni observerades jämfört med monoterapi. Då deras farmakodynamiska egenskaper liknar varandra är dessa resultat även relevanta för andra ACE-hämmare och angiotensin II-receptorblockerare. ACE-hämmare och angiotensin II-receptorblockerare bör därför inte användas samtidigt hos patienter med diabetesnefropati. ALTITUDE (Aliskiren Trial in Type 2 Diabetes Using Cardiovascular and Renal Disease Endpoints) var en studie med syfte att testa nyttan av att lägga till aliskiren till en standardbehandling med en ACE-hämmare eller en angiotensin II-receptorblockerare hos patienter med typ 2-diabetes mellitus och kronisk njursjukdom, kardiovaskulär sjukdom eller både och. Studien avslutades i förtid eftersom det fanns en ökad risk för oönskat utfall. Både kardiovaskulär död och stroke var numerärt vanligare i aliskiren-gruppen än i placebo-gruppen och oönskade händelser och allvarliga oönskade händelser av intresse (hyperkalemi, hypotoni och njurdysfunktion) rapporterades med högre frekvens i aliskiren-gruppen än i placebo-gruppen.",
        "pharmacokinetic": "Absorption och distribution Efter oral administrering omvandlas kandesartancilexetil till den aktiva substansen kandesartan. Den absoluta biotillgängligheten för kandesartan är ungefär 40 % efter en oral lösning av kandesartancilexetil. Tablettens relativa biotillgänglighet jämfört med oral lösning är ca 34 % med mycket liten variabilitet. Den absoluta biotillgängligheten för tabletten beräknas därför till 14 %. Medelvärdet för den maximala koncentrationen i serum (Cmax) uppnås 3-4 timmar efter tablettintag. Serumkoncentrationen av kandesartan ökar linjärt med ökande dos inom det terapeutiska dosintervallet. Inga könsrelaterade skillnader i farmakokinetiken för kandesartan har påvisats. Ytan under serumkoncentration - tidskurvan (AUC) för kandesartan påverkas inte signifikant av föda. Kandesartan är i hög grad bundet till plasmaprotein (mer än 99 %). Den skenbara distributions-volymen för kandesartan är 0,1 liter/kg. Kandesartans biotillgänglighet påverkas inte av födointag. Metabolism och eliminering Kandesartan elimineras huvudsakligen oförändrat via urin och galla, och endast i mindre utsträckning via metabolisering i levern (CYP2C9). Tillgängliga interaktionsstudier indikerar ingen effekt på CYP2C9 och CYP3A4. Baserat på in vitro-data förväntas ingen interaktion uppstå in vivo med läkemedel vars metabolism är beroende av cytokrom P450-isoenzymerna CYP1A2, CYP2A6, CYP2C9, CYP2C19, CYP2D6, CYP2E1 eller CYP3A4. Terminal halveringstid för kandesartan är ungefär 9 timmar. Det sker ingen ackumulering efter upprepad dosering. Totalt plasmaclearance är omkring 0,37 ml/min/kg med renalt clearance omkring 0,19 ml/min/kg. Renal eliminering av kandesartan sker såväl via glomerulär filtration som genom aktiv tubulär sekretion. Efter tillförsel av en oral dos 14C-märkt kandesartancilexetil utsöndrades ca 26 % av dosen i urin som kandesartan och 7 % som en inaktiv metabolit, medan ca 56 % av dosen återfanns i feces som kandesartan och 10 % som inaktiv metabolit. Farmakokinetik hos speciella populationer Hos äldre patienter (över 65 år) ökar Cmax och AUC för kandesartan med 50 respektive 80 % i jämförelse med yngre patienter. Blodtryckssvar och biverkningsfrekvens efter en given dos av kandesartan är dock likartad hos yngre och äldre patienter (se avsnitt ’Dosering’). Hos patienter med lätt till måttligt nedsatt njurfunktion ökade Cmax och AUC för kandesartan vid upprepad dosering med ca 50 respektive 70 %, medan halveringstiden var oförändrad jämfört med patienter med normal njurfunktion. Motsvarande förändring hos patienter med gravt nedsatt njurfunktion var 50 respektive 110 %. Den terminala halveringstiden för kandesartan blev ungefär fördubblad hos patienter med gravt nedsatt njurfunktion. Hemodialysbehandlade patienter hade likartad AUC för kandesartan som den hos patienter med gravt nedsatt njurfunktion. I två studier, som båda inkluderade patienter med lätt till måttligt nedsatt leverfunktion sågs en ökning av genomsnittlig AUC för kandesartan på ungefär 20 % i den ena studien och 80 % i den andra studien (se avsnitt ’Dosering’). Det finns ingen erfarenhet av patienter med gravt nedsatt leverfunktion. Pediatrisk population Kandesartans farmakokinetiska egenskaper utvärderades hos barn i åldern 1 till <6 år och 6 till <17 år med hypertoni i två farmakokinetiska studier med engångsdoser. Hos barn i åldern 1 till <6 år fick 10 barn som vägde 10 till <25 kg en engångsdos på 0,2 mg/kg som oral suspension. Det fanns ingen korrelation mellan Cmax och AUC och ålder eller vikt. Inga clearance-data har samlats in och därför är en eventuell korrelation mellan clearance och vikt/ålder i denna population okänd. Hos barn i åldern 6 till <17 år fick 22 barn en engångsdos av en 16 mg tablett. Det fanns ingen korrelation mellan Cmax och AUC och ålder. Vikten verkar dock ha en signifikant korrelation med Cmax (p=0,012) och AUC (p=0,011). Inga clearance-data har samlats in och därför är en eventuell korrelation mellan clearance och vikt/ålder i denna population okänd. Barn i åldern >6 år hade en exponering som liknade den hos vuxna som fick samma dos. Farmakokinetiken för kandesartancilexetil har inte undersökts hos pediatriska patienter i åldern <1 år.",
        "preclinical-info": "Det förelåg inga tecken på onormal system- eller organtoxicitet vid kliniskt relevanta doser. I prekliniska säkerhetsstudier påverkade kandesartan i höga doser njurar och röda blodkropps-parametrar hos mus, råtta, hund och apa. Kandesartan förorsakade en sänkning av röda blodkroppsparametrar (erytrocyter, hemoglobin, hematokrit). Kandesartan förorsakade påverkan på njurarna (såsom interstitiell nefrit, distension av tubuli, basofila tubuli; ökade plasmakoncentrationer av urea och kreatinin) vilket skulle kunna vara sekundärt till den blodtrycksänkande effekten som leder till att njurperfusionen ändras. Dessutom medförde kandesartan hyperplasi/hypertrofi på juxtaglomerulära celler. Dessa förändringar ansågs bero på kandesartans farmakologiska effekt. Vid terapeutiska doser hos människa verkar hyperplasi/hypertrofi av renala juxtaglomerulära celler inte ha någon relevans. I prekliniska studier på normotoniska neonatala och juvenila råttor orsakade kandesartan minskad kroppsvikt och hjärtvikt. Liksom hos vuxna djur anses dessa effekter bero på kandesartans farmakologiska effekt. Vid den lägsta dosen på 10 mg/kg var exponeringen för kandesartan mellan 12 och 78 gånger högre än de nivåer som man fann hos barn i åldern 1 till <6 år som fick kandesartancilexetil i en dos på 0,2 mg/kg och 7 till 54 gånger högre än de nivåer som man fann hos barn i åldern 6 till <17 år som fick kandesartancilexetil i en dos på 16 mg. Eftersom ingen observerad effektnivå identifierades i dessa studier är säkerhetsmarginalen för effekter på hjärtvikt och den kliniska relevansen av dessa fynd okänd. Toxiska effekter på fostret har observerats i sen graviditet (se avsnitt ’Fertilitet, graviditet och amning’). Resultat från mutagenicitetsstudier in vivo och in vitro visar att kandesartan inte har mutagena eller klastogena effekter vid klinisk användning. Karcinogenicitet har inte kunnat påvisas. Renin-angiotensin-aldosteronsystemet har en viktig roll vid njurutvecklingen in utero. Blockad av renin-angiotensin-aldosteronsystemet har visat sig leda till onormal njurutveckling hos mycket unga möss. Administrering av läkemedel som verkar direkt på renin-angiotensin-aldosteronsystemet kan förändra den normala njurutvecklingen. Därför ska barn under 1 års ålder inte få Candesarstad (se avsnitt ’Kontraindikationer’).",
        "composition": "Kvalitativ och kvantitativ sammansättning Varje tablett innehåller 4 mg kandesartancilexetil. Varje tablett innehåller 8 mg kandesartancilexetil. Varje tablett innehåller 16 mg kandesartancilexetil. Varje tablett innehåller 32 mg kandesartancilexetil. Hjälpämne med känd effekt: 4 mg: Varje tablett innehåller 133,80 mg laktosmonohydrat. Varje tablett innehåller upp till 0,36 mg natrium. 8 mg: Varje tablett innehåller 129,80 mg laktosmonohydrat. Varje tablett innehåller upp till 0,36 mg natrium. 16 mg: Varje tablett innehåller 121,80 mg laktosmonohydrat. Varje tablett innehåller upp till 0,36 mg natrium. 32 mg: Varje tablett innehåller 243,60 mg laktosmonohydrat. Varje tablett innehåller upp till 0,73 mg natrium. Fullständig förteckning över hjälpämnen Laktosmonohydrat Majsstärkelse Hydroxipropylcellulosa Kroskarmellosnatrium Magnesiumstearat Trietylcitrat",
        "incompatibility": "Ej relevant.",
        "handling-life-shelf-storage": "Hållbarhet 3 år. Särskilda förvaringsanvisningar Förvaras vid högst 25 ºC. Särskilda anvisningar för destruktion Inga särskilda anvisningar."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Kan delas i två lika stora doser. Får inte krossas. Får inte tuggas. Får inte lösas upp."
    },
    "miljöinformation": {},
    "skyddsinfo": {
        "composition": "Kandesartancilexetil",
        "hazardous-properties": "Innehåller mycket potent läkemedelssubstans och kan orsaka skador redan vid små mängder. Kan ge blodtryckssänkning. Reproduktionstoxiskt – kan skada det ofödda barnet. Damm från krossade tabletter kan verka irriterande på luftvägarna.",
        "precautions-during-handling": "Iaktta stor försiktighet vid hantering av läkemedlet, undvik direktkontakt. Undvik dammbildning. Undvik inandning av damm. Använd lämpliga skyddshandskar.",
        "accidental-release-measures": "Spill och kasserade läkemedel ska uppsamlas och omhändertas enligt lokala instruktioner eller lämnas till apotek.",
        "first-aid": "Hudkontakt: Ta av förorenade kläder, skölj huden med vatten och tvätta sedan noggrant med tvål och vatten. Ögonkontakt: Skölj genast med mycket vatten eller ögonsköljvätska. Inandning: Förflytta till frisk luft. Skölj näsa och mun med vatten. Rådfråga läkare om besvär uppstår. VID KVARSTÅENDE BESVÄR KONTAKTA LÄKARE.",
        "more-info": "För ytterligare information om preparatet, se FASS-texten. Vid misstanke om förgiftning kontakta Giftinformationscentralen, tel 112. Informationen i detta informationsblad är grundad på de fakta och de erfarenheter som är kända hos oss. Enligt Arbetsmiljöverkets föreskrifter om kemiska arbetsmiljörisker, ska arbetsgivaren informera berörda arbetstagare om hälso- och olycksfallsriskerna med farliga ämnen som förekommer på arbetsstället samt om hur dessa risker undviks. De hanterings- och skyddsinstruktioner som behövs ska lämnas till arbetstagarna och vara anpassade till den aktuella hanteringen på arbetsplatsen. Denna information kan därför behöva kompletteras. Revisionsdatum: 2022-09-15"
    },
    "product_name": {
        "product_name": "Candesarstad, Tablett 32 mg"
    }
}