{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. - Spara denna information, du kan behöva läsa den igen. - Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. - Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. - Om några biverkningar blir värre eller om du märker några biverkningar som inte nämns i denna information, kontakta läkare eller apotekspersonal. I denna bipacksedel finner du information om: 1. Vad Finasteride Accord är och vad det används för 2. Vad du behöver veta innan du tar Finsteride Accord 3. Hur du tar Finasteride Accord 4. Eventuella biverkningar 5. Hur Finasteride Accord ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Finasteride Accord är och vad det används för Finasteride Accord innehåller finasterid. Finasterid tillhör en grupp läkemedel som kallas 5-alfa-reduktashämmare. Din läkare har skrivit ut Finasteride Accord åt dig för att du har manligt håravfall (s k androgen alopeci). Finasteride Accord förebygger ytterligare håravfall hos män. Män med lätt till måttligt, men inte fullständigt håravfall kan ha nytta av användning av Finasteride Accord. Finasteride Accord blockerar ett viktigt enzym (Typ II 5-alfa-reduktas) som bidrar till att styra hårsäckens funktion. Finasteride Accord sänker halten DHT, som är en viktig bidragande orsak till manligt håravfall, i hårbotten. På detta sätt bromsar Finasteride Accord håravfallsprocessen och förebygger ytterligare håravfall. Finasterid som finns i Finasteride Accord kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Finasteride Accord innehåller finasterid. Finasterid tillhör en grupp läkemedel som kallas 5-alfa-reduktashämmare. Din läkare har skrivit ut Finasteride Accord åt dig för att du har manligt håravfall (s k androgen alopeci). Finasteride Accord förebygger ytterligare håravfall hos män. Män med lätt till måttligt, men inte fullständigt håravfall kan ha nytta av användning av Finasteride Accord. Finasteride Accord blockerar ett viktigt enzym (Typ II 5-alfa-reduktas) som bidrar till att styra hårsäckens funktion. Finasteride Accord sänker halten DHT, som är en viktig bidragande orsak till manligt håravfall, i hårbotten. På detta sätt bromsar Finasteride Accord håravfallsprocessen och förebygger ytterligare håravfall. Finasterid som finns i Finasteride Accord kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du tar Finsteride Accord Ta inte Finasteride Accord om du är kvinna (därför att detta läkemedel är avsett för män, se Graviditet, amning och fertilitet). Man har visat i kliniska studier att Finasteride Accord inte fungerar vid kvinnligt håravfall om du är allergisk (överkänslig) mot finasterid eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Finasteride Accord. Effekter på fertilitet Infertilitet har rapporterats bland män som tagit finasterid under en lång tid och som hade andra riksfaktorer som kan påverka fertiliteten. Normalisering eller förbättring av spermiekvaliteten har rapporterats efter avslutad behandling med finasterid. Det har inte gjorts några långtidsstudier avseende finasterids effekt på mäns fertilitet. Bröstcancer Se avsnitt 4. Humörsvängningar och depression Humörsvängningar såsom nedstämdhet, depression och, mindre vanligt, självmordstankar har rapporterats vid användning av Finasteride Accord. Om du upplever något av dessa symtom ska du sluta ta Finasteride Accord och kontakta läkare så snart som möjligt för ytterligare medicinsk rådgivning. Barn och ungdomar Finasteride Accord ska inte användas av barn. Det saknas data som visar effekt eller säkerhet för finasterid hos barn yngre än 18 år. Andra läkemedel och Finasteride Accord Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Finasteride Accord påverkas normalt inte av andra läkemedel. Intag av Finasteride Accord med mat och dryck Finasteride Accord kan tas med eller utan föda. Graviditet, amning och fertilitet Finasteride Accord ska endast användas av män för behandling av manligt håravfall. För effekter på fertiliteten hos män se avsnitt 2. kvinnor ska inte använda Finasteride Accord kvinnor som är eller kan tänkas bli gravida ska inte heller handskas med krossade eller delade tabletter på grund av möjligt upptag i kroppen eller genom huden av det verksamma ämnet i Finasteride Accord kan läkemedlet, om det används av en kvinna som bär på ett foster av manligt kön, hämma utvecklingen av fostrets könsorgan om en gravid kvinna kommer i kontakt med den aktiva substansen i Finasteride Accord ska en läkare rådfrågas Finasteride Accord-tabletterna är filmdragerade vilket skyddar från kontakt med läkemedlets aktiva substans vid normal användning Körförmåga och användning av maskiner Det finns inga uppgifter som tyder på att Finasteride Accord påverkar förmågan att köra bil och handha maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker Viktig information om något innehållsämne i Finasteride Accord Detta läkemedel innehåller laktos. Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du använder detta läkemedel. Finasteride Accord innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, dvs. är näst intill “natriumfritt”.",
        "contraindication": "Ta inte Finasteride Accord om du är kvinna (därför att detta läkemedel är avsett för män, se Graviditet, amning och fertilitet). Man har visat i kliniska studier att Finasteride Accord inte fungerar vid kvinnligt håravfall om du är allergisk (överkänslig) mot finasterid eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6).",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Finasteride Accord. Effekter på fertilitet Infertilitet har rapporterats bland män som tagit finasterid under en lång tid och som hade andra riksfaktorer som kan påverka fertiliteten. Normalisering eller förbättring av spermiekvaliteten har rapporterats efter avslutad behandling med finasterid. Det har inte gjorts några långtidsstudier avseende finasterids effekt på mäns fertilitet. Bröstcancer Se avsnitt 4. Humörsvängningar och depression Humörsvängningar såsom nedstämdhet, depression och, mindre vanligt, självmordstankar har rapporterats vid användning av Finasteride Accord. Om du upplever något av dessa symtom ska du sluta ta Finasteride Accord och kontakta läkare så snart som möjligt för ytterligare medicinsk rådgivning.",
        "children": "Barn och ungdomar Finasteride Accord ska inte användas av barn. Det saknas data som visar effekt eller säkerhet för finasterid hos barn yngre än 18 år.",
        "interaction": "Andra läkemedel och Finasteride Accord Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Finasteride Accord påverkas normalt inte av andra läkemedel.",
        "interaction-food": "Intag av Finasteride Accord med mat och dryck Finasteride Accord kan tas med eller utan föda.",
        "pregnancy": "Graviditet, amning och fertilitet Finasteride Accord ska endast användas av män för behandling av manligt håravfall. För effekter på fertiliteten hos män se avsnitt 2. kvinnor ska inte använda Finasteride Accord kvinnor som är eller kan tänkas bli gravida ska inte heller handskas med krossade eller delade tabletter på grund av möjligt upptag i kroppen eller genom huden av det verksamma ämnet i Finasteride Accord kan läkemedlet, om det används av en kvinna som bär på ett foster av manligt kön, hämma utvecklingen av fostrets könsorgan om en gravid kvinna kommer i kontakt med den aktiva substansen i Finasteride Accord ska en läkare rådfrågas Finasteride Accord-tabletterna är filmdragerade vilket skyddar från kontakt med läkemedlets aktiva substans vid normal användning",
        "driving": "Körförmåga och användning av maskiner Det finns inga uppgifter som tyder på att Finasteride Accord påverkar förmågan att köra bil och handha maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker",
        "substance-information": "Viktig information om något innehållsämne i Finasteride Accord Detta läkemedel innehåller laktos. Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du använder detta läkemedel. Finasteride Accord innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, dvs. är näst intill “natriumfritt”.",
        "usage-and-administration": "3. Hur du tar Finasteride Accord Användning för barn och ungdomar Ta alltid detta läkemedel enligt läkarens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Rekommenderad dos är en tablett Finasteride Accord om dagen (motsvarande 1 mg finasterid). Den filmdragerade tabletten kan tas antingen på fastande mage eller med mat. Tabletten ska sväljas hel och får inte delas eller krossas. Finasteride Accord får inte snabbare eller bättre effekt om du tar fler än en tablett om dagen. Manligt håravfall fortskrider långsamt. I allmänhet krävs daglig behandling i tre till sex månader innan det märks att håret blivit tjockare eller håravfallet minskat. Din läkare kommer att hjäpa dig att avgöra om Finasteride Accord har effekt på ditt håravfall. Det är viktigt att använda Finasteride Accord så länge som din läkare föreskrivit. Patienter med nedsatt leverfunktion Det saknas erfarenhet av att behandla patienter med nedsatt leverfunktion med Finasteride Accord. Patienter med nedsatt njurfunktion Ingen dosjustering krävs för patienter med nedsatt njurfunktion. Om du har tagit för stor mängd av Finasteride Accord Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Ta med eventuella överblivna tabletter och/eller tomförpackningen för att underlätta identifiering. Om du har glömt att ta Finasteride Accord Om du glömt att ta en dos av Finasteride Accord, fortsätt bara med nästa dos som vanligt. Ta inte dubbel dos för att kompensera för glömd dos. Om du slutar ta Finasteride Accord Det är viktigt att du fortsätter att ta Finasteride Accord för bästa möjliga effekt. Om du avbryter behandlingen så kommer du troligtvis att tappa det hår du återfått inom 9 till 12 månader. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal",
        "usage-children": "Användning för barn och ungdomar Ta alltid detta läkemedel enligt läkarens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Rekommenderad dos är en tablett Finasteride Accord om dagen (motsvarande 1 mg finasterid). Den filmdragerade tabletten kan tas antingen på fastande mage eller med mat. Tabletten ska sväljas hel och får inte delas eller krossas. Finasteride Accord får inte snabbare eller bättre effekt om du tar fler än en tablett om dagen. Manligt håravfall fortskrider långsamt. I allmänhet krävs daglig behandling i tre till sex månader innan det märks att håret blivit tjockare eller håravfallet minskat. Din läkare kommer att hjäpa dig att avgöra om Finasteride Accord har effekt på ditt håravfall. Det är viktigt att använda Finasteride Accord så länge som din läkare föreskrivit. Patienter med nedsatt leverfunktion Det saknas erfarenhet av att behandla patienter med nedsatt leverfunktion med Finasteride Accord. Patienter med nedsatt njurfunktion Ingen dosjustering krävs för patienter med nedsatt njurfunktion.",
        "overdosage": "Om du har tagit för stor mängd av Finasteride Accord Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Ta med eventuella överblivna tabletter och/eller tomförpackningen för att underlätta identifiering.",
        "missed": "Om du har glömt att ta Finasteride Accord Om du glömt att ta en dos av Finasteride Accord, fortsätt bara med nästa dos som vanligt. Ta inte dubbel dos för att kompensera för glömd dos.",
        "withdrawal": "Om du slutar ta Finasteride Accord Det är viktigt att du fortsätter att ta Finasteride Accord för bästa möjliga effekt. Om du avbryter behandlingen så kommer du troligtvis att tappa det hår du återfått inom 9 till 12 månader. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. De biverkningar som observerats har oftast varit övergående hos de som fortsatt behandlingen eller har försvunnit då behandlingen avslutats. Avbryt omedelbart behandlingen med Finasteride Accord och kontakta läkare om du upplever något av följande: Symtom på allergisk reaktion: svullnad i läppar, ansikte, tunga eller hals, svårigheter att svälja, knölar under huden (nässelfeber) och andningssvårigheter Depression (känsla av stor sorgsenhet och värdelöshet) Kontakta snarast läkare om du upptäcker förändringar i brösten som t ex knutor, smärta, förstorade bröst eller flytning från bröstvårtan, då detta kan vara tecken på allvarlig sjukdom som t ex bröstcancer. Mindre vanliga (förekommer hos upp till 1 av 100 användare): nedsatt sexlust erektionssvårigheter ejakulationsproblem såsom minskad mängd sädesvätska vid utlösning under samlag. depression Har rapporterats (förekommer hos ett okänt antal användare: allergiska reaktioner, såsom hudutslag, klåda, nässelfeber och svullnad av läppar och ansikte bröstförstoring eller bröstömhet hjärtklappning testikelsmärta ökad puls kvarstående erektionsproblem efter avslutad behandling kvarstående nedsatt lust till sex efter avslutad behandling kvarstående ejakulationsproblem efter avslutad behandling infertilitet har rapporterats bland män som tagit finasterid under lång tid och som samtidigt hade andra riskfaktorer som kan påverka fertiliteten. Normalisering eller förbättring av spermiekvaliteten har rapporterats efter avslutad behandling med finasterid. Man har inte gjort några långtidsstudier kring finasterids effekt på mäns fertilitet. Förändringar i leverns funktion, vilket kan testas med ett blodprov. Ångest Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Finasteride Accord ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Inga särskilda förvaringsanvisningar. Används före utgångsdatum som anges på kartongen efter Utg.dat. och på blistret efter EXP. Utgångsdatumet avser sista dagen i angiven månad. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är finasterid. En filmdragerad tablett innehåller 1 mg finasterid. Övriga innehållsämnen är: Tablettkärnor: Laktosmonohydrat; mikrokristallin cellulosa (E460); pregelatiniserad majsstärkelse; natriumstärkelseglykolat (typ A); laurylmakrogolglycerider; magnesiumstearat (E572). Drageringsfilm: Hypromellos (E464), titandioxid (E171), makrogol 6000, järnoxidröd (E172), järnoxidgul (E172). Läkemedlets utseende och förpackningsstorlekar Filmdragerad tablett. Finasteride Accord är röd-bruna, runda, bikonvexa filmdragerade tabletter, märkta ‘F1’ på ena sidan och omärkta på andra sidan. Förpackade i blisterförpackningar av aluminium/aluminium innehållande 28, 30, 84 eller 98 tabletter. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Accord Healthcare B.V. Winthontlaan 200 3526 KV Utrecht Nederländerna Tillverkare Accord Healthcare B.V. Winthontlaan 200 3526 KV Utrecht Nederländerna Laboratorios Normon S.A., Ronda de Valdecarrizo 6, 28760 Tres Cantos, Madrid, Spanien Accord Healthcare Polska Sp.z o.o., ul. Lutomierska 50,95-200 Pabianice, Polen Denna bipacksedel ändrades senast 2022-10-28",
        "composition": "Innehållsdeklaration Den aktiva substansen är finasterid. En filmdragerad tablett innehåller 1 mg finasterid. Övriga innehållsämnen är: Tablettkärnor: Laktosmonohydrat; mikrokristallin cellulosa (E460); pregelatiniserad majsstärkelse; natriumstärkelseglykolat (typ A); laurylmakrogolglycerider; magnesiumstearat (E572). Drageringsfilm: Hypromellos (E464), titandioxid (E171), makrogol 6000, järnoxidröd (E172), järnoxidgul (E172).",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Filmdragerad tablett. Finasteride Accord är röd-bruna, runda, bikonvexa filmdragerade tabletter, märkta ‘F1’ på ena sidan och omärkta på andra sidan. Förpackade i blisterförpackningar av aluminium/aluminium innehållande 28, 30, 84 eller 98 tabletter.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Accord Healthcare B.V. Winthontlaan 200 3526 KV Utrecht Nederländerna Tillverkare Accord Healthcare B.V. Winthontlaan 200 3526 KV Utrecht Nederländerna Laboratorios Normon S.A., Ronda de Valdecarrizo 6, 28760 Tres Cantos, Madrid, Spanien Accord Healthcare Polska Sp.z o.o., ul. Lutomierska 50,95-200 Pabianice, Polen Denna bipacksedel ändrades senast 2022-10-28"
    },
    "produktresume": {
        "tradename": "Finasteride Accord 1 mg filmdragerade tabletter",
        "composition": "En filmdragerad tablett innehåller 1 mg finasterid.Hjälpämne(n): Laktosmonohydrat 95,58 mg.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Filmdragerad tablett.Röd-bruna, runda, bikonvexa filmdragerade tabletter, märkta ‘F1’ på ena sidan och omärkta på andra sidan.",
        "clinical": "4.1 Terapeutiska indikationer Finasteride Accord 1 mg är indicerat för behandling av tidiga faser av androgent håravfall (alopeci) hos män. Finasteride Accord 1 mg stabiliserar processen vid androgent håravfall hos män i åldern 18-41 år. Effekten på bitemporala flikar samt långt framskriden skallighet har inte fastställts. Finasterid är inte indicerat för användning till kvinnor samt barn och ungdomar. 4.2 Dosering och administreringssätt Dosering Endast för oral användning.Rekommenderad dos är 1 tablett (1 mg) dagligen. Finasteride Accord 1 mg kan intas med eller utan föda. Tabletten ska sväljas hel och får inte delas eller krossas (se avsnitt 6.6).Det finns inga belägg för att en ökad dos ger ökad effekt.Effekten och behandlingstidens längd bör kontinuerligt utvärderas av behandlande läkare. I allmänhet krävs tre till sex månaders daglig behandling innan tecken på att håravfallsprocessen stabiliserats kan förväntas. Fortsatt behandling rekommenderas för att bibehålla effekten. Utsättande av behandlingen leder till att den positiva effekten börjar avta inom 6 månader och återgår till utgångsstatus efter 9 till 12 månader. Administreringssätt Endast för oral användning.Krossade eller delade tabletter ska inte hanteras av kvinnor som är eller kan tänkas bli gravida, på grund av möjlig absorption av finasterid med åtföljande eventuell risk för ett manligt foster (se avsnitt 4.6 Fertilitet, graviditet och amning). Tabletterna är filmöverdragna för att förhindra kontakt med det aktiva innehållsämnet vid normal hantering, under förutsättning att de inte delas eller krossas. Patienter med nedsatt njurfunktion Ingen dosjustering krävs för patienter med njurinsufficiens. Patienter med nedsatt leverfunktion Det finns inga tillgängliga data för patienter med leverinsufficiens. 4.3 Kontraindikationer Finasterid får inte ges till barn/ungdomar.Kontraindicerat till kvinnor och barn (se avsnitt 4.4 ’Varningar och försiktighet’, 4.6’Fertilitet, graviditet och amning’ samt 5.1 ’Farmakodynamiska egenskaper’). Får inte ges till män som behandlas med finasterid 5 mg tabletter eller annan 5α-reduktashämmare för benign prostatahypertrofi eller annan indikation.Överkänslighet mot finasterid eller något hjälpämne som anges i avsnitt 6.1. 4.4 Varningar och försiktighet Pediatrisk population Finasterid får inte ges till barn. Det finns inga data som visar effekt eller säkerhet för finasterid hos barn yngre än 18 år. Effekter på prostataspecifikt antigen (PSA) I kliniska studier med finasterid 1mg på män i åldern 18-41 år minskade den genomsnittliga serumhalten av PSA (prostataspecifikt antigen) från utgångsvärdet 0,7 ng/ml till 0,5 ng/ml efter 12 månader. Övervägande bör göras att dubblera PSA-värdena hos män vid utvärdering av detta test när det utförs under behandling medfinasterid. Effekter på fertilitet Se avsnitt 4.6 Fertilitet, graviditet och amning Bröstcancer Bröstcancer har rapporterats i kliniska prövningar samt efter godkännandet hos män som behandlas med finasteride 1 mg. Förskrivande läkare ska upplysa patienten att snarast kontakta sjukvården om förändringar i bröstvävnaden, såsom knutor, smärta, förstorade bröst eller förändring i bröstvårtan uppkommer. Nedsatt leverfunktion Effekten på farmakokinetiken för finasterid vid leverinsufficiens har inte studerats. Humörsvängningar och depression Humörsvängningar, inklusive nedstämdhet, depression och, mindre vanligt, självmordstankar har rapporterats hos patienter behandlade med finasterid 1 mg. Patienter ska övervakas med avseende på psykiska symtom och om dessa inträffar ska behandlingen med finasterid avbrytas och patienten ska uppmanas ta kontakt med läkare. Laktosintolerans Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption. Natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, dvs. är näst intill “natriumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Finasterid metaboliseras huvudsakligen via, men förefaller inte påverka cytokrom P450 3A4. Även om risken för att finasterid skall påverka andra läkemedels kinetik bedöms som liten, är det troligt att inhiberare och inducerare av cytokrom P450 3A4 kan påverka plasmakoncentrationen av finasterid. Baserat på etablerade säkerhetsmarginaler kommer emellertid en ökning av plasmakoncentrationen beroende på samtidig användning av sådana inhibitorer troligen inte att vara av klinisk betydelse. Följande läkemedel har undersökts på män utan tecken på kliniskt signifikanta interaktioner: fenazon, digoxin, glibenklamid, propranolol, teofyllin och warfarin.Då data saknas för samtidig användning av finasterid och topikalt minoxidil för behandling av androgent håravfall bör denna kombination undvikas.Interaktionsstudier har endast utförts på vuxna. 4.6 Fertilitet, graviditet och amning Graviditet Finasterid är kontraindicerat till kvinnor på grund av risken vid graviditet (se avsnitt 4.3) Då typ II-5α-reduktashämmare är kapabla att hämma omvandlingen av testosteron till dihydrotestosteron (DHT) i vissa vävnader kan dessa läkemedel, inklusive finasterid, hämma utvecklingen av fostrets yttre genitalia om de ges till en kvinna som bär på ett foster av manligt kön (se avsnitt 5.3 och avsnitt 6.6) Amning Finasteride Accord 1 mg är inte avsett för behandling av kvinnor. Det är okänt om finasterid passerar över i modersmjölk. Fertilitet Långtidsdata på fertilitet hos människa saknas och studier på subfertila män har inte utförts. Män som planerade att bli föräldrar exkluderades initialt från deltagande i studier. Trots att djurstudier inte visat på några relevanta negativa effekter vad gäller fertilitet, så har spontanrapporter om infertilitet och/eller bristande spermakvalitet inkommit efter godkännandet för försäljning. I en del av dessa rapporter hade patienterna andra riskfaktorer som kan ha bidragit till infertilitet. Normalisering eller förbättring av spermakvalitet har rapporterats efter utsättande av finasterid. Patienter som planerar att bli föräldrar bör överväga att avbryta behandlingen. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Finasteride Accord 1 mg har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. 4.8 Biverkningar Biverkningar rapporterade i kliniska studier studier och/eller efter försäljningsgodkännandet finns listade i nedanstående tabell. Biverkningsfrekvenserna anges enligt följande: mycket vanlig (≥1/10); vanlig (≥1/100 till <1/10); mindre vanlig (≥1/1 000 till <1/100); sällsynt (≥1/10 000 till <1/1 000); mycket sällsynt (<1/10 000); ingen känd frekvens (kan inte uppskattas från tillgängliga data).Biverkningsfrekvensen kan inte bedömas för rapporter som inkommit vid användning efter godkännandet då de härrör från spontanrapportering. Immunsystemet: Ingen känd frekvens: Överkänslighetsreaktioner inkluderande utslag, klåda, urtikaria samt angioödem (svullnad av läppar, tunga, svalg och ansikte). Hjärtat: Ingen känd frekvens: Palpitationer Psykiska störningar: Mindre vanliga*: Minskad libido, depression† Ingen känd frekvens: Ångest Lever- och gallvägar: Ingen känd frekvens: Ökning av leverenzymer. Reproduktionsorgan och bröstkörtel: Mindre vanliga*: erektil dysfunktion, ejakulationsstörningar (inklusive minskad mängd ejakulat) Ingen känd frekvens: Gynekomasti, ömhet i manlig bröstkörtel, testikelsmärta, infertilitet** ** Se avsnitt 4.4 *Incidenser presenterade som skillnaden mellan aktiv behandling och placebo i kliniska studier efter 12 månader † Denna biverkning identifierades genom uppföljning efter godkännandet, men incidensen i randomiserade kontrollerade kliniska prövningar i fas III (protokoll 087, 089 och 092) skiljde sig inte mellan finasterid och placebo. Följande har även rapporterats efter godkännandet: kvarstående sexuell dysfunktion (minskad libido, erektil dysfunktion och ejakulationsstörningar) efter avbruten behandling med finasterid; manlig bröstcancer (se avsnitt 4.4 Varningar och försiktighet).Läkemedelsrelaterade sexuella biverkningar var vanligare i den finasteridbehandlade gruppen män jämfört med placebogruppen, med frekvenser under de första 12 månaderna på 3,8 % respektive 2,1 %. Frekvensen minskade till 0,6 % för finasteridbehandlade män under de följande fyra åren. Cirka 1 % av männen i varje behandlingsgrupp avbröt studien pga läkemedelsrelaterade sexuella biverkningar under de första 12 månaderna; därefter avtog incidensen. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering I kliniska studier har engångsdoser av finasterid om upp till 400 mg och upprepade doser om upp till 80 mg dagligen i tre månader (n=71) inte resulterat i dosrelaterade biverkningar. Specifik rekommenderad behandling vid överdosering av finasterid saknas.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Övriga dermatologiska medel ATC-kod: D11 AX10 Verkningsmekanism Finasterid är en 4-azasteroid som hämmar humant typ 2 5α-reduktas (som finns i hårsäckarna) med mer än 100 gånger högre selektivitet än för humant typ 1 5α-reduktas, samt blockerar den perifera omvandlingen av testosteron till androgent dihydrotestosteron (DHT). Hos män med androgent håravfall har skalpen förminskade hårsäckar och ökad mängd av DHT. Finasterid hämmar den process som leder till minskning av skalpens hårsäckar och motverkar därmed manligt håravfall. Klinisk effekt Studier på män Effekten av finasterid 1 mg tabletter har påvisats i tre studier på 1 879 män i åldern 18-41 år med lätt till måttlig, men inte total, skallighet på hjässan och främre håravfall. I dessa studier utvärderades hårtillväxten med hjälp av fyra olika metoder: räkning av antalet hårstrån, klassificering av fotografier av hjässan av en expertpanel bestående av dermatologer, utvärdering av behandlande läkare, samt patienternas egen utvärdering. I två studier hos män med håravfall på hjässan pågick behandling med finasterid 1 mg tabletter i 5 år. Under denna period sågs en förbättring jämfört med utgångsvärdet hos män som behandlats med finasterid 1 mg tabletter som var som störst vid 2 år och minskade gradvis därefter (exempelvis ökade antalet hårstrån inom ett representativt område på 5,1 cm2 med 88 hårstrån från utgångsvärdet vid 2 år och med 38 hårstrån jämfört med utgångsvärdet vid 5 år). I placebogruppen fortskred hårförlusten och försämrades jämfört med utgångsvärdet (en minskning med 50 hårstrån vid 2 år och 239 hårstrån vid 5 år). Detta innebar att fastän förbättringen jämfört med utgångsvärdet hos män behandlade med finasterid 1 mg tabletter inte ytterligare ökade efter 2 år, fortsatte skillnaden mellan de två behandlingsgrupperna att öka under de 5 studieåren. Behandling med finasterid 1 mg tabletter i 5 år ledde till stabilisering av håravfallet hos 90% av männen baserat på utvärdering av fotografier, och hos 93% baserat på läkares utvärdering. Dessutom sågs ökad hårtillväxt hos 65% av männen behandlade med finasterid 1 mg tabletter utifrån beräkning av antalet hårstrån, hos 48% utifrån utvärdering av fotografier, och hos 77% utifrån läkares utvärdering. Däremot sågs under tiden i placebogruppen fortsatt håravfall hos 100% av männen utifrån bestämning av antalet hårstrån, hos 75% utifrån utvärdering av fotografier och hos 38% utifrån läkares utvärdering. Dessutom visade patienternas egna utvärderingar signifikanta ökningar i hårtäthet, minskat håravfall och förbättrat hårutseende under 5 års behandling med finasterid 1 mg tabletter (se tabell nedan). Andel (%) förbättrade patienter bedömda enligt de 4 mätmetoderna År 1† År 2†† År 5†† FINASTERID 1 MG TABLETTER Placebo FINASTERID 1 MG TABLETTER Placebo FINASTERID 1 MG TABLETTER Placebo Antal hårstrån (N=679) 86 (N=672) 42 (N=433) 83 (N=47) 28 (N=219) 65 (N=15) 0 Utvärdering av fotografier (N=720) 48 (N=709) 7 (N=508) 66 (N=55) 7 (N=279) 48 (N=16) 6 Utvärdering av behandlande läkare (N=748) 65 (N=747) 37 (N=535) 80 (N=60) 47 (N=271) 77 (N=13) 15 Patienternas egen utvärdering: Tillfredsställelse med hårutseende (N=750) 39 (N=747) 22 (N=535) 51 (N=60) 25 (N=284) 63 (N=15) 20 † Randomisering 1:1 FINASTERID 1 MG TABLETTER till placebo †† Randomisering 9:1 FINASTERID 1 MG TABLETTER till placebo I en 12-månaders studie hos män med främre håravfall räknades antalet hårstrån på en representativ yta av 1 cm2 (cirka 1/5 av ytan som användes i studierna hos män med skallighet på hjässan). Antalet hårstrån, justerat till en yta av 5,1 cm2, ökade med 49 hårstrån (5%) jämfört med utgångsvärdet och med 59 hårstrån (6%) jämfört med placebo. Denna studie visade också signifikant förbättring i såväl patienternas och behandlande läkares utvärdering som i expertpanelens utvärdering av standardiserade fotografier. Två studier om vardera 12 och 24 veckor visade att en dos 5 gånger högre än den rekommenderade dosen (5 mg finasterid dagligen) gav en medianminskning i ejakulationsvolym på cirka 0,5 ml (-25 %) jämfört med placebo. Denna minskning var reversibel efter utsättande av behandlingen. I en 48-veckorsstudie gav finasterid 1 mg dagligen en medianminskning i ejakulationsvolym på 0,3 ml (-11 %) jämfört med en minskning i placebogruppen på 0,2 ml (-8 %). Inga effekter noterades på spermieantal, motilitet eller morfologi. Långtidsdata saknas. Kliniska studier som direkt belyser eventuella negativa effekter på fertiliteten har inte kunnat genomföras. Sådana effekter bedöms emellertid som mycket osannolika (se också 5.3 Prekliniska säkerhetsuppgifter). Studier på kvinnor Hos postmenopausala kvinnor (n=137) med androgen alopeci som behandlats med finasterid 1 mg tabletter i en 12 månader lång placebokontrollerad studie sågs ingen effekt. Ingen förbättring sågs hos dessa kvinnor med avseende på antal hårstrån, patienternas egen utvärdering, utvärdering av behandlande läkare, samt klassificering av standardiserade fotografier jämfört med placebogruppen. 5.2 Farmakokinetiska egenskaper Absorption Den orala biotillgängligheten för finasterid är cirka 80 % av en intravenös referensdos. Biotillgängligheten påverkas inte av föda. Maximal plasmakoncentration uppnås efter cirka två timmar och absorptionen är fullständig efter sex till åtta timmar. Distribution Proteinbindningen är cirka 93%. Distributionsvolymen är cirka 76 liter. Vid steady-state efter en dos om 1 mg dagligen var den maximala plasmakoncentrationen av finasterid i genomsnitt 9,2 ng/ml och uppnåddes 1‑2 timmar efter dosering. AUC (0-24 timmar) var 53 ng•hr/ml. Finasterid har återfunnits i cerebrospinalvätskan (likvor), men läkemedlet tycks inte företrädesvis koncentreras till cerebrospinalvätskan. En mycket liten mängd finasterid har också upptäckts i sädesvätskan hos försökspersoner. Biotransformation Finasterid metaboliseras huvudsakligen via, men påverkar inte cytokrom P450 3A4-systemet. Efter oral administrering av 14C-finasterid identifierades två metaboliter av finasterid, båda med låg 5α-reduktashämmande effekt jämfört med finasterid. Elimination Efter oral administrering av 14C-finasterid utsöndras 39 % av given dos i urinen i form av metaboliter (praktiskt taget inget oförändrat finasterid återfanns i urinen) och 57 % av den totala dosen utsöndrades i feces. Plasmaclearance är cirka 165 ml/min. Eliminationshastigheten avtar något med åldern. Genomsnittlig terminal plasmahalveringstid är cirka 5-6 timmar hos män i åldern 18-60 år, och 8 timmar hos män över 70 år. Dessa observationer saknar klinisk betydelse varför dosreduktion hos äldre inte är motiverad. Patientkarakteristika Ingen dosjustering krävs hos patienter med njurinsufficiens som inte behandlas med dialys. 5.3 Prekliniska säkerhetsuppgifter Gängse prekliniska studier avseende toxicitet vid upprepad dosering, genotoxicitet och karcinogenicitet visade inga särskilda risker för människa. Reproduktionstoxikologiska studier på hanråttor har visat en minskad vikt av prostata och sädesblåsor, minskad sekretion från accessoriska könskörtlar samt en minskning av fertilitetsindex (orsakat av finasterids huvudsakliga farmakologiska effekt). Den kliniska relevansen av dessa fynd är okänd. Liksom för andra 5α-reduktashämmare har feminisering av foster av hankön hos råttor noterats vid administrering av finasterid under dräktigheten. Intravenös administrering av finasterid till dräktiga rhesusapor vid doser upp till 800 ng/dag under hela embryonal- och fosterutvecklingen resulterade inte i några missbildningar hos hanfoster. Denna dos är runt 60-120 gånger högre än den högsta uppskattade mängden i sädesvätska hos män som tagit finasterid 5 mg, och exponeringen av gravida kvinnor genom finasterid i sädesvätska. Reproduktionstoxiciteten tros vara medierad via den avsedda hämningen av 5α-reduktas. Om hänsyn tas till enzymatiska species-skillnader i känslighet för finasterid-medierad hämning bör den farmakologiska exponeringsmarginalen vara cirka 4 gånger. Rhesusmodellens tillämplighet för fosterutveckling hos människa bekräftas av att oral administrering av finasterid 2 mg/kg dagligen (den systemiska exponeringen [AUC] hos apor var lägre än eller jämförbar med den som observerats hos män som tagit finasterid 5 mg, eller cirka 1 till 2 miljoner gånger högre än den uppskattade mängden finasterid i sädesvätska) till dräktiga apor resulterade i missbildningar på externa genitalier hos hanfoster. Inga andra missbildningar observerades hos hanfoster, och inga finasterid-relaterade missbildningar observerades hos honfoster i något dosintervall.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Tablettkärnor LaktosmonohydratMikrokristallin cellulosa (E460)Pregelatiniserad majsstärkelseNatriumstärkelseglykolat (typ A)LauroylmakrogolglyceriderMagnesiumstearat (E572) Drageringsfilm Hypromellos (E464)Titandioxid (E 171)Makrogol 6000Järnoxidrött (E172)Järnoxid gul (E172) 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 3 år 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll Aluminium-aluminiumblister.Finasteride Accord 1 mg Tabletter tillhandahålles i blisterförpackningar om 28, 30, 84 och 98 tabletter.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering Kvinnor som är gravida eller kan bli gravida ska inte hantera finasterid, i synnerhet inte krossade eller trasiga tabletter, på grund av risken för absorption av finasterid och därmed den potentiella risken för ett foster av manligt kön (se avsnitt 4.6).Ej använt läkemedel och avfall skall hanteras enligt gällande anvisningar.",
        "prod-license": "Accord Healthcare B.V. Winthontlaan 2003526 KV UtrechtNederländerna",
        "approval-number": "43932",
        "approval-first-date": "Första godkännandet: 2010-12-03Förnyat godkännande: 2016-04-01",
        "revision-date": "2022-10-28"
    },
    "fass_text": {
        "indication": "Finasteride Accord 1 mg är indicerat för behandling av tidiga faser av androgent håravfall (alopeci) hos män. Finasteride Accord 1 mg stabiliserar processen vid androgent håravfall hos män i åldern 18-41 år. Effekten på bitemporala flikar samt långt framskriden skallighet har inte fastställts. Finasterid är inte indicerat för användning till kvinnor samt barn och ungdomar.",
        "contraindication": "Finasterid får inte ges till barn/ungdomar. Kontraindicerat till kvinnor och barn (se ’Varningar och försiktighet’, ’Fertilitet, graviditet och amning’ samt ’Farmakodynamik’). Får inte ges till män som behandlas med finasterid 5 mg tabletter eller annan 5α-reduktashämmare för benign prostatahypertrofi eller annan indikation. Överkänslighet mot finasterid eller något hjälpämne.",
        "dosage": "Dosering Endast för oral användning. Rekommenderad dos är 1 tablett (1 mg) dagligen. Finasteride Accord 1 mg kan intas med eller utan föda. Tabletten ska sväljas hel och får inte delas eller krossas (se avsnitt Hållbarhet, förvaring och hantering). Det finns inga belägg för att en ökad dos ger ökad effekt. Effekten och behandlingstidens längd bör kontinuerligt utvärderas av behandlande läkare. I allmänhet krävs tre till sex månaders daglig behandling innan tecken på att håravfallsprocessen stabiliserats kan förväntas. Fortsatt behandling rekommenderas för att bibehålla effekten. Utsättande av behandlingen leder till att den positiva effekten börjar avta inom 6 månader och återgår till utgångsstatus efter 9 till 12 månader. Administreringssätt Endast för oral användning. Krossade eller delade tabletter ska inte hanteras av kvinnor som är eller kan tänkas bli gravida, på grund av möjlig absorption av finasterid med åtföljande eventuell risk för ett manligt foster (se avsnitt Graviditet Fertilitet, graviditet och amning). Tabletterna är filmöverdragna för att förhindra kontakt med det aktiva innehållsämnet vid normal hantering, under förutsättning att de inte delas eller krossas. Patienter med nedsatt njurfunktion Ingen dosjustering krävs för patienter med njurinsufficiens. Patienter med nedsatt leverfunktion Det finns inga tillgängliga data för patienter med leverinsufficiens.",
        "caution": "Pediatrisk population Finasterid får inte ges till barn. Det finns inga data som visar effekt eller säkerhet för finasterid hos barn yngre än 18 år. Effekter på prostataspecifikt antigen (PSA) I kliniska studier med finasterid 1mg på män i åldern 18-41 år minskade den genomsnittliga serumhalten av PSA (prostataspecifikt antigen) från utgångsvärdet 0,7 ng/ml till 0,5 ng/ml efter 12 månader. Övervägande bör göras att dubblera PSA-värdena hos män vid utvärdering av detta test när det utförs under behandling med finasterid. Effekter på fertilitet Se avsnitt Graviditet Fertilitet, graviditet och amning Bröstcancer Bröstcancer har rapporterats i kliniska prövningar samt efter godkännandet hos män som behandlas med finasteride 1 mg. Förskrivande läkare ska upplysa patienten att snarast kontakta sjukvården om förändringar i bröstvävnaden, såsom knutor, smärta, förstorade bröst eller förändring i bröstvårtan uppkommer. Nedsatt leverfunktion Effekten på farmakokinetiken för finasterid vid leverinsufficiens har inte studerats. Humörsvängningar och depression Humörsvängningar, inklusive nedstämdhet, depression och, mindre vanligt, självmordstankar har rapporterats hos patienter behandlade med finasterid 1 mg. Patienter ska övervakas med avseende på psykiska symtom och om dessa inträffar ska behandlingen med finasterid avbrytas och patienten ska uppmanas ta kontakt med läkare. Laktosintolerans Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption. Natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, dvs. är näst intill “natriumfritt”.",
        "interaction": "Finasterid metaboliseras huvudsakligen via, men förefaller inte påverka cytokrom P450 3A4. Även om risken för att finasterid skall påverka andra läkemedels kinetik bedöms som liten, är det troligt att inhiberare och inducerare av cytokrom P450 3A4 kan påverka plasmakoncentrationen av finasterid. Baserat på etablerade säkerhetsmarginaler kommer emellertid en ökning av plasmakoncentrationen beroende på samtidig användning av sådana inhibitorer troligen inte att vara av klinisk betydelse. Följande läkemedel har undersökts på män utan tecken på kliniskt signifikanta interaktioner: fenazon, digoxin, glibenklamid, propranolol, teofyllin och warfarin. Då data saknas för samtidig användning av finasterid och topikalt minoxidil för behandling av androgent håravfall bör denna kombination undvikas. Interaktionsstudier har endast utförts på vuxna.",
        "pregnancy": "Graviditet Finasterid är kontraindicerat till kvinnor på grund av risken vid graviditet (se avsnitt Kontraindikationer) Då typ II-5α-reduktashämmare är kapabla att hämma omvandlingen av testosteron till dihydrotestosteron (DHT) i vissa vävnader kan dessa läkemedel, inklusive finasterid, hämma utvecklingen av fostrets yttre genitalia om de ges till en kvinna som bär på ett foster av manligt kön (se avsnitt Prekliniska uppgifter och avsnitt Hållbarhet, förvaring och hantering)",
        "breastfeeding": "Finasteride Accord 1 mg är inte avsett för behandling av kvinnor. Det är okänt om finasterid passerar över i modersmjölk.",
        "fertility": "Långtidsdata på fertilitet hos människa saknas och studier på subfertila män har inte utförts. Män som planerade att bli föräldrar exkluderades initialt från deltagande i studier. Trots att djurstudier inte visat på några relevanta negativa effekter vad gäller fertilitet, så har spontanrapporter om infertilitet och/eller bristande spermakvalitet inkommit efter godkännandet för försäljning. I en del av dessa rapporter hade patienterna andra riskfaktorer som kan ha bidragit till infertilitet. Normalisering eller förbättring av spermakvalitet har rapporterats efter utsättande av finasterid. Patienter som planerar att bli föräldrar bör överväga att avbryta behandlingen.",
        "driving": "Finasteride Accord 1 mg har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner.",
        "side-effects": "Biverkningar rapporterade i kliniska studier studier och/eller efter försäljningsgodkännandet finns listade i nedanstående tabell. Biverkningsfrekvenserna anges enligt följande: mycket vanlig (≥1/10); vanlig (≥1/100 till <1/10); mindre vanlig (≥1/1 000 till <1/100); sällsynt (≥1/10 000 till <1/1 000); mycket sällsynt (<1/10 000); ingen känd frekvens (kan inte uppskattas från tillgängliga data). Biverkningsfrekvensen kan inte bedömas för rapporter som inkommit vid användning efter godkännandet då de härrör från spontanrapportering. Immunsystemet: Ingen känd frekvens: Överkänslighetsreaktioner inkluderande utslag, klåda, urtikaria samt angioödem (svullnad av läppar, tunga, svalg och ansikte). Hjärtat: Ingen känd frekvens: Palpitationer Psykiska störningar: Mindre vanliga*: Minskad libido, depression† Ingen känd frekvens: Ångest Lever- och gallvägar: Ingen känd frekvens: Ökning av leverenzymer. Reproduktionsorgan och bröstkörtel: Mindre vanliga*: erektil dysfunktion, ejakulationsstörningar (inklusive minskad mängd ejakulat) Ingen känd frekvens: Gynekomasti, ömhet i manlig bröstkörtel, testikelsmärta, infertilitet** ** Se avsnitt Varningar och försiktighet *Incidenser presenterade som skillnaden mellan aktiv behandling och placebo i kliniska studier efter 12 månader † Denna biverkning identifierades genom uppföljning efter godkännandet, men incidensen i randomiserade kontrollerade kliniska prövningar i fas III (protokoll 087, 089 och 092) skiljde sig inte mellan finasterid och placebo. Följande har även rapporterats efter godkännandet: kvarstående sexuell dysfunktion (minskad libido, erektil dysfunktion och ejakulationsstörningar) efter avbruten behandling med finasterid; manlig bröstcancer (se avsnitt Varningar och försiktighet Varningar och försiktighet). Läkemedelsrelaterade sexuella biverkningar var vanligare i den finasteridbehandlade gruppen män jämfört med placebogruppen, med frekvenser under de första 12 månaderna på 3,8 % respektive 2,1 %. Frekvensen minskade till 0,6 % för finasteridbehandlade män under de följande fyra åren. Cirka 1 % av männen i varje behandlingsgrupp avbröt studien pga läkemedelsrelaterade sexuella biverkningar under de första 12 månaderna; därefter avtog incidensen. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "I kliniska studier har engångsdoser av finasterid om upp till 400 mg och upprepade doser om upp till 80 mg dagligen i tre månader (n=71) inte resulterat i dosrelaterade biverkningar. Specifik rekommenderad behandling vid överdosering av finasterid saknas.",
        "pharmacodynamic": "Verkningsmekanism Finasterid är en 4-azasteroid som hämmar humant typ 2 5α-reduktas (som finns i hårsäckarna) med mer än 100 gånger högre selektivitet än för humant typ 1 5α-reduktas, samt blockerar den perifera omvandlingen av testosteron till androgent dihydrotestosteron (DHT). Hos män med androgent håravfall har skalpen förminskade hårsäckar och ökad mängd av DHT. Finasterid hämmar den process som leder till minskning av skalpens hårsäckar och motverkar därmed manligt håravfall. Klinisk effekt Studier på män Effekten av finasterid 1 mg tabletter har påvisats i tre studier på 1 879 män i åldern 18-41 år med lätt till måttlig, men inte total, skallighet på hjässan och främre håravfall. I dessa studier utvärderades hårtillväxten med hjälp av fyra olika metoder: räkning av antalet hårstrån, klassificering av fotografier av hjässan av en expertpanel bestående av dermatologer, utvärdering av behandlande läkare, samt patienternas egen utvärdering. I två studier hos män med håravfall på hjässan pågick behandling med finasterid 1 mg tabletter i 5 år. Under denna period sågs en förbättring jämfört med utgångsvärdet hos män som behandlats med finasterid 1 mg tabletter som var som störst vid 2 år och minskade gradvis därefter (exempelvis ökade antalet hårstrån inom ett representativt område på 5,1 cm2 med 88 hårstrån från utgångsvärdet vid 2 år och med 38 hårstrån jämfört med utgångsvärdet vid 5 år). I placebogruppen fortskred hårförlusten och försämrades jämfört med utgångsvärdet (en minskning med 50 hårstrån vid 2 år och 239 hårstrån vid 5 år). Detta innebar att fastän förbättringen jämfört med utgångsvärdet hos män behandlade med finasterid 1 mg tabletter inte ytterligare ökade efter 2 år, fortsatte skillnaden mellan de två behandlingsgrupperna att öka under de 5 studieåren. Behandling med finasterid 1 mg tabletter i 5 år ledde till stabilisering av håravfallet hos 90% av männen baserat på utvärdering av fotografier, och hos 93% baserat på läkares utvärdering. Dessutom sågs ökad hårtillväxt hos 65% av männen behandlade med finasterid 1 mg tabletter utifrån beräkning av antalet hårstrån, hos 48% utifrån utvärdering av fotografier, och hos 77% utifrån läkares utvärdering. Däremot sågs under tiden i placebogruppen fortsatt håravfall hos 100% av männen utifrån bestämning av antalet hårstrån, hos 75% utifrån utvärdering av fotografier och hos 38% utifrån läkares utvärdering. Dessutom visade patienternas egna utvärderingar signifikanta ökningar i hårtäthet, minskat håravfall och förbättrat hårutseende under 5 års behandling med finasterid 1 mg tabletter (se tabell nedan). Andel (%) förbättrade patienter bedömda enligt de 4 mätmetoderna År 1† År 2†† År 5†† FINASTERID 1 MG TABLETTER Placebo FINASTERID 1 MG TABLETTER Placebo FINASTERID 1 MG TABLETTER Placebo Antal hårstrån (N=679) 86 (N=672) 42 (N=433) 83 (N=47) 28 (N=219) 65 (N=15) 0 Utvärdering av fotografier (N=720) 48 (N=709) 7 (N=508) 66 (N=55) 7 (N=279) 48 (N=16) 6 Utvärdering av behandlande läkare (N=748) 65 (N=747) 37 (N=535) 80 (N=60) 47 (N=271) 77 (N=13) 15 Patienternas egen utvärdering: Tillfredsställelse med hårutseende (N=750) 39 (N=747) 22 (N=535) 51 (N=60) 25 (N=284) 63 (N=15) 20 † Randomisering 1:1 FINASTERID 1 MG TABLETTER till placebo †† Randomisering 9:1 FINASTERID 1 MG TABLETTER till placebo I en 12-månaders studie hos män med främre håravfall räknades antalet hårstrån på en representativ yta av 1 cm2 (cirka 1/5 av ytan som användes i studierna hos män med skallighet på hjässan). Antalet hårstrån, justerat till en yta av 5,1 cm2, ökade med 49 hårstrån (5%) jämfört med utgångsvärdet och med 59 hårstrån (6%) jämfört med placebo. Denna studie visade också signifikant förbättring i såväl patienternas och behandlande läkares utvärdering som i expertpanelens utvärdering av standardiserade fotografier. Två studier om vardera 12 och 24 veckor visade att en dos 5 gånger högre än den rekommenderade dosen (5 mg finasterid dagligen) gav en medianminskning i ejakulationsvolym på cirka 0,5 ml (-25 %) jämfört med placebo. Denna minskning var reversibel efter utsättande av behandlingen. I en 48-veckorsstudie gav finasterid 1 mg dagligen en medianminskning i ejakulationsvolym på 0,3 ml (-11 %) jämfört med en minskning i placebogruppen på 0,2 ml (-8 %). Inga effekter noterades på spermieantal, motilitet eller morfologi. Långtidsdata saknas. Kliniska studier som direkt belyser eventuella negativa effekter på fertiliteten har inte kunnat genomföras. Sådana effekter bedöms emellertid som mycket osannolika (se också Prekliniska uppgifter). Studier på kvinnor Hos postmenopausala kvinnor (n=137) med androgen alopeci som behandlats med finasterid 1 mg tabletter i en 12 månader lång placebokontrollerad studie sågs ingen effekt. Ingen förbättring sågs hos dessa kvinnor med avseende på antal hårstrån, patienternas egen utvärdering, utvärdering av behandlande läkare, samt klassificering av standardiserade fotografier jämfört med placebogruppen.",
        "pharmacokinetic": "Absorption Den orala biotillgängligheten för finasterid är cirka 80 % av en intravenös referensdos. Biotillgängligheten påverkas inte av föda. Maximal plasmakoncentration uppnås efter cirka två timmar och absorptionen är fullständig efter sex till åtta timmar. Distribution Proteinbindningen är cirka 93%. Distributionsvolymen är cirka 76 liter. Vid steady-state efter en dos om 1 mg dagligen var den maximala plasmakoncentrationen av finasterid i genomsnitt 9,2 ng/ml och uppnåddes 1‑2 timmar efter dosering. AUC (0-24 timmar) var 53 ng•hr/ml. Finasterid har återfunnits i cerebrospinalvätskan (likvor), men läkemedlet tycks inte företrädesvis koncentreras till cerebrospinalvätskan. En mycket liten mängd finasterid har också upptäckts i sädesvätskan hos försökspersoner. Biotransformation Finasterid metaboliseras huvudsakligen via, men påverkar inte cytokrom P450 3A4-systemet. Efter oral administrering av 14C-finasterid identifierades två metaboliter av finasterid, båda med låg 5α-reduktashämmande effekt jämfört med finasterid. Elimination Efter oral administrering av 14C-finasterid utsöndras 39 % av given dos i urinen i form av metaboliter (praktiskt taget inget oförändrat finasterid återfanns i urinen) och 57 % av den totala dosen utsöndrades i feces. Plasmaclearance är cirka 165 ml/min. Eliminationshastigheten avtar något med åldern. Genomsnittlig terminal plasmahalveringstid är cirka 5-6 timmar hos män i åldern 18-60 år, och 8 timmar hos män över 70 år. Dessa observationer saknar klinisk betydelse varför dosreduktion hos äldre inte är motiverad. Patientkarakteristika Ingen dosjustering krävs hos patienter med njurinsufficiens som inte behandlas med dialys.",
        "preclinical-info": "Gängse prekliniska studier avseende toxicitet vid upprepad dosering, genotoxicitet och karcinogenicitet visade inga särskilda risker för människa. Reproduktionstoxikologiska studier på hanråttor har visat en minskad vikt av prostata och sädesblåsor, minskad sekretion från accessoriska könskörtlar samt en minskning av fertilitetsindex (orsakat av finasterids huvudsakliga farmakologiska effekt). Den kliniska relevansen av dessa fynd är okänd. Liksom för andra 5α-reduktashämmare har feminisering av foster av hankön hos råttor noterats vid administrering av finasterid under dräktigheten. Intravenös administrering av finasterid till dräktiga rhesusapor vid doser upp till 800 ng/dag under hela embryonal- och fosterutvecklingen resulterade inte i några missbildningar hos hanfoster. Denna dos är runt 60-120 gånger högre än den högsta uppskattade mängden i sädesvätska hos män som tagit finasterid 5 mg, och exponeringen av gravida kvinnor genom finasterid i sädesvätska. Reproduktionstoxiciteten tros vara medierad via den avsedda hämningen av 5α-reduktas. Om hänsyn tas till enzymatiska species-skillnader i känslighet för finasterid-medierad hämning bör den farmakologiska exponeringsmarginalen vara cirka 4 gånger. Rhesusmodellens tillämplighet för fosterutveckling hos människa bekräftas av att oral administrering av finasterid 2 mg/kg dagligen (den systemiska exponeringen [AUC] hos apor var lägre än eller jämförbar med den som observerats hos män som tagit finasterid 5 mg, eller cirka 1 till 2 miljoner gånger högre än den uppskattade mängden finasterid i sädesvätska) till dräktiga apor resulterade i missbildningar på externa genitalier hos hanfoster. Inga andra missbildningar observerades hos hanfoster, och inga finasterid-relaterade missbildningar observerades hos honfoster i något dosintervall.",
        "composition": "En filmdragerad tablett innehåller 1 mg finasterid. Hjälpämnen Laktosmonohydrat (95,58 mg), mikrokristallin cellulosa (E 460), pegelatiniserad majsstärkelse. natriumstärkelseglykolat (typ A), lauroylmakrogolglycerider, magnesiumstearat (E 572), hypromellos (E 464), titandioxid (E 171), makrogol 6000, järnoxidrött (E 172), järnoxid gul (E 172)",
        "handling-life-shelf-storage": "Inga särskilda förvaringsanvisningar. Ej använt läkemedel och avfall skall hanteras enligt gällande anvisningar. Kvinnor som är gravida eller kan bli gravida ska inte hantera finasterid, i synnerhet inte krossade eller trasiga tabletter, på grund av risken för absorption av finasterid och därmed den potentiella risken för ett foster av manligt kön (se \"Graviditet\")."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Sväljes hela. Får inte delas. Får inte krossas."
    },
    "miljöinformation": {},
    "skyddsinfo": {
        "composition": "Finasterid.",
        "hazardous-properties": "Då 5α-reduktashämmare typ II är kapabla att hämma omvandlingen av testosteron till dihydrotestosteron (DHT) kan dessa läkemedel, inklusive finasterid, hämma utvecklingen av fostrets yttre genitalia om de ges till en kvinna som bär på ett foster av manligt kön.",
        "precautions-during-handling": "Kvinnor som är gravida eller kan bli gravida ska inte hantera finasterid, i synnerhet inte krossade eller trasiga tabletter, på grund av risken för absorption av finasterid och därmed den potentiella risken för ett foster av manligt kön.",
        "accidental-release-measures": "Tala med läkare om en gravid kvinna kommer i kontakt med krossade eller delade Finasterid Accord-tabletter.",
        "first-aid": "Hudkontakt: Tala med läkare om en gravid kvinna kommer i kontakt med krossade eller delade Finasterid Accord-tabletter. Ögonkontakt: Tala med läkare om en gravid kvinna kommer i kontakt med krossade eller delade Finasterid Accord-tabletter. Inandning: Tala med läkare om en gravid kvinna kommer i kontakt med krossade eller delade Finasterid Accord-tabletter. VID KVARSTÅENDE BESVÄR KONTAKTA LÄKARE.",
        "more-info": "För ytterligare information om preparatet, se FASS-texten. Vid misstanke om förgiftning kontakta Giftinformationscentralen, tel 112. Informationen i detta informationsblad är grundad på de fakta och de erfarenheter som är kända hos oss. Enligt Arbetsmiljöverkets föreskrifter om kemiska arbetsmiljörisker, ska arbetsgivaren informera berörda arbetstagare om hälso- och olycksfallsriskerna med farliga ämnen som förekommer på arbetsstället samt om hur dessa risker undviks. De hanterings- och skyddsinstruktioner som behövs ska lämnas till arbetstagarna och vara anpassade till den aktuella hanteringen på arbetsplatsen. Denna information kan därför behöva kompletteras. Revisionsdatum: 2015–09–30"
    },
    "product_name": {
        "product_name": "Finasteride Accord, Filmdragerad tablett 1 mg"
    }
}