{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor, vänd dig till läkare eller apotekspersonal. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Sativex är och vad det används för 2. Vad du behöver veta innan du använder Sativex 3. Hur du använder Sativex 4. Eventuella biverkningar 5. Hur Sativex ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Sativex är och vad det används för Vad Sativex är Sativex är en munhålespray som innehåller cannabisextrakt med s.k. cannabinoider. Vad Sativex används för Sativex används för att lindra symtom relaterade till muskelstelhet, även kallad spasticitet, vid multipel skleros (MS). Spasticitet innebär att ”muskelspänningen” är förhöjd, vilket gör att musklerna känns mer styva eller stela. Detta innebär att det är svårare än normalt att använda muskler. Sativex används då andra läkemedel inte har hjälpt din muskelstelhet. Din 4 veckors försöksperiod med Sativex Endast en specialistläkare bör starta din behandling med Sativex. Innan du börjar använda Sativex kommer din specialistläkare att göra bedömning för att se hur allvarlig din muskelstelhet är och hur väl andra behandlingar har hjälpt dig. Du kommer därefter att genomgå en 4 veckor lång försöksperiod, efter vilken din specialistläkare kommer att göra ytterligare en bedömning för att se om Sativex hjälper dig. Endast om dina symtom relaterade till muskelstelhet avsevärt förbättrats efter dessa 4 veckor, ska du fortsätta behandlingen med Sativex.",
        "indication": "Vad Sativex är Sativex är en munhålespray som innehåller cannabisextrakt med s.k. cannabinoider. Vad Sativex används för Sativex används för att lindra symtom relaterade till muskelstelhet, även kallad spasticitet, vid multipel skleros (MS). Spasticitet innebär att ”muskelspänningen” är förhöjd, vilket gör att musklerna känns mer styva eller stela. Detta innebär att det är svårare än normalt att använda muskler. Sativex används då andra läkemedel inte har hjälpt din muskelstelhet. Din 4 veckors försöksperiod med Sativex Endast en specialistläkare bör starta din behandling med Sativex. Innan du börjar använda Sativex kommer din specialistläkare att göra bedömning för att se hur allvarlig din muskelstelhet är och hur väl andra behandlingar har hjälpt dig. Du kommer därefter att genomgå en 4 veckor lång försöksperiod, efter vilken din specialistläkare kommer att göra ytterligare en bedömning för att se om Sativex hjälper dig. Endast om dina symtom relaterade till muskelstelhet avsevärt förbättrats efter dessa 4 veckor, ska du fortsätta behandlingen med Sativex.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Sativex Använd inte Sativex om du är allergisk mot cannabisextrakt eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du eller någon nära släkting har psykiska problem som till exempel schizofreni, psykos eller någon annan allvarlig psykisk sjukdom. Depression orsakad av multipel skleros inkluderas inte. om du ammar. Använd inte detta läkemedel om något av ovanstående gäller dig. Om du är osäker, tala med din läkare eller apotekspersonal innan du använder Sativex. Varningar och försiktighet Tala med läkare eller apotekspersonal innan du använder Sativex: om du är gravid eller planerar att bli gravid om du är under 18 år om du har epilepsi eller regelbundna krampanfall om du har problem med njurarna om du har måttliga till svåra problem med levern om du har allvarliga hjärtproblem som till exempel kärlkramp, någon gång har haft en hjärtinfarkt, har dåligt kontrollerat högt blodtryck eller problem med puls eller hjärtfrekvens om du är äldre, särskilt om du har problem med vardagsaktiviteter som till exempel att laga till varm mat och varma drycker om du tidigare har missbrukat droger eller andra ämnen. Vare sig du är man eller kvinna måste du använda ett tillförlitligt preventivmedel under behandlingen med Sativex (se också ”Graviditet, amning och preventivmedel (män och kvinnor)” nedan). Om något av ovanstående gäller dig (eller om du är osäker) ska du kontakta din läkare eller apotekspersonal innan du använder Sativex. Andra läkemedel och Sativex Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Detta för att Sativex kan påverka effekten av andra läkemedel. Andra läkemedel kan även påverka effekten av Sativex. Var särskilt noga med att informera läkare eller apotekspersonal om du använder läkemedel mot något av följande: ångest eller sömnproblem (lugnande/sömngivande medel, vilket inkluderar bensodiazepiner som till exempel diazepam eller triazolam, andra lugnande medel såsom zopiklon, zolpidem, buspiron, Johannesört (ett växtbaserat läkemedel)) muskelkramper (som till exempel baklofen) bakterieinfektioner (antibiotika som till exempel rifampicin, klaritromycin) epilepsi eller nervsmärta (som till exempel fenytoin, fenobarbital, karbamazepin) högt kolesterol (statiner som till exempel atorvastatin eller simvastatin) svampinfektioner (som till exempel itrakonazol, flukonazol och ketokonazol) hivinfektion (som till exempel ritonavir) blodförtunningsmedel (kumariner som till exempel warfarin) hjärtproblem (betablockerare som till exempel bisoprolol, propranolol) kortikosteroider för behandling av inflammation (som till exempel hydrokortison, beklometason, prednisolon) vissa hormonläkemedel som används som preventivmedel eller vid vissa typer av cancer (som till exempel etinylestradiol, levonorgestrel eller dydrogesteron) anestesimedel som används för sövning eller muskelavslappning före operation (som till exempel propofol). Om något av ovanstående gäller dig (eller om du är osäker), tala med läkare eller apotekspersonal innan du använder Sativex. Om du träffar olika läkare eller blir inlagd på sjukhus, ska du berätta vilka läkemedel du använder. Sativex med mat, dryck och alkohol Generellt ska alkoholhaltiga drycker undvikas under tiden du använder Sativex. Detta är särskilt viktigt i början av behandlingen och när dosen ändras. Om du dricker alkohol under behandlingen med Sativex, var medveten om att användning av Sativex tillsammans med alkohol kan öka effekten av de båda (som till exempel försämrad balans och reaktionsförmåga), vilket kan öka risken för fallolyckor och andra olyckshändelser. Du kan använda Sativex med eller utan mat (men se avsnitt 3 nedan ”Hur du använder Sativex”). Graviditet, amning och preventivmedel (män och kvinnor) Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Använd inte Sativex under graviditet om inte din läkare har gett dig rådet att göra så. Sativex kan påverka effekten av hormonella preventivmedel såsom p-piller eller implantat. Detta betyder att du också ska använda en annan typ av preventivmedel. Oavsett om du är man eller kvinna måste du använda ett pålitligt barriärpreventivmedel såsom kondom eller pessar under tiden du använder Sativex. Fortsätt att använda preventivmedel under minst 3 månader efter avslutad behandling. Använd inte Sativex så länge du ammar. Körförmåga och användning av maskiner Du får inte köra bil eller använda verktyg eller maskiner när du påbörjar behandlingen med Sativex, förrän en stabil daglig dos har fastställts och du vet hur Sativex påverkar dig. Sativex kan orsaka sömnighet och yrsel, vilket kan leda till nedsatt omdömesförmåga och inverka på förmågan att utföra uppgifter som kräver skärpt uppmärksamhet. Enstaka fall av kortvarig medvetslöshet har också rapporterats. När du har vant dig vid Sativex och din dosering är stabil, bör du ändå inte köra bil eller använda verktyg eller maskiner om Sativex orsakar effekter som sömnighet eller yrsel, som kan försämra din förmåga att utföra sådana aktiviteter. Om du är osäker på hur du reagerar på Sativex, ska du inte köra bil eller hantera maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker. Tala med läkare eller apotekspersonal om du är osäker på om det är säkert för dig att köra medan du tar detta läkemedel. Att resa utomlands med Sativex Innan du reser utomlands, kontrollera att det är lagligt att ha med sig detta läkemedel. Detta inkluderar alla länder du ska resa igenom. Sativex är ett kontrollerat läkemedel och dess juridiska status kan variera mellan länder. Att köra bil medan man använder Sativex kan vara olagligt i vissa länder. Sativex innehåller alkohol och propylenglykol Sativex innehåller upp till 40 mg etanol (alkohol) per dos. Mängden alkohol i den maximala dosen för de flesta människor (12 sprayningar/dag) motsvarar ungefär två teskedar (10 ml) öl och ungefär en tesked (5 ml) vin. Den låga mängden alkohol i detta läkemedel ger inga märkbara effekter. Detta läkemedel innehåller propylenglykol, vilket kan orsaka irritation. Varje spraydos innehåller 52 mg propylenglykol.",
        "contraindication": "Använd inte Sativex om du är allergisk mot cannabisextrakt eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du eller någon nära släkting har psykiska problem som till exempel schizofreni, psykos eller någon annan allvarlig psykisk sjukdom. Depression orsakad av multipel skleros inkluderas inte. om du ammar. Använd inte detta läkemedel om något av ovanstående gäller dig. Om du är osäker, tala med din läkare eller apotekspersonal innan du använder Sativex.",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du använder Sativex: om du är gravid eller planerar att bli gravid om du är under 18 år om du har epilepsi eller regelbundna krampanfall om du har problem med njurarna om du har måttliga till svåra problem med levern om du har allvarliga hjärtproblem som till exempel kärlkramp, någon gång har haft en hjärtinfarkt, har dåligt kontrollerat högt blodtryck eller problem med puls eller hjärtfrekvens om du är äldre, särskilt om du har problem med vardagsaktiviteter som till exempel att laga till varm mat och varma drycker om du tidigare har missbrukat droger eller andra ämnen. Vare sig du är man eller kvinna måste du använda ett tillförlitligt preventivmedel under behandlingen med Sativex (se också ”Graviditet, amning och preventivmedel (män och kvinnor)” nedan). Om något av ovanstående gäller dig (eller om du är osäker) ska du kontakta din läkare eller apotekspersonal innan du använder Sativex.",
        "interaction": "Andra läkemedel och Sativex Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Detta för att Sativex kan påverka effekten av andra läkemedel. Andra läkemedel kan även påverka effekten av Sativex. Var särskilt noga med att informera läkare eller apotekspersonal om du använder läkemedel mot något av följande: ångest eller sömnproblem (lugnande/sömngivande medel, vilket inkluderar bensodiazepiner som till exempel diazepam eller triazolam, andra lugnande medel såsom zopiklon, zolpidem, buspiron, Johannesört (ett växtbaserat läkemedel)) muskelkramper (som till exempel baklofen) bakterieinfektioner (antibiotika som till exempel rifampicin, klaritromycin) epilepsi eller nervsmärta (som till exempel fenytoin, fenobarbital, karbamazepin) högt kolesterol (statiner som till exempel atorvastatin eller simvastatin) svampinfektioner (som till exempel itrakonazol, flukonazol och ketokonazol) hivinfektion (som till exempel ritonavir) blodförtunningsmedel (kumariner som till exempel warfarin) hjärtproblem (betablockerare som till exempel bisoprolol, propranolol) kortikosteroider för behandling av inflammation (som till exempel hydrokortison, beklometason, prednisolon) vissa hormonläkemedel som används som preventivmedel eller vid vissa typer av cancer (som till exempel etinylestradiol, levonorgestrel eller dydrogesteron) anestesimedel som används för sövning eller muskelavslappning före operation (som till exempel propofol). Om något av ovanstående gäller dig (eller om du är osäker), tala med läkare eller apotekspersonal innan du använder Sativex. Om du träffar olika läkare eller blir inlagd på sjukhus, ska du berätta vilka läkemedel du använder.",
        "interaction-food": "Sativex med mat, dryck och alkohol Generellt ska alkoholhaltiga drycker undvikas under tiden du använder Sativex. Detta är särskilt viktigt i början av behandlingen och när dosen ändras. Om du dricker alkohol under behandlingen med Sativex, var medveten om att användning av Sativex tillsammans med alkohol kan öka effekten av de båda (som till exempel försämrad balans och reaktionsförmåga), vilket kan öka risken för fallolyckor och andra olyckshändelser. Du kan använda Sativex med eller utan mat (men se avsnitt 3 nedan ”Hur du använder Sativex”).",
        "pregnancy": "Graviditet, amning och preventivmedel (män och kvinnor) Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Använd inte Sativex under graviditet om inte din läkare har gett dig rådet att göra så. Sativex kan påverka effekten av hormonella preventivmedel såsom p-piller eller implantat. Detta betyder att du också ska använda en annan typ av preventivmedel. Oavsett om du är man eller kvinna måste du använda ett pålitligt barriärpreventivmedel såsom kondom eller pessar under tiden du använder Sativex. Fortsätt att använda preventivmedel under minst 3 månader efter avslutad behandling. Använd inte Sativex så länge du ammar.",
        "driving": "Körförmåga och användning av maskiner Du får inte köra bil eller använda verktyg eller maskiner när du påbörjar behandlingen med Sativex, förrän en stabil daglig dos har fastställts och du vet hur Sativex påverkar dig. Sativex kan orsaka sömnighet och yrsel, vilket kan leda till nedsatt omdömesförmåga och inverka på förmågan att utföra uppgifter som kräver skärpt uppmärksamhet. Enstaka fall av kortvarig medvetslöshet har också rapporterats. När du har vant dig vid Sativex och din dosering är stabil, bör du ändå inte köra bil eller använda verktyg eller maskiner om Sativex orsakar effekter som sömnighet eller yrsel, som kan försämra din förmåga att utföra sådana aktiviteter. Om du är osäker på hur du reagerar på Sativex, ska du inte köra bil eller hantera maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker. Tala med läkare eller apotekspersonal om du är osäker på om det är säkert för dig att köra medan du tar detta läkemedel. Att resa utomlands med Sativex Innan du reser utomlands, kontrollera att det är lagligt att ha med sig detta läkemedel. Detta inkluderar alla länder du ska resa igenom. Sativex är ett kontrollerat läkemedel och dess juridiska status kan variera mellan länder. Att köra bil medan man använder Sativex kan vara olagligt i vissa länder.",
        "substance-information": "Sativex innehåller alkohol och propylenglykol Sativex innehåller upp till 40 mg etanol (alkohol) per dos. Mängden alkohol i den maximala dosen för de flesta människor (12 sprayningar/dag) motsvarar ungefär två teskedar (10 ml) öl och ungefär en tesked (5 ml) vin. Den låga mängden alkohol i detta läkemedel ger inga märkbara effekter. Detta läkemedel innehåller propylenglykol, vilket kan orsaka irritation. Varje spraydos innehåller 52 mg propylenglykol.",
        "usage-and-administration": "3. Hur du använder Sativex Använd alltid detta läkemedel enligt läkarens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Använd Sativex enbart i munnen – på kindens insida eller under tungan. Du kan ta Sativex med eller utan mat, men om du tar Sativex med mat kan det påverka mängden läkemedel som tas upp i kroppen. Du ska försöka, så långt det är möjligt, att alltid ta Sativex på samma sätt i relation till matintag, så att du får samma effekt varje gång. Att öppna sprayflaskan för att ta den i bruk Ta ut förpackningen ur kylskåpet (se avsnitt 5 för viktig information om hur Sativex ska förvaras). Skriv upp det datum då du öppnade sprayflaskan på häftetiketten som finns på bipacksedeln. Fäst etiketten på sprayflaskan så att du kan kontrollera datumet. Använd inte sprayen längre än 6 veckor (42 dagar) efter det att du öppnade den. Skaka sprayflaskan lätt före användning. Ta bort skyddslocket. Håll sprayflaskan mellan tumme och långfinger. Sätt pekfingret på sprayhuvudet. Håll sprayflaskan upprätt och öva sedan att spraya i en pappersservett 2 eller 3 gånger tills det kommer en fin och jämn dusch. Dessa duschar förbereder pumpen och säkerställer att den fungerar ordentligt. Sprayen är nu klar att använda. Du behöver inte göra fler förberedande duschar förrän du öppnar en ny sprayflaska. Att använda sprayen Håll sprayflaskan mellan tumme och långfinger. Sätt pekfingret på sprayhuvudet. Håll sprayflaskan upprätt och rikta den in i munnen. Rikta sprayhuvudet in under tungan eller mot insidan av kinden. Variera platsen i munnen som du sprayar mot varje gång. Detta förhindrar att obehag uppstår på ett ställe. Tryck ner sprayhuvudet hårt. Spraya bara en gång i taget, även om du känner att det bara kom en liten mängd. Sätt tillbaka skyddslocket. Om du råkar få spray i ögonen ska du genast skölja med vatten. Andas inte in sprayen. Spraya inte nära barn eller husdjur. Använd inte sprayen i närheten av öppen låga eller värmekällor. Att räkna ut hur mycket du ska använda Antalet sprayningar per dag är individuellt. Alla behöver olika antal sprayningar för att få bästa avslappnande effekt på muskelstelheten, med minst antal biverkningar. När du börjar använda Sativex måste du följa de dagar och tider som anges i nedanstående tabell tills du uppnår det bästa antalet sprayningar för dig. Sluta öka antalet sprayningar när du har uppnått det antal som passar dig bäst. Detta kan ta från bara några dagar upp till 2 veckor. Försök att använda det antalet sprayningar varje dag. Sedan kan du fördela sprayningarna jämnt över dagen. Spraya inte mer än en spray per gång. Låt det gå minst 15 minuter mellan sprayningarna. Överansträng dig inte under de första dagarna då du börjat använda Sativex, utan vänta tills du vet hur läkemedlet påverkar dig. Om du börjar känna av biverkningar (vanligtvis yrsel) ska du ta en sprayning mindre varje dag tills du upplever bäst lindring av symtomen med minsta möjliga biverkningar. När du uppnått det bästa antalet sprayningar för dig, ska du försöka använda det antalet varje dag. Sedan kan du fördela sprayningarna jämnt över dagen, på ett sätt som passar dig. Det ska även i fortsättningen gå minst 15 minuter mellan sprayningarna. Antal sprayningar Använd inte mer än 12 sprayningar samma dag utan läkarens anvisning. Dag Morgon (mellan uppvaknande och kl. 12) Kväll (mellan kl. 16 och sänggående) Totalt antal sprayningar varje dag Dag 1 0 1 1 Dag 2 0 1 1 Dag 3 0 2 2 Dag 4 0 2 2 Dag 5 1 2 3 Dag 6 1 3 4 Dag 7 1 4 5 Dag 8 2 4 6 Dag 9 2 5 7 Dag 10 3 5 8 Dag 11 3 6 9 Dag 12 4 6 10 Dag 13 4 7 11 Dag 14 5 7 12 Om du använt för stor mängd av Sativex Om du har fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du råkat använda en större mängd av läkemedlet än du brukar, kan det hända att du: Ser eller hör saker som inte finns (hallucinationer). Känner dig yr, sömnig eller förvirrad. Känner att pulsen ökar eller minskar. Om du har glömt att använda Sativex Om du har glömt en sprayning ska du ta en sprayning när du kommer på detta eller så snart du behöver. Ta inte 2 sprayningar samtidigt för att kompensera för en missad sprayning. Hur du vet att din sprayflaska nästan är tom Efter 3 förberedande duschar innehåller din flaska upp till 90 doserade sprayningar. När sprayflaskan börjar bli tom kan ljudet av själva sprayningen komma att ändras. Du kan även uppleva att sprayen känns annorlunda i munnen. Detta beror på att din sprayflaska nästan är tom. När detta inträffar ska du öppna en ny sprayflaska. Om du slutar att använda Sativex Om du av någon anledning bestämmer dig för att sluta att använda Sativex bör du informera din läkare eller apotekspersonal om detta. Om du plötsligt upphör att använda läkemedlet kan din sömn, aptit eller dina känslor påverkas under en kort tid. Vanligtvis återkommer din muskelstelhet gradvis om du slutar använda Sativex. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du använt för stor mängd av Sativex Om du har fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du råkat använda en större mängd av läkemedlet än du brukar, kan det hända att du: Ser eller hör saker som inte finns (hallucinationer). Känner dig yr, sömnig eller förvirrad. Känner att pulsen ökar eller minskar.",
        "missed": "Om du har glömt att använda Sativex Om du har glömt en sprayning ska du ta en sprayning när du kommer på detta eller så snart du behöver. Ta inte 2 sprayningar samtidigt för att kompensera för en missad sprayning. Hur du vet att din sprayflaska nästan är tom Efter 3 förberedande duschar innehåller din flaska upp till 90 doserade sprayningar. När sprayflaskan börjar bli tom kan ljudet av själva sprayningen komma att ändras. Du kan även uppleva att sprayen känns annorlunda i munnen. Detta beror på att din sprayflaska nästan är tom. När detta inträffar ska du öppna en ny sprayflaska.",
        "withdrawal": "Om du slutar att använda Sativex Om du av någon anledning bestämmer dig för att sluta att använda Sativex bör du informera din läkare eller apotekspersonal om detta. Om du plötsligt upphör att använda läkemedlet kan din sömn, aptit eller dina känslor påverkas under en kort tid. Vanligtvis återkommer din muskelstelhet gradvis om du slutar använda Sativex. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar men alla användare behöver inte få dem. Sluta ta läkemedlet och kontakta läkare eller uppsök sjukhus direkt om du får någon av följande allvarliga biverkningar, eftersom du behöver övervakas tills symtomen försvinner: Att se eller höra saker som inte finns (hallucinationer) Att tro på idéer som inte är sanna En känsla av att andra människor är emot en Självmordstankar Nedstämdhet eller förvirring Upprymdhet eller förlust av verklighetsförankring. Sannolikheten för följande biverkningar är störst när du inleder behandlingen. Vanligtvis är biverkningarna milda och avtar inom några dagar. Om du känner av någon av följande biverkningar ska du använda färre sprayningar eller sluta använda Sativex tills du känner dig som vanligt igen. När du återupptar användningen av läkemedlet ska du återgå till det antal sprayningar som inte gav dessa oönskade biverkningar. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Mycket vanliga (förekommer hos fler än 1 av 10 användare) Yrsel Trötthet Vanliga (förekommer hos färre än 1 av 10 användare) Minnesproblem Koncentrationsproblem Dåsighet, känsla av att vara vimmelkantig Dimsyn Talsvårigheter Större eller mindre aptit än vanligt Smakförändringar Muntorrhet Förstoppning Diarré Illamående, kräkningar Munproblem, inkluderande en brännande eller smärtande känsla, eller blåsor i munnen Orkeslöshet, svaghetskänsla, olustkänslor En känsla av att vara onormal eller onykter Balansrubbningar, benägenhet att ramla omkull Mindre vanliga (förekommer hos färre än 1 av 100 användare) Svimning Förändring av puls, hjärtfrekvens eller blodtryck Ont i halsen, halsirritation Magsmärtor Färgförändringar i mun eller på tänder Irritation där Sativex har sprayats Röd och svullen mun eller avflagnande hud i munnen. Fortsätt inte att spraya på dessa områden. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Sativex ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på förpackningen. Utgångsdatumet är den sista dagen i angiven månad. Förvara oöppnad sprayflaska upprätt i ytterförpackningen i kylskåp (2°C till 8°C). Om den inte förvaras i kylskåp, kan läkemedlet förlora sin verkan. Förvara öppnad sprayflaska upprätt under 25°C. Använd ej Sativex efter det att förpackningen varit öppnad i 42 dagar. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration De aktiva substanserna är cannabisextrakt. 1 ml innehåller 38-44 mg och 35‑42 mg av två extrakt av Cannabis sativa L. blad och blomma, motsvarande 27 mg/ml delta-9-tetrahydrocannabinol (THC) och 25 mg/ml cannabidiol (CBD). Varje 100 mikroliter spraydos innehåller 2,7 mg THC och 2,5 mg CBD. Övriga innehållsämnen är etanol, propylenglykol och pepparmyntsolja. Läkemedlets utseende och förpackningsstorlekar Sativex är en gulbrun lösning i 10 ml sprayflaskor av glas med pump. Pumpen skyddas av ett plastlock. Antalet doserade sprayningar i flaskan är upp till 90 sprayningar (efter 3 förberedande duschar) . Förpackningsstorlekar: 1, 2, 3, 4, 5, 6, 10 eller 12 sprayflaskor i varje kartong. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Jazz Pharmaceuticals Ireland Ltd, 5th Floor, Waterloo Exchange, Waterloo Road, Dublin, D04 E5W7, Irland Tillverkare GW Pharma Limited, Histon, Cambridge UK, CB24 9BZ, Storbritannien GW Pharma (International) B.V., Databankweg 26, 3821AL Amersfoort, Nederländerna Denna bipacksedel ändrades senast 2023-04-27",
        "composition": "Innehållsdeklaration De aktiva substanserna är cannabisextrakt. 1 ml innehåller 38-44 mg och 35‑42 mg av två extrakt av Cannabis sativa L. blad och blomma, motsvarande 27 mg/ml delta-9-tetrahydrocannabinol (THC) och 25 mg/ml cannabidiol (CBD). Varje 100 mikroliter spraydos innehåller 2,7 mg THC och 2,5 mg CBD. Övriga innehållsämnen är etanol, propylenglykol och pepparmyntsolja.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Sativex är en gulbrun lösning i 10 ml sprayflaskor av glas med pump. Pumpen skyddas av ett plastlock. Antalet doserade sprayningar i flaskan är upp till 90 sprayningar (efter 3 förberedande duschar) . Förpackningsstorlekar: 1, 2, 3, 4, 5, 6, 10 eller 12 sprayflaskor i varje kartong. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Jazz Pharmaceuticals Ireland Ltd, 5th Floor, Waterloo Exchange, Waterloo Road, Dublin, D04 E5W7, Irland Tillverkare GW Pharma Limited, Histon, Cambridge UK, CB24 9BZ, Storbritannien GW Pharma (International) B.V., Databankweg 26, 3821AL Amersfoort, Nederländerna Denna bipacksedel ändrades senast 2023-04-27"
    },
    "produktresume": {
        "tradename": "Sativex munhålespray",
        "composition": "Varje ml innehåller: 38-44 mg och 35-42 mg av två extrakt (mjuka extrakt) av Cannabis sativa L., folium cum flore (Cannabis blad och blomma) motsvarande 27 mg delta‑9‑tetrahydrocannabinol och 25 mg cannabidiol. Extraktionsmedel: flytande koldioxid. Varje 100 mikroliter spraydos innehåller: 2,7 mg delta-9-tetrahydrocannabinol (THC) och 2,5 mg cannabidiol (CBD) från Cannabis sativa L. Hjälpämnen med känd effekt: Varje 100 mikroliter spraydos innehåller upp till 40 mg etanol. Varje 100 mikroliter spraydos innehåller 52 mg propylenglykol. För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Munhålespray, lösning. En gul/brun lösning i sprayflaska.",
        "clinical": "4.1 Terapeutiska indikationer Sativex är indicerat som behandling för att lindra symtom hos vuxna patienter med måttlig till allvarlig spasticitet orsakad av multipel skleros (MS), och som inte har svarat till­freds­ställande på annan medicinering mot spasticitet och uppvisar en kliniskt signifikant förbättring av symtom relaterade till spasticitet under en inledande försöksbehandling. 4.2 Dosering och administreringssätt Sativex ska endast användas i munhålan. Sativex är avsedd att användas som tilläggsbehandling till patientens aktuella medicinering mot spasticitet.Behandlingen bör inledas och övervakas av läkare med specialistkompetens avseende denna patientgrupp. Vuxna: Sprayflaskan ska skakas före användning och sprayen ska riktas mot olika områden i munhålan varje gång den används. Patienterna ska informeras om att det kan ta upp till 2 veckor att komma fram till optimal dosering och att biverkningar kan uppträda under denna tid, varav yrsel är den vanligaste. Dessa biverkningar är vanligtvis lindriga och försvinner efter ett par dagar. Läkare bör emellertid överväga om den aktuella doseringen ska bibehållas, reduceras eller åtminstone tillfälligt avbrytas, beroende på hur allvarliga eller intensiva biverkningarna är. För att minska variabiliteten av biotillgängligheten hos varje enskild patient ska administreringen av Sativex standardiseras så långt som möjligt i förhållande till matintag (se avsnitt 4.5). En ny dostitrering kan krävas då behandling med vissa läkemedel påbörjas eller avslutas (se avsnitt 4.5). Titreringsperiod: En titreringsperiod krävs för att optimal dosering ska uppnås. Antalet sprayningar och tidpunkter för administrering varierar mellan patienter. Antalet sprayningar ska ökas varje dag enligt schemat i tabellen nedan. Efter­middags/kvälls­dosen kan tas när som helst mellan kl. 16 och sänggående. När morgondosen introduceras kan den tas när som helst mellan uppvaknande och lunchtid. Patienten kan fortsätta att gradvis öka dosen med 1 sprayning om dagen, upp till max 12 sprayningar per dag, tills optimal lindring av symtomen har uppnåtts. Det ska gå minst 15 minuter mellan sprayningarna. Dag Antal sprayningar på morgonen Antal sprayningar på kvällen (Totalt antal sprayningar per dag) 1 0 1 1 2 0 1 1 3 0 2 2 4 0 2 2 5 1 2 3 6 1 3 4 7 1 4 5 8 2 4 6 9 2 5 7 10 3 5 8 11 3 6 9 12 4 6 10 13 4 7 11 14 5 7 12 Underhållsdos: Efter titreringsperioden ska patienterna fortsätta med den uppnådda optimala dosen. Mediandosen i kliniska försök för patienter med multipel skleros är åtta sprayningar per dag. När den optimala dosen har uppnåtts kan patienterna fördela doserna över dagen efter individuell respons och tolerans. Återtitrering uppåt eller nedåt kan vara tillrådligt om svårighetsgraden hos patientens tillstånd förändras, om samtidig medicinering ändras eller om besvärande biverkningar uppstår. Doser större än 12 sprayningar per dag rekommenderas inte. Bedömning av läkare: En grundlig utvärdering av hur allvarliga de spasticitetsrelaterade symtomen är och hur patienten svarar på konventionell spasticitetsmedicinering ska utföras innan behandlingen påbörjas. Sativex är endast indicerat för patienter med måttlig till allvarlig spasticitet och som har svarat otillfredsställande på annan medicinering mot spasticitet. Efter fyra veckors behandling ska läkare utvärdera hur patienten svarat på Sativex. Om ingen kliniskt signifikant förbättring av de spasticitetsrelaterade symtomen kan ses under denna inledande försöksperiod, ska behandlingen avbrytas. I de kliniska prövningarna definierades detta som en minst 20-procentig förbättring på en av patienterna självskattad numerisk skala från 0 till 10 (se avsnitt 5.1). Värdet av långsiktig behandling bör bedömas återkommande. Pediatrisk population Sativex rekommenderas inte till barn och ungdomar under 18 år. En randomiserad placebokontrollerad studie har utförts på barn och ungdomar med cerebral pares eller traumatisk skada i centrala nervsystemet och resultaten var negativa avseende effekt. Uppgifterna beskrivs i avsnitt 5.1. Äldre Inga särskilda studier har utförts på äldre patienter, även om patienter upp till 90 års ålder har varit inkluderade i kliniska prövningar. Eftersom äldre patienter kan vara mer benägna att utveckla negativa CNS-reaktioner, ska dock försiktighet iakttas gällande personlig säkerhet vid till exempel tillagning av varm mat och varma drycker. Patienter med signifikant nedsatt lever- eller njurfunktion Det saknas data för upprepad dosering till patienter med nedsatt leverfunktion. Sativex kan administreras till patienter med milt nedsatt leverfunktion utan någon dosjustering. Administrering till patienter med måttligt eller svårt nedsatt leverfunktion rekommenderas inte på grund av att det saknas information om eventuell ansamling av THC och CBD vid långvarig användning (se avsnitt 5.2). Det finns inga studier på patienter med nedsatt njurfunktion. I denna subpopulation kan emellertid effekterna av Sativex bli förstärkta eller förlängda. Täta kliniska bedömningar av läkare rekommenderas för dessa patientgrupper. 4.3 Kontraindikationer Sativex är kontraindicerat hos patienter som: är överkänsliga mot cannabinoider eller mot något hjälpämne som anges i avsnitt 6.1. har egen känd eller misstänkt, eller i släkten förekommande, schizofreni eller annan psykotisk sjukdom; känd allvarlig personlighetsstörning eller annan signifikant psykisk störning än depression i samband med underliggande tillstånd ammar (med hänsyn till den avsevärda halten av cannabinoider som kan förväntas i bröstmjölken och därmed tänkbara negativa effekter på det ammade barnets utveckling) 4.4 Varningar och försiktighet Lindrig eller måttlig yrsel rapporteras ofta. Detta inträffar oftast under behandlingens första veckor.Förändring i puls och blodtryck har observerats efter den initiala dosintroduktionen, så försiktighet under den initiala dostitreringen är väsentlig. Svimningshändelser har observerats vid Sativexanvändning. Sativex bör inte användas av patienter med allvarliga kardiovaskulära sjukdomar. Vid försök på friska frivilliga med doser upp till 18 sprayningar två gånger per dag sågs emellertid inga kliniskt relevanta förändringar i QTc, PR eller QRS duration, hjärtfrekvens eller blodtryck.Tills ytterligare information finns tillgänglig ska försiktighet iakttas vid behandling av patienter med epilepsi eller återkommande krampanfall i anamnesen. Psykiska symtom som ångest, illusioner, humörsvängningar och paranoida idéer har rapporterats under behandling med Sativex. Dessa är troligtvis resultat av övergående CNS-effekter och är oftast milda till måttliga och vältolererade. De kan förväntas försvinna vid dosreducering eller behandlingsavbrott.Desorientering (eller förvirring), hallucinationer och vanföreställningar eller övergående psykotiska reaktioner har också rapporterats, och i några få fall kan inte ett orsakssamband uteslutas mellan Sativex-administrering och självmordstankar. Vid alla dessa fall ska Sativex sättas ut omedelbart och patienten ska övervakas tills symtomen helt har försvunnit.Fallrisken kan öka hos patienter vars spasticitet har reducerats och vars muskelstyrka är otillräcklig för att bibehålla statisk och dynamisk balans (kroppshållning och gång). Utöver ökad fallrisk skulle CNSbiverkningar av Sativex kunna påverka olika aspekter av den personliga säkerheten, till exempel vid matlagning och beredning av varma drycker, framförallt för äldre patienter.Även om det föreligger en teoretisk risk för en förstärkt effekt av muskelrelaxerande substanser som baklofen och benzodiazepiner som ökar fallrisken, har detta inte observerats i kliniska försök med Sativex. Patienterna ska emellertid informeras om risken. Fertila kvinnor Sativex kan minska effekten av hormonella preventivmedel (se avsnitt 4.5).Kvinnor i fertil ålder ska använda ett mycket effektivt preventivmedel under tiden de tar Sativex. För tillfället är det okänt huruvida Sativex minskar effekten av hormonella preventivmedel och kvinnor som använder hormonella preventivmedel ska därför använda ett ytterligare preventivmedel under behandlingen och tre månader efter avslutad behandling (se avsnitt 4.5 och 4.6).Graviditet och amning: se avsnitt 4.6. Patienter som har missbrukat droger eller andra ämnen kan vara mer benägna att missbruka även Sativex (se avsnitt 5.1). Plötslig utsättning av en långvarig behandling med Sativex har inte gett upphov till ett konsekvent mönster eller en tidsprofil av utsättningssymtom, och de troliga följderna begränsas till övergående rubbningar av sömn, känsloliv eller aptit hos en del patienter. Någon ökning av den dagliga dosen hos långtidsbehandlade patienter har inte noterats och patienternas rapporterade fall av ruskänsla är litet. Av dessa anledningar förmodas Sativex inte vara beroendeframkallande.Biverkningar som kan relateras till läkemedlets administrerings­sätt har rapporterats. Reaktioner på appliceringsstället bestod huvudsakligen av mild till måttlig sveda i samband med applicering. Vanliga applicerings­reaktioner inkluderar smärta vid applikations­stället, smärta och obehag i munnen, dysgeusi, munsår och glossodyni. Två fall av möjlig leukoplakia observerades, men inget av dessa fall konfirmerades histologiskt; ett tredje fall var ej relaterat. Med hänsyn till detta bör patienter som känner obehag eller sår vid applikationsstället variera applikationsstället i munnen och undvika att spraya på sår eller inflammerad slemhinna. Regelbundna undersökningar av den orala slemhinnan är att rekommendera vid långtidsbehandling. Om skador eller bestående munsår observeras ska medicineringen avbrytas tills fullständig läkning skett.Patienter ska informeras om att det kan vara illegalt att ta med sig detta läkemedel till vissa andra länder. Patienter bör uppmanas att kontrollera den legala statusen för Sativex i aktuellt land före utlandsresa. Hjälpämnen 100 mikroliter Sativex-munhålespray innehåller upp till 40 mg etanol motsvarande 50 % v/v etanol. Den maximala dosen (för en vuxen som väger 70 kg) innehåller således ungefär 480 mg etanol motsvarande ungefär 10 ml öl eller 5 ml vin. Den låga mängden alkohol i detta läkemedel ger inga märkbara effekter. Detta läkemedel innehåller 52 mg propylenglykol per varje 100 mikroliter spraydos. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Hur Sativex påverkar andra läkemedel In vitro observerades Sativex vara är en reversibel hämmare av CYP3A4, 1A2, 2B6, 2C9 och 2C19 vid koncentrationer som är väsentligt högre än de koncentrationer som förväntas vid klinisk användning. Undersökningar in vitro visade också att Sativex hade potential för tidsberoende hämning av CYP3A4 vid kliniskt relevanta koncentrationer. Inaktiveringen av CYP3A4-enzymet förväntas vara snabb. Samtidig administrering av Sativex med andra substrat för CYP3A4 kan orsaka ökning av plasmakoncentrationen för det samtidigt administrerade läkemedlet. Det rekommenderas att doseringen för sådana läkemedel ses över. Data från en in vitro-studie där CYP-inducering undersöktes tyder på att koncentrationer av THC och CBD i plasma till följd av kliniska doser Sativex kan vara tillräckligt för att orsaka inducering av CYP1A2, 2B6 och CYP3A4 på mRNA-nivå. Samtidig administrering av Sativex med andra läkemedel som metaboliseras via dessa cytokrom P-450 enzymer kan påskynda metabolismen och minska effekten av dessa läkemedel, såsom kumariner, statiner, betablockerare och kortikosteroider. När känsliga CYP-substrat administreras samtidigt med Sativex rekommenderas att dessa läkemedels dosering ses över. UGT-enzym I en in vitro-studie hämmade Sativex UGT-enzymen UGT1A9 och UGT2B7 vid koncentrationer som kan uppnås vid klinisk användning. Försiktighet ska iakttas vid samtidig förskrivning av Sativex med läkemedel som uteslutande metaboliseras av båda eller någondera av dessa UGT-enzym (t.ex. propofol och vissa antivirala medel). Patienter med genetiska glukuronideringssjukdomar (t.ex. Gilberts sjukdom) kan uppvisa ökade koncentrationer av bilirubin i serum och måste behandlas med försiktighet vid samtidig administrering av Sativex. Hur Sativex påverkas av andra läkemedel De två huvudkomponenterna i Sativex, delta-9-tetrahydrocannabinol (THC) och cannabidiol (CBD), metaboliseras av cytokrom P450-enzymsystemet. Hämning av cytokrom P-450 enzym Samtidig behandling med CYP3A4-hämmaren ketokonazol gav en ökning av Cmax och AUC av THC (1,2- respektive 1,8-faldig), dess primära metabolit (3- respektive 3,6-faldig) och av CBD (2- respektive 2-faldig). Om samtidig behandling med CYP3A4-hämmare (t.ex. itrakonazol, ritonavir, klaritromycin) inleds eller avbryts under behandling med Sativex kan därför en ny dostitrering behövas (se avsnitt 4.2). Samtidig behandling med Sativex (4 sprayningar) och CYP2C9-hämmaren flukonazol (200 mg kapslar) orsakade en ökning av genomsnittligt Cmax för THC på 22 % och genomsnittligt AUC på 32 %. Exponering för metaboliten 11-OH-THC ökade också cirka 2,1-faldigt och 2,5-faldigt för Cmax respektive AUC, vilket tyder på att flukonazol kan hämma påföljande metabolisering. Cmax för CBD ökade också med cirka 40 %, men ingen signifikant förändring i AUC sågs. Inte heller sågs någon signifikant förändring i exponeringen för 7-OH-CBD, även om en ökning av CBD-metaboliten 6-OH-CBD, som cirkulerar i mindre mängder i blodet, sågs (upp till 2,2-faldigt baserat på Cmax och AUC). Den kliniska betydelsen av denna läkemedelsinteraktion är inte helt känd, försiktighet ska dock iakttas vid samtidig administrering av Sativex med potenta CYP2C9-hämmare, eftersom detta kan orsaka en ökad exponering för THC, CBD och deras metaboliter. Inducering av cytokrom P-450 enzym Efter behandling med CYP3A4-induceraren rifampicin observerades minskningar av Cmax och AUC av THC (40% respektive 20% reduktion), dess primära metabolit (85% respektive 87% reduktion) och av CBD (50% respektive 60% reduktion). Därför bör samtidig behandling med starka enzyminducerare (t.ex. rifampicin, karbamazepin, fenytoin, fenobarbital, johannesört) undvikas när detta är möjligt. Om det ändå anses nödvändigt rekommenderas noggrann dostitrering, särskilt de första två veckorna efter att behandlingen med induceraren avslutats. Allmänt Försiktighet ska iakttas vid samtidig användning av hypnotika, sedativa och läkemedel med potentiellt sederande effekter, eftersom de sederande och muskelrelaxerande effekterna kan vara additiva.Inget större antal negativa incidenter har inträffat hos patienter som redan stått på andra läkemedel mot spasticitet och lagt till Sativex. Trots detta ska försiktighet iakttas vid samtidig administrering med Sativex, eftersom en minskning av muskeltonus och muskelkraft kan uppträda, varvid fallrisken kan öka.Sativex kan interagera med alkohol, vilket påverkar koordination, koncentration och reaktionsförmåga. Generellt ska alkoholhaltiga drycker undvikas under Sativex-behandling, speciellt i början av behandlingen och vid dosändringar. Patienter ska informeras om att om de dricker alkohol när de använder Sativex, kan ytterligare CNS-effekter försämra deras förmåga att köra bil eller använda maskiner, samt öka risken för fallolyckor. Hormonella preventivmedel Det har observerats att Sativex inducerar transportörer och enzymer som metaboliserar läkemedel in vitro. Sativex kan minska effekten av systemiskt verkande hormonella preventivmedel och kvinnor som använder systemiskt verkande hormonella preventivmedel ska därför också använda en barriärmetod. 4.6 Fertilitet, graviditet och amning Studier av hur Sativex påverkar människans reproduktion är otillräckliga. Även om ingen påverkan har setts på fertilitet, har oberoende forskning på djur funnit att cannabinoider påverkar spermatogenesen (se avsnitt 5.3). Därför ska män och kvinnor i fertil ålder använda effektiv preventivmetod under behandlingstiden och under tre månader efter avslutad behandling. Patienter som använder hormonella preventivmedel ska rekommenderas att använda en alternativ, icke-hormonell metod/pålitlig barriärmetod under behandling med Sativex. Graviditet Sativex ska inte användas under graviditet, såvida inte eventuella risker för fostret anses vara av underordnad betydelse i förhållande till behandlingens positiva effekter. Amning Tillgängliga farmakodynamiska/toxikologiska djurstudier har visat utsöndring av Sativex/metaboliter i mjölk (för detaljer se avsnitt 5.3).En risk för det ammade barnet kan inte uteslutas. Sativex är kontraindicerat under amning (se avsnitt 4.3). Fertilitet I fertilitetsstudier på gnagare sågs ingen påverkan av behandling med Sativex hos hanar eller honor. Det fanns ingen påverkan på fertiliteten hos avkomman till honor som behandlats med Sativex. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Sativex kan orsaka biverkningar som till exempel yrsel och sömnighet, vilket kan försämra omdömesförmågan och förmågan att utföra uppgifter som kräver skärpt uppmärksamhet. Patienterna ska inte framföra fordon, använda maskiner eller delta i någon riskfylld aktivitet, om de upplever någon signifikant CNS-påverkan så som yrsel eller sömnighet. Patienterna bör vara medvetna om att Sativex i några fall har orsakat medvetslöshet.Detta läkemedel kan försämra kognitiv förmåga och påverka patientens förmåga att framföra fordon på ett säkert sätt. Vid förskrivning av detta läkemedel ska patienterna informeras om följande: Detta läkemedel påverkar sannolikt din förmåga att framföra fordon. Framför inte fordon innan du vet hur läkemedlet påverkar dig. Kontrollera nationell lagstiftning gällande kraven för framförande av fordon under påverkan av detta läkemedel. 4.8 Biverkningar Den kliniska prövningen av Sativex har hittills inkluderat över 1 500 patienter med MS i placebokontrollerade studier och långvariga, öppna studier där somliga patienter använde upp till 48 sprayningar per dag. De vanligaste inrapporterade biverkningarna under de första fyra veckornas behandling var yrsel, vilket huvudsakligen uppträdde under början av titreringsperioden, och trötthet. Dessa reaktioner är vanligen milda till måttliga och försvinner inom ett par dagar även om behandlingen fortgår (se avsnitt 4.2). När det rekommenderade dostitreringsschemat användes minskade förekomsten av yrsel och trötthet avsevärt under de fyra första veckorna. Frekvensen av biverkningar som troligen är relaterade till Sativex, utifrån rapporter från placebokontrollerade studier på patienter med MS, anges nedan (organsystemklassificerade enligt MedDRA). (Några av dessa biverkningar kan bero på det underliggande tillståndet). MedDRA organsystemklasser Mycket vanliga ≥1/10 Vanliga ≥1/100, <1/10 Mindre vanliga ≥1/1000, <1/100 * rapporterade i längre, öppna studier: Infektioner och infestationer faryngit Metabolism och nutrition anorexi (inklusive minskad aptit), ökad aptit Psykiska störningar depression, des­orientering, dissociation, upp­rymdhet, hallu­cination (ospecificerad, audio/visuell), illusion, paranoia, suicidala tankar, van­före­ställ­ningar* Centrala och perifera nerv­systemet yrsel amnesi, balans­rubbning, koncentrations­svårigheter, dysartri, dysgeusi, letargi, minnes­rubbningar sömnighet synkope Ögon dimsyn Öron och balans­organ yrsel Hjärtat palpitationer, takykardi Blodkärl hyper­toni Andnings­vägar, bröst­korg och media­stinum hals­irritation Mag­tarm­kanalen förstoppning, diarré, mun- torrhet, glossodyni, sår i munhålan, illamående, obehag i munnen, smärtor i munnen, kräkningar smärta i övre delen av buken, miss­färgad mun­slem­hinna*, rubbning i mun­slem­hinnan, flagnande mun­slem­hinna*, stomatit, miss­färgade tänder Allmänna symtom och symtom vid administrerings­stället trötthet smärta på applicerings­stället, kraft­lös­het, onormal känsla, onykterhets­känsla, olust irritation på applicerings­stället Skador, förgiftningar och behandlings­komplikationer fall Ett fall av ventrikulär tvåslagspuls har rapporterats, men detta var i samband med akut nötallergi.Se även avsnitt 4.4, 4.5 och 4.7. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Det finns ingen erfarenhet av avsiktlig överdosering med Sativex. I en grundlig QT-studie av Sativex hos 257 personer, med 18 sprayningar tagna under en 20-minutersperiod två gånger dagligen, noterades emellertid symtom på överdosering/förgiftning. Dessa bestod av reaktioner som vid akut förgiftning (CB1-agonism) och inkluderade yrsel, hallucinationer, vanföreställningar, paranoia, takykardi eller bradykardi med hypotoni. Hos 3 av 41 personer som doserat med 18 sprayningar två gånger dagligen utvecklades en övergående toxisk psykos, som försvann då behandlingen upphörde. Tjugotvå personer som erhöll denna kraftigt förhöja dos, jämfört med rekommenderad dosering, fullföljde den 5 dygn långa testperioden utan problem. I händelse av överdosering ska behandlingen vara symtomatisk och stödjande.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Övriga analgetika och antipyretika ATC-kod: N02BG10 Europeiska läkemedelsmyndigheten har senarelagt kravet att skicka in studieresultat för Sativex för en eller flera grupper av den pediatriska populationen med spasticitet (se avsnitt 4.2 för information om pediatrisk användning). Verkningsmekanism Som en del av människans endocannabinoida system (ECS) förekommer de cannabinoida receptorerna CB1 och CB2 främst vid nervslut, där de har betydelse för retrograd reglering av den synaptiska funktionen. THC fungerar som partiell agonist till både CB1- och CB2-receptorerna och imiterar effekten av endocannabinoiderna, vilka kan modulera effekterna av signalsubstanserna (t.ex. reducera effekten av stimulerande [exciterande] signalsubstanser som glutamat). I djurmodeller med MS och spasticitet har CB-receptor­agonister visat sig lindra stelhet i armar och ben samt förbättra den motoriska funktionen. Dessa effekter hindras av CB-antagonister, och möss vars CB1-receptorer är utslagna uppvisar allvarligare spasticitet. I musmodellen CREAE (chronic relapsing experimental autoimmune encephalomyelitis) gav Sativex en dosrelaterad minskning av stelhet i bakbenen. Klinisk effekt och säkerhet Sativex har studerats vid dosering upp till 48 sprayningar/dag i kontrollerade kliniska prövningar i upp till 19 veckor på mer än 1 500 patienter med MS. I de viktigaste testerna, för att utvärdera effekt och säkerhet med Sativex vid behandling för att lindra symtom hos patienter med måttlig till allvarlig spasticitet orsakad av multipel skleros (MS), mättes effekten huvudsakligen med en numerisk 0-10 gradig skala (Numeric Rating Scale) där patienterna skattade den genomsnittliga nivån för sina spasticitetsrelaterade symtom under de senaste 24 timmarna, där 0 anger ingen spasticitet och 10 är den värsta tänkbara spasticiteten. I en första Fas III-placebokontrollerad prövning under en 6-veckorsperiod var skillnaden mot placebo statistiskt signifikant, men skillnaden mellan behandlingarna med 0,5 till 0,6 punkter på den 0-10-gradiga NRS-skalan hade tveksam klinisk relevans. I en responderanalys med responderkriteriet mer än en 30-procentig reduktion på NRS-skalan svarade 40 % av Sativexpatienterna och 22 % av placebo­patienterna på behandling. En andra Fas III-studie under 14 veckor visade ingen signifikant effekt av behandlingen. Skillnaden mot placebo på NRS-skalan var 0,2 punkter.Det antogs att en kliniskt användbar behandlingseffekt hos några patienter delvis doldes av data från non-responders i analyserna av genomsnittliga förändringar. I analyser där NRS-resultat jämfördes med patientens totala intryck av förändringen (global impression of change/PGI) bedömdes ett 19-procentigt NRS-resultat representera en kliniskt relevant förbättring på PGI och ett resultat på 28 % som en stor förbättring på PGI. I post hoc-kombinerade forskningsanalyser av de två ovan nämnda prövningarna visade sig en försöksperiod på fyra veckor med minst 20-procentig minskning av NRS-resultaten vara förutsägande för en möjlig respons, definierad som en 30-procentig reduktion.En tredje Fas III-prövning innehöll en formaliserad terapeutisk testperiod om fyra veckor före randomisering. Syftet med prövningen var att bedöma nyttan av fortsatt behandling för patienter som svarar på behandling initialt. 572 patienter med MS och refraktär spasticitet fick alla enkelblind Sativexbehandling under fyra veckor. Efter fyra veckors aktiv behandling hade 273 patienter uppnått minst en 20-procentig minskning av spasticitets­symtomen enligt NRS; av dessa uppfyllde 241 patienter inträdeskriteriet för randomisering, med en genomsnittlig förändring från behandlingens start på -3,0 på den 10-gradiga NRS-skalan. Dessa patienter randomiserades sedan till antingen fortsatt aktiv behandling eller placebo under en 12 veckors dubbelblind fas, med en total behandlingstid om 16 veckor. Under den dubbelblinda fasen förblev den genomsnittliga NRS-poängen stabil för de patienter som fick Sativex (genomsnittlig NRS-förändring från randomisering var -0,19), medan den genomsnittliga NRS-poängen för de patienter som bytte till placebo ökade (genomsnittlig NRS-förändring var +0,64, och median förändring var +0,29). Skillnaden* mellan de behandlade grupperna var 0,84 (95 % CI -1,29, -0,40). * Skillnaden justerad för center, baslinje-NRS och ambulerande status.Av de patienter som hade en 20 %-ig reduktion från screening i NRS-resultat i vecka 4 och i prövningen fortsättningsvis fick randomiserad behandling, nådde 74 % (Sativex) och 51 % (placebo) en 30 %-ig reduktion i vecka 16.Resultaten under den randomiserade 12-veckorsfasen visas nedan för de sekundära effektmåtten. De flesta sekundära effektmåtten visade ett liknande mönster som NRS-resultatet, och patienter som fortsatte ta Sativex bibehöll förbättringen som observerats under den initiala 4 veckor långa behandlingsperioden, medan patienter som bytt till placebo försämrades. Modified Ashworth Score för spasticitet: Sativex -0,1; placebo +1,8 ; justerad differens -1,75 (95 % CI -3,80, 0,30) Spasmfrekvens (per dag): Sativex -0,05; placebo +2,41; justerad differens -2,53 (95 % CI -4,27, -0,79) Sömnrubbning vid spasticitet: (0 till 10 NRS) Sativex -0,25; placebo +0,59; justerad differens -0,88 (95 % CI -1,25, -0,51) Klockad 10 meters promenad (sek.): Sativex -2,3; placebo +2,0; justerad differens -3,34 (95 % CI -6,96, 0,26) Motricity index (arm och ben): Inga skillnader mellan behandlingsgrupperna observerades. Barthel Activities of Daily Living: (Barthels ADL-index) Oddskvoten för förbättring: 2,04 Vårdtagares totala intryck av förändring (OR=1,71), vårdares totala intryck av förändring (OR=2,40) och läkares totala intryck av förändring (OR=1,96) visade alla en statistiskt signifikant överlägsen effekt av Sativex jämfört med placebo. Vinsten med fortsatt behandling i ett långt perspektiv studerades i en placebokontrollerad parallellgrupp, en randomiserad utsättningsstudie av patienter som använde Sativex under en lång tid. 36 patienter med en genomsnittlig användningstid av Sativex på 3,6 år före studien randomiserades till antingen fortsatt behandling med Sativex eller byte till placebo under 28 dygn. Det primära effektmåttet var tid till misslyckad behandling, definierad som tiden från första dagen med randomiserad behandling till en 20-procentig ökning av NRS, eller förtida utsättning av randomiserad behandling. Misslyckad behandling upplevdes av 44 % av patienterna som fått Sativex och 94 % av patienterna som fått placebo, riskkvot 0,335 (95 % CI 0,16, 0,69).I en studie utformad för att identifiera Sativex miss­bruks­potential, skilde sig en dosering med 4 sprayningar med Sativex vid samma tillfälle inte signifikant från placebo. Högre doser av Sativex på 8 till 16 sprayningar vid samma tillfälle, visade på missbrukspotential jämförbar med motsvarande dos dronabinol, en syntetisk THC. I en QTc-studie tolererades en dos om 4 sprayningar med Sativex under 20 minuter två gånger dagligen väl, men en markant supraterapeutisk dos om 18 sprayningar med Sativex under 20 minuter två gånger dagligen resulterade i signifikant psykoaktivitet och försämrad kognition. Pediatrisk population Effekten och säkerheten för Sativex utvärderades i en 12 veckor lång randomiserad, dubbelblind, placebokontrollerad studie med 72 barn och ungdomar i åldern 8–18 år som hade cerebral pares eller traumatisk skada i centrala nervsystemet. Den placebokontrollerade fasen följdes av en 24 veckor lång öppen förlängningsfas. Den maximala tillåtna dygnsdosen i denna studie var 12 sprayningar och dosen titrerades under loppet av 9 veckor. Vid baslinjen hade de flesta patienter kraftigt försämrad motorik (nivå IV eller V på skalan Gross Motor Function Classification Scale). Det primära effektmåttet var förändringen i spasticitetens svårighetsgrad från baslinjen mätt på en numerisk betygsskala från 0 till 10, vilket är ett resultatmått som rapporterades av vårdgivaren. Efter 12 veckors behandling var den genomsnittliga förändringen från baslinjen i spasticitetens svårighetsgrad −1,850 (standardavvikelse 1,9275) för deltagare som behandlades med Sativex och −1,573 (standardavvikelse 2,0976) för deltagare som fick placebo. Minstakvadrat-medelvärde för skillnaden mellan de två grupperna (−0,166, 95% CI −1,119, 0,787) var inte statistiskt signifikant (p=0,7291).Ingen ny säkerhetsinformation identifierades i denna studie. Inga data finns tillgängliga för barn under 8 år (information om pediatrisk användning finns i avsnitt 4.2). 5.2 Farmakokinetiska egenskaper Absorption Efter administrering av Sativex (fyra sprayningar), absorberas både THC och CBD relativt snabbt och uppträder i plasma inom 15 minuter efter en administrering i munhålan. Med Sativex erhölls ett genomsnittligt Cmax på cirka 4 ng/ml ungefär 45-120 minuter efter administrering av en enda dos om 10,8 mg THC och tolererades generellt väl, med få tecken på signifikant psykoaktivitet. När Sativex administrerades tillsammans med mat var Cmax och AUC för THC 1,6- och 2,8 gånger högre jämfört med vid fastande tillstånd. Motsvarande parametrar för CBD ökade 3,3 och 5,1 gånger. Det förekommer en hög grad av variabilitet i farmakokinetiska parametrar mellan patienter. Efter administrering av en enda dos Sativex (fyra sprayningar) på fastande mage visade den genomsnittliga plasmanivån av THC 57,3 % CV för Cmax (intervall 0,97-9,34 ng/ml) och 58,5 % CV för AUC (intervall 4,2 -30,84 tim*ng/ml). På liknande sätt var % CV för CBD 64,1 % (intervall 0,24-2,57 ng/ml) respektive 72,5 % (intervall 2,18 -14,85 tim*ng/ml) för samma parametrar. Efter dosering nio dagar i följd var % CV-värdena för samma parametrar 54,2 % (Cmax intervall = 0,92 -6,37) och 37,4 % (AUC0-τ = 5,34 -15,01 tim*ng/ml) för THC respektive 75,7 % (Cmax intervall 0,34 -3,39 ng/ml) och 46,6 % (AUC0-τ = 2,40 -13,19 tim*ng/ml) för CBD. Det förekommer en hög grad av variabilitet i farmakokinetiska parametrar bland patienterna efter enstaka och upprepad dosering. Av 12 vårdtagare som fick fyra sprayningar med Sativex som enda dos uppvisade åtta en reduktion av Cmax efter nio dagar av upprepade doseringar, medan tre uppvisade ökningar (1 bortföll). Gällande CBD uppvisade sju en reduktion av Cmax efter upprepade doseringar, medan fyra uppvisade ökningar. När Sativex administreras i munhålan är plasmanivåerna av THC och andra cannabinoider lägre jämfört med de nivåer som ses efter inhalation av cannabinoider i liknande dos. En dos om 8 mg vaporiserat THC-extrakt administrerat via inhalation resulterade i genomsnittligt plasma Cmax på mer än 100 ng/ml inom några få minuter efter administrering och i signifikant psykoaktivitet. Tabell som visar farmakokinetiska parametrar för Sativex, förångat THC-extrakt och rökt cannabis Cmax THC ng/ml Tmax THC minuter AUC (0-t) THC ng/ml/min *Huestis et al, Journal of Analytical Toxicology 1992; 16:276-82. Sativex (ger 21,6 mg THC) 5,40 60,0 1362 Inhalerat förångat THC-extrakt (ger 8 mg THC) 118,6 17,0 5987,9 Rökt cannabis* (ger 33,8 mg THC) 162,2 9,0 Inga data Distribution Eftersom cannabinoider är mycket lipofila absorberas de snabbt och distribueras till kroppsfettet. Koncentrationerna i blodet efter det att Sativex administrerats i munhålan är lägre än de som erhålls vid inhalation av samma dos THC, eftersom absorptionen är långsammare och redistributionen till fettvävnad är snabb. Dessutom genomgår THC hepatisk first-pass-metabolism till 11-OH-THC, THC:s första metabolit, som sedan genomgår fortsatt oxidering till 11-nor-9-COOH-THC, den mest förekommande metaboliten av THC, och CBD på liknande sätt till 7-OH-CBD. THC binds till protein i hög utsträckning (~97%). THC och CBD kan lagras så länge som fyra veckor i fettvävnaden, varifrån de sakta frigörs i subterapeutiska nivåer tillbaka till blodbanan, metaboliseras och utsöndras via urin och avföring. Metabolism THC och CBD metaboliseras i levern. Dessutom genomgår THC hepatisk first-pass-metabolism till 11-OH-THC, THC:s första metabolit, som sedan genomgår fortsatt oxidering till 11-nor-9-COOHTHC, den mest förekommande metaboliten av THC, och CBD på liknande sätt till 7-OH-CBD. Människans hepatiska P450 2C9-isozym katalyserar bildandet av 11-OH-THC, den primära metaboliten, vilken metaboliseras vidare av levern till andra föreningar inklusive 11-nor-karboxi-Δ9-THC (THC-COOH), den mest förekommande metaboliten i mänsklig plasma och urin. Underfamiljen P450-3A katalyserar bildandet av andra hydroxylerade metaboliter, som förekommer i lägre utsträckning. CBD metaboliseras i hög grad och fler än 33 metaboliter har identifierats i urin. Den huvudsakliga metabolismvägen är hydroxylering och oxidation vid C-7, följt av ytterligare hydroxylering i pentyl- och propenylgrupperna. Den viktigaste oxiderade metaboliten som identifierats är CBD-7-oic syra som innehåller en hydroxietyl-sidokedja. Se avsnitt 4.5 för information om läkemedelsinteraktioner och metabolism via cytokrom P450-enzymsystemet. Transportörer Sativex hämmade inte följande transportörer vid kliniskt relevanta koncentrationer in vitro: BCRP, BSEP, OAT1, OAT3, OCT2, MATE1, MATE2-K, OATP1B1, OATP1B3, OCT1, MATE1 och Pglykoprotein. Eliminering I kliniska prövningar med Sativex visar en non-compartment PK-analys att första ordningens terminala halveringstid i plasma är 1,94, 3,72 och 5,25 timmar för THC och 5,28, 6,39 och 9,36 för CBD efter administrering av 2, 4 respektive 8 sprayningar. Enligt tidigare forskning sker elimineringen av orala cannabinoider från plasma i två faser, med en initial halveringstid på ungefär fyra timmar, och med terminala halveringstider för eliminering i storleksordningen 24 till 36 timmar eller mer. Cannabinoider distribueras till hela kroppen; de är mycket lipidlösliga och ackumuleras i fettvävnad. Frigörandet av cannabinoider från fettvävnad svarar för den förlängda terminala halveringstiden för eliminering.I en specifik farmakokinetisk studie på patienter med nedsatt leverfunktion visade en enkel dos munhålespray bestående av 4 sprayningar Sativex (10,8 mg THC och 10 mg CBD) ingen signifikant skillnad i THC:s och CBD:s clearance mellan patienter med milt nedsatt leverfunktion och friska försökspersoner. Dock sågs kraftigt nedsatt clearance och förlängd halveringstid för eliminering i gruppen av försökspersoner med måttligt till svårt nedsatt leverfunktion. 5.3 Prekliniska säkerhetsuppgifter Effekter i icke-kliniska studier observerades endast vid exponeringar mycket högre än maximal exponering hos människa, vilket tyder på ringa relevans för klinisk användning. Reprotoxiska studier genomförda med de THC- och CBD-extrakt som finns i Sativex visade inga negativa effekter på vare sig manlig eller kvinnlig fertilitet, baserat på antal djur som parade sig, antal fertila individer av han- eller honkön, samt på parnings- eller fertilitetsindex. Bitestiklarnas vikt var lägre vid en ”ingen-effekt”-doseringsnivå om 25 mg/kg/dag (150 mg/m2) för manlig fertilitet. Doseringsnivåerna för ”ingen-effekt” på tidig embryo- och fosteröverlevnad, i studier på råtta, var uppskattningsvis 1 mg/kg/dag (6 mg/m2), vilket är nära, eller mindre än trolig maximal mänsklig doseringsnivå av Sativex. Ingenting tydde på teratogen aktivitet, vare sig hos råtta eller kanin, vid doseringsnivåer kraftigt över sannolikt maximala mänskliga doseringsnivåer. I en pre- och postnatal studie på råtta försämrades emellertid avkommans överlevnadsgrad och råttans modersinstinkt vid doser på 2 och 4 mg/kg/dag (12 respektive 24 mg/m2). Uppgifter i litteratur anger att THC och/eller CBD har visat negativa effekter på spermiernas antal och rörlighet. Liksom förväntat, med anledning av cannabinoidernas lipofila natur, har djurstudier visat avsevärda halter av cannabinoider i modersmjölk. Efter upprepad dosering koncentreras cannabinoider i bröstmjölk (40 till 60 gånger plasmanivån). Doser som kraftigt överstiger normala kliniska doser kan påverka tillväxttakten hos ammade spädbarn.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Etanol, vattenfri Propylenglykol Pepparmyntsolja 6.2 Inkompatibiliteter Då blandbarhetsstudier saknas skall detta läkemedel inte blandas med andra läkemedel. 6.3 Hållbarhet 2 år Öppnad förpackning:10 ml flaska: 42 dagar i bruten förpackning 6.4 Särskilda förvaringsanvisningar Förvaras i kylskåp (2 - 8°C). Använd inom 42 dagar efter öppnandet och förvara öppnad förpackning vid högst 25 °C. Förvaras stående. 6.5 Förpackningstyp och innehåll En bärnstensfärgad sprayflaska av typ I-glas (flaskan à 10 ml har bärnstensfärgat plastbelagt glas) med doseringspump, vilken har dopprör av polypropen och elastomerhals täckt av ett polypropenlock. Doseringspumpen ger 100 mikroliter per sprayning.Förpackningsstorlekar: 10 ml.Flaskan à 10 ml ger efter förberedande sprayningar upp till 90 sprayningar om 100 mikroliter. 1, 2, 3, 4, 5, 6, 10 eller 12 sprayflaskor per kartong. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska hanteras enligt gällande anvisningar.",
        "prod-license": "Jazz Pharmaceuticals Ireland Ltd, 5th Floor, Waterloo Exchange, Waterloo Road, Dublin, D04 E5W7, Irland",
        "approval-number": "45197",
        "approval-first-date": "Första godkännandet: 2011-12-15Förnyat godkännande: 2015-05-16",
        "revision-date": "2023-04-27"
    },
    "fass_text": {
        "indication": "Sativex är indicerat som behandling för att lindra symtom hos vuxna patienter med måttlig till allvarlig spasticitet orsakad av multipel skleros (MS), och som inte har svarat till­freds­ställande på annan medicinering mot spasticitet och uppvisar en kliniskt signifikant förbättring av symtom relaterade till spasticitet under en inledande försöksbehandling.",
        "contraindication": "Sativex är kontraindicerat hos patienter som: är överkänsliga mot cannabinoider eller mot något hjälpämne som anges i avsnitt Innehåll. har egen känd eller misstänkt, eller i släkten förekommande, schizofreni eller annan psykotisk sjukdom; känd allvarlig personlighetsstörning eller annan signifikant psykisk störning än depression i samband med underliggande tillstånd ammar (med hänsyn till den avsevärda halten av cannabinoider som kan förväntas i bröstmjölken och därmed tänkbara negativa effekter på det ammade barnets utveckling)",
        "dosage": "Sativex ska endast användas i munhålan. Sativex är avsedd att användas som tilläggsbehandling till patientens aktuella medicinering mot spasticitet. Behandlingen bör inledas och övervakas av läkare med specialistkompetens avseende denna patientgrupp. Vuxna: Sprayflaskan ska skakas före användning och sprayen ska riktas mot olika områden i munhålan varje gång den används. Patienterna ska informeras om att det kan ta upp till 2 veckor att komma fram till optimal dosering och att biverkningar kan uppträda under denna tid, varav yrsel är den vanligaste. Dessa biverkningar är vanligtvis lindriga och försvinner efter ett par dagar. Läkare bör emellertid överväga om den aktuella doseringen ska bibehållas, reduceras eller åtminstone tillfälligt avbrytas, beroende på hur allvarliga eller intensiva biverkningarna är. För att minska variabiliteten av biotillgängligheten hos varje enskild patient ska administreringen av Sativex standardiseras så långt som möjligt i förhållande till matintag (se avsnitt Interaktioner). En ny dostitrering kan krävas då behandling med vissa läkemedel påbörjas eller avslutas (se avsnitt Interaktioner). Titreringsperiod: En titreringsperiod krävs för att optimal dosering ska uppnås. Antalet sprayningar och tidpunkter för administrering varierar mellan patienter. Antalet sprayningar ska ökas varje dag enligt schemat i tabellen nedan. Efter­middags/kvälls­dosen kan tas när som helst mellan kl. 16 och sänggående. När morgondosen introduceras kan den tas när som helst mellan uppvaknande och lunchtid. Patienten kan fortsätta att gradvis öka dosen med 1 sprayning om dagen, upp till max 12 sprayningar per dag, tills optimal lindring av symtomen har uppnåtts. Det ska gå minst 15 minuter mellan sprayningarna. Dag Antal sprayningar på morgonen Antal sprayningar på kvällen (Totalt antal sprayningar per dag) 1 0 1 1 2 0 1 1 3 0 2 2 4 0 2 2 5 1 2 3 6 1 3 4 7 1 4 5 8 2 4 6 9 2 5 7 10 3 5 8 11 3 6 9 12 4 6 10 13 4 7 11 14 5 7 12 Underhållsdos: Efter titreringsperioden ska patienterna fortsätta med den uppnådda optimala dosen. Mediandosen i kliniska försök för patienter med multipel skleros är åtta sprayningar per dag. När den optimala dosen har uppnåtts kan patienterna fördela doserna över dagen efter individuell respons och tolerans. Återtitrering uppåt eller nedåt kan vara tillrådligt om svårighetsgraden hos patientens tillstånd förändras, om samtidig medicinering ändras eller om besvärande biverkningar uppstår. Doser större än 12 sprayningar per dag rekommenderas inte. Bedömning av läkare: En grundlig utvärdering av hur allvarliga de spasticitetsrelaterade symtomen är och hur patienten svarar på konventionell spasticitetsmedicinering ska utföras innan behandlingen påbörjas. Sativex är endast indicerat för patienter med måttlig till allvarlig spasticitet och som har svarat otillfredsställande på annan medicinering mot spasticitet. Efter fyra veckors behandling ska läkare utvärdera hur patienten svarat på Sativex. Om ingen kliniskt signifikant förbättring av de spasticitetsrelaterade symtomen kan ses under denna inledande försöksperiod, ska behandlingen avbrytas. I de kliniska prövningarna definierades detta som en minst 20-procentig förbättring på en av patienterna självskattad numerisk skala från 0 till 10 (se avsnitt Farmakodynamik). Värdet av långsiktig behandling bör bedömas återkommande. Pediatrisk population Sativex rekommenderas inte till barn och ungdomar under 18 år. En randomiserad placebokontrollerad studie har utförts på barn och ungdomar med cerebral pares eller traumatisk skada i centrala nervsystemet och resultaten var negativa avseende effekt. Uppgifterna beskrivs i avsnitt Farmakodynamik. Äldre Inga särskilda studier har utförts på äldre patienter, även om patienter upp till 90 års ålder har varit inkluderade i kliniska prövningar. Eftersom äldre patienter kan vara mer benägna att utveckla negativa CNS-reaktioner, ska dock försiktighet iakttas gällande personlig säkerhet vid till exempel tillagning av varm mat och varma drycker. Patienter med signifikant nedsatt lever- eller njurfunktion Det saknas data för upprepad dosering till patienter med nedsatt leverfunktion. Sativex kan administreras till patienter med milt nedsatt leverfunktion utan någon dosjustering. Administrering till patienter med måttligt eller svårt nedsatt leverfunktion rekommenderas inte på grund av att det saknas information om eventuell ansamling av THC och CBD vid långvarig användning (se avsnitt Farmakokinetik). Det finns inga studier på patienter med nedsatt njurfunktion. I denna subpopulation kan emellertid effekterna av Sativex bli förstärkta eller förlängda. Täta kliniska bedömningar av läkare rekommenderas för dessa patientgrupper.",
        "caution": "Lindrig eller måttlig yrsel rapporteras ofta. Detta inträffar oftast under behandlingens första veckor. Förändring i puls och blodtryck har observerats efter den initiala dosintroduktionen, så försiktighet under den initiala dostitreringen är väsentlig. Svimningshändelser har observerats vid Sativexanvändning. Sativex bör inte användas av patienter med allvarliga kardiovaskulära sjukdomar. Vid försök på friska frivilliga med doser upp till 18 sprayningar två gånger per dag sågs emellertid inga kliniskt relevanta förändringar i QTc, PR eller QRS duration, hjärtfrekvens eller blodtryck. Tills ytterligare information finns tillgänglig ska försiktighet iakttas vid behandling av patienter med epilepsi eller återkommande krampanfall i anamnesen. Psykiska symtom som ångest, illusioner, humörsvängningar och paranoida idéer har rapporterats under behandling med Sativex. Dessa är troligtvis resultat av övergående CNS-effekter och är oftast milda till måttliga och vältolererade. De kan förväntas försvinna vid dosreducering eller behandlingsavbrott. Desorientering (eller förvirring), hallucinationer och vanföreställningar eller övergående psykotiska reaktioner har också rapporterats, och i några få fall kan inte ett orsakssamband uteslutas mellan Sativex-administrering och självmordstankar. Vid alla dessa fall ska Sativex sättas ut omedelbart och patienten ska övervakas tills symtomen helt har försvunnit. Fallrisken kan öka hos patienter vars spasticitet har reducerats och vars muskelstyrka är otillräcklig för att bibehålla statisk och dynamisk balans (kroppshållning och gång). Utöver ökad fallrisk skulle CNSbiverkningar av Sativex kunna påverka olika aspekter av den personliga säkerheten, till exempel vid matlagning och beredning av varma drycker, framförallt för äldre patienter. Även om det föreligger en teoretisk risk för en förstärkt effekt av muskelrelaxerande substanser som baklofen och benzodiazepiner som ökar fallrisken, har detta inte observerats i kliniska försök med Sativex. Patienterna ska emellertid informeras om risken. Fertila kvinnor Sativex kan minska effekten av hormonella preventivmedel (se avsnitt Interaktioner). Kvinnor i fertil ålder ska använda ett mycket effektivt preventivmedel under tiden de tar Sativex. För tillfället är det okänt huruvida Sativex minskar effekten av hormonella preventivmedel och kvinnor som använder hormonella preventivmedel ska därför använda ett ytterligare preventivmedel under behandlingen och tre månader efter avslutad behandling (se avsnitt Interaktioner och Graviditet). Graviditet och amning: se avsnitt Graviditet. Patienter som har missbrukat droger eller andra ämnen kan vara mer benägna att missbruka även Sativex (se avsnitt Farmakodynamik). Plötslig utsättning av en långvarig behandling med Sativex har inte gett upphov till ett konsekvent mönster eller en tidsprofil av utsättningssymtom, och de troliga följderna begränsas till övergående rubbningar av sömn, känsloliv eller aptit hos en del patienter. Någon ökning av den dagliga dosen hos långtidsbehandlade patienter har inte noterats och patienternas rapporterade fall av ruskänsla är litet. Av dessa anledningar förmodas Sativex inte vara beroendeframkallande. Biverkningar som kan relateras till läkemedlets administrerings­sätt har rapporterats. Reaktioner på appliceringsstället bestod huvudsakligen av mild till måttlig sveda i samband med applicering. Vanliga applicerings­reaktioner inkluderar smärta vid applikations­stället, smärta och obehag i munnen, dysgeusi, munsår och glossodyni. Två fall av möjlig leukoplakia observerades, men inget av dessa fall konfirmerades histologiskt; ett tredje fall var ej relaterat. Med hänsyn till detta bör patienter som känner obehag eller sår vid applikationsstället variera applikationsstället i munnen och undvika att spraya på sår eller inflammerad slemhinna. Regelbundna undersökningar av den orala slemhinnan är att rekommendera vid långtidsbehandling. Om skador eller bestående munsår observeras ska medicineringen avbrytas tills fullständig läkning skett. Patienter ska informeras om att det kan vara illegalt att ta med sig detta läkemedel till vissa andra länder. Patienter bör uppmanas att kontrollera den legala statusen för Sativex i aktuellt land före utlandsresa. Hjälpämnen 100 mikroliter Sativex-munhålespray innehåller upp till 40 mg etanol motsvarande 50 % v/v etanol. Den maximala dosen (för en vuxen som väger 70 kg) innehåller således ungefär 480 mg etanol motsvarande ungefär 10 ml öl eller 5 ml vin. Den låga mängden alkohol i detta läkemedel ger inga märkbara effekter. Detta läkemedel innehåller 52 mg propylenglykol per varje 100 mikroliter spraydos.",
        "interaction": "Hur Sativex påverkar andra läkemedel In vitro observerades Sativex vara är en reversibel hämmare av CYP3A4, 1A2, 2B6, 2C9 och 2C19 vid koncentrationer som är väsentligt högre än de koncentrationer som förväntas vid klinisk användning. Undersökningar in vitro visade också att Sativex hade potential för tidsberoende hämning av CYP3A4 vid kliniskt relevanta koncentrationer. Inaktiveringen av CYP3A4-enzymet förväntas vara snabb. Samtidig administrering av Sativex med andra substrat för CYP3A4 kan orsaka ökning av plasmakoncentrationen för det samtidigt administrerade läkemedlet. Det rekommenderas att doseringen för sådana läkemedel ses över. Data från en in vitro-studie där CYP-inducering undersöktes tyder på att koncentrationer av THC och CBD i plasma till följd av kliniska doser Sativex kan vara tillräckligt för att orsaka inducering av CYP1A2, 2B6 och CYP3A4 på mRNA-nivå. Samtidig administrering av Sativex med andra läkemedel som metaboliseras via dessa cytokrom P-450 enzymer kan påskynda metabolismen och minska effekten av dessa läkemedel, såsom kumariner, statiner, betablockerare och kortikosteroider. När känsliga CYP-substrat administreras samtidigt med Sativex rekommenderas att dessa läkemedels dosering ses över. UGT-enzym I en in vitro-studie hämmade Sativex UGT-enzymen UGT1A9 och UGT2B7 vid koncentrationer som kan uppnås vid klinisk användning. Försiktighet ska iakttas vid samtidig förskrivning av Sativex med läkemedel som uteslutande metaboliseras av båda eller någondera av dessa UGT-enzym (t.ex. propofol och vissa antivirala medel). Patienter med genetiska glukuronideringssjukdomar (t.ex. Gilberts sjukdom) kan uppvisa ökade koncentrationer av bilirubin i serum och måste behandlas med försiktighet vid samtidig administrering av Sativex. Hur Sativex påverkas av andra läkemedel De två huvudkomponenterna i Sativex, delta-9-tetrahydrocannabinol (THC) och cannabidiol (CBD), metaboliseras av cytokrom P450-enzymsystemet. Hämning av cytokrom P-450 enzym Samtidig behandling med CYP3A4-hämmaren ketokonazol gav en ökning av Cmax och AUC av THC (1,2- respektive 1,8-faldig), dess primära metabolit (3- respektive 3,6-faldig) och av CBD (2- respektive 2-faldig). Om samtidig behandling med CYP3A4-hämmare (t.ex. itrakonazol, ritonavir, klaritromycin) inleds eller avbryts under behandling med Sativex kan därför en ny dostitrering behövas (se avsnitt Dosering). Samtidig behandling med Sativex (4 sprayningar) och CYP2C9-hämmaren flukonazol (200 mg kapslar) orsakade en ökning av genomsnittligt Cmax för THC på 22 % och genomsnittligt AUC på 32 %. Exponering för metaboliten 11-OH-THC ökade också cirka 2,1-faldigt och 2,5-faldigt för Cmax respektive AUC, vilket tyder på att flukonazol kan hämma påföljande metabolisering. Cmax för CBD ökade också med cirka 40 %, men ingen signifikant förändring i AUC sågs. Inte heller sågs någon signifikant förändring i exponeringen för 7-OH-CBD, även om en ökning av CBD-metaboliten 6-OH-CBD, som cirkulerar i mindre mängder i blodet, sågs (upp till 2,2-faldigt baserat på Cmax och AUC). Den kliniska betydelsen av denna läkemedelsinteraktion är inte helt känd, försiktighet ska dock iakttas vid samtidig administrering av Sativex med potenta CYP2C9-hämmare, eftersom detta kan orsaka en ökad exponering för THC, CBD och deras metaboliter. Inducering av cytokrom P-450 enzym Efter behandling med CYP3A4-induceraren rifampicin observerades minskningar av Cmax och AUC av THC (40% respektive 20% reduktion), dess primära metabolit (85% respektive 87% reduktion) och av CBD (50% respektive 60% reduktion). Därför bör samtidig behandling med starka enzyminducerare (t.ex. rifampicin, karbamazepin, fenytoin, fenobarbital, johannesört) undvikas när detta är möjligt. Om det ändå anses nödvändigt rekommenderas noggrann dostitrering, särskilt de första två veckorna efter att behandlingen med induceraren avslutats. Allmänt Försiktighet ska iakttas vid samtidig användning av hypnotika, sedativa och läkemedel med potentiellt sederande effekter, eftersom de sederande och muskelrelaxerande effekterna kan vara additiva. Inget större antal negativa incidenter har inträffat hos patienter som redan stått på andra läkemedel mot spasticitet och lagt till Sativex. Trots detta ska försiktighet iakttas vid samtidig administrering med Sativex, eftersom en minskning av muskeltonus och muskelkraft kan uppträda, varvid fallrisken kan öka. Sativex kan interagera med alkohol, vilket påverkar koordination, koncentration och reaktionsförmåga. Generellt ska alkoholhaltiga drycker undvikas under Sativex-behandling, speciellt i början av behandlingen och vid dosändringar. Patienter ska informeras om att om de dricker alkohol när de använder Sativex, kan ytterligare CNS-effekter försämra deras förmåga att köra bil eller använda maskiner, samt öka risken för fallolyckor. Hormonella preventivmedel Det har observerats att Sativex inducerar transportörer och enzymer som metaboliserar läkemedel in vitro. Sativex kan minska effekten av systemiskt verkande hormonella preventivmedel och kvinnor som använder systemiskt verkande hormonella preventivmedel ska därför också använda en barriärmetod.",
        "pregnancy": "Studier av hur Sativex påverkar människans reproduktion är otillräckliga. Även om ingen påverkan har setts på fertilitet, har oberoende forskning på djur funnit att cannabinoider påverkar spermatogenesen (se avsnitt Prekliniska uppgifter). Därför ska män och kvinnor i fertil ålder använda effektiv preventivmetod under behandlingstiden och under tre månader efter avslutad behandling. Patienter som använder hormonella preventivmedel ska rekommenderas att använda en alternativ, icke-hormonell metod/pålitlig barriärmetod under behandling med Sativex. Sativex ska inte användas under graviditet, såvida inte eventuella risker för fostret anses vara av underordnad betydelse i förhållande till behandlingens positiva effekter.",
        "breastfeeding": "Tillgängliga farmakodynamiska/toxikologiska djurstudier har visat utsöndring av Sativex/metaboliter i mjölk (för detaljer se avsnitt Prekliniska uppgifter). En risk för det ammade barnet kan inte uteslutas. Sativex är kontraindicerat under amning (se avsnitt Kontraindikationer).",
        "fertility": "I fertilitetsstudier på gnagare sågs ingen påverkan av behandling med Sativex hos hanar eller honor. Det fanns ingen påverkan på fertiliteten hos avkomman till honor som behandlats med Sativex.",
        "driving": "Sativex kan orsaka biverkningar som till exempel yrsel och sömnighet, vilket kan försämra omdömesförmågan och förmågan att utföra uppgifter som kräver skärpt uppmärksamhet. Patienterna ska inte framföra fordon, använda maskiner eller delta i någon riskfylld aktivitet, om de upplever någon signifikant CNS-påverkan så som yrsel eller sömnighet. Patienterna bör vara medvetna om att Sativex i några fall har orsakat medvetslöshet. Detta läkemedel kan försämra kognitiv förmåga och påverka patientens förmåga att framföra fordon på ett säkert sätt. Vid förskrivning av detta läkemedel ska patienterna informeras om följande: Detta läkemedel påverkar sannolikt din förmåga att framföra fordon. Framför inte fordon innan du vet hur läkemedlet påverkar dig. Kontrollera nationell lagstiftning gällande kraven för framförande av fordon under påverkan av detta läkemedel.",
        "side-effects": "Den kliniska prövningen av Sativex har hittills inkluderat över 1 500 patienter med MS i placebokontrollerade studier och långvariga, öppna studier där somliga patienter använde upp till 48 sprayningar per dag. De vanligaste inrapporterade biverkningarna under de första fyra veckornas behandling var yrsel, vilket huvudsakligen uppträdde under början av titreringsperioden, och trötthet. Dessa reaktioner är vanligen milda till måttliga och försvinner inom ett par dagar även om behandlingen fortgår (se avsnitt Dosering). När det rekommenderade dostitreringsschemat användes minskade förekomsten av yrsel och trötthet avsevärt under de fyra första veckorna. Frekvensen av biverkningar som troligen är relaterade till Sativex, utifrån rapporter från placebokontrollerade studier på patienter med MS, anges nedan (organsystemklassificerade enligt MedDRA). (Några av dessa biverkningar kan bero på det underliggande tillståndet). MedDRA organsystemklasser Mycket vanliga ≥1/10 Vanliga ≥1/100, <1/10 Mindre vanliga ≥1/1000, <1/100 * rapporterade i längre, öppna studier: Infektioner och infestationer faryngit Metabolism och nutrition anorexi (inklusive minskad aptit), ökad aptit Psykiska störningar depression, des­orientering, dissociation, upp­rymdhet, hallu­cination (ospecificerad, audio/visuell), illusion, paranoia, suicidala tankar, van­före­ställ­ningar* Centrala och perifera nerv­systemet yrsel amnesi, balans­rubbning, koncentrations­svårigheter, dysartri, dysgeusi, letargi, minnes­rubbningar sömnighet synkope Ögon dimsyn Öron och balans­organ yrsel Hjärtat palpitationer, takykardi Blodkärl hyper­toni Andnings­vägar, bröst­korg och media­stinum hals­irritation Mag­tarm­kanalen förstoppning, diarré, mun- torrhet, glossodyni, sår i munhålan, illamående, obehag i munnen, smärtor i munnen, kräkningar smärta i övre delen av buken, miss­färgad mun­slem­hinna*, rubbning i mun­slem­hinnan, flagnande mun­slem­hinna*, stomatit, miss­färgade tänder Allmänna symtom och symtom vid administrerings­stället trötthet smärta på applicerings­stället, kraft­lös­het, onormal känsla, onykterhets­känsla, olust irritation på applicerings­stället Skador, förgiftningar och behandlings­komplikationer fall Ett fall av ventrikulär tvåslagspuls har rapporterats, men detta var i samband med akut nötallergi. Se även avsnitt Varningar och försiktighet, Interaktioner och Trafik. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Det finns ingen erfarenhet av avsiktlig överdosering med Sativex. I en grundlig QT-studie av Sativex hos 257 personer, med 18 sprayningar tagna under en 20-minutersperiod två gånger dagligen, noterades emellertid symtom på överdosering/förgiftning. Dessa bestod av reaktioner som vid akut förgiftning (CB1-agonism) och inkluderade yrsel, hallucinationer, vanföreställningar, paranoia, takykardi eller bradykardi med hypotoni. Hos 3 av 41 personer som doserat med 18 sprayningar två gånger dagligen utvecklades en övergående toxisk psykos, som försvann då behandlingen upphörde. Tjugotvå personer som erhöll denna kraftigt förhöja dos, jämfört med rekommenderad dosering, fullföljde den 5 dygn långa testperioden utan problem. I händelse av överdosering ska behandlingen vara symtomatisk och stödjande.",
        "pharmacodynamic": "Europeiska läkemedelsmyndigheten har senarelagt kravet att skicka in studieresultat för Sativex för en eller flera grupper av den pediatriska populationen med spasticitet (se avsnitt Dosering för information om pediatrisk användning). Verkningsmekanism Som en del av människans endocannabinoida system (ECS) förekommer de cannabinoida receptorerna CB1 och CB2 främst vid nervslut, där de har betydelse för retrograd reglering av den synaptiska funktionen. THC fungerar som partiell agonist till både CB1- och CB2-receptorerna och imiterar effekten av endocannabinoiderna, vilka kan modulera effekterna av signalsubstanserna (t.ex. reducera effekten av stimulerande [exciterande] signalsubstanser som glutamat). I djurmodeller med MS och spasticitet har CB-receptor­agonister visat sig lindra stelhet i armar och ben samt förbättra den motoriska funktionen. Dessa effekter hindras av CB-antagonister, och möss vars CB1-receptorer är utslagna uppvisar allvarligare spasticitet. I musmodellen CREAE (chronic relapsing experimental autoimmune encephalomyelitis) gav Sativex en dosrelaterad minskning av stelhet i bakbenen. Klinisk effekt och säkerhet Sativex har studerats vid dosering upp till 48 sprayningar/dag i kontrollerade kliniska prövningar i upp till 19 veckor på mer än 1 500 patienter med MS. I de viktigaste testerna, för att utvärdera effekt och säkerhet med Sativex vid behandling för att lindra symtom hos patienter med måttlig till allvarlig spasticitet orsakad av multipel skleros (MS), mättes effekten huvudsakligen med en numerisk 0-10 gradig skala (Numeric Rating Scale) där patienterna skattade den genomsnittliga nivån för sina spasticitetsrelaterade symtom under de senaste 24 timmarna, där 0 anger ingen spasticitet och 10 är den värsta tänkbara spasticiteten. I en första Fas III-placebokontrollerad prövning under en 6-veckorsperiod var skillnaden mot placebo statistiskt signifikant, men skillnaden mellan behandlingarna med 0,5 till 0,6 punkter på den 0-10-gradiga NRS-skalan hade tveksam klinisk relevans. I en responderanalys med responderkriteriet mer än en 30-procentig reduktion på NRS-skalan svarade 40 % av Sativexpatienterna och 22 % av placebo­patienterna på behandling. En andra Fas III-studie under 14 veckor visade ingen signifikant effekt av behandlingen. Skillnaden mot placebo på NRS-skalan var 0,2 punkter. Det antogs att en kliniskt användbar behandlingseffekt hos några patienter delvis doldes av data från non-responders i analyserna av genomsnittliga förändringar. I analyser där NRS-resultat jämfördes med patientens totala intryck av förändringen (global impression of change/PGI) bedömdes ett 19-procentigt NRS-resultat representera en kliniskt relevant förbättring på PGI och ett resultat på 28 % som en stor förbättring på PGI. I post hoc-kombinerade forskningsanalyser av de två ovan nämnda prövningarna visade sig en försöksperiod på fyra veckor med minst 20-procentig minskning av NRS-resultaten vara förutsägande för en möjlig respons, definierad som en 30-procentig reduktion. En tredje Fas III-prövning innehöll en formaliserad terapeutisk testperiod om fyra veckor före randomisering. Syftet med prövningen var att bedöma nyttan av fortsatt behandling för patienter som svarar på behandling initialt. 572 patienter med MS och refraktär spasticitet fick alla enkelblind Sativexbehandling under fyra veckor. Efter fyra veckors aktiv behandling hade 273 patienter uppnått minst en 20-procentig minskning av spasticitets­symtomen enligt NRS; av dessa uppfyllde 241 patienter inträdeskriteriet för randomisering, med en genomsnittlig förändring från behandlingens start på -3,0 på den 10-gradiga NRS-skalan. Dessa patienter randomiserades sedan till antingen fortsatt aktiv behandling eller placebo under en 12 veckors dubbelblind fas, med en total behandlingstid om 16 veckor. Under den dubbelblinda fasen förblev den genomsnittliga NRS-poängen stabil för de patienter som fick Sativex (genomsnittlig NRS-förändring från randomisering var -0,19), medan den genomsnittliga NRS-poängen för de patienter som bytte till placebo ökade (genomsnittlig NRS-förändring var +0,64, och median förändring var +0,29). Skillnaden* mellan de behandlade grupperna var 0,84 (95 % CI -1,29, -0,40). * Skillnaden justerad för center, baslinje-NRS och ambulerande status. Av de patienter som hade en 20 %-ig reduktion från screening i NRS-resultat i vecka 4 och i prövningen fortsättningsvis fick randomiserad behandling, nådde 74 % (Sativex) och 51 % (placebo) en 30 %-ig reduktion i vecka 16. Resultaten under den randomiserade 12-veckorsfasen visas nedan för de sekundära effektmåtten. De flesta sekundära effektmåtten visade ett liknande mönster som NRS-resultatet, och patienter som fortsatte ta Sativex bibehöll förbättringen som observerats under den initiala 4 veckor långa behandlingsperioden, medan patienter som bytt till placebo försämrades. Modified Ashworth Score för spasticitet: Sativex -0,1; placebo +1,8 ; justerad differens -1,75 (95 % CI -3,80, 0,30) Spasmfrekvens (per dag): Sativex -0,05; placebo +2,41; justerad differens -2,53 (95 % CI -4,27, -0,79) Sömnrubbning vid spasticitet: (0 till 10 NRS) Sativex -0,25; placebo +0,59; justerad differens -0,88 (95 % CI -1,25, -0,51) Klockad 10 meters promenad (sek.): Sativex -2,3; placebo +2,0; justerad differens -3,34 (95 % CI -6,96, 0,26) Motricity index (arm och ben): Inga skillnader mellan behandlingsgrupperna observerades. Barthel Activities of Daily Living: (Barthels ADL-index) Oddskvoten för förbättring: 2,04 Vårdtagares totala intryck av förändring (OR=1,71), vårdares totala intryck av förändring (OR=2,40) och läkares totala intryck av förändring (OR=1,96) visade alla en statistiskt signifikant överlägsen effekt av Sativex jämfört med placebo. Vinsten med fortsatt behandling i ett långt perspektiv studerades i en placebokontrollerad parallellgrupp, en randomiserad utsättningsstudie av patienter som använde Sativex under en lång tid. 36 patienter med en genomsnittlig användningstid av Sativex på 3,6 år före studien randomiserades till antingen fortsatt behandling med Sativex eller byte till placebo under 28 dygn. Det primära effektmåttet var tid till misslyckad behandling, definierad som tiden från första dagen med randomiserad behandling till en 20-procentig ökning av NRS, eller förtida utsättning av randomiserad behandling. Misslyckad behandling upplevdes av 44 % av patienterna som fått Sativex och 94 % av patienterna som fått placebo, riskkvot 0,335 (95 % CI 0,16, 0,69). I en studie utformad för att identifiera Sativex miss­bruks­potential, skilde sig en dosering med 4 sprayningar med Sativex vid samma tillfälle inte signifikant från placebo. Högre doser av Sativex på 8 till 16 sprayningar vid samma tillfälle, visade på missbrukspotential jämförbar med motsvarande dos dronabinol, en syntetisk THC. I en QTc-studie tolererades en dos om 4 sprayningar med Sativex under 20 minuter två gånger dagligen väl, men en markant supraterapeutisk dos om 18 sprayningar med Sativex under 20 minuter två gånger dagligen resulterade i signifikant psykoaktivitet och försämrad kognition. Pediatrisk population Effekten och säkerheten för Sativex utvärderades i en 12 veckor lång randomiserad, dubbelblind, placebokontrollerad studie med 72 barn och ungdomar i åldern 8–18 år som hade cerebral pares eller traumatisk skada i centrala nervsystemet. Den placebokontrollerade fasen följdes av en 24 veckor lång öppen förlängningsfas. Den maximala tillåtna dygnsdosen i denna studie var 12 sprayningar och dosen titrerades under loppet av 9 veckor. Vid baslinjen hade de flesta patienter kraftigt försämrad motorik (nivå IV eller V på skalan Gross Motor Function Classification Scale). Det primära effektmåttet var förändringen i spasticitetens svårighetsgrad från baslinjen mätt på en numerisk betygsskala från 0 till 10, vilket är ett resultatmått som rapporterades av vårdgivaren. Efter 12 veckors behandling var den genomsnittliga förändringen från baslinjen i spasticitetens svårighetsgrad −1,850 (standardavvikelse 1,9275) för deltagare som behandlades med Sativex och −1,573 (standardavvikelse 2,0976) för deltagare som fick placebo. Minstakvadrat-medelvärde för skillnaden mellan de två grupperna (−0,166, 95% CI −1,119, 0,787) var inte statistiskt signifikant (p=0,7291). Ingen ny säkerhetsinformation identifierades i denna studie. Inga data finns tillgängliga för barn under 8 år (information om pediatrisk användning finns i avsnitt Dosering).",
        "pharmacokinetic": "Absorption Efter administrering av Sativex (fyra sprayningar), absorberas både THC och CBD relativt snabbt och uppträder i plasma inom 15 minuter efter en administrering i munhålan. Med Sativex erhölls ett genomsnittligt Cmax på cirka 4 ng/ml ungefär 45-120 minuter efter administrering av en enda dos om 10,8 mg THC och tolererades generellt väl, med få tecken på signifikant psykoaktivitet. När Sativex administrerades tillsammans med mat var Cmax och AUC för THC 1,6- och 2,8 gånger högre jämfört med vid fastande tillstånd. Motsvarande parametrar för CBD ökade 3,3 och 5,1 gånger. Det förekommer en hög grad av variabilitet i farmakokinetiska parametrar mellan patienter. Efter administrering av en enda dos Sativex (fyra sprayningar) på fastande mage visade den genomsnittliga plasmanivån av THC 57,3 % CV för Cmax (intervall 0,97-9,34 ng/ml) och 58,5 % CV för AUC (intervall 4,2 -30,84 tim*ng/ml). På liknande sätt var % CV för CBD 64,1 % (intervall 0,24-2,57 ng/ml) respektive 72,5 % (intervall 2,18 -14,85 tim*ng/ml) för samma parametrar. Efter dosering nio dagar i följd var % CV-värdena för samma parametrar 54,2 % (Cmax intervall = 0,92 -6,37) och 37,4 % (AUC0-τ = 5,34 -15,01 tim*ng/ml) för THC respektive 75,7 % (Cmax intervall 0,34 -3,39 ng/ml) och 46,6 % (AUC0-τ = 2,40 -13,19 tim*ng/ml) för CBD. Det förekommer en hög grad av variabilitet i farmakokinetiska parametrar bland patienterna efter enstaka och upprepad dosering. Av 12 vårdtagare som fick fyra sprayningar med Sativex som enda dos uppvisade åtta en reduktion av Cmax efter nio dagar av upprepade doseringar, medan tre uppvisade ökningar (1 bortföll). Gällande CBD uppvisade sju en reduktion av Cmax efter upprepade doseringar, medan fyra uppvisade ökningar. När Sativex administreras i munhålan är plasmanivåerna av THC och andra cannabinoider lägre jämfört med de nivåer som ses efter inhalation av cannabinoider i liknande dos. En dos om 8 mg vaporiserat THC-extrakt administrerat via inhalation resulterade i genomsnittligt plasma Cmax på mer än 100 ng/ml inom några få minuter efter administrering och i signifikant psykoaktivitet. Tabell som visar farmakokinetiska parametrar för Sativex, förångat THC-extrakt och rökt cannabis Cmax THC ng/ml Tmax THC minuter AUC (0-t) THC ng/ml/min *Huestis et al, Journal of Analytical Toxicology 1992; 16:276-82. Sativex (ger 21,6 mg THC) 5,40 60,0 1362 Inhalerat förångat THC-extrakt (ger 8 mg THC) 118,6 17,0 5987,9 Rökt cannabis* (ger 33,8 mg THC) 162,2 9,0 Inga data Distribution Eftersom cannabinoider är mycket lipofila absorberas de snabbt och distribueras till kroppsfettet. Koncentrationerna i blodet efter det att Sativex administrerats i munhålan är lägre än de som erhålls vid inhalation av samma dos THC, eftersom absorptionen är långsammare och redistributionen till fettvävnad är snabb. Dessutom genomgår THC hepatisk first-pass-metabolism till 11-OH-THC, THC:s första metabolit, som sedan genomgår fortsatt oxidering till 11-nor-9-COOH-THC, den mest förekommande metaboliten av THC, och CBD på liknande sätt till 7-OH-CBD. THC binds till protein i hög utsträckning (~97%). THC och CBD kan lagras så länge som fyra veckor i fettvävnaden, varifrån de sakta frigörs i subterapeutiska nivåer tillbaka till blodbanan, metaboliseras och utsöndras via urin och avföring. Metabolism THC och CBD metaboliseras i levern. Dessutom genomgår THC hepatisk first-pass-metabolism till 11-OH-THC, THC:s första metabolit, som sedan genomgår fortsatt oxidering till 11-nor-9-COOHTHC, den mest förekommande metaboliten av THC, och CBD på liknande sätt till 7-OH-CBD. Människans hepatiska P450 2C9-isozym katalyserar bildandet av 11-OH-THC, den primära metaboliten, vilken metaboliseras vidare av levern till andra föreningar inklusive 11-nor-karboxi-Δ9-THC (THC-COOH), den mest förekommande metaboliten i mänsklig plasma och urin. Underfamiljen P450-3A katalyserar bildandet av andra hydroxylerade metaboliter, som förekommer i lägre utsträckning. CBD metaboliseras i hög grad och fler än 33 metaboliter har identifierats i urin. Den huvudsakliga metabolismvägen är hydroxylering och oxidation vid C-7, följt av ytterligare hydroxylering i pentyl- och propenylgrupperna. Den viktigaste oxiderade metaboliten som identifierats är CBD-7-oic syra som innehåller en hydroxietyl-sidokedja. Se avsnitt Interaktioner för information om läkemedelsinteraktioner och metabolism via cytokrom P450-enzymsystemet. Transportörer Sativex hämmade inte följande transportörer vid kliniskt relevanta koncentrationer in vitro: BCRP, BSEP, OAT1, OAT3, OCT2, MATE1, MATE2-K, OATP1B1, OATP1B3, OCT1, MATE1 och Pglykoprotein. Eliminering I kliniska prövningar med Sativex visar en non-compartment PK-analys att första ordningens terminala halveringstid i plasma är 1,94, 3,72 och 5,25 timmar för THC och 5,28, 6,39 och 9,36 för CBD efter administrering av 2, 4 respektive 8 sprayningar. Enligt tidigare forskning sker elimineringen av orala cannabinoider från plasma i två faser, med en initial halveringstid på ungefär fyra timmar, och med terminala halveringstider för eliminering i storleksordningen 24 till 36 timmar eller mer. Cannabinoider distribueras till hela kroppen; de är mycket lipidlösliga och ackumuleras i fettvävnad. Frigörandet av cannabinoider från fettvävnad svarar för den förlängda terminala halveringstiden för eliminering. I en specifik farmakokinetisk studie på patienter med nedsatt leverfunktion visade en enkel dos munhålespray bestående av 4 sprayningar Sativex (10,8 mg THC och 10 mg CBD) ingen signifikant skillnad i THC:s och CBD:s clearance mellan patienter med milt nedsatt leverfunktion och friska försökspersoner. Dock sågs kraftigt nedsatt clearance och förlängd halveringstid för eliminering i gruppen av försökspersoner med måttligt till svårt nedsatt leverfunktion.",
        "preclinical-info": "Effekter i icke-kliniska studier observerades endast vid exponeringar mycket högre än maximal exponering hos människa, vilket tyder på ringa relevans för klinisk användning. Reprotoxiska studier genomförda med de THC- och CBD-extrakt som finns i Sativex visade inga negativa effekter på vare sig manlig eller kvinnlig fertilitet, baserat på antal djur som parade sig, antal fertila individer av han- eller honkön, samt på parnings- eller fertilitetsindex. Bitestiklarnas vikt var lägre vid en ”ingen-effekt”-doseringsnivå om 25 mg/kg/dag (150 mg/m2) för manlig fertilitet. Doseringsnivåerna för ”ingen-effekt” på tidig embryo- och fosteröverlevnad, i studier på råtta, var uppskattningsvis 1 mg/kg/dag (6 mg/m2), vilket är nära, eller mindre än trolig maximal mänsklig doseringsnivå av Sativex. Ingenting tydde på teratogen aktivitet, vare sig hos råtta eller kanin, vid doseringsnivåer kraftigt över sannolikt maximala mänskliga doseringsnivåer. I en pre- och postnatal studie på råtta försämrades emellertid avkommans överlevnadsgrad och råttans modersinstinkt vid doser på 2 och 4 mg/kg/dag (12 respektive 24 mg/m2). Uppgifter i litteratur anger att THC och/eller CBD har visat negativa effekter på spermiernas antal och rörlighet. Liksom förväntat, med anledning av cannabinoidernas lipofila natur, har djurstudier visat avsevärda halter av cannabinoider i modersmjölk. Efter upprepad dosering koncentreras cannabinoider i bröstmjölk (40 till 60 gånger plasmanivån). Doser som kraftigt överstiger normala kliniska doser kan påverka tillväxttakten hos ammade spädbarn.",
        "composition": "Varje ml innehåller: 38-44 mg och 35-42 mg av två extrakt (mjuka extrakt) av Cannabis sativa L., folium cum flore (Cannabis blad och blomma) motsvarande 27 mg delta‑9‑tetrahydrocannabinol och 25 mg cannabidiol. Extraktionsmedel: flytande koldioxid. Varje 100 mikroliter spraydos innehåller: 2,7 mg delta-9-tetrahydrocannabinol (THC) och 2,5 mg cannabidiol (CBD) från Cannabis sativa L. Hjälpämnen med känd effekt: Varje 100 mikroliter spraydos innehåller upp till 40 mg etanol. Varje 100 mikroliter spraydos innehåller 52 mg propylenglykol. Förteckning över hjälpämnen Etanol, vattenfri, propylenglykol, pepparmyntsolja",
        "incompatibility": "Då blandbarhetsstudier saknas skall detta läkemedel inte blandas med andra läkemedel.",
        "env-effect": "Cannabis sativa (cannabis) blad och blomma; tjockt extrakt; koldioxid (CBD) Miljörisk: Användning av växtbaserade läkemedel bedöms inte medföra någon miljöpåverkan Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment. Cannabis sativa (cannabis) blad och blomma; tjockt extrakt; koldioxid (THC) Miljörisk: Användning av växtbaserade läkemedel bedöms inte medföra någon miljöpåverkan Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment.",
        "handling-life-shelf-storage": "Hållbarhet 2 år Öppnad förpackning: 10 ml flaska: 42 dagar i bruten förpackning Särskilda förvaringsanvisningar Förvaras i kylskåp (2 - 8°C). Använd inom 42 dagar efter öppnandet och förvara öppnad förpackning vid högst 25 °C. Förvaras stående. Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska hanteras enligt gällande anvisningar.",
        "properties-medicine": "Munhålespray, lösning. En gul/brun lösning i sprayflaska."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Cannabis sativa (cannabis) blad och blomma; tjockt extrakt; koldioxid (CBD) Miljörisk: Användning av växtbaserade läkemedel bedöms inte medföra någon miljöpåverkan Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment. Cannabis sativa (cannabis) blad och blomma; tjockt extrakt; koldioxid (THC) Miljörisk: Användning av växtbaserade läkemedel bedöms inte medföra någon miljöpåverkan Läs mer Detaljerad miljöinformation According to the European Medicines Agency guideline on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Sativex, Munhålespray"
    }
}