{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ge detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. Detta läkemedel har ordinerats enbart åt ditt barn. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar ditt barns. Om du märker några biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad BUCCOLAM är och vad det används för 2. Vad du behöver veta innan du ger BUCCOLAM 3. Hur du ger BUCCOLAM 4. Eventuella biverkningar 5. Hur BUCCOLAM ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad BUCCOLAM är och vad det används för BUCCOLAM innehåller ett läkemedel som kallas midazolam. Midazolam tillhör en grupp av läkemedel som kallas bensodiazepiner. BUCCOLAM används för att stoppa ett plötsligt, långvarigt krampanfall hos spädbarn, småbarn, barn och ungdomar (från 3 månader till under 18 år). På spädbarn i åldern 3 månader till under 6 månader ska detta läkemedel endast användas i sjukhusmiljö där övervakning är möjlig och återupplivningsutrustning finns tillgänglig. Detta läkemedel får endast användas av föräldrar till/vårdare för patienter som har fått diagnosen epilepsi.",
        "indication": "BUCCOLAM innehåller ett läkemedel som kallas midazolam. Midazolam tillhör en grupp av läkemedel som kallas bensodiazepiner. BUCCOLAM används för att stoppa ett plötsligt, långvarigt krampanfall hos spädbarn, småbarn, barn och ungdomar (från 3 månader till under 18 år). På spädbarn i åldern 3 månader till under 6 månader ska detta läkemedel endast användas i sjukhusmiljö där övervakning är möjlig och återupplivningsutrustning finns tillgänglig. Detta läkemedel får endast användas av föräldrar till/vårdare för patienter som har fått diagnosen epilepsi.",
        "caution-and-warnings": "2. Vad du behöver veta innan du ger BUCCOLAM Ge inte ditt barn BUCCOLAM om han/hon: är allergisk mot midazolam, bensodiazepiner (t.ex. diazepam) eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) har en sjukdom i nerver och muskler som orsakar muskelsvaghet (myasthenia gravis) har stora svårigheter att andas vid vila (BUCCOLAM kan förvärra andningssvårigheter) har en sjukdom som orsakar ett stort antal andningsuppehåll under sömnen (sömnapnésyndrom) har svåra leverbesvär. Varningar och försiktighet Tala med läkare eller apotekspersonal innan du ger BUCCOLAM till ditt barn om han/hon har: en sjukdom som påverkar njurarna, levern eller hjärtat en lungsjukdom som regelbundet ger upphov till andningssvårigheter. Detta läkemedel kan göra att man glömmer vad som har hänt efter att man har fått det. Patienter ska övervakas noggrant när de har fått läkemedlet. Detta läkemedel ska undvikas till patienter som missbrukar/har missbrukat alkohol eller droger. Risken för livshotande incidenter är större för patienter med andningssvårigheter eller hjärtproblem, i synnerhet när höga doser av BUCCOLAM ges. Barn under 3 månader: BUCCOLAM ska inte ges till barn som är under 3 månader eftersom det inte finns tillräckligt med information för denna åldersgrupp. Om du är osäker på om något av ovanstående stämmer in på patienten ska du tala med läkare eller apotekspersonal innan du ger BUCCOLAM. Andra läkemedel och BUCCOLAM Tala om för läkare eller apotekspersonal om ditt barn tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Om du är det minsta osäker på om ett läkemedel som ditt barn tar påverkar effekten av BUCCOLAM ska du tala med din läkare eller apotekspersonal. Detta är ytterst viktigt eftersom samtidig användning av mer än ett läkemedel kan förstärka eller försvaga effekten av dessa läkemedel. Effekterna av BUCCOLAM kan förstärkas av läkemedel såsom: antiepileptika (för behandling av epilepsi), t.ex. fenytoin antibiotika (för behandling av infektioner), t.ex. erytromycin, klaritromycin antimykotika (för behandling av svampinfektioner), t.ex. ketokonazol, vorikonazol, flukonazol, itrakonazol, posakonazol magsårsmediciner, t.ex. cimetidin, ranitidin och omeprazol läkemedel för blodtrycksbehandling, t.ex. diltiazem, verapamil vissa läkemedel som används för att behandla hiv och aids, t.ex. saquinavir, kombinationer av lopinavir och ritonavir narkotiska analgetika (mycket starka smärtlindrande medel), t.ex. fentanyl läkemedel som används för att sänka blodfetter, t.ex. atorvastatin läkemedel för behandling av illamående, t.ex. nabilon hypnotika (sömnmedel) lugnande antidepressiva (läkemedel mot depression som gör dig sömnig) sedativa (lugnande) läkemedel anestetika (för smärtlindring) antihistaminer (för behandling av allergier). Effekterna av BUCCOLAM kan försvagas av läkemedel såsom: rifampicin (för behandling av tuberkulos) xantiner (för behandling av astma) johannesört (ett örtpreparat). Detta bör undvikas av patienter som tar BUCCOLAM. BUCCOLAM kan förstärka effekten av vissa muskelavslappnande medel, t.ex. baklofen (som ger upphov till ökad dåsighet). Detta läkemedel kan även förhindra andra läkemedel att fungera som de ska, t.ex. levodopa (används för behandling av Parkinsons sjukdom). Tala med läkare eller apotekspersonal om läkemedel som ditt barn bör undvika när han/hon tar BUCCOLAM. BUCCOLAM med mat och dryck Patienten får inte dricka alkohol medan han/hon tar BUCCOLAM. Alkohol kan förstärka de lugnande effekterna av detta läkemedel och göra patienten mycket sömnig. Patienten får inte dricka grapefruktjuice medan han/hon tar BUCCOLAM. Grapefruktjuice kan förstärka den lugnande effekten hos detta läkemedel och göra patienten mycket sömnig. Graviditet Rådfråga läkare innan du ger detta läkemedel om patienten som du ska ge det till är gravid eller ammar, tror att hon kan vara gravid eller planerar att skaffa barn. Höga doser av BUCCOLAM som ges under de tre sista månaderna av graviditeten kan ge upphov till onormal hjärtrytm hos fostret. Barn som föds när detta läkemedel har getts under förlossningen kan ha dålig sugförmåga, andningssvårigheter och försämrad muskelspänning vid födseln. Amning Tala om för läkaren om patienten ammar. Även om små mängder BUCCOLAM överförs till bröstmjölken behöver det inte utgöra något hinder för amning. Läkaren avgör om patienten bör sluta att amma efter att ha fått detta läkemedel. Körförmåga och användning av maskiner BUCCOLAM kan göra patienten mycket sömnig, glömsk eller påverka koncentrationsförmågan och koordinationen. Detta kan påverka hans/hennes förmåga att utföra avancerade uppgifter som att köra bil, cykla eller använda maskiner. Efter att ha fått detta läkemedel bör patienten inte framföra fordon, cykla eller använda maskiner förrän han/hon har återhämtat sig helt. Diskutera detta med din läkare om du behöver ytterligare råd. BUCCOLAM innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per oral doseringsspruta, d.v.s. är näst intill “natriumfritt”.",
        "contraindication": "Ge inte ditt barn BUCCOLAM om han/hon: är allergisk mot midazolam, bensodiazepiner (t.ex. diazepam) eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) har en sjukdom i nerver och muskler som orsakar muskelsvaghet (myasthenia gravis) har stora svårigheter att andas vid vila (BUCCOLAM kan förvärra andningssvårigheter) har en sjukdom som orsakar ett stort antal andningsuppehåll under sömnen (sömnapnésyndrom) har svåra leverbesvär.",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du ger BUCCOLAM till ditt barn om han/hon har: en sjukdom som påverkar njurarna, levern eller hjärtat en lungsjukdom som regelbundet ger upphov till andningssvårigheter. Detta läkemedel kan göra att man glömmer vad som har hänt efter att man har fått det. Patienter ska övervakas noggrant när de har fått läkemedlet. Detta läkemedel ska undvikas till patienter som missbrukar/har missbrukat alkohol eller droger. Risken för livshotande incidenter är större för patienter med andningssvårigheter eller hjärtproblem, i synnerhet när höga doser av BUCCOLAM ges. Barn under 3 månader: BUCCOLAM ska inte ges till barn som är under 3 månader eftersom det inte finns tillräckligt med information för denna åldersgrupp. Om du är osäker på om något av ovanstående stämmer in på patienten ska du tala med läkare eller apotekspersonal innan du ger BUCCOLAM.",
        "interaction": "Andra läkemedel och BUCCOLAM Tala om för läkare eller apotekspersonal om ditt barn tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Om du är det minsta osäker på om ett läkemedel som ditt barn tar påverkar effekten av BUCCOLAM ska du tala med din läkare eller apotekspersonal. Detta är ytterst viktigt eftersom samtidig användning av mer än ett läkemedel kan förstärka eller försvaga effekten av dessa läkemedel. Effekterna av BUCCOLAM kan förstärkas av läkemedel såsom: antiepileptika (för behandling av epilepsi), t.ex. fenytoin antibiotika (för behandling av infektioner), t.ex. erytromycin, klaritromycin antimykotika (för behandling av svampinfektioner), t.ex. ketokonazol, vorikonazol, flukonazol, itrakonazol, posakonazol magsårsmediciner, t.ex. cimetidin, ranitidin och omeprazol läkemedel för blodtrycksbehandling, t.ex. diltiazem, verapamil vissa läkemedel som används för att behandla hiv och aids, t.ex. saquinavir, kombinationer av lopinavir och ritonavir narkotiska analgetika (mycket starka smärtlindrande medel), t.ex. fentanyl läkemedel som används för att sänka blodfetter, t.ex. atorvastatin läkemedel för behandling av illamående, t.ex. nabilon hypnotika (sömnmedel) lugnande antidepressiva (läkemedel mot depression som gör dig sömnig) sedativa (lugnande) läkemedel anestetika (för smärtlindring) antihistaminer (för behandling av allergier). Effekterna av BUCCOLAM kan försvagas av läkemedel såsom: rifampicin (för behandling av tuberkulos) xantiner (för behandling av astma) johannesört (ett örtpreparat). Detta bör undvikas av patienter som tar BUCCOLAM. BUCCOLAM kan förstärka effekten av vissa muskelavslappnande medel, t.ex. baklofen (som ger upphov till ökad dåsighet). Detta läkemedel kan även förhindra andra läkemedel att fungera som de ska, t.ex. levodopa (används för behandling av Parkinsons sjukdom). Tala med läkare eller apotekspersonal om läkemedel som ditt barn bör undvika när han/hon tar BUCCOLAM.",
        "interaction-food": "BUCCOLAM med mat och dryck Patienten får inte dricka alkohol medan han/hon tar BUCCOLAM. Alkohol kan förstärka de lugnande effekterna av detta läkemedel och göra patienten mycket sömnig. Patienten får inte dricka grapefruktjuice medan han/hon tar BUCCOLAM. Grapefruktjuice kan förstärka den lugnande effekten hos detta läkemedel och göra patienten mycket sömnig.",
        "pregnancy": "Graviditet Rådfråga läkare innan du ger detta läkemedel om patienten som du ska ge det till är gravid eller ammar, tror att hon kan vara gravid eller planerar att skaffa barn. Höga doser av BUCCOLAM som ges under de tre sista månaderna av graviditeten kan ge upphov till onormal hjärtrytm hos fostret. Barn som föds när detta läkemedel har getts under förlossningen kan ha dålig sugförmåga, andningssvårigheter och försämrad muskelspänning vid födseln.",
        "driving": "Amning Tala om för läkaren om patienten ammar. Även om små mängder BUCCOLAM överförs till bröstmjölken behöver det inte utgöra något hinder för amning. Läkaren avgör om patienten bör sluta att amma efter att ha fått detta läkemedel.",
        "substance-information": "Körförmåga och användning av maskiner BUCCOLAM kan göra patienten mycket sömnig, glömsk eller påverka koncentrationsförmågan och koordinationen. Detta kan påverka hans/hennes förmåga att utföra avancerade uppgifter som att köra bil, cykla eller använda maskiner. Efter att ha fått detta läkemedel bör patienten inte framföra fordon, cykla eller använda maskiner förrän han/hon har återhämtat sig helt. Diskutera detta med din läkare om du behöver ytterligare råd. BUCCOLAM innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per oral doseringsspruta, d.v.s. är näst intill “natriumfritt”.",
        "usage-and-administration": "3. Hur du ger BUCCOLAM Ge alltid detta läkemedel enligt läkarens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Dos Din läkare ordinerar den lämpligaste dosen BUCCOLAM, i allmänhet beroende på ditt barns ålder. Varje dos har en viss färg som anges på kartongen, fodralet och sprutan med läkemedlet. Beroende på ålder har ditt barn fått en av följande doser i en förpackning märkt med en särskild färg: 3 månader till under 1 år: 2,5 mg – förpackning med gul etikett 1 år till under 5 år: 5 mg – förpackning med blå etikett 5 år till under 10 år: 7,5 mg – förpackning med lila etikett 10 år till under 18 år: 10 mg – förpackning med orange etikett Varje spruta för oral användning (i munhålan) innehåller en dos. Ge inte mer än en dos. Små barn i åldern 3 månader upp till 6 månader ska endast behandlas på sjukhus där övervakning är möjlig och återupplivningsutrustning finns tillgänglig. Förberedelser för att ge detta läkemedel Om barnet får ett anfall, försök inte hindra honom/henne från att röra sig. Se bara till att han/hon är utom fara från t.ex. djupt vatten, eld eller vassa föremål. Stöd ditt barns huvud med något mjukt, som t.ex. en kudde eller ditt knä. Kontrollera att läkemedlets dos är den korrekta för ditt barn beroende på hans/hennes ålder. Hur du ger detta läkemedel Be läkare, apotekspersonal eller sjuksköterska visa hur du tar eller ger detta läkemedel. Fråga alltid om du är osäker. Informationen om hur du ger detta läkemedel finns även på plastfodralsetiketten. BUCCOLAM får inte injiceras. Sätt inte någon nål på sprutan. Steg 1 Håll i plastfodralet och ta av hatten. Ta ut sprutan ur plastfodralet. Steg 2 Ta av den röda hatten från sprutspetsen och kassera den på ett säkert sätt. Steg 3 Ta ett försiktigt grepp med tummen och pekfingret och dra tillbaka barnets kind. Sätt sprutspetsen i den bakre delen av mellanrummet mellan kindens insida och tandköttet i underkäken. Steg 4 Tryck sakta in sprutkolven tills det tar stopp. Hela mängden läkemedel ska långsamt sprutas in i mellanrummet mellan tandköttet och kindens insida (munhålan). Om läkaren har ordinerat det (för större mängder och/eller till små patienter) kan du först ge cirka hälften av dosen långsamt på ena sidan av munhålan och sedan resterande dos på andra sidan. När ska du ringa efter ambulans? Använd alltid detta läkemedel enligt anvisningar från läkare eller annan sjukvårdspersonal. Sök omedelbart medicinsk hjälp om du är osäker eller om något av följande inträffar: Anfallet upphör inte inom 10 minuter. Du kan inte ge barnet hela innehållet i sprutan eller du spiller ut något av innehållet. Barnet börjar andas långsammare eller slutar helt att andas, t.ex. har långsam eller ytlig andning eller blåa läppar. Du märker tecken på hjärtattack, som kan yttra sig som bröstsmärta eller smärta som sprider sig till hals/nacke och skuldror och ner i vänster arm. Barnet kräks och anfallet upphör inte inom 10 minuter. Du har gett för stor mängd BUCCOLAM och det finns tecken på överdos som inkluderar: Dåsighet, sömnighet, trötthet Förvirring eller känsla av desorientering (oklar uppfattning av tid och rum) Ingen knäreflex eller ingen reaktion på en nypning Andningssvårigheter (långsam eller ytlig andning) Lågt blodtryck (yrsel och svimningskänsla) Koma Spara den tomma sprutan så att du kan visa den för ambulanspersonalen eller läkaren. Ge inte mer läkemedel än vad läkaren har ordinerat för patienten. Om barnet kräks Ge inte patienten fler doser av BUCCOLAM Om anfallet inte upphör inom 10 minuter, ring efter ambulans. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar men alla användare behöver inte få dem. Allvarliga biverkningar Sök omedelbart medicinsk hjälp eller ring efter ambulans om patienten har något av följande sjukdomstecken: Allvarliga andningssvårigheter, t.ex. långsam eller ytlig andning eller blåa läppar. I mycket sällsynta fall kan andningen upphöra. Hjärtattack. Tecken på detta kan vara bröstsmärta som kan sprida sig till barnets hals/nacke och skuldror och ner i vänster arm. Svullnad av ansikte, läppar, tunga eller hals som gör det svårt att svälja eller andas. Andra biverkningar Om patienten får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Vanliga biverkningar (kan förekomma hos upp till 1 av 10 användare): Illamående och kräkningar Sömnighet eller medvetslöshet Mindre vanliga biverkningar (kan förekomma hos upp till 1 av 100 användare): Utslag, nässelfeber och klåda Mycket sällsynta biverkningar (kan förekomma hos upp till 1 av 10 000 användare): Upprördhet, rastlöshet, fientlighet, raseri eller aggression, upprymdhet, förvirring, eufori (en överdriven känsla av lycka eller upprymdhet) eller hallucinationer (syn- och ibland hörselupplevelser som inte är verkliga) Spasmer och darrningar i muskler (skakningar i musklerna som du inte kan kontrollera) Försämrad uppmärksamhet Huvudvärk Yrsel Svårighet att koordinera muskelrörelser Anfall (konvulsioner) Tillfällig minnesförlust. Hur länge detta tillstånd varar beror på hur mycket BUCCOLAM som givits Lågt blodtryck, låg puls eller rodnad i ansikte och på halsen Laryngospasm (kramp i struphuvudet som gör det svårt att andas och ger upphov till ljudlig andning) Förstoppning Muntorrhet Trötthet Hicka Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur BUCCOLAM ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på etiketten på kartongen, fodralet och sprutan för oral användning efter Utg.dat. eller EXP. Utgångsdatumet är den sista dagen i angiven månad. Förvaras i skydd mot kyla. Får ej frysas. Förvara sprutan för oral användning i det skyddande plastfodralet. Använd inte detta läkemedel om förpackningen är öppnad eller skadad. Kassering av sprutor för oral användning Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är midazolam. Varje 2,5 mg förfylld spruta för oral användning innehåller 2,5 mg midazolam (som hydroklorid) i 0,5 ml lösning. Varje 5 mg förfylld spruta för oral användning innehåller 5 mg midazolam (som hydroklorid) i 1 ml lösning. Varje 7,5 mg förfylld spruta för oral användning innehåller 7,5 mg midazolam (som hydroklorid) i 1,5 ml lösning. Varje 10 mg förfylld spruta för oral användning innehåller 10 mg midazolam (som hydroklorid) i 2 ml lösning. Övriga innehållsämnen är natriumklorid, vatten för injektionsvätskor, saltsyra och natriumhydroxid (för pH-reglering). Läkemedlets utseende och förpackningsstorlekar 3 månader till under 1 år: 2,5 mg – förpackning med gul etikett 1 år till under 5 år: 5 mg – förpackning med blå etikett 5 år till under 10 år: 7,5 mg – förpackning med lila etikett 10 år till under 18 år: 10 mg – förpackning med orange etikett BUCCOLAM munhålelösning är en klar, färglös vätska. Det tillhandahålls i en gulfärgad, förfylld engångsspruta för oral användning. Varje spruta för oral användning är individuellt förpackad i ett skyddande plastfodral. BUCCOLAM finns i kartonger som innehåller 2 och 4 förfyllda sprutor för oral användning/fodral (med samma dos). Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning Neuraxpharm Pharmaceuticals, S.L. Avda. Barcelona 69 08970 Sant Joan Despí - Barcelona Spanien Tel: +34 93 475 96 00 E-mail: medinfo@neuraxpharm.com Tillverkare Neuraxpharm Pharmaceuticals, S.L. Avda. Barcelona 69 08970 Sant Joan Despí Barcelona - Spanien Neuraxpharm Arzneimittel GmbH Elisabeth-Selbert-Str. 23 40764 Langenfeld Tyskland Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: Sverige Neuraxpharm Sweden AB Tel: +46 (0)8 30 91 41 Denna bipacksedel ändrades senast 02/2024 Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu.",
        "composition": "Innehållsdeklaration Den aktiva substansen är midazolam. Varje 2,5 mg förfylld spruta för oral användning innehåller 2,5 mg midazolam (som hydroklorid) i 0,5 ml lösning. Varje 5 mg förfylld spruta för oral användning innehåller 5 mg midazolam (som hydroklorid) i 1 ml lösning. Varje 7,5 mg förfylld spruta för oral användning innehåller 7,5 mg midazolam (som hydroklorid) i 1,5 ml lösning. Varje 10 mg förfylld spruta för oral användning innehåller 10 mg midazolam (som hydroklorid) i 2 ml lösning. Övriga innehållsämnen är natriumklorid, vatten för injektionsvätskor, saltsyra och natriumhydroxid (för pH-reglering).",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar 3 månader till under 1 år: 2,5 mg – förpackning med gul etikett 1 år till under 5 år: 5 mg – förpackning med blå etikett 5 år till under 10 år: 7,5 mg – förpackning med lila etikett 10 år till under 18 år: 10 mg – förpackning med orange etikett BUCCOLAM munhålelösning är en klar, färglös vätska. Det tillhandahålls i en gulfärgad, förfylld engångsspruta för oral användning. Varje spruta för oral användning är individuellt förpackad i ett skyddande plastfodral. BUCCOLAM finns i kartonger som innehåller 2 och 4 förfyllda sprutor för oral användning/fodral (med samma dos). Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning Neuraxpharm Pharmaceuticals, S.L. Avda. Barcelona 69 08970 Sant Joan Despí - Barcelona Spanien Tel: +34 93 475 96 00 E-mail: medinfo@neuraxpharm.com Tillverkare Neuraxpharm Pharmaceuticals, S.L. Avda. Barcelona 69 08970 Sant Joan Despí Barcelona - Spanien Neuraxpharm Arzneimittel GmbH Elisabeth-Selbert-Str. 23 40764 Langenfeld Tyskland Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: Sverige Neuraxpharm Sweden AB Tel: +46 (0)8 30 91 41 Denna bipacksedel ändrades senast 02/2024",
        "additional-sources": "Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu."
    },
    "produktresume": {
        "tradename": "BUCCOLAM 2,5 mg munhålelösningBUCCOLAM 5 mg munhålelösningBUCCOLAM 7,5 mg munhålelösningBUCCOLAM 10 mg munhålelösning",
        "composition": "BUCCOLAM 2,5 mg munhålelösning Varje förfylld spruta för oral användning innehåller 2,5 mg midazolam (som hydroklorid) i 0,5 ml lösning. BUCCOLAM 5 mg munhålelösning Varje förfylld spruta för oral användning innehåller 5 mg midazolam (som hydroklorid) i 1 ml lösning BUCCOLAM 7,5 mg munhålelösning Varje förfylld spruta för oral användning innehåller 7,5 mg midazolam (som hydroklorid) i 1,5 ml lösning BUCCOLAM 10 mg munhålelösning Varje förfylld spruta för oral användning innehåller 10 mg midazolam (som hydroklorid) i 2 ml lösningFör fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Munhålelösning. Klar, färglös lösning.pH 2,9 till 3,7.",
        "clinical": "4.1 Terapeutiska indikationer Behandling av långvariga, akuta krampanfall hos spädbarn, småbarn, barn och ungdomar (från 3 månader till < 18 år).BUCCOLAM får endast användas av föräldrar/vårdare till patient som har fått diagnosen epilepsi.För spädbarn i åldern 3–6 månader ska behandling ske i sjukhusmiljö där övervakning är möjlig och återupplivningsutrustning finns tillgänglig. Se avsnitt 4.2. 4.2 Dosering och administreringssätt Dosering Standarddoser anges nedan: Åldersintervall Dos Etikettfärg 10 år till < 18 år 10 mg Orange 3 till 6 månader (sjukhusmiljö) 2,5 mg Gul > 6 månader till < 1 år 2,5 mg Gul 1 år till < 5 år 5 mg Blå 5 år till < 10 år 7,5 mg Lila Vårdaren ska endast administrera en enda dos av midazolam. Om anfallet inte upphör inom tio minuter efter administreringen av midazolam måste vårdaren söka akut medicinsk hjälp och visa upp den tomma sprutan för hälso- och sjukvårdspersonalen som information om vilken dos patienten har fått.Vid förnyade anfall efter en första behandling skall en andra eller upprepad dos endast ges efter kontakt med medicinsk rådgivning (se avsnitt 5.2). Specialpopulationer Nedsatt njurfunktion Någon dosjustering behövs inte, men BUCCOLAM ska användas med försiktighet till patienter med kronisk njursvikt eftersom elimineringen av midazolam kan fördröjas och effekterna av läkemedlet förlängas (se avsnitt 4.4). Nedsatt leverfunktion Nedsatt leverfunktion minskar clearance för midazolam, vilket leder till en ökning i den terminala halveringstiden. Av denna anledning kan de kliniska effekterna bli starkare och mer långvariga. Följaktligen rekommenderas en omsorgsfull övervakning av kliniska effekt och vitala tecken efter administrering av midazolam till patienter med nedsatt leverfunktion (se avsnitt 4.4).BUCCOLAM är kontraindicerat för patienter med svårt nedsatt leverfunktion (se avsnitt 4.3). Pediatrisk population Säkerhet och effekt för midazolam för barn i åldern 0 till 3 månader har inte fastställts. Inga data finns tillgängliga. Administreringssätt BUCCOLAM är avsett för användning i munhålan. Hela mängden lösning sprutas in långsamt i mellanrummet mellan tandköttet och kindens insida. Laryngo-trakeal insprutning ska undvikas för att förhindra oavsiktlig aspiration av lösningen. Om det behövs (för större volymer och/eller yngre patienter) ska cirka hälften av dosen först ges långsamt i ena sidan av munhålan och sedan resterande dos i andra sidan.Ingående anvisningar om administrering av läkemedlet finns i avsnitt 6.6. Försiktighetsåtgärder före hantering eller administrering av läkemedlet Anslut inte någon kanyl, intravenösa slangar eller annan utrustning för parenteral administrering till sprutan för oral användning.BUCCOLAM är ej avsett för intravenös användning.Ta av hatten på sprutan för oral användning före användning för att undvika kvävningsrisk. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen, bensodiazepiner eller mot något hjälpämne som anges i avsnitt 6.1.Myasthenia gravisSvår andningsinsufficiensSömnapnésyndromSvårt nedsatt leverfunktion 4.4 Varningar och försiktighet Andningsinsufficiens Midazolam ska användas med försiktighet till patienter med kronisk andningsinsufficiens eftersom midazolam kan dämpa andningen ytterligare. Pediatriska patienter i åldern 3 till 6 månader Med tanke på de högre halterna av metaboliter i förhållande till moderläkemedlet hos yngre barn kan en fördröjd andningsdepression som ett resultat av högre aktiva metabolitkoncentrationer hos patienter i åldersgruppen 3–6 månader inte uteslutas. Därför ska användningen av BUCCOLAM på patienter i åldersgruppen 3–6 månader begränsas till att endast ske under övervakning av vårdpersonal med tillgång till återupplivningsutrustning, möjlighet att övervaka andningsfunktionen och, om nödvändigt, med tillgång till andningsstöd. Förändrad elimination av midazolam Midazolam ska användas med försiktighet på patienter med kronisk njursvikt, nedsatt leverfunktion eller nedsatt hjärtfunktion. Midazolam kan ansamlas hos patienter med kronisk njursvikt eller nedsatt leverfunktion medan det kan orsaka försämrad midazolamclearance hos patienter med nedsatt hjärtfunktion. Samtidig användning med andra bensodiazepiner Försvagade patienter är mer utsatta för effekterna av bensodiazepiner på det centrala nervsystemet (CNS) och kan därför behöva lägre doser. Alkohol- eller drogmissbruk i anamnes Midazolam ska undvikas till patienter med alkohol- eller drogmissbruk i anamnesen. Amnesi Midazolam kan framkalla anterograd amnesi. Hjälpämnen Natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per oral doseringsspruta, d.v.s. är näst intill “natriumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Midazolam metaboliseras av CYP3A4. Hämmare och inducerare av CYP3A4 har potentialen att öka respektive minska plasmakoncentrationerna och därmed effekterna av midazolam, vilket kräver motsvarande dosjusteringar. Farmakokinetiska interaktioner med CYP3A4-hämmare eller -inducerare är mer uttalade för oralt midazolam jämfört med midazolam som ges som munhålelösning eller parenteralt eftersom CYP3A4-enzymer även förkommer i den övre magtarmkanalen. Vid administrering via munhålan påverkas endast systemisk clearance. Efter en enstaka dos av midazolam som munhålelösning är följden för den maximala kliniska effekten på grund av CYP3A4-hämning liten men effekten kan sitta i längre. Följaktligen rekommenderas en omsorgsfull övervakning av de kliniska effekterna på och de vitala tecknen för patienten i samband med användning av midazolam med en CYP3A4-hämmare, även efter en enstaka dos. Anestetika och narkotiska analgetika Fentanyl kan reducera clearance av midazolam. Antiepileptika Samadministrering med midazolam kan orsaka ökad sedering eller respiratorisk eller kardiovaskulär depression. Midazolam kan interagera med andra läkemedel som metaboliseras i levern, t.ex. fenytoin, vilket förstärker effekten. Kalciumkanalblockerare Diltiazem och verapamil har visat sig reducera clearance av midazolam och andra bensodiazepiner och kan förstärka deras verkan. Magsårsläkande läkemedel Cimetidin, ranitidin och omeprazol har visat sig reducera clearance av midazolam och andra bensodiazepiner och kan förstärka deras verkan. Xantiner Metabolismen av midazolam och andra bensodiazepiner accelereras av xantiner. Dopaminerga läkemedel Midazolam kan hämma levodopa. Muskelavslappnande medel T.ex. baklofen. Midazolam kan förstärka effekterna av muskelavslappnande medel, med ökade CNS-depressiva effekter. Nabilon Samadministrering med midazolam kan orsaka ökad sedering eller respiratorisk och kardiovaskulär depression. Läkemedel som hämmar CYP3A4 Läkemedelsinteraktioner efter administrering av midazolam som munhålelösning är sannolikt likartade med de som ses efter intravenöst midazolam snarare än efter oral administrering. Mat Grapefruktjuice minskar clearance av midazolam och förstärker dess verkan. Azoler mot svamp Ketokonazol ökade plasmakoncentrationerna av intravenöst midazolam femfaldigt medan den terminala halveringstiden ökade ungefär trefaldigt.Vorikonazol ökade exponeringen av intravenöst midazolam trefaldigt medan dess elimineringshalveringstid ökade ungefär trefaldigt. Flukonazol och itrakonazol ökade båda plasmakoncentrationerna av intravenöst midazolam två till trefaldigt i samband med en 2,4-faldig ökning av den terminala halveringstiden för itrakonazol och en 1,5-faldig ökning för flukonazol. Posakonazol ökade plasmakoncentrationerna av intravenöst midazolam ungefär tvåfaldigt. Makrolidantibiotika Erytromycin resulterade i en ungefär 1,6- till 2-faldig ökning av plasmakoncentrationerna av intravenöst midazolam i samband med en 1,5- till-1,8 faldig ökning av den terminala halveringstiden av midazolam.Claritromycin ökade plasmakoncentrationerna av intravenöst midazolam upp till 2,5-faldigt i samband med en 1,5- till tvåfaldig ökning av den terminala halveringstiden. HIV-proteashämmare Samadministrering med proteashämmare (t.ex. saquinavir och andra HIV-proteashämmare) kan ge upphov till en stor koncentrationsökning av midazolam. Vid samadministrering med ritonavirförstärkt lopinavir ökade plasmakoncentrationerna av intravenöst midazolam 5,4-faldigt, i samband med en likartad ökning av den terminala halveringstiden. Kalciumkanalblockerare En enstaka dos av diltiazem ökade plasmakoncentrationerna av intravenöst midazolam med cirka 25 % och den terminala halveringstiden förlängdes med 43 %. Olika läkemedel Atorvastatin visade en 1,4-faldig ökning av plasmakoncentrationerna av intravenöst midazolam jämfört med kontrollgruppen. Läkemedel som inducerar CYP3A4 Rifampicin 7 dagar med 600 mg en gång dagligen minskade plasmakoncentrationerna av intravenöst midazolam med cirka 60 %. Den terminala halveringstiden minskade med cirka 50–60 %. Örter Johannesört minskade plasmakoncentrationerna av midazolam med cirka 20 40 %, vilket förknippades med en minskning av den terminala halveringstiden på cirka 15-17 %. Den CYP3A4-inducerande effekten kan variera beroende på det specifika johannesörtextraktet. Farmakodynamiska interaktioner mellan läkemedel (Drug-Drug Interactions, DDI) Samadministreringen av midazolam med andra sedativa/hypnotiska läkemedel och CNS-depressorsubstanser, inklusive alkohol, leder sannolikt till ökad sedering och andningsdepression.I exemplen ingår opiatderivat (som används som smärtstillande, hostdämpande eller substitutionsbehandlingar), antipsykotiska medel, andra bensodiazepiner som används som ångestdämpande medel eller sömnmedel, barbiturater, propofol, ketamin, etomidat; sederande antidepressiva medel, ej aktuella H1-antihistaminer och centralt verkande blodtryckssänkande läkemedel.Alkohol (inklusive läkemedel som innehåller alkohol) kan markant öka den sedativa effekten av midazolam. Alkoholintag ska undvikas helt vid midazolamadministrering (se avsnitt 4.4).Midazolam minskar den minsta alveolära koncentrationen (MAC) av inhalationsanestetika.Effekten av CYP3A4-hämmare kan vara större hos spädbarn eftersom en del av munhåledosen sannolikt sväljs och absorberas i magtarmkanalen. 4.6 Fertilitet, graviditet och amning Graviditet Det finns inga eller begränsad mängd data från användningen av midazolam i gravida kvinnor. Djurstudier visar inte någon teratogen effekt avseende reproduktionstoxicitet, men fostertoxicitet har observerats hos människa liksom för andra bensodiazepiner. Det finns inga data om exponerade graviditeter tillgängliga för graviditetens första två trimestrar.Administreringen av höga doser midazolam under graviditetens sista trimester eller under förlossningen har rapporterats framkalla biverkningar hos modern eller fostret/barnet (risk för inhalation av vätska och maginnehåll under moderns förlossningsarbete, oregelbunden hjärtfrekvens hos fostret, minskad tonus, dålig sugförmåga, hypotermi och andningsdepression hos det nyfödda barnet).Midazolam kan användas under graviditet om det är kliniskt nödvändigt. Risken för nyfödda barn ska tas med i beräkningen om midazolam administreras under graviditetens tredje trimester. Amning Midazolam utsöndras i låga kvantiteter (0,6 %) i bröstmjölk. Därför är det eventuellt inte nödvändigt att avbryta amningen efter en enstaka dos av midazolam. Fertilitet Djurstudier påvisade ingen nedsatt fertilitet (se avsnitt 5.3). 4.7 Effekter på förmågan att framföra fordon och använda maskiner Midazolam har påtaglig effekt på förmågan att framföra fordon och använda maskiner.Sedering, amnesi, nedsatt uppmärksamhet och nedsatt muskelfunktion kan ha en negativ inverkan på förmågan att framföra fordon, cykla eller använda maskiner. Efter att ha fått midazolam ska patienten varnas för att framföra fordon eller använda maskiner tills han/hon har återhämtat sig helt. 4.8 Biverkningar Summering av säkerhetsprofilen Publicerade kliniska studier visar att midazolam administrerades som munhålelösning till cirka 443 barn med kramper. Andningsdepression inträffar med en frekvens på upp till 5 %. Detta är dock en känd komplikation i samband med krampanfall och även förknippad med midazolamanvändning. En episod av klåda sattes möjligen i samband med buckal användning av midazolam. Tabell över biverkningar I nedanstående tabell förtecknas de biverkningar som i kliniska studier och efter marknadsintroduktion har rapporterats förekomma vid administrering av midazolam som munhålelösning till barn.Biverkningarnas frekvens klassificeras enligt nedan:Vanliga: ≥ 1/100, < 1/10Mindre vanliga ≥ 1/1 000, < 1/100Mycket sällsynta < 1/10 000Ingen känd frekvens: kan inte beräknas från tillgängliga dataInom respektive frekvensområde presenteras biverkningarna efter fallande allvarlighetsgrad: Klassificering av organsystem Frekvens: Läkemedelsbiverkning Psykiska störningar Mycket sällsynta: Aggression**, agitation**, ilska**, förvirringstillstånd**, euforisk sinnesstämning**, hallucinationer**, fientlighet**, rörelsestörningar**, våldsamhet**. Centrala och perifera nervsystemet Vanliga: Sedering, sömnighet, nedsatt medvetandenivå, andningsdepression Mycket sällsynta: Anterograd amnesi**, ataxi**, yrsel**, huvudvärk**, kramper**, paradoxala reaktioner**. Hjärtat Mycket sällsynta: Bradykardi**, hjärtstillestånd**, hypotension**, vasodilatation**. Andningsvägar, bröstkorg och mediastinum Mycket sällsynta: Apné**, dyspné**, laryngospasm**, andningsstillestånd**. Magtarmkanalen Vanliga: Illamående och kräkningar Mycket sällsynta: Förstoppning**, muntorrhet**. Hud och subkutan vävnad Mindre vanliga: Klåda, utslag och urtikaria Ingen känd frekvens: Angioödem* Allmänna symtom och/eller symtom vid administreringsstället Mycket sällsynta: Trötthet**, hicka**. **Dessa biverkningar har rapporterats förekomma när midazolam injiceras på barn och/eller vuxna, vilket kan vara relevant för administrering som munhålelösning. *Läkemedelsbiverkningen identifierades efter marknadsintroduktion. Beskrivning av utvalda biverkningar En ökad risk för fall och frakturer har noterats bland äldre bensodiazepinanvändare.Risken för livshotande incidenter är större hos patienter med befintlig andningsinsufficiens eller nedsatt hjärtfunktion, i synnerhet vid administrering av höga doser (se avsnitt 4.4). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Symtom En midazolamöverdos kan vara livshotande, om patienten har en befintlig andnings- eller hjärtinsufficiens eller om läkemedlet kombineras med andra CNS-depressorsubstanser (inklusive alkohol).Överdosering av bensodiazepiner tar sig vanligen uttryck i olika grader av depression i centrala nervsystemet, från dåsighet till koma. I lindriga fall omfattar symtomen dåsighet, förvirring och letargi. I mer allvarliga fall kan symtomen omfatta ataxi, minskad tonus, hypotension, andningsdepression, i sällsynta fall koma och i mycket sällsynta fall dödsfall. Hantering Vid hantering av överdosering av läkemedel ska det bäras i åtanke att flera medel kan ha tagits.Efter en överdos av oral midazolam ska kräkning framkallas (inom en timme) om patienten är vid medvetande eller magsköljning utföras med luftvägarna skyddade om patienten är medvetslös. Om en magtömning inte bedöms vara till nytta ska aktivt kol ges för att hämma absorption. Vid intensivvård ska särskild uppmärksamhet fästas vid de respiratoriska och kardiovaskulära funktionerna.Flumazenil kan vara användbart som antidot.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Sömnmedel och lugnande medel, bensodiazepinderivat ATC-kod: N05CD08. Verkningsmekanism Midazolam är ett derivat av gruppen imidazobensodiazepiner. Den fria basen är en lipofil substans med låg löslighet i vatten. Det basiska kvävet i position 2 i ringsystemet för imidazobensodiazepin gör det möjligt för midazolam att bilda hydrokloridsalter med syror. Dessa producerar en stabil lösning som lämpar sig för administrering i munhålan. Farmakodynamiska effekter Den farmakologiska verkan av midazolam kännetecknas av kort varaktighet på grund av snabb metabol omvandling. Midazolam har en kramplösande effekt. Det har dessutom en sederande och sömngivande effekt med uttalad intensitet, samt en ångestdämpande och muskelavslappnande effekt. Klinisk effekt och säkerhet I fyra studier med kontroller i form av rektalt diazepam och en studie med jämförelse med intravenöst diazepam, med totalt 688 barn, observerades att synliga tecken på kramper avtog inom tio minuter hos 65 % till 78 % av barnen som fick midazolam som munhålelösning. I två av studierna observerades dessutom att synliga tecken på kramper avtog inom tio minuter utan att återkomma inom en timme efter administrering hos 56 % till 70 % av barnen. Frekvensen och allvarlighetsgraden i de läkemedelsbiverkningar som har rapporterats för midazolam som munhålelösning i publicerade kliniska tester är likartade de läkemedelsbiverkningar som har rapporterats i jämförelsegruppen som använde rektalt diazepam.Europeiska läkemedelsmyndigheten har beviljat undantag från kravet att skicka in studieresultat för BUCCOLAM för gruppen av den pediatriska populationen < 3 månader på grundvalen att det specifika läkemedlet inte ger signifikanta behandlingsfördelar jämfört med befintliga behandlingar för dessa pediatriska patienter. 5.2 Farmakokinetiska egenskaper Simulerade farmakokinetiska parametrar för rekommenderad dos för barn i åldrarna 3 månader till under 18 år, baserat på en farmakokinetisk populationsstudie som redovisas i tabellform nedan: Dos Ålder Parameter Genom­snitt Standard­avvikelse 2,5 mg 3 mån. till < 1 år AUC0–inf (ng.h/ml) Cmax (ng/ml) 168 104 98 46 5 mg 1 år till < 5 år AUC0–inf (ng.h/ml) Cmax (ng/ml) 242 148 116 62 7,5 mg 5 år till < 10 år AUC0–inf (ng.h/ml) Cmax (ng/ml) 254 140 136 60 10 mg 10 år till < 18 år AUC0–inf (ng.h/ml) Cmax (ng/ml) 189 87 96 44 Absorption Efter administrering som munhålelösning absorberas midazolam snabbt. Maximal plasmakoncentration uppnås inom 30 minuter hos barn. Den absoluta biotillgängligheten för midazolam som munhålelösning är cirka 75 % hos vuxna. Biotillgängligheten för midazolam som munhålelösning har uppskattats till 87 % hos barn med svår malaria och konvulsioner. Distribution Midazolam är höggradigt lipofilt och har en omfattande distribution. Steady state-volymen för distribution efter administrering som munhålelösning beräknas till 5,3 l/kg. Cirka 96–98 % av midazolam binds till plasmaproteiner. Den största delen av plasmaproteinbindningen beror på albumin. Det sker en långsam och obetydlig passage av midazolam in i cerebrospinalvätskan. Hos människa har det visat sig att midazolam långsamt passerar placentan och går in i fostercirkulationen. Små mängder midazolam återfinns i bröstmjölk. Metabolism Midazolam elimineras nästan helt genom biotransformation. Andelen av dosensom extraheras av levern har beräknats till 30–60 %. Midazolam hydroxyleras av cytokrom P4503A4-isozymet och den primära urin- och plasmametaboliten är alfa-hydroxy-midazolam. Efter administrering som munhålelösning till barn är AUC-kvoten för alfa-hydroxy-midazolam i förhållande till midazolam 0,46.En farmakokinetisk populationsstudie visar att metabolitnivåerna är högre hos yngre än äldre pediatriska patienter och är således av större betydelse hos barn än hos vuxna. Eliminering Plasmaclearance av midazolam hos barn efter administrering som munhålelösning är 30 ml/kg/min. De initiala och terminala elimineringshalveringstiderna är 27 respektive 204 minuter. Midazolam utsöndras främst via njurarna (60–80 % av den injicerade dosen) och återvinns som glukurokonjugerat alfa-hydroxy-midazolam. Mindre än 1 % av dosen återfinns i urinen som oförändrat läkemedel. Farmakokinetik i särskilda populationer Överviktiga Den genomsnittliga halveringstiden är längre hos överviktiga än hos icke-överviktiga patienter (5,9 mot 2,3 timmar). Detta beror på en ökning på cirka 50 % i distributionsvolymen korrigerad för total kroppsvikt. Clearance är inte signifikant annorlunda hos överviktiga än hos icke-överviktiga patienter. Nedsatt leverfunktion Elimineringshalveringstiden hos cirrospatienter kan vara längre och clearance lägre jämfört med tiderna hos friska frivilliga försökspersoner (se avsnitt 4.4). Nedsatt njurfunktion Elimineringshalveringstiden hos patienter med kronisk njursvikt är likartad med tiden hos friska frivilliga försökspersoner.Elimineringshalveringstiden för midazolam är förlängd upp till sex gånger hos kritiskt sjuka. Hjärtinsufficiens Elimineringshalveringstiden är längre hos patienter med kronisk hjärtsvikt jämfört med tiden hos friska frivilliga försökspersoner (se avsnitt 4.4). Exponering efter en andra dos under samma krampanfall Simulerade exponeringsdata visar att den totala AUC-arean ungefär fördubblas när ytterligare en dos administreras 10, 30 eller 60 minuter efter den första dosen. En andra dos efter 10 minuter ger en signifikant ökning av genomsnittligt Cmax på mellan 1,7 och 1,9 gånger. Efter 30 respektive 60 minuter har det redan skett en signifikant eliminering av midazolam och därför är ökningen av genomsnittligt Cmax mindre uttalad: 1,3 till 1,6 respektive 1,2 till 1,5 gånger (se avsnitt 4.2). Etniskt ursprung Kliniska prövningar har inkluderat patienter från japanska och icke-japanska grupper, och inga skillnader har identifierats i den farmakokinetiska profilen gällande exponering för BUCCOLAM.Dosjusteringar är inte motiverade. 5.3 Prekliniska säkerhetsuppgifter I en fertilitetsstudie på råttor där djuren fick upp till tio gånger den kliniska dosen iakttogs inga negativa effekter på fertiliteten.Det finns inga andra prekliniska data som är relevanta för den förskrivande läkaren utöver de som redan ingår i andra avsnitt i produktresumén.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen NatriumkloridVatten för injektionerSaltsyra (för pH-reglering och omvandling av midazolam till hydrokloridsalt)Natriumhydroxid (för pH-reglering) 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet BUCCOLAM 2,5 mg munhålelösning 18 månader. BUCCOLAM 5 mg, 7,5 mg, 10 mg munhålelösning 2 år 6.4 Särskilda förvaringsanvisningar Förvara sprutan för oral användning i det skyddande plastfodralet.Förvaras i skydd mot kyla. Får ej frysas. 6.5 Förpackningstyp och innehåll Gul, förfylld nålfri spruta för oral användning (polypropylen) med kolv (polypropylen) och ändhatt (polyeten med hög densitet) förpackad i ett skyddande kapselfodral av plast. Styrka Lösningsvolym Sprutvolym Åldersintervall Etikettfärg 2,5 mg 0,5 ml 1 ml 3 mån. till < 1 år Gul 5 mg 1 ml 3 ml 1 år till < 5 år Blå 7,5 mg 1,5 ml 3 ml 5 år till < 10 år Lila 10 mg 2 ml 3 ml 10 år till < 18 år Orange BUCCOLAM finns i två förpackningsstorlekar: Förpackningar med 2 förfyllda sprutor Förpackningar med 4 förfyllda sprutor. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering Administrering av BUCCOLAM BUCCOLAM är ej avsett för intravenös användning. Steg 1 Håll i plastfodralet och ta av hatten. Ta ut sprutan ur plastfodralet. Steg 2 Ta av den röda hatten från sprutspetsen och kassera den på ett säkert sätt. Steg 3 Ta ett försiktigt grepp med tummen och pekfingret och dra tillbaka barnets kind. Sätt sprutspetsen i den bakre delen av mellanrummet mellan kindens insida och tandköttet i underkäken. Steg 4 Tryck sakta in sprutkolven tills det tar stopp. Hela mängden läkemedel ska långsamt sprutas in i mellanrummet mellan tandköttet och kindens insida (munhålan). Om det behövs (för större volymer och/eller yngre patienter) ska cirka hälften av dosen först ges långsamt i ena sidan av munhålan och sedan resterande dos i andra sidan. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Neuraxpharm Pharmaceuticals, S.L.Avda. Barcelona 6908970 Sant Joan Despí - Barcelona Spanien",
        "approval-number": "BUCCOLAM 2,5 mg munhålelösning EU/1/11/709/001 EU/1/11/709/005 BUCCOLAM 5 mg munhålelösning EU/1/11/709/002 EU/1/11/709/006 BUCCOLAM 7,5 mg munhålelösning EU/1/11/709/003 EU/1/11/709/007 BUCCOLAM 10 mg munhålelösning EU/1/11/709/004 EU/1/11/709/008",
        "approval-first-date": "Första godkännandet: 05 sepember 2011Förnyat godkännande: 26 maj 2016",
        "revision-date": "02/2024 Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats: http://www.ema.europa.eu/."
    },
    "fass_text": {
        "indication": "Behandling av långvariga, akuta krampanfall hos spädbarn, småbarn, barn och ungdomar (från 3 månader till < 18 år). BUCCOLAM får endast användas av föräldrar/vårdare till patient som har fått diagnosen epilepsi. För spädbarn i åldern 3–6 månader ska behandling ske i sjukhusmiljö där övervakning är möjlig och återupplivningsutrustning finns tillgänglig. Se avsnitt Dosering.",
        "contraindication": "Överkänslighet mot den aktiva substansen, bensodiazepiner eller mot något hjälpämne som anges i avsnitt Innehåll. Myasthenia gravis Svår andningsinsufficiens Sömnapnésyndrom Svårt nedsatt leverfunktion",
        "dosage": "Dosering Standarddoser anges nedan: Åldersintervall Dos Etikettfärg 10 år till < 18 år 10 mg Orange 3 till 6 månader (sjukhusmiljö) 2,5 mg Gul > 6 månader till < 1 år 2,5 mg Gul 1 år till < 5 år 5 mg Blå 5 år till < 10 år 7,5 mg Lila Vårdaren ska endast administrera en enda dos av midazolam. Om anfallet inte upphör inom tio minuter efter administreringen av midazolam måste vårdaren söka akut medicinsk hjälp och visa upp den tomma sprutan för hälso- och sjukvårdspersonalen som information om vilken dos patienten har fått. Vid förnyade anfall efter en första behandling skall en andra eller upprepad dos endast ges efter kontakt med medicinsk rådgivning (se avsnitt Farmakokinetik). Specialpopulationer Nedsatt njurfunktion Någon dosjustering behövs inte, men BUCCOLAM ska användas med försiktighet till patienter med kronisk njursvikt eftersom elimineringen av midazolam kan fördröjas och effekterna av läkemedlet förlängas (se avsnitt Varningar och försiktighet). Nedsatt leverfunktion Nedsatt leverfunktion minskar clearance för midazolam, vilket leder till en ökning i den terminala halveringstiden. Av denna anledning kan de kliniska effekterna bli starkare och mer långvariga. Följaktligen rekommenderas en omsorgsfull övervakning av kliniska effekt och vitala tecken efter administrering av midazolam till patienter med nedsatt leverfunktion (se avsnitt Varningar och försiktighet). BUCCOLAM är kontraindicerat för patienter med svårt nedsatt leverfunktion (se avsnitt Kontraindikationer). Pediatrisk population Säkerhet och effekt för midazolam för barn i åldern 0 till 3 månader har inte fastställts. Inga data finns tillgängliga. Administreringssätt BUCCOLAM är avsett för användning i munhålan. Hela mängden lösning sprutas in långsamt i mellanrummet mellan tandköttet och kindens insida. Laryngo-trakeal insprutning ska undvikas för att förhindra oavsiktlig aspiration av lösningen. Om det behövs (för större volymer och/eller yngre patienter) ska cirka hälften av dosen först ges långsamt i ena sidan av munhålan och sedan resterande dos i andra sidan. Ingående anvisningar om administrering av läkemedlet finns i avsnitt Hållbarhet, förvaring och hantering. Försiktighetsåtgärder före hantering eller administrering av läkemedlet Anslut inte någon kanyl, intravenösa slangar eller annan utrustning för parenteral administrering till sprutan för oral användning. BUCCOLAM är ej avsett för intravenös användning. Ta av hatten på sprutan för oral användning före användning för att undvika kvävningsrisk.",
        "caution": "Andningsinsufficiens Midazolam ska användas med försiktighet till patienter med kronisk andningsinsufficiens eftersom midazolam kan dämpa andningen ytterligare. Pediatriska patienter i åldern 3 till 6 månader Med tanke på de högre halterna av metaboliter i förhållande till moderläkemedlet hos yngre barn kan en fördröjd andningsdepression som ett resultat av högre aktiva metabolitkoncentrationer hos patienter i åldersgruppen 3–6 månader inte uteslutas. Därför ska användningen av BUCCOLAM på patienter i åldersgruppen 3–6 månader begränsas till att endast ske under övervakning av vårdpersonal med tillgång till återupplivningsutrustning, möjlighet att övervaka andningsfunktionen och, om nödvändigt, med tillgång till andningsstöd. Förändrad elimination av midazolam Midazolam ska användas med försiktighet på patienter med kronisk njursvikt, nedsatt leverfunktion eller nedsatt hjärtfunktion. Midazolam kan ansamlas hos patienter med kronisk njursvikt eller nedsatt leverfunktion medan det kan orsaka försämrad midazolamclearance hos patienter med nedsatt hjärtfunktion. Samtidig användning med andra bensodiazepiner Försvagade patienter är mer utsatta för effekterna av bensodiazepiner på det centrala nervsystemet (CNS) och kan därför behöva lägre doser. Alkohol- eller drogmissbruk i anamnes Midazolam ska undvikas till patienter med alkohol- eller drogmissbruk i anamnesen. Amnesi Midazolam kan framkalla anterograd amnesi. Hjälpämnen Natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per oral doseringsspruta, d.v.s. är näst intill “natriumfritt”.",
        "interaction": "Midazolam metaboliseras av CYP3A4. Hämmare och inducerare av CYP3A4 har potentialen att öka respektive minska plasmakoncentrationerna och därmed effekterna av midazolam, vilket kräver motsvarande dosjusteringar. Farmakokinetiska interaktioner med CYP3A4-hämmare eller -inducerare är mer uttalade för oralt midazolam jämfört med midazolam som ges som munhålelösning eller parenteralt eftersom CYP3A4-enzymer även förkommer i den övre magtarmkanalen. Vid administrering via munhålan påverkas endast systemisk clearance. Efter en enstaka dos av midazolam som munhålelösning är följden för den maximala kliniska effekten på grund av CYP3A4-hämning liten men effekten kan sitta i längre. Följaktligen rekommenderas en omsorgsfull övervakning av de kliniska effekterna på och de vitala tecknen för patienten i samband med användning av midazolam med en CYP3A4-hämmare, även efter en enstaka dos. Anestetika och narkotiska analgetika Fentanyl kan reducera clearance av midazolam. Antiepileptika Samadministrering med midazolam kan orsaka ökad sedering eller respiratorisk eller kardiovaskulär depression. Midazolam kan interagera med andra läkemedel som metaboliseras i levern, t.ex. fenytoin, vilket förstärker effekten. Kalciumkanalblockerare Diltiazem och verapamil har visat sig reducera clearance av midazolam och andra bensodiazepiner och kan förstärka deras verkan. Magsårsläkande läkemedel Cimetidin, ranitidin och omeprazol har visat sig reducera clearance av midazolam och andra bensodiazepiner och kan förstärka deras verkan. Xantiner Metabolismen av midazolam och andra bensodiazepiner accelereras av xantiner. Dopaminerga läkemedel Midazolam kan hämma levodopa. Muskelavslappnande medel T.ex. baklofen. Midazolam kan förstärka effekterna av muskelavslappnande medel, med ökade CNS-depressiva effekter. Nabilon Samadministrering med midazolam kan orsaka ökad sedering eller respiratorisk och kardiovaskulär depression. Läkemedel som hämmar CYP3A4 Läkemedelsinteraktioner efter administrering av midazolam som munhålelösning är sannolikt likartade med de som ses efter intravenöst midazolam snarare än efter oral administrering. Mat Grapefruktjuice minskar clearance av midazolam och förstärker dess verkan. Azoler mot svamp Ketokonazol ökade plasmakoncentrationerna av intravenöst midazolam femfaldigt medan den terminala halveringstiden ökade ungefär trefaldigt. Vorikonazol ökade exponeringen av intravenöst midazolam trefaldigt medan dess elimineringshalveringstid ökade ungefär trefaldigt. Flukonazol och itrakonazol ökade båda plasmakoncentrationerna av intravenöst midazolam två till trefaldigt i samband med en 2,4-faldig ökning av den terminala halveringstiden för itrakonazol och en 1,5-faldig ökning för flukonazol. Posakonazol ökade plasmakoncentrationerna av intravenöst midazolam ungefär tvåfaldigt. Makrolidantibiotika Erytromycin resulterade i en ungefär 1,6- till 2-faldig ökning av plasmakoncentrationerna av intravenöst midazolam i samband med en 1,5- till-1,8 faldig ökning av den terminala halveringstiden av midazolam. Claritromycin ökade plasmakoncentrationerna av intravenöst midazolam upp till 2,5-faldigt i samband med en 1,5- till tvåfaldig ökning av den terminala halveringstiden. HIV-proteashämmare Samadministrering med proteashämmare (t.ex. saquinavir och andra HIV-proteashämmare) kan ge upphov till en stor koncentrationsökning av midazolam. Vid samadministrering med ritonavirförstärkt lopinavir ökade plasmakoncentrationerna av intravenöst midazolam 5,4-faldigt, i samband med en likartad ökning av den terminala halveringstiden. Kalciumkanalblockerare En enstaka dos av diltiazem ökade plasmakoncentrationerna av intravenöst midazolam med cirka 25 % och den terminala halveringstiden förlängdes med 43 %. Olika läkemedel Atorvastatin visade en 1,4-faldig ökning av plasmakoncentrationerna av intravenöst midazolam jämfört med kontrollgruppen. Läkemedel som inducerar CYP3A4 Rifampicin 7 dagar med 600 mg en gång dagligen minskade plasmakoncentrationerna av intravenöst midazolam med cirka 60 %. Den terminala halveringstiden minskade med cirka 50–60 %. Örter Johannesört minskade plasmakoncentrationerna av midazolam med cirka 20 40 %, vilket förknippades med en minskning av den terminala halveringstiden på cirka 15-17 %. Den CYP3A4-inducerande effekten kan variera beroende på det specifika johannesörtextraktet. Farmakodynamiska interaktioner mellan läkemedel (Drug-Drug Interactions, DDI) Samadministreringen av midazolam med andra sedativa/hypnotiska läkemedel och CNS-depressorsubstanser, inklusive alkohol, leder sannolikt till ökad sedering och andningsdepression. I exemplen ingår opiatderivat (som används som smärtstillande, hostdämpande eller substitutionsbehandlingar), antipsykotiska medel, andra bensodiazepiner som används som ångestdämpande medel eller sömnmedel, barbiturater, propofol, ketamin, etomidat; sederande antidepressiva medel, ej aktuella H1-antihistaminer och centralt verkande blodtryckssänkande läkemedel. Alkohol (inklusive läkemedel som innehåller alkohol) kan markant öka den sedativa effekten av midazolam. Alkoholintag ska undvikas helt vid midazolamadministrering (se avsnitt Varningar och försiktighet). Midazolam minskar den minsta alveolära koncentrationen (MAC) av inhalationsanestetika. Effekten av CYP3A4-hämmare kan vara större hos spädbarn eftersom en del av munhåledosen sannolikt sväljs och absorberas i magtarmkanalen.",
        "pregnancy": "Graviditet Det finns inga eller begränsad mängd data från användningen av midazolam i gravida kvinnor. Djurstudier visar inte någon teratogen effekt avseende reproduktionstoxicitet, men fostertoxicitet har observerats hos människa liksom för andra bensodiazepiner. Det finns inga data om exponerade graviditeter tillgängliga för graviditetens första två trimestrar. Administreringen av höga doser midazolam under graviditetens sista trimester eller under förlossningen har rapporterats framkalla biverkningar hos modern eller fostret/barnet (risk för inhalation av vätska och maginnehåll under moderns förlossningsarbete, oregelbunden hjärtfrekvens hos fostret, minskad tonus, dålig sugförmåga, hypotermi och andningsdepression hos det nyfödda barnet). Midazolam kan användas under graviditet om det är kliniskt nödvändigt. Risken för nyfödda barn ska tas med i beräkningen om midazolam administreras under graviditetens tredje trimester.",
        "breastfeeding": "Midazolam utsöndras i låga kvantiteter (0,6 %) i bröstmjölk. Därför är det eventuellt inte nödvändigt att avbryta amningen efter en enstaka dos av midazolam.",
        "fertility": "Djurstudier påvisade ingen nedsatt fertilitet (se avsnitt Prekliniska uppgifter).",
        "driving": "Midazolam har påtaglig effekt på förmågan att framföra fordon och använda maskiner. Sedering, amnesi, nedsatt uppmärksamhet och nedsatt muskelfunktion kan ha en negativ inverkan på förmågan att framföra fordon, cykla eller använda maskiner. Efter att ha fått midazolam ska patienten varnas för att framföra fordon eller använda maskiner tills han/hon har återhämtat sig helt.",
        "side-effects": "Summering av säkerhetsprofilen Publicerade kliniska studier visar att midazolam administrerades som munhålelösning till cirka 443 barn med kramper. Andningsdepression inträffar med en frekvens på upp till 5 %. Detta är dock en känd komplikation i samband med krampanfall och även förknippad med midazolamanvändning. En episod av klåda sattes möjligen i samband med buckal användning av midazolam. Tabell över biverkningar I nedanstående tabell förtecknas de biverkningar som i kliniska studier och efter marknadsintroduktion har rapporterats förekomma vid administrering av midazolam som munhålelösning till barn. Biverkningarnas frekvens klassificeras enligt nedan: Vanliga: ≥ 1/100, < 1/10 Mindre vanliga ≥ 1/1 000, < 1/100 Mycket sällsynta < 1/10 000 Ingen känd frekvens: kan inte beräknas från tillgängliga data Inom respektive frekvensområde presenteras biverkningarna efter fallande allvarlighetsgrad: Klassificering av organsystem Frekvens: Läkemedelsbiverkning Psykiska störningar Mycket sällsynta: Aggression**, agitation**, ilska**, förvirringstillstånd**, euforisk sinnesstämning**, hallucinationer**, fientlighet**, rörelsestörningar**, våldsamhet**. Centrala och perifera nervsystemet Vanliga: Sedering, sömnighet, nedsatt medvetandenivå, andningsdepression Mycket sällsynta: Anterograd amnesi**, ataxi**, yrsel**, huvudvärk**, kramper**, paradoxala reaktioner**. Hjärtat Mycket sällsynta: Bradykardi**, hjärtstillestånd**, hypotension**, vasodilatation**. Andningsvägar, bröstkorg och mediastinum Mycket sällsynta: Apné**, dyspné**, laryngospasm**, andningsstillestånd**. Magtarmkanalen Vanliga: Illamående och kräkningar Mycket sällsynta: Förstoppning**, muntorrhet**. Hud och subkutan vävnad Mindre vanliga: Klåda, utslag och urtikaria Ingen känd frekvens: Angioödem* Allmänna symtom och/eller symtom vid administreringsstället Mycket sällsynta: Trötthet**, hicka**. **Dessa biverkningar har rapporterats förekomma när midazolam injiceras på barn och/eller vuxna, vilket kan vara relevant för administrering som munhålelösning. *Läkemedelsbiverkningen identifierades efter marknadsintroduktion. Beskrivning av utvalda biverkningar En ökad risk för fall och frakturer har noterats bland äldre bensodiazepinanvändare. Risken för livshotande incidenter är större hos patienter med befintlig andningsinsufficiens eller nedsatt hjärtfunktion, i synnerhet vid administrering av höga doser (se avsnitt Varningar och försiktighet). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Symtom En midazolamöverdos kan vara livshotande, om patienten har en befintlig andnings- eller hjärtinsufficiens eller om läkemedlet kombineras med andra CNS-depressorsubstanser (inklusive alkohol). Överdosering av bensodiazepiner tar sig vanligen uttryck i olika grader av depression i centrala nervsystemet, från dåsighet till koma. I lindriga fall omfattar symtomen dåsighet, förvirring och letargi. I mer allvarliga fall kan symtomen omfatta ataxi, minskad tonus, hypotension, andningsdepression, i sällsynta fall koma och i mycket sällsynta fall dödsfall. Hantering Vid hantering av överdosering av läkemedel ska det bäras i åtanke att flera medel kan ha tagits. Efter en överdos av oral midazolam ska kräkning framkallas (inom en timme) om patienten är vid medvetande eller magsköljning utföras med luftvägarna skyddade om patienten är medvetslös. Om en magtömning inte bedöms vara till nytta ska aktivt kol ges för att hämma absorption. Vid intensivvård ska särskild uppmärksamhet fästas vid de respiratoriska och kardiovaskulära funktionerna. Flumazenil kan vara användbart som antidot.",
        "pharmacodynamic": "Verkningsmekanism Midazolam är ett derivat av gruppen imidazobensodiazepiner. Den fria basen är en lipofil substans med låg löslighet i vatten. Det basiska kvävet i position 2 i ringsystemet för imidazobensodiazepin gör det möjligt för midazolam att bilda hydrokloridsalter med syror. Dessa producerar en stabil lösning som lämpar sig för administrering i munhålan. Farmakodynamiska effekter Den farmakologiska verkan av midazolam kännetecknas av kort varaktighet på grund av snabb metabol omvandling. Midazolam har en kramplösande effekt. Det har dessutom en sederande och sömngivande effekt med uttalad intensitet, samt en ångestdämpande och muskelavslappnande effekt. Klinisk effekt och säkerhet I fyra studier med kontroller i form av rektalt diazepam och en studie med jämförelse med intravenöst diazepam, med totalt 688 barn, observerades att synliga tecken på kramper avtog inom tio minuter hos 65 % till 78 % av barnen som fick midazolam som munhålelösning. I två av studierna observerades dessutom att synliga tecken på kramper avtog inom tio minuter utan att återkomma inom en timme efter administrering hos 56 % till 70 % av barnen. Frekvensen och allvarlighetsgraden i de läkemedelsbiverkningar som har rapporterats för midazolam som munhålelösning i publicerade kliniska tester är likartade de läkemedelsbiverkningar som har rapporterats i jämförelsegruppen som använde rektalt diazepam. Europeiska läkemedelsmyndigheten har beviljat undantag från kravet att skicka in studieresultat för BUCCOLAM för gruppen av den pediatriska populationen < 3 månader på grundvalen att det specifika läkemedlet inte ger signifikanta behandlingsfördelar jämfört med befintliga behandlingar för dessa pediatriska patienter.",
        "pharmacokinetic": "Simulerade farmakokinetiska parametrar för rekommenderad dos för barn i åldrarna 3 månader till under 18 år, baserat på en farmakokinetisk populationsstudie som redovisas i tabellform nedan: Dos Ålder Parameter Genom­snitt Standard­avvikelse 2,5 mg 3 mån. till < 1 år AUC0–inf (ng.h/ml) Cmax (ng/ml) 168 104 98 46 5 mg 1 år till < 5 år AUC0–inf (ng.h/ml) Cmax (ng/ml) 242 148 116 62 7,5 mg 5 år till < 10 år AUC0–inf (ng.h/ml) Cmax (ng/ml) 254 140 136 60 10 mg 10 år till < 18 år AUC0–inf (ng.h/ml) Cmax (ng/ml) 189 87 96 44 Absorption Efter administrering som munhålelösning absorberas midazolam snabbt. Maximal plasmakoncentration uppnås inom 30 minuter hos barn. Den absoluta biotillgängligheten för midazolam som munhålelösning är cirka 75 % hos vuxna. Biotillgängligheten för midazolam som munhålelösning har uppskattats till 87 % hos barn med svår malaria och konvulsioner. Distribution Midazolam är höggradigt lipofilt och har en omfattande distribution. Steady state-volymen för distribution efter administrering som munhålelösning beräknas till 5,3 l/kg. Cirka 96–98 % av midazolam binds till plasmaproteiner. Den största delen av plasmaproteinbindningen beror på albumin. Det sker en långsam och obetydlig passage av midazolam in i cerebrospinalvätskan. Hos människa har det visat sig att midazolam långsamt passerar placentan och går in i fostercirkulationen. Små mängder midazolam återfinns i bröstmjölk. Metabolism Midazolam elimineras nästan helt genom biotransformation. Andelen av dosen som extraheras av levern har beräknats till 30–60 %. Midazolam hydroxyleras av cytokrom P4503A4-isozymet och den primära urin- och plasmametaboliten är alfa-hydroxy-midazolam. Efter administrering som munhålelösning till barn är AUC-kvoten för alfa-hydroxy-midazolam i förhållande till midazolam 0,46. En farmakokinetisk populationsstudie visar att metabolitnivåerna är högre hos yngre än äldre pediatriska patienter och är således av större betydelse hos barn än hos vuxna. Eliminering Plasmaclearance av midazolam hos barn efter administrering som munhålelösning är 30 ml/kg/min. De initiala och terminala elimineringshalveringstiderna är 27 respektive 204 minuter. Midazolam utsöndras främst via njurarna (60–80 % av den injicerade dosen) och återvinns som glukurokonjugerat alfa-hydroxy-midazolam. Mindre än 1 % av dosen återfinns i urinen som oförändrat läkemedel. Farmakokinetik i särskilda populationer Överviktiga Den genomsnittliga halveringstiden är längre hos överviktiga än hos icke-överviktiga patienter (5,9 mot 2,3 timmar). Detta beror på en ökning på cirka 50 % i distributionsvolymen korrigerad för total kroppsvikt. Clearance är inte signifikant annorlunda hos överviktiga än hos icke-överviktiga patienter. Nedsatt leverfunktion Elimineringshalveringstiden hos cirrospatienter kan vara längre och clearance lägre jämfört med tiderna hos friska frivilliga försökspersoner (se avsnitt Varningar och försiktighet). Nedsatt njurfunktion Elimineringshalveringstiden hos patienter med kronisk njursvikt är likartad med tiden hos friska frivilliga försökspersoner. Elimineringshalveringstiden för midazolam är förlängd upp till sex gånger hos kritiskt sjuka. Hjärtinsufficiens Elimineringshalveringstiden är längre hos patienter med kronisk hjärtsvikt jämfört med tiden hos friska frivilliga försökspersoner (se avsnitt Varningar och försiktighet). Exponering efter en andra dos under samma krampanfall Simulerade exponeringsdata visar att den totala AUC-arean ungefär fördubblas när ytterligare en dos administreras 10, 30 eller 60 minuter efter den första dosen. En andra dos efter 10 minuter ger en signifikant ökning av genomsnittligt Cmax på mellan 1,7 och 1,9 gånger. Efter 30 respektive 60 minuter har det redan skett en signifikant eliminering av midazolam och därför är ökningen av genomsnittligt Cmax mindre uttalad: 1,3 till 1,6 respektive 1,2 till 1,5 gånger (se avsnitt Dosering). Etniskt ursprung Kliniska prövningar har inkluderat patienter från japanska och icke-japanska grupper, och inga skillnader har identifierats i den farmakokinetiska profilen gällande exponering för BUCCOLAM. Dosjusteringar är inte motiverade.",
        "preclinical-info": "I en fertilitetsstudie på råttor där djuren fick upp till tio gånger den kliniska dosen iakttogs inga negativa effekter på fertiliteten. Det finns inga andra prekliniska data som är relevanta för den förskrivande läkaren utöver de som redan ingår i andra avsnitt i produktresumén.",
        "composition": "Kvalitativ och kvantitativ sammansättning BUCCOLAM 2,5 mg munhålelösning Varje förfylld spruta för oral användning innehåller 2,5 mg midazolam (som hydroklorid) i 0,5 ml lösning. BUCCOLAM 5 mg munhålelösning Varje förfylld spruta för oral användning innehåller 5 mg midazolam (som hydroklorid) i 1 ml lösning BUCCOLAM 7,5 mg munhålelösning Varje förfylld spruta för oral användning innehåller 7,5 mg midazolam (som hydroklorid) i 1,5 ml lösning BUCCOLAM 10 mg munhålelösning Varje förfylld spruta för oral användning innehåller 10 mg midazolam (som hydroklorid) i 2 ml lösning Förteckning över hjälpämnen Natriumklorid Vatten för injektioner Saltsyra (för pH-reglering och omvandling av midazolam till hydrokloridsalt) Natriumhydroxid (för pH-reglering)",
        "incompatibility": "Ej relevant.",
        "env-effect": "Miljöinformationen för midazolam är framtagen av företaget Panpharma Nordic för Midazolam Panpharma Miljörisk: Risk för miljöpåverkan av midazolam kan inte uteslutas då ekotoxikologiska data saknas. Nedbrytning: Det kan inte uteslutas att midazolam är persistent, då data saknas. Bioackumulering: Midazolam har hög potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.5*10-6*A*(100-R) PEC = 8.27*10-4 μg/L Where: A = 5.51 kg (total sold amount API in Sweden year 2020, data from IQVIA). R = 0 % removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) P = number of inhabitants in Sweden = 10*106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Ref I) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Ref I) Predicted No Effect Concentration (PNEC) No ecotoxicological study results are available, hence the PNEC (μg/L) could not be estimated. Environmental Risk Classification (PEC/PNEC ratio) The PEC/PNEC ratio could not be calculated due to lack of data and therefore justifies the phrase: \"Risk of environmental impact of midazolam cannot be excluded, since no ecotoxicity data are available\" However, according to the European Medicines Agency guideline on environmental risk assessment of medicinal products (EMA/CHMP/SWP/4447/00), use of midazolam is unlikely to represent a risk for the environment, because the predicted environmental concentration (PEC) is below the action limit 0.01 μg/L. Degradation No degradation data are available, hence justifies the phrase: \"The potential for persistence of midazolam cannot be excluded, due to lack of data\" Bioaccumulation Partitioning coefficient: Log Pow = 4.33 at physiological pH (estimated by unknown method) (Ref II) Justification for bioaccumulation phrase: Since log Pow ≥ 4 at pH 7, midazolam has high potential for bioaccumulation. Excretion (metabolism) Midazolam is excreted in urine to less than 1 % as parent compound. The main metabolite is glucuronidated alpha-hydroxymidazolam. The pharmacological activity of the metabolites is not known. (Ref III) References ECHA, European Chemicals Agency, 2008 Guidance on information requirements and chemical safety assessment. https://echa.europa.eu/guidance-documents/guidance-on-information-requirements-and-chemical-safety-assessment Hansch C et al. (1995), ChemID+, US National Library of Medicin, National Institutes of Health. https://chem.nlm.nih.gov/chemidplus/ Midazolam Panpharma, Summary of Product Characteristics (2021-04-28)",
        "handling-life-shelf-storage": "Hållbarhet BUCCOLAM 2,5 mg munhålelösning 18 månader. BUCCOLAM 5 mg, 7,5 mg, 10 mg munhålelösning 2 år Särskilda förvaringsanvisningar Förvara sprutan för oral användning i det skyddande plastfodralet. Förvaras i skydd mot kyla. Får ej frysas. Särskilda anvisningar för destruktion Administrering av BUCCOLAM BUCCOLAM är ej avsett för intravenös användning. Steg 1 Håll i plastfodralet och ta av hatten. Ta ut sprutan ur plastfodralet. Steg 2 Ta av den röda hatten från sprutspetsen och kassera den på ett säkert sätt. Steg 3 Ta ett försiktigt grepp med tummen och pekfingret och dra tillbaka barnets kind. Sätt sprutspetsen i den bakre delen av mellanrummet mellan kindens insida och tandköttet i underkäken. Steg 4 Tryck sakta in sprutkolven tills det tar stopp. Hela mängden läkemedel ska långsamt sprutas in i mellanrummet mellan tandköttet och kindens insida (munhålan). Om det behövs (för större volymer och/eller yngre patienter) ska cirka hälften av dosen först ges långsamt i ena sidan av munhålan och sedan resterande dos i andra sidan. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "properties-medicine": "Munhålelösning. Klar, färglös lösning. pH 2,9 till 3,7."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Miljöinformationen för midazolam är framtagen av företaget Panpharma Nordic för Midazolam Panpharma Miljörisk: Risk för miljöpåverkan av midazolam kan inte uteslutas då ekotoxikologiska data saknas. Nedbrytning: Det kan inte uteslutas att midazolam är persistent, då data saknas. Bioackumulering: Midazolam har hög potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.5*10-6*A*(100-R) PEC = 8.27*10-4 μg/L Where: A = 5.51 kg (total sold amount API in Sweden year 2020, data from IQVIA). R = 0 % removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) P = number of inhabitants in Sweden = 10*106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Ref I) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Ref I) Predicted No Effect Concentration (PNEC) No ecotoxicological study results are available, hence the PNEC (μg/L) could not be estimated. Environmental Risk Classification (PEC/PNEC ratio) The PEC/PNEC ratio could not be calculated due to lack of data and therefore justifies the phrase: \"Risk of environmental impact of midazolam cannot be excluded, since no ecotoxicity data are available\" However, according to the European Medicines Agency guideline on environmental risk assessment of medicinal products (EMA/CHMP/SWP/4447/00), use of midazolam is unlikely to represent a risk for the environment, because the predicted environmental concentration (PEC) is below the action limit 0.01 μg/L. Degradation No degradation data are available, hence justifies the phrase: \"The potential for persistence of midazolam cannot be excluded, due to lack of data\" Bioaccumulation Partitioning coefficient: Log Pow = 4.33 at physiological pH (estimated by unknown method) (Ref II) Justification for bioaccumulation phrase: Since log Pow ≥ 4 at pH 7, midazolam has high potential for bioaccumulation. Excretion (metabolism) Midazolam is excreted in urine to less than 1 % as parent compound. The main metabolite is glucuronidated alpha-hydroxymidazolam. The pharmacological activity of the metabolites is not known. (Ref III) References ECHA, European Chemicals Agency, 2008 Guidance on information requirements and chemical safety assessment. https://echa.europa.eu/guidance-documents/guidance-on-information-requirements-and-chemical-safety-assessment Hansch C et al. (1995), ChemID+, US National Library of Medicin, National Institutes of Health. https://chem.nlm.nih.gov/chemidplus/ Midazolam Panpharma, Summary of Product Characteristics (2021-04-28)"
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "BUCCOLAM, Munhålelösning 10 mg"
    }
}