{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får några biverkningar tala med läkare eller sjukvårdspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Hizentra är och vad det används för 2. Vad du behöver veta innan du använder Hizentra 3. Hur du använder Hizentra 4. Eventuella biverkningar 5. Hur Hizentra ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Hizentra är och vad det används för Vad Hizentra är Hizentra tillhör en klass läkemedel som kallas humana normala immunglobuliner. Immunglobuliner kallas också antikroppar och är blodproteiner som hjälper din kropp att bekämpa infektioner. Hur Hizentra verkar Hizentra innehåller immunglobuliner som har framställts av blod från friska personer. Immunglobuliner produceras av kroppens immunsystem. De hjälper din kropp att bekämpa infektioner orsakade av bakterier och virus eller att behålla balansen i ditt immunsystem (kallas för immunomodulering). Medicinen fungerar på exakt samma sätt som de immunglobuliner som finns naturligt i ditt blod. Vad används Hizentra för Substitutionsbehandling (ersättningsbehandling) Hizentra används för att höja onormalt låga immunglobulinnivåer i ditt blod till normala nivåer (ersättningsbehandling). Medicinen används hos vuxna och barn (0-18 år) i följande situationer: Behandling av patienter som föds med nedsatt förmåga eller oförmåga att producera immunglobuliner (primär immunbrist). Det omfattar följande tillstånd: låga halter av immunglobuliner (hypogammaglobulinemi) eller avsaknad av immunglobuliner (agammaglobulinemi) i blodet kombination av låga halter av immunglobuliner, återkommande infektioner och oförmåga att producera tillräckliga mängder av antikroppar efter vaccination (vanlig variabel immunbrist) kombination av låga halter av eller avsaknad av immunglobuliner och frånvaro av eller icke-fungerande immunceller (svår kombinerad immunbrist) brist på vissa immunglobulin G underklasser som orsakar återkommande infektioner. Behandling av patienter med låga eller ej fullt fungerande immunglobulinnivåer vid förvärvade tillstånd (sekundär immunbrist), som upplever svåra eller återkommande infektioner på grund av ett försvagat immunsystem till följd av andra tillstånd eller behandlingar. Immunomodulerande behandling hos CIDP-patienter Hizentra används också hos patienter med kronisk inflammatorisk demyeliniserande polyradikuloneuropati (CIDP), en sorts autoimmun sjukdom. CIDP utmärks av kronisk inflammation i de perifera nerverna vilket orsakar muskelsvaghet och/eller domningar huvudsakligen i armar och ben. Det antas att kroppens försvarsattack förstärker sådan inflammation och att immunglobulinerna som finns i Hizentra hjälper till att skydda nerverna från attacken (immunomodulerande terapi).",
        "indication": "Vad Hizentra är Hizentra tillhör en klass läkemedel som kallas humana normala immunglobuliner. Immunglobuliner kallas också antikroppar och är blodproteiner som hjälper din kropp att bekämpa infektioner. Hur Hizentra verkar Hizentra innehåller immunglobuliner som har framställts av blod från friska personer. Immunglobuliner produceras av kroppens immunsystem. De hjälper din kropp att bekämpa infektioner orsakade av bakterier och virus eller att behålla balansen i ditt immunsystem (kallas för immunomodulering). Medicinen fungerar på exakt samma sätt som de immunglobuliner som finns naturligt i ditt blod. Vad används Hizentra för Substitutionsbehandling (ersättningsbehandling) Hizentra används för att höja onormalt låga immunglobulinnivåer i ditt blod till normala nivåer (ersättningsbehandling). Medicinen används hos vuxna och barn (0-18 år) i följande situationer: Behandling av patienter som föds med nedsatt förmåga eller oförmåga att producera immunglobuliner (primär immunbrist). Det omfattar följande tillstånd: låga halter av immunglobuliner (hypogammaglobulinemi) eller avsaknad av immunglobuliner (agammaglobulinemi) i blodet kombination av låga halter av immunglobuliner, återkommande infektioner och oförmåga att producera tillräckliga mängder av antikroppar efter vaccination (vanlig variabel immunbrist) kombination av låga halter av eller avsaknad av immunglobuliner och frånvaro av eller icke-fungerande immunceller (svår kombinerad immunbrist) brist på vissa immunglobulin G underklasser som orsakar återkommande infektioner. Behandling av patienter med låga eller ej fullt fungerande immunglobulinnivåer vid förvärvade tillstånd (sekundär immunbrist), som upplever svåra eller återkommande infektioner på grund av ett försvagat immunsystem till följd av andra tillstånd eller behandlingar. Immunomodulerande behandling hos CIDP-patienter Hizentra används också hos patienter med kronisk inflammatorisk demyeliniserande polyradikuloneuropati (CIDP), en sorts autoimmun sjukdom. CIDP utmärks av kronisk inflammation i de perifera nerverna vilket orsakar muskelsvaghet och/eller domningar huvudsakligen i armar och ben. Det antas att kroppens försvarsattack förstärker sådan inflammation och att immunglobulinerna som finns i Hizentra hjälper till att skydda nerverna från attacken (immunomodulerande terapi).",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Hizentra Infundera INTE Hizentra: om du är allergisk mot humana immunglobuliner, polysorbat 80 eller L-prolin. Tala före behandlingen om för din läkare eller sjukvårdspersonal om du tidigare har reagerat mot någon av dessa substanser. om du har hyperprolinemi (en genetisk störning med höga halter av aminosyran prolin i blodet). i ett blodkärl. Varningar och försiktighet Tala med din läkare eller sjukvårdspersonal innan du använder Hizentra. Du kan vara allergisk (överkänslig) mot immunglobulin utan att veta om det. Allvarliga allergiska reaktioner är emellertid ovanliga. Det kan inträffa även om du har fått humant immunglobulin tidigare och tålt det bra. Det kan hända om du inte har tillräckligt immunglobulin typ A (IgA) i blodet (IgA-brist). Tala före behandling om för din läkare eller sjukvårdspersonal om du har brist på immunglobulin typ IgA. Hizentra innehåller restmängder av IgA, som kan orsaka en allergisk reaktion. I sådana sällsynta fall kan allergiska reaktioner som till exempel plötsligt blodtrycksfall eller chock inträffa (se även avsnitt 4 ”Eventuella biverkningar”). Om du märker sådana reaktioner under infusion av Hizentra, avbryt infusionen och kontakta din läkare eller åk genast till närmaste sjukhus. Tala om för läkaren om du tidigare har haft en hjärt- eller kärlsjukdom eller blodproppar, har tjockt blod eller har varit immobiliserad under en längre tid. Dessa saker kan öka risken för att du ska få en blodpropp efter att ha använt Hizentra. Tala även om för läkaren vilka läkemedel du använder, eftersom vissa läkemedel, till exempel sådana som innehåller hormonet östrogen (till exempel p-piller), kan öka risken för att du ska få en blodpropp. Kontakta din läkare omedelbart om du får tecken och symtom som andfåddhet, bröstsmärta, smärta och svullnad i en extremitet, svaghet eller domningar i ena sidan av kroppen efter att ha fått Hizentra. Kontakta din läkare om du får följande tecken och symtom: svår huvudvärk, stel nacke, dåsighet, feber, ljuskänslighet, illamående och kräkning efter att ha fått Hizentra. Din läkare avgör om det behövs fler tester och om behandlingen med Hizentra ska fortsätta. Din läkare/sköterska kommer att undvika eventuella komplikationer genom att säkerställa att: du inte är överkänslig mot humant normalt immunglobulin. Detta läkemedel ska infunderas långsamt i början. Den rekommenderade infusionshastigheten som anges i avsnitt 3 ”Hur du använder Hizentra” ska följas noggrant. du noggrant övervakas för eventuella symtom under hela infusionsperioden, i synnerhet om: du får humant normalt immunglobulin för första gången du har bytt från ett annat läkemedel det har varit ett långt uppehåll (mer än åtta veckor) sedan den föregående infusionen. I dessa fall rekommenderas att du noggrant övervakas under den första infusionen och därefter i en timme. Om ovanstående punkter inte gäller för dig rekommenderas att du observeras i minst 20 minuter efter att du fått läkemedlet. Andra läkemedel och Hizentra Tala om för din läkare eller sjukvårdspersonal om du använder, nyligen har använt eller kan tänkas använda andra läkemedel. Du får inte blanda andra läkemedel med innehållet i injektionsflaskan för Hizentra. Tala om för den vaccinerande läkaren före vaccination att du behandlas med Hizentra. Hizentra kan försämra effekten av vissa levande virusvacciner, som vaccin mot mässling, påssjuka, röda hund och vattkoppor. Efter att du fått läkemedlet bör du därför vänta upp till 3 månader innan du får dessa vacciner. För mässlingvaccinationer kan denna försämring kvarstå i upp till 1 år. Graviditet, amning och fertilitet Tala om för läkare eller sjukvårdspersonal om du är gravid, planerar att bli gravid eller ammar. Din läkare kommer att avgöra om du kan få Hizentra under graviditeten eller under tiden du ammar. Inga kliniska studier har utförts med Hizentra på gravida kvinnor. Däremot har läkemedel som innehåller immunglobuliner använts av gravida eller ammande kvinnor i många år och inga skadliga effekter på graviditetsförloppet, fostret eller det nyfödda barnet har observerats. Om du ammar och får Hizentra, kan läkemedlets immunglobuliner också finnas i bröstmjölken. Därför kan ditt barn vara skyddat mot vissa infektioner. Körförmåga och användning av maskiner Patienter kan uppleva effekter som yrsel eller illamående vid behandling med Hizentra, vilket kan påverka förmågan att köra eller använda maskiner. Om detta händer ska du inte köra eller använda maskiner förrän dessa effekter har försvunnit. Hizentra innehåller prolin, natrium Du ska inte ta det om du lider av hyperprolinemi (se också avsnitt 2 “Vad du behöver veta innan du använder Hizentra”). Tala om det för din läkare före behandlingen. Övrig viktig information om Hizentra Blodprover Efter att du fått Hizentra kan resultaten från vissa blodprover (serologiska prover) påverkas under en viss tid. Tala om för din läkare att du behandlas med Hizentra före ett eventuellt blodprov. Information om vad Hizentra tillverkas av Hizentra framställs ur mänsklig blodplasma (den vätskeformiga delen av blodet). När läkemedel tillverkas av mänskligt blod eller plasma, vidtas speciella åtgärder för att förhindra att infektioner överförs till patienterna. Dessa omfattar: noggrant urval av blod- och plasmagivare för att säkerställa att de som kan ha infektioner utesluts och test av varje givare och plasmapool för tecken på virus/infektioner. Tillverkarna av dessa läkemedel har också med steg vid beredningen av blod eller plasma som kan inaktivera eller avlägsna virus. Trots dessa åtgärder kan risken för att överföra smittämnen inte helt uteslutas när läkemedel som framställts från mänskligt blod eller plasma ges. Detta gäller även alla okända eller nya virus och andra typer av infektioner. Vidtagna åtgärder anses vara effektiva mot virus med hölje, som humant immunbristvirus (HIV, AIDS-viruset), hepatit B-virus och hepatit C-virus (leverinflammation), samt mot virus utan hölje som hepatit A-virus och parvovirus B19. Det rekommenderas starkt att läkemedlets namn och tillverkningssatsnummer registreras varje gång du får en dos Hizentra, för att ha en förteckning över tillverkningssatser som använts (se avsnitt 3 ”Hur du använder Hizentra”). Hizentra innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per injektionsflaska/spruta, d.v.s. är näst intill ”natriumfritt”.",
        "contraindication": "Infundera INTE Hizentra: om du är allergisk mot humana immunglobuliner, polysorbat 80 eller L-prolin. Tala före behandlingen om för din läkare eller sjukvårdspersonal om du tidigare har reagerat mot någon av dessa substanser. om du har hyperprolinemi (en genetisk störning med höga halter av aminosyran prolin i blodet). i ett blodkärl.",
        "caution": "Varningar och försiktighet Tala med din läkare eller sjukvårdspersonal innan du använder Hizentra. Du kan vara allergisk (överkänslig) mot immunglobulin utan att veta om det. Allvarliga allergiska reaktioner är emellertid ovanliga. Det kan inträffa även om du har fått humant immunglobulin tidigare och tålt det bra. Det kan hända om du inte har tillräckligt immunglobulin typ A (IgA) i blodet (IgA-brist). Tala före behandling om för din läkare eller sjukvårdspersonal om du har brist på immunglobulin typ IgA. Hizentra innehåller restmängder av IgA, som kan orsaka en allergisk reaktion. I sådana sällsynta fall kan allergiska reaktioner som till exempel plötsligt blodtrycksfall eller chock inträffa (se även avsnitt 4 ”Eventuella biverkningar”). Om du märker sådana reaktioner under infusion av Hizentra, avbryt infusionen och kontakta din läkare eller åk genast till närmaste sjukhus. Tala om för läkaren om du tidigare har haft en hjärt- eller kärlsjukdom eller blodproppar, har tjockt blod eller har varit immobiliserad under en längre tid. Dessa saker kan öka risken för att du ska få en blodpropp efter att ha använt Hizentra. Tala även om för läkaren vilka läkemedel du använder, eftersom vissa läkemedel, till exempel sådana som innehåller hormonet östrogen (till exempel p-piller), kan öka risken för att du ska få en blodpropp. Kontakta din läkare omedelbart om du får tecken och symtom som andfåddhet, bröstsmärta, smärta och svullnad i en extremitet, svaghet eller domningar i ena sidan av kroppen efter att ha fått Hizentra. Kontakta din läkare om du får följande tecken och symtom: svår huvudvärk, stel nacke, dåsighet, feber, ljuskänslighet, illamående och kräkning efter att ha fått Hizentra. Din läkare avgör om det behövs fler tester och om behandlingen med Hizentra ska fortsätta. Din läkare/sköterska kommer att undvika eventuella komplikationer genom att säkerställa att: du inte är överkänslig mot humant normalt immunglobulin. Detta läkemedel ska infunderas långsamt i början. Den rekommenderade infusionshastigheten som anges i avsnitt 3 ”Hur du använder Hizentra” ska följas noggrant. du noggrant övervakas för eventuella symtom under hela infusionsperioden, i synnerhet om: du får humant normalt immunglobulin för första gången du har bytt från ett annat läkemedel det har varit ett långt uppehåll (mer än åtta veckor) sedan den föregående infusionen. I dessa fall rekommenderas att du noggrant övervakas under den första infusionen och därefter i en timme. Om ovanstående punkter inte gäller för dig rekommenderas att du observeras i minst 20 minuter efter att du fått läkemedlet.",
        "interaction": "Andra läkemedel och Hizentra Tala om för din läkare eller sjukvårdspersonal om du använder, nyligen har använt eller kan tänkas använda andra läkemedel. Du får inte blanda andra läkemedel med innehållet i injektionsflaskan för Hizentra. Tala om för den vaccinerande läkaren före vaccination att du behandlas med Hizentra. Hizentra kan försämra effekten av vissa levande virusvacciner, som vaccin mot mässling, påssjuka, röda hund och vattkoppor. Efter att du fått läkemedlet bör du därför vänta upp till 3 månader innan du får dessa vacciner. För mässlingvaccinationer kan denna försämring kvarstå i upp till 1 år.",
        "pregnancy": "Graviditet, amning och fertilitet Tala om för läkare eller sjukvårdspersonal om du är gravid, planerar att bli gravid eller ammar. Din läkare kommer att avgöra om du kan få Hizentra under graviditeten eller under tiden du ammar. Inga kliniska studier har utförts med Hizentra på gravida kvinnor. Däremot har läkemedel som innehåller immunglobuliner använts av gravida eller ammande kvinnor i många år och inga skadliga effekter på graviditetsförloppet, fostret eller det nyfödda barnet har observerats. Om du ammar och får Hizentra, kan läkemedlets immunglobuliner också finnas i bröstmjölken. Därför kan ditt barn vara skyddat mot vissa infektioner.",
        "driving": "Körförmåga och användning av maskiner Patienter kan uppleva effekter som yrsel eller illamående vid behandling med Hizentra, vilket kan påverka förmågan att köra eller använda maskiner. Om detta händer ska du inte köra eller använda maskiner förrän dessa effekter har försvunnit.",
        "substance-information": "Hizentra innehåller prolin, natrium Du ska inte ta det om du lider av hyperprolinemi (se också avsnitt 2 “Vad du behöver veta innan du använder Hizentra”). Tala om det för din läkare före behandlingen. Övrig viktig information om Hizentra Blodprover Efter att du fått Hizentra kan resultaten från vissa blodprover (serologiska prover) påverkas under en viss tid. Tala om för din läkare att du behandlas med Hizentra före ett eventuellt blodprov. Information om vad Hizentra tillverkas av Hizentra framställs ur mänsklig blodplasma (den vätskeformiga delen av blodet). När läkemedel tillverkas av mänskligt blod eller plasma, vidtas speciella åtgärder för att förhindra att infektioner överförs till patienterna. Dessa omfattar: noggrant urval av blod- och plasmagivare för att säkerställa att de som kan ha infektioner utesluts och test av varje givare och plasmapool för tecken på virus/infektioner. Tillverkarna av dessa läkemedel har också med steg vid beredningen av blod eller plasma som kan inaktivera eller avlägsna virus. Trots dessa åtgärder kan risken för att överföra smittämnen inte helt uteslutas när läkemedel som framställts från mänskligt blod eller plasma ges. Detta gäller även alla okända eller nya virus och andra typer av infektioner. Vidtagna åtgärder anses vara effektiva mot virus med hölje, som humant immunbristvirus (HIV, AIDS-viruset), hepatit B-virus och hepatit C-virus (leverinflammation), samt mot virus utan hölje som hepatit A-virus och parvovirus B19. Det rekommenderas starkt att läkemedlets namn och tillverkningssatsnummer registreras varje gång du får en dos Hizentra, för att ha en förteckning över tillverkningssatser som använts (se avsnitt 3 ”Hur du använder Hizentra”). Hizentra innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per injektionsflaska/spruta, d.v.s. är näst intill ”natriumfritt”.",
        "usage-and-administration": "3. Hur du använder Hizentra Använd alltid detta läkemedel enligt läkarens anvisningar. Rådfråga läkare om du är osäker. Dosering Din läkare kommer att beräkna den korrekta dosen för dig beroende på din kroppsvikt och hur du svarar på behandling. Ändra inte dosen eller tidsintervallet mellan doserna utan att rådfråga din läkare. Om du tycker att du ska få Hizentra oftare eller mer sällan, tala med din läkare. Om du tror att du har missat en dos tala med din läkare snarast möjligt. Substitutionsbehandling Din läkare avgör om du behöver en startdos (för vuxna och barn) på minst 1-2,5 ml/kg kroppsvikt fördelad på flera dagar. Därefter kan underhållsdoser ges med upprepade intervall, från dagligen till en gång varannan vecka, för att uppnå en total dos per månad på ca 2-4 ml/kg kroppsvikt. Din läkare kan justera dosen baserat på hur du svarar på behandlingen. Immunomodulerande behandling Din läkare kommer påbörja behandling med Hizentra 1 vecka efter din senaste intravenösa infusion med immunglobulin genom att ge den under huden (subkutant) med en veckodos om 1,0 till 2,0 ml/kg kroppsvikt. Din läkare kommer att bestämma din veckodos av Hizentra. De veckovisa underhållsdoserna kan delas upp i mindre doser och ges så ofta som det behövs under veckan. För dosering varannan vecka kommer din läkare att dubblera veckodosen av Hizentra. Vårdpersonal kan justera dosen beroende på hur du svarar på behandlingen. Administreringssätt och administreringsväg Om du får behandling i hemmet kommer den att påbörjas av sjukvårdspersonal med erfarenhet av behandling av immunbrist/CIDP med subkutant immunglobulin (SCIg) och av att ge råd till patienter vid behandling i hemmet. Du kommer att få instruktioner och bli tränad i: aseptisk infusionsteknik hur man för en behandlingsdagbok, och åtgärder som ska vidtas i händelse av allvarliga biverkningar. Infusionsställe(n) Hizentra får endast injiceras under huden. Du kan infundera Hizentra på ställen som buk, lår, överarm och höftens utsida. Om stora doser ges (mer än 50 ml), rekommenderas att injicera på flera ställen. Du kan använda ett obegränsat antal injektionsställen samtidigt. Injektionsställena bör vara på minst 5 cm avstånd från varandra. I de fall du använder en hjälpmedelsassisterad infusionsteknik (t.ex. infusion med hjälp av pump), kan mer än en infusionsutrustning användas samtidigt. I de fall du använder manuell infusionsteknik med spruta, kan du bara använda ett infusionsställe per spruta. Om du behöver ge ytterligare en Hizentra-spruta måste du använda en ny steril injektionsnål och byta infusionsställe. Volymen av läkemedel som infunderas på olika ställen kan variera. Infusionshastighet(er) Din läkare kommer att bestämma lämplig infusionsteknik och infusionshastighet för dig med hänsyn till din individuella dos, doseringsfrekvens och din tolerans för läkemedlet. Infusion med infusionsutrustning Den rekommenderade initiala infusionshastigheten är upp till 20 ml/timme/ställe. Om den tolereras väl kan du gradvis öka infusionshastigheten till 35 ml/timme/ställe för de följande två infusionerna. Därefter kan infusionshastigheten ökas ytterligare beroende på hur väl du tål behandlingen. Manuell infusion Den rekommenderade initiala infusionshastigheten är upp till 0,5 ml/min/ställe (30 ml/timme/ställe). Om den tolereras väl kan du öka infusionshastigheten till upp till 2,0 ml/min/ställe (120 ml/timme/ ställe) för efterföljande infusioner. Därefter kan infusionshastigheten ökas ytterligare beroende på hur väl du tolererar den. Instruktioner för användning Följ stegen nedan och använd aseptisk teknik för att administrera Hizentra. 1 Rengör ytan Rengör ett bord eller en annan plan yta noggrant med en antiseptisk våtservett. 2 Samla ihop materialet Placera Hizentra samt annat material och utrustning som behövs för infusionen på en ren och plan yta. 3 Tvätta och torka händerna noggrant 4 Kontrollera injektionsflaskorna Kontrollera Hizentra visuellt för partiklar i lösningen eller missfärgning och kontrollera även utgångsdatum före administrering av Hizentra. Använd inte lösningar som är grumliga eller innehåller partiklar. Använd inte lösningar som har varit frusna. Administrera en lösning som är rums- eller kroppstempererad. När en injektionsflaska har öppnats ska lösningen användas omedelbart. 5 Förbered Hizentra för infusion Rengör injektionsflaskans propp – Ta bort det skyddande locket från injektionsflaskan för att exponera det centrala partiet av gummiproppen. Rengör proppen med spritservett eller antiseptiskt medel och låt det torka. Överför Hizentra till spruta för infusion – Fäst en överföringsanordning eller en nål på en steril spruta med aseptisk teknik. Om en överföringsanordning (vented spike) används, följ tillverkarens instruktioner. Om en nål används, dra tillbaka kolven för att suga in lika mycket luft i sprutan som den mängd Hizentra som ska dras upp. För sedan in nålen i det centrala partiet av proppen och, för att undvika skumbildning, spruta in luft i injektionsflaskans tomrum (inte i vätskan). Dra till sist upp den önskade volymen av Hizentra. Repetera detta steg när flera injektionsflaskor används för att uppnå önskad dos. 6 Förbered slangen Fäst administrationsslangen eller nålsetet till sprutan. Spruta in lösning i slangen för att ta bort all kvarvarande luft (priming). 7 Förbered infusionsstället/infusionsställena Välj infusionsstället/infusionsställena – Antalet infusionsställen och platsen för dessa beror på volymen av den totala dosen. Varje infusionsställe ska vara minst 5 cm från varandra. Du kan använda ett obegränsat antal infusionsställen samtidigt. Rengör infusionsstället/infusionsställena med ett huddesinfektionsmedel. Låt varje infusionsställe torka innan du fortsätter. 8 För in nålen Ta tag i huden mellan 2 fingrar och för in nålen i den subkutana vävnaden. Fäst nålen på huden – Använd gasbinda och tejp eller transparent förband om det behövs för att hålla nålen på plats. 9 Infundera Hizentra Starta infusionen. Om en infusionspump används, följ tillverkarens instruktioner. 10 Protokollför infusionen Protokollför följande data i din behandlingsdagbok: • datumet för administreringen, • batch-numret (Lot) för läkemedlet, och • den infunderade volymen, infusionshastigheten, antalet infusionsställen samt platsen för dessa. 11 Rengöring Kassera eventuell oanvänd produkt och använda administreringshjälpmedel efter administrering i enlighet med lokala krav. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller sjukvårdspersonal. Om du använt för stor mängd av Hizentra Om du tror att du har fått för mycket Hizentra eller du har missat en dos, tala med din läkare så snart som möjligt. Om du har glömt att använda Hizentra Om du tror att du har missat en dos, tala med din läkare så snart som möjligt.",
        "overdosage": "Om du använt för stor mängd av Hizentra Om du tror att du har fått för mycket Hizentra eller du har missat en dos, tala med din läkare så snart som möjligt.",
        "missed": "Om du har glömt att använda Hizentra Om du tror att du har missat en dos, tala med din läkare så snart som möjligt.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar men alla användare behöver inte få dem. I enstaka fall kan du bli allergisk (överkänslig) mot immunglobuliner och allergiska reaktioner som ger plötsligt blodtrycksfall eller chock kan inträffa (du kan t.ex. känna dig yr, svimfärdig när du ställer dig upp, få kalla händer och fötter, känna onormala hjärtslag eller bröstsmärta eller se suddigt). I enstaka fall kan du uppleva smärta och/eller svullnad i en arm eller ett ben med värmekänsla i det påverkade området, missfärgning av en arm eller ett ben, oförklarlig andnöd, bröstsmärta eller obehag som förvärras vid djupa andetag, oförklarligt snabb puls, domningar eller svaghet i ena sidan av kroppen, plötslig förvirring, svårigheter att tala eller förstå vilket kan vara tecken på blodpropp. I enstaka fall kan du få en svår huvudvärk med illamående, kräkningar, stel nacke, feber och ljuskänslighet vilket kan vara tecken på AMS (aseptiskt meningitsyndrom) som är en tillfällig övergående icke-infektiös inflammation i membranen som omger hjärnan och ryggmärgen. Om du märker sådana tecken under infusion av Hizentra stoppa infusionen och åk genast till närmaste sjukhus. Se även avsnitt 2 i denna bipacksedel om riskerna för allergiska reaktioner, blodproppar och AMS. Biverkningar som har setts i kliniska studier beskrivs i fallande ordning med de vanligaste först. Biverkningar som har setts efter marknadsförandet har okänd frekvens: Följande biverkningar är mycket vanliga (förekommer hos fler än 1 patient av 10): Huvudvärk Utslag Reaktioner vid infusionsstället Följande biverkningar är vanliga (förekommer hos 1 till 10 patienter av 100): Yrsel Migrän Förhöjt blodtryck (hypertension) Diarré Magsmärtor Illamående Kräkningar Klåda (pruritus) Nässelutslag (urtikaria) Smärta i muskler och skelett (muskuloskeletal smärta) Ledvärk (artralgi) Feber Trötthet (utmattning) inklusive allmän sjukdomskänsla Bröstsmärta Influensaliknande symtom Smärta Följande biverkningar är mindre vanliga (förekommer hos 1 till 10 patienter av 1 000): Överkänslighet Ofrivilliga skakningar i en eller flera kroppsdelar (tremor, inklusive psykomotorisk hyperaktivitet) Snabb puls (takykardi) Värmevallningar Muskelspasmer Muskelsvaghet Frossa, inklusive låg kroppstemperatur Onormalt resultat på blodprov som kan tyda på nedsatt lever- och njurfunktion I enstaka fall kan sår vid infusionsstället eller brännande känsla förekomma. Du kan minska eventuella biverkningar om du infunderar Hizentra långsamt. Biverkningar kan inträffa även om du tidigare har fått humana immunglobuliner och tolererat dem väl. Se även avsnitt 2 ”Vad du behöver veta innan du använder Hizentra” för mer information om omständigheter som ökar risken för biverkningar. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Hizentra ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på ytterkartongen och injektionsflaskans etikett efter EXP. Eftersom lösningen inte innehåller konserveringsmedel måste du använda/infusera den så snart som möjligt efter att flaskan öppnats. Förvaras vid högst 25 °C. Får ej frysas. Förvara injektionsflaskan i ytterkartongen. Ljuskänsligt. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar mediciner som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är humant normalt immunglobulin. En ml innehåller 200 mg humant normalt immunglobulin, av vilket minst 98% är immunglobulin typ G (IgG). Den ungefärliga procentandelen av IgG-underklasser är följande: IgG1...............69% IgG2...............26% IgG3...............3% IgG4...............2% Detta läkemedel innehåller spårmängder av IgA (inte mer än 50 mikrogram/ml). Övriga innehållsämnen (hjälpämnen) är L-prolin, polysorbat 80 och vatten för injektionsvätskor. Läkemedlets utseende och förpackningsstorlekar Hizentra är en injektionsvätska för subkutan injektion, lösning (200 mg/ml). Färgen kan variera från svagt gul till ljusbrun. Hizentra finns i 5 ml, 10 ml, 20 ml och 50 ml injektionsflaskor. Hizentra finns också som förfyllda sprutor om 5, 10 och 20 ml. Förpackningsstorlekar Förpackningar om 1, 10 eller 20 injektionsflaskor Hizentra finns också i förpackningar med 1 eller 10 förfyllda sprutor. Observera att spritservetter, nålar samt annat material eller utrustning inte ingår i förpackningen. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare CSL Behring GmbH Emil-von-Behring-Strasse 76 D-35041 Marburg Tyskland För ytterligare upplysningar om detta läkemedel, kontakta ombudet för innehavaren av godkännandet för försäljning: Sverige CSL Behring AB Tel: +46 8 544 966 70 Denna bipacksedel ändrades senast 11/2021. Övriga informationskällor Information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu/",
        "composition": "Innehållsdeklaration Den aktiva substansen är humant normalt immunglobulin. En ml innehåller 200 mg humant normalt immunglobulin, av vilket minst 98% är immunglobulin typ G (IgG). Den ungefärliga procentandelen av IgG-underklasser är följande: IgG1...............69% IgG2...............26% IgG3...............3% IgG4...............2% Detta läkemedel innehåller spårmängder av IgA (inte mer än 50 mikrogram/ml). Övriga innehållsämnen (hjälpämnen) är L-prolin, polysorbat 80 och vatten för injektionsvätskor.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Hizentra är en injektionsvätska för subkutan injektion, lösning (200 mg/ml). Färgen kan variera från svagt gul till ljusbrun. Hizentra finns i 5 ml, 10 ml, 20 ml och 50 ml injektionsflaskor. Hizentra finns också som förfyllda sprutor om 5, 10 och 20 ml. Förpackningsstorlekar Förpackningar om 1, 10 eller 20 injektionsflaskor Hizentra finns också i förpackningar med 1 eller 10 förfyllda sprutor. Observera att spritservetter, nålar samt annat material eller utrustning inte ingår i förpackningen. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare CSL Behring GmbH Emil-von-Behring-Strasse 76 D-35041 Marburg Tyskland För ytterligare upplysningar om detta läkemedel, kontakta ombudet för innehavaren av godkännandet för försäljning: Sverige CSL Behring AB Tel: +46 8 544 966 70 Denna bipacksedel ändrades senast 11/2021.",
        "additional-sources": "Övriga informationskällor Information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu/"
    },
    "produktresume": {
        "tradename": "Hizentra 200 mg/ml injektionsvätska för subkutan injektion, lösning Hizentra 200 mg/ml injektionsvätska för subkutan injektion, lösning i förfylld spruta",
        "composition": "Humant normalt immunglobulin (SCIg)En ml innehåller: Humant normalt immunglobulin 200 mg (renhet: minst 98% är immunglobulin typ G (IgG)) Injektionsflaskor Varje injektionsflaska med 5 ml lösning innehåller: 1 g humant normalt immunglobulinVarje injektionsflaska med 10 ml lösning innehåller: 2 g humant normalt immunglobulinVarje injektionsflaska med 20 ml lösning innehåller: 4 g humant normalt immunglobulinVarje injektionsflaska med 50 ml lösning innehåller: 10 g humant normalt immunglobulin Förfyllda sprutor Varje förfylld spruta med 5 ml lösning innehåller: 1 g humant normalt immunglobulinVarje förfylld spruta med 10 ml lösning innehåller: 2 g humant normalt immunglobulinVarje förfylld spruta med 20 ml lösning innehåller: 4 g humant normalt immunglobulinFördelning av IgG-subklasser (ungefärliga värden):IgG1 69%IgG2 26%IgG3 3%IgG4 2%Maximalt IgA-innehåll är 50 mikrogram/ml.Producerad av human plasma från donatorer. Hjälpämne(n) med känd effekt Hizentra innehåller cirka 250 mmol/l (intervall: 210 till 290) L-prolin.Den fullständiga förteckningen över hjälpämnen finns i avsnitt 6.1.",
        "product-form": "Lösning för subkutan injektion.Lösningen är klar och svagt gul eller ljusbrun.Hizentra har en ungefärlig osmolalitet på 380 mOsmol/kg.",
        "clinical": "4.1 Terapeutiska indikationer Substitutionsterapi hos vuxna, barn och ungdomar (0–18 år) vid: Primär immunbristssyndrom med nedsatt antikroppsproduktion (se avsnitt 4.4). Sekundär immunbrist (SID) hos patienter som lider av svåra eller återkommande infektioner, ineffektiv antimikrobiell behandling och som antingen har en konstaterad specifik antikroppsbrist (PSAF, proven specific antibody failure)* eller en IgG-nivå i serum på < 4 g/l. *PSAF = oförmåga att uppnå minst en fördubblad IgG-antikroppstiter mot pneumokockpolysackarid- och polypeptidantigenvaccin. Immunomodulerande terapi hos vuxna, barn och ungdomar (0‑18 år): Hizentra är indicerat för underhållsbehandling av patienter med kronisk inflammatorisk demyeliniserande polyradikuloneuropati (CIDP) efter stabilisering med IVIg. 4.2 Dosering och administreringssätt Dosen och doseringsregimen är beroende av indikation.Behandling ska initieras och övervakas under ledning av sjukvårdspersonal med erfarenhet av behandling av immunbrist/CIDP med SCIg. Dosering Vuxna och barn (0–18 år) Substitutionsterapi Läkemedlet ska administreras subkutant.Vid substitutionsterapi kan dosen behöva anpassas individuellt till varje patient beroende på det kliniska svaret och lägsta nivåer av serum-IgG. Följande doser anges som vägledning.Doseringsregimen bör uppnå en lägsta IgG-nivå (uppmätt innan nästa infusion) om minst 6 g/l, eller ligga inom det normala referensintervallet för åldersgruppen i populationen. En startdos på minst 0,2-0,5 g/kg (1,0-2,5 ml/kg) kroppsvikt kan krävas. Den kan behöva fördelas på flera dagar. Efter att steady state av IgG-nivåer uppnåtts, administreras underhållsdoser med jämna mellanrum för att uppnå en total månatlig dos i storleksordningen 0,4-0,8 g/kg (2,0-4,0 ml/kg) kroppsvikt. Varje enskild dos kan behöva injiceras på olika ställen på kroppen.Lägsta nivåer ska mätas och bedömas i samband med patientens kliniska svar. Beroende på det kliniska svaret (t.ex. infektionsfrekvens), kan justering av dos och/eller dosintervall övervägas för att man ska kunna uppnå högre lägsta nivåer. Immunomodulerande terapi vid CIDP Behandling med Hizentra påbörjas 1 vecka efter den sista infusionen IVIg. Den rekommenderade subkutana dosen är 0,2‑0,4 g/kg kroppsvikt per vecka administrerat 1 eller 2 gånger under 1 eller 2 dagar i följd. Den initiala subkutana dosen kan ha en 1:1-konversion mot den tidigare IVIg-dosen (beräknad som veckodos).Exempel en dos på 1 g/kg IVIg given var tredje vecka räknas om till 0,33 g/kg Hizentra som veckodos.Veckodosen kan fördelas i mindre doser och administreras efter önskat antal gånger per vecka. För dosering varannan vecka ska veckodosen av Hizentra dubbleras.Dosen kan behöva anpassas för att uppnå önskad klinisk respons. Patientens individuella kliniska respons ska vara den främsta faktorn vid dosjustering. Vid eventuell klinisk försämring kan dosen ökas tilll den rekommenderade maximala veckodosen 0,4 g/kg. Underhållsbehandling med Hizentra vid CIDP har inte studerats i perioder längre än 18 månader. Behandling längre än 18 månader ska anpassas efter patientens respons och uppvisade behov av fortsatt behandling.Effekten av Hizentra jämfört med placebo har visats efter byte från intravenösa immunoglobuliner (IVIg). Direkt jämförande data för Hizentra mot IVIg finns inte tillgängliga. Se avsnitt 5.1. Pediatrisk population Doseringen till barn och ungdomar (0-18 år) skiljer sig inte från den för vuxna, då doseringen ges enligt kroppsvikt för varje indikation och justeras enligt det kliniska svaret vid substitutionsterapiindikationerna.Hizentra utvärderades hos 68 pediatriska patienter med PID i åldern 2 till <12 år och hos 57 tonåringar i åldern 12 till <18 år. Inga specifika doskrav för barn var nödvändiga för att uppnå de önskade nivåerna av serum-IgG. Hizentra har inte utvärderats i kliniska studier på pediatriska patienter med CIDP som är under 18 år. Äldre Då doseringen ges enligt kroppsvikt och justeras enligt det kliniska svaret av de ovan nämnda tillstånden, så anses doseringen hos äldre inte vara annorlunda än den för patienter i åldern 18‑65 år.Hizentra utvärderades i kliniska studier på 13 patienter med PID som var >65 år. Inga specifika dosjusteringar var nödvändiga för att uppnå de önskade nivåerna av serumg-IgG.Hizentra utvärderades i kliniska studier på 61 patienter med CIDP som var >65 år. Inga specifika dosjusteringar var nödvändiga för att uppnå det önskade kliniska resultatet. Administreringssätt Endast för subkutan använding. Hembehandling Subkutan infusion för behandling i hemmet ska initieras och övervakas av sjukvårdspersonal med erfarenhet av att instruera patienter för behandling i hemmet. Sjukvårdspersonalen måste välja ett lämpligt sätt för infusion (infusion via infusionsutrustning eller infusion med manuellt tryck), baserat på patientens individuella medicinska situation och preferenser. Infusionsanordning lämplig för subkutan administrering av immunglobuliner kan användas. Patienten eller vårdgivaren måste instrueras och tränas i hur infusionsanordningar ska användas, att behandlingsdagbok skall föras och hur eventuella allvarliga biverkningar känns igen och hanteras.Hizentra kan infunderas på ställen som buk, lår, överarm och/eller lateral höft.Mer än en infusionsutrustning kan användas samtidigt. Mängden läkemedel som infunderas på ett specifikt ställe kan variera. Hos spädbarn och barn kan infusionsstället ändras var 5-15 ml. Hos vuxna kan doser på upp till 50 ml/infusionsställe ges. Det finns ingen gräns för antalet infusionsställen. Infusionsställena ska vara belägna minst 5 cm ifrån varandra. Infusionshastighet Hizentra kan infunderas: via infusionsutrustning, eller manuellt tryck med en spruta. Den rekommenderade initiala infusionshastigheten beror på den enskilda patientens behov. Infusion via infusionsutrustning Den initiala infusionshastigheten ska inte överskrida 20 ml/timme/ställe. Om den tolereras väl (se även avsnitt 4.4), kan infusionshastigheten sedan gradvis ökas till 35 ml/timme/ställe under de två följande infusionerna. Därefter, om patienten tolererar de initiala infusionerna med full dos per ställe och maximal hastighet, kan en ökning av infusionshastigheten under påföljande infusioner övervägas i samråd med patienten och baserat på vårdpersonalens bedömning. Infusion med manuellt tryck Den rekommenderade initiala infusionshastigheten ska inte överstiga 0,5 ml/min/ställe (30 ml/timme/ställe). Om den tolereras väl (se även avsnitt 4.4), kan infusionshastigheten ökas till 2,0 ml/min/ställe (120 ml/timme/ställe). Därefter, om patienten tolererar de initiala infusionerna med full dos per ställe och maximal hastighet, kan en ökning av infusionshastigheten under påföljande infusioner övervägas i samråd med patienten och baserat på sjukvårdspersonalens bedömning.En 24 eller högre nålstorlek (dvs. lägre gaugetal) kan vara nödvändig för högre infusionshastigheter. Att använda mindre nålar (dvs. högre gaugetal) kan göra det svårare att manuellt trycka in Hizentra. En spruta kan endast användas till ett infusionsställe. Om administrering med ytterligare en Hizentra-spruta krävs, bör en ny steril injektionsnål användas och infusionsstället flyttas. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1 (se avsnitt 4.4).Patienter med hyperprolinemi typ I eller II.Hizentra får inte ges intravaskulärt. 4.4 Varningar och försiktighet Spårbarhet För att underlätta spårbarhet av biologiska läkemedel ska läkemedlets namn och satsnummer dokumenteras.Hizentra är endast avsett för subkutan användning. Om Hizentra av misstag administreras i ett blodkärl kan patienter drabbas av chock.Den rekommenderade infusionshastigheten som anges i avsnitt 4.2 ska följas. Patienter ska övervakas och hållas under noggrann observation för eventuella biverkningar under hela infusionsperioden. Vissa biverkningar är vanligare hos patienter som får humant normalt immunglobulin för första gången eller, i sällsynta fall, när den humana normala immunglobulinprodukten byts eller vid uppehåll i behandling i mer än åtta veckor. Eventuella komplikationer kan ofta undvikas genom att säkerställa att patienter: inte är känsliga för humant normalt immunglobulin, genom att initialt infundera produkten långsamt (se avsnitt 4.2); övervakas noggrant för eventuella symtom under hela infusionsperioden. Patienter som är naiva för humant normalt immunglobulin, patienter som byter från annan produkt eller när det har gått lång tid sedan föregående infusion, ska övervakas särskilt under den första infusionen och i en timme därefter, för att upptäcka eventuella biverkningar. Alla andra patienter ska observeras i minst 20 minuter efter administrering Vid misstänkt allergi eller anafylaktisk reaktion ska infusionen omedelbart avbrytas. Vid chock ska behandling ges i enlighet med gällande riktlinjer. Överkänslighet Äkta överkänslighetsreaktioner är sällsynta. De kan särskilt ske hos patienter med anti-IgA antikroppar och dessa borde behandlas med särkild försiktighet. Patienter med anti-IgA antikroppar där behandling med subkutana IgG-produkter är den enda återstående valmöjligheten, borde byta till Hizentra enbart under noga medicinsk övervakning.I sällsynta fall kan humant normalt immunglobulin orsaka blodtrycksfall med anafylaktisk reaktion, även hos patienter som tidigare har tolererat behandling med humant normalt immunglobulin. Tromboembolism Arteriella och venösa tromboembolihändelser inklusive myokardinfarkt, stroke, djup ventrombos och lungembolism har associerats med användningen av immunglobuliner. Försiktighet ska iakttas när det gäller patienter med befintliga riskfaktorer för tromboshändelser (t.ex. hög ålder, hypertoni, diabetes mellitus och tidigare vaskulär sjukdom eller trombosepisoder, patienter med förvärvad eller ärftlig trombofili, patienter med långvariga perioder med immobilisering, kraftigt hypovolemiska patienter, patienter med sjukdomar som ökar blodets viskositet). Patienter ska informeras om de inledande symtomen på tromboembolihändelser, inklusive andfåddhet, smärta och svullnad i en extremitet, fokala neurologiska bortfall och bröstsmärta och de ska uppmanas att omedelbart kontakta läkare vid symtomdebut. Patienter ska vara tillräckligt hydrerade innan immunglobuliner används. Aseptiskt meningitsyndrom (AMS) AMS har rapporterats vid användning av IVIg eller SCIg. Syndromet debuterar vanligtvis inom några timmar till 2 dagar efter behandling med immunglobulin. AMS kännetecknas av följande tecken och symtom: svår huvudvärk, stel nacke, dåsighet, feber, ljuskänslighet, illamående och kräkning. Patienter som uppvisar tecken och symtom på AMS ska genomgå en grundlig neurologisk undersökning, inklusive CSF-undersökningar, för att utesluta andra orsaker till meningit. Om behandlingen med immunglobulin avbryts kan AMS läka ut på några dagar utan följdverkningar. Information om säkerhet gällande överförbara agens Standardåtgärder för att förhindra att infektioner överförs från läkemedel som är tillverkade av humant blod eller plasma omfattar urval av givare, test av individuella donationer och plasmapooler för specifika infektionsmarkörer samt att effektiva tillverkningssteg för att inaktivera eller eliminera virus är en del av tillverkningsprocessen. Trots detta kan risken för överföring av infektiösa agens inte helt uteslutas när läkemedel som framställts av humant blod eller human plasma ges. Detta gäller även nya hittills okända virus och andra patogener.De vidtagna åtgärderna anses vara effektiva mot höljeförsedda virus, såsom HIV, HBV och HCV, och för icke-höljeförsedda virus som HAV och parvovirus B19. Det finns övertygande klinisk erfarenhet av att hepatit A eller parvovirus B19 inte överförs med immunglobuliner och det antas också att antikroppsinnehållet ger ett viktigt bidrag till virussäkerheten. Interferens med serologiska tester Efter infusion av immunglobulin kan den tillfälliga ökningen av de olika passivt överförda antikropparna i patientens blod ge falskt positiva resultat i serologiska tester.Passiv överföring av antikroppar mot erytrocytantigener, t.ex. A, B, D, kan påverka vissa serologiska tester av alloantikroppar mot röda blodkroppar (Coombs test). Natriuminnehåll Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per injektionsflaska/spruta, d.v.s. är näst intill “natriumfritt”. Pediatrisk population Samma varningar och försiktighetsåtgärder gäller för den pediatriska populationen. Äldre Samma varningar och försiktighetsåtgärder gäller för äldre. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Levande, försvagade virusvacciner Administrering av immunglobuliner kan försämra effekten av levande, försvagade virusvacciner som t.ex. mässling, påssjuka, röda hund och vattkoppor under en period på minst sex veckor och upp till tre månader. Efter administrering av detta läkemedel, bör det vara ett uppehåll på tre månader före vaccination med levande, försvagade virusvacciner. För mässling kan risken för sämre effekt kvarstå i upp till ett år. Därför bör patienter som får mässlingsvaccin få sin antikroppsstatus kontrollerad. Pediatrisk population Samma interaktioner kan uppkomma i den pediatriska populationen. Äldre Samma interaktioner kan uppkomma hos äldre. 4.6 Fertilitet, graviditet och amning Graviditet Uppgifter från prospektiva kliniska studier på användning av humant normalt immunglobulin hos gravida kvinnor är begränsade. Därför ska Hizentra endast ges med försiktighet till gravida kvinnor. Klinisk erfarenhet av immunglobuliner tyder på att inga skadliga effekter på graviditetsförloppet eller på fostret och det nyfödda barnet förväntas.Fortsatt behandling av den gravida kvinnan säkerställer en passiv immunitet för det nyfödda barnet. Amning Data från prospektiva kliniska studier där användning av humant normalt immunglobulin på ammande mödrar studeras är begränsat. Därför bör Hizentra enbart ges med försiktighet till ammande mödrar. Klinisk erfarenhet med immunglobuliner antyder dock att inga skadliga effekter på det nyfödda barnet förväntas. Immunglobuliner utsöndras i mjölken och kan bidra till överföring av skyddande antikroppar till det nyfödda barnet. Fertilitet Klinisk erfarenhet av immunglobuliner tyder på att inga skadliga effekter på fertiliteten förväntas. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Hizentra har mindre effekt på förmågan att framföra fordon och använda maskiner, t.ex. yrsel (se avsnitt 4.8). Patienter som upplever biverkningar under behandling ska vänta på att dessa försvinner innan de framför fordon eller använder maskiner. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen Biverkningar som frossbrytningar, huvudvärk, feber, kräkningar, allergiska reaktioner, illamående, artralgi, lågt blodtryck och måttlig smärta i nedre delen av ryggen kan förekomma emellanåt.I sällsynta fall kan humana normala immunglobuliner orsaka ett plötsligt blodtrycksfall och i enstaka fall anafylaktisk chock, även om patienten inte har visat överkänslighet vid tidigare administrering.Symtom vid administreringsstället: svullnad, ömhet, rodnad, induration, lokal värmekänsla, klåda, blåmärke och hudutslag. För information om säkerhet avseende överförbara agens, se avsnitt 4.4. Biverkningar listade i tabellform Biverkningar har sammanställts från kliniska prövningar med Hizentra: sju fas III-studier hos patienter med primär immunbrist (n = 231), två fas IV-studier hos patienter med PID (n = 74), en fas III‑studie (n = 115) och en förlängningsstudie (n = 82) hos patienter med CIDP (totalt n = 502 patienter; 26 646 infusioner). Biverkningarna som rapporterades i dessa kliniska studier är sammanfattade och kategoriserade enligt MedDRA-klassificeringen av organsystem (systemorganklass och föredragna termer) och frekvens nedan. Frekvens per patient eller per infusion har utvärderats enligt följande kriterier: Mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000), mycket sällsynta (<1/10,000). För spontana biverkningar efter läkemedlets godkännande är frekvensen kategoriserad som ingen känd frekvens. Biverkningarna presenteras inom varje frekvensgrupp efter avtagande frekvens. Frekvens av biverkningar associerade med Hizentra från kliniska studier och efter godkännande, rapporterat per patient eller per infusion. MedDRA-klassificering av organsystem Biverkningsfrekvens (MedDRA-term) Biverkningsfrekvens per patient Biverkningsfrekvens per infusion Immunsystemet Överkänslighet Mindre vanliga Sällsynta Anafylaktiska reaktioner Ingen känd frekvens Ingen känd frekvens Centrala och perifera nervsystemet Huvudvärk Mycket vanliga Mindre vanliga Yrsel, migrän Vanliga Sällsynta Tremor (inklusive psykomotorisk hyperaktivitet) Mindre vanliga Sällsynta Aseptisk meningit Mindre vanliga Mycket sällsynta Brännande känsla Ingen känd frekvens Ingen känd frekvens Hjärtat Takykardi Mindre vanliga Mycket sällsynta Blodkärl Hypertension Vanliga Sällsynta Värmevallningar Mindre vanliga Sällsynta Emboliska och trombotiska händelser Ingen känd frekvens Ingen känd frekvens Magtarmkanalen Diarré, magsmärtor Vanliga Mindre vanliga Illamående, kräkningar Vanliga Sällsynta Hud och subkutan vävnad Utslag Mycket vanliga Mindre vanliga Pruritus, urtikaria Vanliga Sällsynta Muskuloskeletala systemet och bindväv Muskuloskeletal smärta, artralgi Vanliga Mindre vanliga Muskelspasmer, muskelsvaghet Mindre vanliga Sällsynta Allmänna symtom och/eller symtom vid administreringsstället Reaktioner vid infusionsstället Mycket vanliga Mycket vanliga Utmattning (inklusive sjukdomskänsla), pyrexi Vanliga Mindre vanliga Smärta i bröstkorgen, influensaliknande sjukdom, smärta Vanliga Sällsynta Frossa (inklusive hypotermi) Mindre vanliga Sällsynta Sår vid infusionsstället Ingen känd frekvens Ingen känd frekvens Undersökningar Ökat blodkreatinin Mindre vanliga Sällsynta Pediatrisk population Kliniska prövningar av Hizentra visade en totalt sett likartad säkerhetsprofil hos pediatriska och vuxna patienter med PID.Hizentra har inte utvärderats i kliniska studier på pediatriska patienter med CIDP som var under 18 år. Äldre Samma biverkningar kan uppkomma hos äldre. Data från kliniska prövningar visade inga skillnader i säkerhetsprofilen hos patienter ≥65 år jämfört med yngre patienter. Erfarenheter efter marknadsföring av Hizentra hos patienter ≥65 år visar en generellt sett liknande säkerhetsprofil i denna åldergrupp jämfört med yngre patienter. Se avsnitt 4.4 för mer information om riskfaktorer och övervakningsrekommendationer. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Konsekvenserna av överdosering är inte kända.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Immunsera och immunglobuliner: humant normalt immunglobulin för extravaskulärt bruk. ATC-kod: J06BA01.Humant normalt immunglobulin innehåller huvudsakligen immunglobulin G (IgG) med ett brett spektrum av antikroppar mot infektiösa agens.Humant normalt immunglobulin innehåller de IgG-antikroppar som finns hos normalpopulationen. Det bereds vanligen från poolad plasma från minst 1 000 donatorer. Det har en fördelning av immunglobulin G-subklasser som nästan motsvarar den hos naturlig human plasma. Verkningsmekanism Vid immunbristtillstånd kan adekvata doser av Hizentra återställa onormalt låga nivåer av immunglobulin G-antikroppar till normalnivån och bidra till infektionsbekämpning.Verkningsmekanismen vid andra indikationer än som substitutionsterapi är inte helt klarlagd, men innefattar bland annat immunmodulerande effekter. PID I den europeiska pivotala, prospektiva, öppna, multicenterstudien, med en behandlingsarm, behandlades sammanlagt 51 patienter med primära immunbristsyndrom i åldrarna 3 till 60 år med Hizentra i upp till 41 veckor. Medeldosen som administrerades varje vecka var 0,12 g/kg kroppsvikt. Kontinuerliga lägsta IgG-nivåer med medelkoncentrationer på 7,99-8,25 g/l uppnåddes därigenom under hela behandlingsperioden. Patienter fick sammanlagt 1 831 veckovisa infusioner av Hizentra.I den amerikanska prospektiva, öppna, multicenterstudien med en behandlingsarm, behandlades sammanlagt 49 patienter med primära immunbristsyndrom i åldrarna 5 till 72 år med Hizentra i upp till 15 månader. Medeldosen som administrerades varje vecka var 0,23 g/kg kroppsvikt. Kontinuerliga lägsta IgG-nivåer med en medelkoncentration på 12,53 g/l uppnåddes därigenom under hela behandlingsperioden. Patienter fick sammanlagt 2 264 veckovisa infusioner av Hizentra.Inga allvarliga bakterieinfektioner rapporterades under effektperioden för patienter som fick Hizentra i kliniska studier.För att bedöma säkerhet och tolerans för högre infusionshastigheter som ges via den manuella tryck- respektive pumpassisterade administreringen, var 49 PID-personer i åldern 2-75 år inkluderade i en öppen multicenter, parallell, icke-randomiserad fas IV HILO-studie (Hizentra Label Optimering) och behandlades med Hizentra i minst 12 veckor (11 pediatriska patienter i åldern 2 till och med 17 år, 35 vuxna patienter i åldern 18-65 år och 3 geriatriska patienter i åldern över 65 år). I den första patientgruppen som fick Hizentra via den manuella trycktekniken (n = 16) administrerades 2-7 infusioner per vecka med flödeshastigheterna 30, 60 och 120 ml/timme/ställe (se avsnitt 4.2). I den andra patientgruppen som fick Hizentra via pumpassisterad administrering (n = 18) gavs varje vecka Hizentra-infusioner med flödeshastigheten 25, 50, 75 och 100 ml/timme/ställe. I en tredje grupp utvärderades ytterligare infusionsvolymer om 25, 40 och 50 ml per ställe vid pumpassisterad administrering av Hizentra-doser varje vecka (n = 15). I alla tre grupperna användes infusionsparametrarna under 4 veckor, därefter kunde de försökspersoner som lyckats slutföra det nödvändiga minimiantalet giltiga infusioner byta till nästa högre infusionsparameter.Det primära effektmåttet var procentandelen personer som svarade på en högre infusionsparameter: Grupp Infusionsparametrar och svarsfrekvens (%) 1. flödeshastighet, manuellt tryck 30 ml/timme/ ställe 60 ml/timme/ ställe 120 ml/timme/ ställe - 100,0 % 100,0 % 87,5 % - 2. flödeshastighet, pumpassisterad 25 ml/timme/ ställe 50 ml/timme/ ställe 75 ml/timme/ ställe 100 ml/timme/ ställe 77,8 % 77,8 % 66,7 % 61,1 % 3. volym, pump-assisterad 25 ml/ställe 40 ml/ställe 50 ml/ställe - 86,7 % 73,3 % 73,3 % - Responder: I gruppen med pump-assistans var det personer som genomförde ≥3 giltiga infusioner av 4 för en infusionsparameter; i gruppen med manuellt tryck var det personer som genomförde ≥60 % giltiga infusioner för en infusionsparameter. En infusion ansågs giltig, om ≥95 % av den planerade flödeshastigheten/volymen på ≥1 infusionsställe uppnåddes.Totalt sett var antalet infusioner utan allvarliga lokala reaktioner jämfört med det totala antalet infusioner (tolerans) ≥ 0,98 i alla grupper för alla infusionsparametrar. Inga kliniskt relevanta skillnader i lägsta serum-IgG-koncentrationer observerades mellan baslinjen vid dag 1 och studiens slut hos någon av försökspersonerna. CIDP Säkerheten, effekten och toleransen för Hizentra hos patienter med CIDP har bedömts i en multicenter, dubbelblind, randomiserad, placebokontrollerad, parallellgrupp fas III PATH [polyneuropati och behandling med Hizentra] studie. 172 vuxna med fastställd eller trolig CIPD som tidigare behandlats med och svarat på IVIg randomiserades till 0,2 g Hizentra per kg kroppsvikt veckovis, 0,4 g Hizentra per kg kroppsvikt veckovis eller placebogrupp. Patienterna följdes i 24 veckor. Den genomsnittliga perioden för exponering var 118,9 dagar respektive 129 dagar i gruppen som fick 0,2 g Hizentra per kg kroppsvikt respektive 0,4 g Hizentra per kg kroppsvikt (maximal exponering var upp till 167 och 166 dagar i respektive grupp). Patienterna använde generellt 4 infusionsställen parallellt (upp till 8 ställen parallellt). Sammanlagt fick 57 patienter i placebogruppen fick 1 514 infusioner, 57 patienter i gruppen som fick 0,2 g Hizentra per kg kroppsvikt fick 2 007 infusioner och 58 patienter i gruppen som fick 0,4 g Hizentra per kg kroppsvikt fick 2 218 infusioner (sammanlagt 5 739 infusioner).Det primära effektmåttet var den procent av patienter som fick ett återfall av CIDP (definierat som en ≥ 1 poäng ökning på en justerad INCAT-skala [Inflammatory Neuropathy Cause and Treatment] jämfört med baslinjen) eller som av någon annan anledning avbröt behandlingsperioden med Hizentra.För det primära effektmåttet visade båda doserna av Hizentra överlägsenhet gentemot placebo. En statistiskt signifikant lägre procent av patienterna som behandlades med Hizentra, 32,8 % för 0,4 g/kg kroppsvikt och 38,6 % för 0,2 g/kg kroppsvikt, fick återfall av CIDP eller avbröt av annan anledning studien jämfört med 63,2 % av patienterna som behandlades med placebo (p < 0,001 respektive p = 0,007). När hänsyn endast tas till återfall, var återfallsfrekvensen för CIDP 19,0 % för 0,4 g Hizentra per kg kroppsvikt och 33,3 % för 0,2 g Hizentra per kg kroppsvikt jämfört med 56,1 % för placebo (p < 0,001 respektive p = 0,012). Därmed förhindrade Hizentra återfall under behandlingsperioden i upp till 24 veckor hos 81 % av patienterna som fick 0,4 g/kg kroppsvikt respektive hos 67 % av patienterna som fick 0,2 g per kg kroppsvikt. I placebogruppen förblev 44 % återfallsfria. Tid till återfall av CIDP (figur 1) utvärderades och de motsvarande sannolikheterna för återfall av CIDP baserat på Kaplan‑Meier‑estimat var: placebo, 58,8 %; 0,2 g Hizentra per kg kroppsvikt, 35,0 %; och 0,4 g Hizentra per kg kroppsvikt, 22,4 %. Riskkvoterna (95 % KI) för den lägre dosen och den högre dosen jämfört med placebo var 0,48 (0,27; 0,85) respektive 0,25 (0,12; 0,49). Skillnaden som observerades mellan 0,2 g Hizentra per kg kroppsvikt och 0,4 g Hizentra per kg kroppsvikt uppnådde inte statistisk signifikans. Figur 1. Kaplan‑Meier‑kurva över tid till återfall av CIDP På effektskalorna (INCAT-skalan, genomsnittlig gripstyrka och poäng på Medical Research Council-skalan) förblev patienter i båda Hizentra dosgrupperna stabila, medan patienter i placebogruppen försämrades. Patienter i gruppen med högre dos Hizentra förblev stabila enligtRasch-built Overall Disability-skalan (R-ODS). Patienter i båda Hizentra dosgrupperna förblev stabila med avseende på elektrofysiologiska parametrar.En fas III, multicenter, 48-veckors öppen förlängningsstudie inkluderade 82 CIDP-patienter från PATH-studien. I förlängningsstudien undersöktes långtidssäkerhet och långtidseffekt av Hizentra som underhållsbehandling med två doser per vecka om 0,2 g/kg kroppsvikt och 0,4 g/kg kroppsvikt. På grund av studiens utformning kunde samma patient få båda doserna under studien; 72 patienter fick dosen på 0,4 g/kg kroppsvikt och 73 patienter fick dosen på 0,2 g/kg kroppsvikt under perioden för effektbedömning. Den genomsnittliga perioden för effektbedömning varade i 125,8 dagar (intervall: 1–330) i gruppen som fick 0,2 g/kg kroppsvikt och 196,1 dagar (intervall 1–330) i gruppen som fick 0,4 g/kg kroppsvikt. Patienter som avslutat den pivotala PATH-studien utan återfall på dosen 0,4 g/kg kroppsvikt och som initialt fick denna dos i förlängningsstudien hade en återfallsfrekvens på 5,6 % (1/18 patienter). För samtliga patienter som fick 0,4 g/kg kroppsvikt i PATH-förlängningsstudien var återfallfrekvensen 9,7 % (7/72 patienter). Patienter som avslutat PATH-studien utan återfall på dosen 0,2 g/kg kroppsvikt och som initialt fick denna dos i förlängningsstudien hade en återfallsfrekvens på 50 % (3/6 patienter). För samtliga patienter som fick 0,2 g/kg kroppsvikt i förlängningsstudien var återfallfrekvensen 47,9 % (35/73 patienter). Av de patienter i förlängningsstudien som avslutat PATH-studien på endera av doserna var nedtitrering från 0,4 g/kg kroppsvikt till 0,2 g/kg kroppsvikt möjlig hos 67,9% av patienterna (19/28 patienter) utan att de fick återfall. Samtliga av de 9 patienter som fick återfall återhämtade sig inom 4 veckor efter behandling med 0,4 g/kg kroppsvikt. Gripstyrka, MRC-poäng och R-ODS-poäng var fortsatt stabila jämfört med baslinjen hos patienter som aldrig fick något återfall i förlängningsstudien. Pediatrisk population Säkerheten och effekten av Hizentra har fastställts hos pediatriska patienter i åldern 2 till 18 år. Hizentra utvärderades hos 68 pediatriska patienter med PID i åldern 2 till <12 år och hos 57 pediatriska patienter i åldern 12 till <18 år. Inga skillnader observerades i farmakokinetik, säkerhets- eller effektprofiler jämfört med hos vuxna patienter. Inga specifika dosjusteringar för pediatriska patienter var nödvändiga för att uppnå önskade serum-IgG-nivåer. Inga skillnader observerades i de farmakodynamiska egenskaperna mellan vuxna och pediatriska studiepatienter med PID. Hizentra har inte utvärderats i kliniska studier på pediatriska patienter under 18 år med CIDP. Äldre Inga generella skillnader i säkerhet eller effekt observerades mellan PID-patienter >65 år och PID-patienter 18 till 65 år. I de kliniska studierna utvärderades Hizentra hos 13 PID-patienter >65 år.Inga generella skillnader i säkerhet eller effekt observerades mellan CIDP-patienter >65 år och CIDP-patienter 18 till 65 år. I de kliniska studierna av CIDP-patienter behandlades 61 patienter >65 år med Hizentra 5.2 Farmakokinetiska egenskaper Absorption och distribution Vid subkutan administrering av Hizentra uppnås maximala serumnivåer efter ungefär 2 dagar. Eliminering IgG och IgG-komplex bryts ned i det retikuloendoteliala systemet. PID I en klinisk fas III-prövning med Hizentra (n = 46), så uppnådde patienterna kontinuerliga lägsta nivåer (medelvärde 8,1 g/l) över en period på 29 veckor då de erhöll veckovisa medeldoser på 0,06-0,24 g/kg kroppsvikt. Simuleringar enligt empiriska populationsfarmakokinetiska modeller tydde på att jämförbara IgG-exponeringsnivåer (AUC0–14dagar, Cmin 14dagar) kan uppnås om Hizentra administreras subkutant varannan vecka med användning av den dubbla veckodosen vid underhållsbehandling. Dessa simuleringar tydde vidare på att jämförbara lägsta nivåer av serum-IgG kan uppnås när veckounderhållsdosen av Hizentra administreras i proportionella mängder mer frekvent än en gång i veckan (t.ex. 2 gånger i veckan, 3 gånger i veckan, 5 gånger i veckan eller dagligen).Simulering av 2–3 missade dagliga doser resulterade i en sänkning av mediannivån av serum-IgG på ≤ 4 % jämfört med konsekvent daglig dosering. Genom att ersätta de missade doserna när daglig dosering återupptogs, återställdes medianvärdena av koncentrationsprofilen inom 2 till 3 dagar. Om missade doser inte ersattes när dosering återupptogs, tog det emellertid upp till 5–6 veckor för de lägsta nivåerna av IgG att återgå till steady state. Pediatrisk population Inga skillnader observerades i de farmakokinetiska parametrarna mellan vuxna och pediatriska PID-studiepatienter. Äldre Inga generella skillnader i farmakokinetiska parametrar observerades mellan PID-patienter >65 år och patienter 18 till 65 år. CIDP I PATH‑studien uppnådde patienter (n = 172) långvariga lägstanivåer under en period av 24 veckor när de fick doser om 0,2 g/kg kroppsvikt respektive 0,4 g/kg kroppsvikt varje vecka. Den genomsnittliga (SD) IgG lägstakoncentrationen efter Hizentrabehandling i gruppen som fick 0,4 g/kg kroppsvikt var 20,4 (3,24) g/l och 15,4 (3,06) g/l i gruppen som fick 0,2 g/kg kroppsvikt. Simuleringar med populationsfarmakokinetiska modeller i PATH‑studien tyder på att en jämförbar exponering för IgG (Cmax, AUC 0‑14 dagar, Cmin, 14 dagar) uppnås när den dubbla veckodosen av Hizentra administreras varannan vecka till patienter med CIDP. Dessa simuleringar tyder även på att en jämförbar exponering för IgG uppnås när underhållsdosen av Hizentra per vecka fördelas i flera, mer frekventa doser (2‑7 gånger per vecka) till patienter med CIDP. Pediatrisk population Hizentra har inte utvärderats i kliniska studier på pediatriska patienter under 18 år med CIDP. Äldre Inga generella skillnader i de farmakokinetiska parametrarna observerades mellan CIDP-patienter >65 år och patienter 18 till 65 år. 5.3 Prekliniska säkerhetsuppgifter Immunglobuliner är normala beståndsdelar i den mänskliga kroppen. L-prolin är en fysiologisk, icke-essentiell aminosyra.Hizentras säkerhet har utvärderats i flera prekliniska studier, speciellt avseende hjälpämnet L-prolin. Gängse studier avseende säkerhetsfarmakologi och toxikologi visade inga särskilda risker för människa.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen L-prolinPolysorbat 80Vatten för injektionsvätskorSaltsyra (för pH-justering)Natriumhydroxid (för pH-justering) 6.2 Inkompatibiliteter I avsaknad av kompabilitetsstudier, får detta läkemedel inte blandas med andra läkemedel. 6.3 Hållbarhet 30 månader.När en injektionsflaska eller den blisterförpackade förfyllda sprutan har öppnats ska lösningen användas omedelbart. 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 25 °C.Får ej frysas.Förvara injektionsflaskan eller den blisterförpackade förfyllda sprutan i ytterkartongen. Ljuskänsligt.Förvaringsanvisningar för läkemedlet efter öppnande finns i avsnitt 6.3. 6.5 Förpackningstyp och innehåll Injektionsflaskor 5, 10 eller 20 ml lösning i en injektionsflaska (glas av typ I) och 50 ml lösning i en injektionsflaska (glas av typ II) med propp (halobutyl), aluminiumförsegling, snäpplock (plast).Förpackningsstorlekar av 1, 10 eller 20 injektionsflaskor:1 g/5 ml2 g/10 ml4 g/20 ml10 g/50 ml Förfyllda sprutor 5, 10 eller 20 ml lösning i en förfylld spruta (cyklo-olefin-copolymer (COC)) blisterförpackad med en syreabsorbentförpackning.Förpackningsstorlekar av 1 eller 10 förfyllda sprutor:1 g/5 ml2 g/10 ml4 g/20 mlSpritservetter, nålar och annat material eller utrustning ingår inte i förpackningen.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering Hizentra levereras som bruksfärdig lösning i injektionsflaskor eller förfyllda sprutor för engångsbruk. Eftersom lösningen inte innehåller konserveringsmedel, ska Hizentra användas/infunderas så snart som möjligt efter att flaskan eller den blisterförpackade förfyllda sprutan öppnats.Läkemedlet ska rums- eller kroppstempereras innan det används.Lösningen ska vara klar och svagt gul eller ljusbrun.Lösningar som är grumliga eller innehåller partiklar ska inte användas.Ej använt läkemedel, avfall och syreabsorbentförpackningen ska kasseras enligt gällande anvisningar.",
        "prod-license": "CSL Behring GmbHEmil-von-Behring-Strasse 76D-35041 MarburgTyskland",
        "approval-number": "Injektionsflaskor EU/1/11/687/001 EU/1/11/687/002 EU/1/11/687/003 EU/1/11/687/004 EU/1/11/687/005 EU/1/11/687/006 EU/1/11/687/010 EU/1/11/687/011 EU/1/11/687/012 EU/1/11/687/013 EU/1/11/687/014 Förfyllda sprutor EU/1/11/687/015 EU/1/11/687/016 EU/1/11/687/017 EU/1/11/687/018 EU/1/11/687/019 EU/1/11/687/020",
        "approval-first-date": "Första godkännandet: 14 april 2011Förnyat godkännande: 18 februari 2016",
        "revision-date": "11/2021 Information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu/"
    },
    "fass_text": {
        "indication": "Substitutionsterapi hos vuxna, barn och ungdomar (0–18 år) vid: Primär immunbristssyndrom med nedsatt antikroppsproduktion (se avsnitt Varningar och försiktighet). Sekundär immunbrist (SID) hos patienter som lider av svåra eller återkommande infektioner, ineffektiv antimikrobiell behandling och som antingen har en konstaterad specifik antikroppsbrist (PSAF, proven specific antibody failure)* eller en IgG-nivå i serum på < 4 g/l. *PSAF = oförmåga att uppnå minst en fördubblad IgG-antikroppstiter mot pneumokockpolysackarid- och polypeptidantigenvaccin. Immunomodulerande terapi hos vuxna, barn och ungdomar (0‑18 år): Hizentra är indicerat för underhållsbehandling av patienter med kronisk inflammatorisk demyeliniserande polyradikuloneuropati (CIDP) efter stabilisering med IVIg.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll (se avsnitt Varningar och försiktighet). Patienter med hyperprolinemi typ I eller II. Hizentra får inte ges intravaskulärt.",
        "dosage": "Dosen och doseringsregimen är beroende av indikation. Behandling ska initieras och övervakas under ledning av sjukvårdspersonal med erfarenhet av behandling av immunbrist/CIDP med SCIg. Dosering Vuxna och barn (0–18 år) Substitutionsterapi Läkemedlet ska administreras subkutant. Vid substitutionsterapi kan dosen behöva anpassas individuellt till varje patient beroende på det kliniska svaret och lägsta nivåer av serum-IgG. Följande doser anges som vägledning. Doseringsregimen bör uppnå en lägsta IgG-nivå (uppmätt innan nästa infusion) om minst 6 g/l, eller ligga inom det normala referensintervallet för åldersgruppen i populationen. En startdos på minst 0,2-0,5 g/kg (1,0-2,5 ml/kg) kroppsvikt kan krävas. Den kan behöva fördelas på flera dagar. Efter att steady state av IgG-nivåer uppnåtts, administreras underhållsdoser med jämna mellanrum för att uppnå en total månatlig dos i storleksordningen 0,4-0,8 g/kg (2,0-4,0 ml/kg) kroppsvikt. Varje enskild dos kan behöva injiceras på olika ställen på kroppen. Lägsta nivåer ska mätas och bedömas i samband med patientens kliniska svar. Beroende på det kliniska svaret (t.ex. infektionsfrekvens), kan justering av dos och/eller dosintervall övervägas för att man ska kunna uppnå högre lägsta nivåer. Immunomodulerande terapi vid CIDP Behandling med Hizentra påbörjas 1 vecka efter den sista infusionen IVIg. Den rekommenderade subkutana dosen är 0,2‑0,4 g/kg kroppsvikt per vecka administrerat 1 eller 2 gånger under 1 eller 2 dagar i följd. Den initiala subkutana dosen kan ha en 1:1-konversion mot den tidigare IVIg-dosen (beräknad som veckodos). Exempel en dos på 1 g/kg IVIg given var tredje vecka räknas om till 0,33 g/kg Hizentra som veckodos. Veckodosen kan fördelas i mindre doser och administreras efter önskat antal gånger per vecka. För dosering varannan vecka ska veckodosen av Hizentra dubbleras. Dosen kan behöva anpassas för att uppnå önskad klinisk respons. Patientens individuella kliniska respons ska vara den främsta faktorn vid dosjustering. Vid eventuell klinisk försämring kan dosen ökas tilll den rekommenderade maximala veckodosen 0,4 g/kg. Underhållsbehandling med Hizentra vid CIDP har inte studerats i perioder längre än 18 månader. Behandling längre än 18 månader ska anpassas efter patientens respons och uppvisade behov av fortsatt behandling. Effekten av Hizentra jämfört med placebo har visats efter byte från intravenösa immunoglobuliner (IVIg). Direkt jämförande data för Hizentra mot IVIg finns inte tillgängliga. Se avsnitt Farmakodynamik. Pediatrisk population Doseringen till barn och ungdomar (0-18 år) skiljer sig inte från den för vuxna, då doseringen ges enligt kroppsvikt för varje indikation och justeras enligt det kliniska svaret vid substitutionsterapiindikationerna. Hizentra utvärderades hos 68 pediatriska patienter med PID i åldern 2 till <12 år och hos 57 tonåringar i åldern 12 till <18 år. Inga specifika doskrav för barn var nödvändiga för att uppnå de önskade nivåerna av serum-IgG. Hizentra har inte utvärderats i kliniska studier på pediatriska patienter med CIDP som är under 18 år. Äldre Då doseringen ges enligt kroppsvikt och justeras enligt det kliniska svaret av de ovan nämnda tillstånden, så anses doseringen hos äldre inte vara annorlunda än den för patienter i åldern 18‑65 år. Hizentra utvärderades i kliniska studier på 13 patienter med PID som var >65 år. Inga specifika dosjusteringar var nödvändiga för att uppnå de önskade nivåerna av serumg-IgG. Hizentra utvärderades i kliniska studier på 61 patienter med CIDP som var >65 år. Inga specifika dosjusteringar var nödvändiga för att uppnå det önskade kliniska resultatet. Administreringssätt Endast för subkutan använding. Hembehandling Subkutan infusion för behandling i hemmet ska initieras och övervakas av sjukvårdspersonal med erfarenhet av att instruera patienter för behandling i hemmet. Sjukvårdspersonalen måste välja ett lämpligt sätt för infusion (infusion via infusionsutrustning eller infusion med manuellt tryck), baserat på patientens individuella medicinska situation och preferenser. Infusionsanordning lämplig för subkutan administrering av immunglobuliner kan användas. Patienten eller vårdgivaren måste instrueras och tränas i hur infusionsanordningar ska användas, att behandlingsdagbok skall föras och hur eventuella allvarliga biverkningar känns igen och hanteras. Hizentra kan infunderas på ställen som buk, lår, överarm och/eller lateral höft. Mer än en infusionsutrustning kan användas samtidigt. Mängden läkemedel som infunderas på ett specifikt ställe kan variera. Hos spädbarn och barn kan infusionsstället ändras var 5-15 ml. Hos vuxna kan doser på upp till 50 ml/infusionsställe ges. Det finns ingen gräns för antalet infusionsställen. Infusionsställena ska vara belägna minst 5 cm ifrån varandra. Infusionshastighet Hizentra kan infunderas: via infusionsutrustning, eller manuellt tryck med en spruta. Den rekommenderade initiala infusionshastigheten beror på den enskilda patientens behov. Infusion via infusionsutrustning Den initiala infusionshastigheten ska inte överskrida 20 ml/timme/ställe. Om den tolereras väl (se även avsnitt Varningar och försiktighet), kan infusionshastigheten sedan gradvis ökas till 35 ml/timme/ställe under de två följande infusionerna. Därefter, om patienten tolererar de initiala infusionerna med full dos per ställe och maximal hastighet, kan en ökning av infusionshastigheten under påföljande infusioner övervägas i samråd med patienten och baserat på vårdpersonalens bedömning. Infusion med manuellt tryck Den rekommenderade initiala infusionshastigheten ska inte överstiga 0,5 ml/min/ställe (30 ml/timme/ställe). Om den tolereras väl (se även avsnitt Varningar och försiktighet), kan infusionshastigheten ökas till 2,0 ml/min/ställe (120 ml/timme/ställe). Därefter, om patienten tolererar de initiala infusionerna med full dos per ställe och maximal hastighet, kan en ökning av infusionshastigheten under påföljande infusioner övervägas i samråd med patienten och baserat på sjukvårdspersonalens bedömning. En 24 eller högre nålstorlek (dvs. lägre gaugetal) kan vara nödvändig för högre infusionshastigheter. Att använda mindre nålar (dvs. högre gaugetal) kan göra det svårare att manuellt trycka in Hizentra. En spruta kan endast användas till ett infusionsställe. Om administrering med ytterligare en Hizentra-spruta krävs, bör en ny steril injektionsnål användas och infusionsstället flyttas.",
        "caution": "Spårbarhet För att underlätta spårbarhet av biologiska läkemedel ska läkemedlets namn och satsnummer dokumenteras. Hizentra är endast avsett för subkutan användning. Om Hizentra av misstag administreras i ett blodkärl kan patienter drabbas av chock. Den rekommenderade infusionshastigheten som anges i avsnitt Dosering ska följas. Patienter ska övervakas och hållas under noggrann observation för eventuella biverkningar under hela infusionsperioden. Vissa biverkningar är vanligare hos patienter som får humant normalt immunglobulin för första gången eller, i sällsynta fall, när den humana normala immunglobulinprodukten byts eller vid uppehåll i behandling i mer än åtta veckor. Eventuella komplikationer kan ofta undvikas genom att säkerställa att patienter: inte är känsliga för humant normalt immunglobulin, genom att initialt infundera produkten långsamt (se avsnitt Dosering); övervakas noggrant för eventuella symtom under hela infusionsperioden. Patienter som är naiva för humant normalt immunglobulin, patienter som byter från annan produkt eller när det har gått lång tid sedan föregående infusion, ska övervakas särskilt under den första infusionen och i en timme därefter, för att upptäcka eventuella biverkningar. Alla andra patienter ska observeras i minst 20 minuter efter administrering Vid misstänkt allergi eller anafylaktisk reaktion ska infusionen omedelbart avbrytas. Vid chock ska behandling ges i enlighet med gällande riktlinjer. Överkänslighet Äkta överkänslighetsreaktioner är sällsynta. De kan särskilt ske hos patienter med anti-IgA antikroppar och dessa borde behandlas med särkild försiktighet. Patienter med anti-IgA antikroppar där behandling med subkutana IgG-produkter är den enda återstående valmöjligheten, borde byta till Hizentra enbart under noga medicinsk övervakning. I sällsynta fall kan humant normalt immunglobulin orsaka blodtrycksfall med anafylaktisk reaktion, även hos patienter som tidigare har tolererat behandling med humant normalt immunglobulin. Tromboembolism Arteriella och venösa tromboembolihändelser inklusive myokardinfarkt, stroke, djup ventrombos och lungembolism har associerats med användningen av immunglobuliner. Försiktighet ska iakttas när det gäller patienter med befintliga riskfaktorer för tromboshändelser (t.ex. hög ålder, hypertoni, diabetes mellitus och tidigare vaskulär sjukdom eller trombosepisoder, patienter med förvärvad eller ärftlig trombofili, patienter med långvariga perioder med immobilisering, kraftigt hypovolemiska patienter, patienter med sjukdomar som ökar blodets viskositet). Patienter ska informeras om de inledande symtomen på tromboembolihändelser, inklusive andfåddhet, smärta och svullnad i en extremitet, fokala neurologiska bortfall och bröstsmärta och de ska uppmanas att omedelbart kontakta läkare vid symtomdebut. Patienter ska vara tillräckligt hydrerade innan immunglobuliner används. Aseptiskt meningitsyndrom (AMS) AMS har rapporterats vid användning av IVIg eller SCIg. Syndromet debuterar vanligtvis inom några timmar till 2 dagar efter behandling med immunglobulin. AMS kännetecknas av följande tecken och symtom: svår huvudvärk, stel nacke, dåsighet, feber, ljuskänslighet, illamående och kräkning. Patienter som uppvisar tecken och symtom på AMS ska genomgå en grundlig neurologisk undersökning, inklusive CSF-undersökningar, för att utesluta andra orsaker till meningit. Om behandlingen med immunglobulin avbryts kan AMS läka ut på några dagar utan följdverkningar. Information om säkerhet gällande överförbara agens Standardåtgärder för att förhindra att infektioner överförs från läkemedel som är tillverkade av humant blod eller plasma omfattar urval av givare, test av individuella donationer och plasmapooler för specifika infektionsmarkörer samt att effektiva tillverkningssteg för att inaktivera eller eliminera virus är en del av tillverkningsprocessen. Trots detta kan risken för överföring av infektiösa agens inte helt uteslutas när läkemedel som framställts av humant blod eller human plasma ges. Detta gäller även nya hittills okända virus och andra patogener. De vidtagna åtgärderna anses vara effektiva mot höljeförsedda virus, såsom HIV, HBV och HCV, och för icke-höljeförsedda virus som HAV och parvovirus B19. Det finns övertygande klinisk erfarenhet av att hepatit A eller parvovirus B19 inte överförs med immunglobuliner och det antas också att antikroppsinnehållet ger ett viktigt bidrag till virussäkerheten. Interferens med serologiska tester Efter infusion av immunglobulin kan den tillfälliga ökningen av de olika passivt överförda antikropparna i patientens blod ge falskt positiva resultat i serologiska tester. Passiv överföring av antikroppar mot erytrocytantigener, t.ex. A, B, D, kan påverka vissa serologiska tester av alloantikroppar mot röda blodkroppar (Coombs test). Natriuminnehåll Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per injektionsflaska/spruta, d.v.s. är näst intill “natriumfritt”. Pediatrisk population Samma varningar och försiktighetsåtgärder gäller för den pediatriska populationen. Äldre Samma varningar och försiktighetsåtgärder gäller för äldre.",
        "interaction": "Levande, försvagade virusvacciner Administrering av immunglobuliner kan försämra effekten av levande, försvagade virusvacciner som t.ex. mässling, påssjuka, röda hund och vattkoppor under en period på minst sex veckor och upp till tre månader. Efter administrering av detta läkemedel, bör det vara ett uppehåll på tre månader före vaccination med levande, försvagade virusvacciner. För mässling kan risken för sämre effekt kvarstå i upp till ett år. Därför bör patienter som får mässlingsvaccin få sin antikroppsstatus kontrollerad. Pediatrisk population Samma interaktioner kan uppkomma i den pediatriska populationen. Äldre Samma interaktioner kan uppkomma hos äldre.",
        "pregnancy": "Uppgifter från prospektiva kliniska studier på användning av humant normalt immunglobulin hos gravida kvinnor är begränsade. Därför ska Hizentra endast ges med försiktighet till gravida kvinnor. Klinisk erfarenhet av immunglobuliner tyder på att inga skadliga effekter på graviditetsförloppet eller på fostret och det nyfödda barnet förväntas. Fortsatt behandling av den gravida kvinnan säkerställer en passiv immunitet för det nyfödda barnet.",
        "breastfeeding": "Data från prospektiva kliniska studier där användning av humant normalt immunglobulin på ammande mödrar studeras är begränsat. Därför bör Hizentra enbart ges med försiktighet till ammande mödrar. Klinisk erfarenhet med immunglobuliner antyder dock att inga skadliga effekter på det nyfödda barnet förväntas. Immunglobuliner utsöndras i mjölken och kan bidra till överföring av skyddande antikroppar till det nyfödda barnet.",
        "fertility": "Klinisk erfarenhet av immunglobuliner tyder på att inga skadliga effekter på fertiliteten förväntas.",
        "driving": "Hizentra har mindre effekt på förmågan att framföra fordon och använda maskiner, t.ex. yrsel (se avsnitt Biverkningar). Patienter som upplever biverkningar under behandling ska vänta på att dessa försvinner innan de framför fordon eller använder maskiner.",
        "side-effects": "Sammanfattning av säkerhetsprofilen Biverkningar som frossbrytningar, huvudvärk, feber, kräkningar, allergiska reaktioner, illamående, artralgi, lågt blodtryck och måttlig smärta i nedre delen av ryggen kan förekomma emellanåt. I sällsynta fall kan humana normala immunglobuliner orsaka ett plötsligt blodtrycksfall och i enstaka fall anafylaktisk chock, även om patienten inte har visat överkänslighet vid tidigare administrering. Symtom vid administreringsstället: svullnad, ömhet, rodnad, induration, lokal värmekänsla, klåda, blåmärke och hudutslag. För information om säkerhet avseende överförbara agens, se avsnitt Varningar och försiktighet. Biverkningar listade i tabellform Biverkningar har sammanställts från kliniska prövningar med Hizentra: sju fas III-studier hos patienter med primär immunbrist (n = 231), två fas IV-studier hos patienter med PID (n = 74), en fas III‑studie (n = 115) och en förlängningsstudie (n = 82) hos patienter med CIDP (totalt n = 502 patienter; 26 646 infusioner). Biverkningarna som rapporterades i dessa kliniska studier är sammanfattade och kategoriserade enligt MedDRA-klassificeringen av organsystem (systemorganklass och föredragna termer) och frekvens nedan. Frekvens per patient eller per infusion har utvärderats enligt följande kriterier: Mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000), mycket sällsynta (<1/10,000). För spontana biverkningar efter läkemedlets godkännande är frekvensen kategoriserad som ingen känd frekvens. Biverkningarna presenteras inom varje frekvensgrupp efter avtagande frekvens. Frekvens av biverkningar associerade med Hizentra från kliniska studier och efter godkännande, rapporterat per patient eller per infusion. MedDRA-klassificering av organsystem Biverkningsfrekvens (MedDRA-term) Biverkningsfrekvens per patient Biverkningsfrekvens per infusion Immunsystemet Överkänslighet Mindre vanliga Sällsynta Anafylaktiska reaktioner Ingen känd frekvens Ingen känd frekvens Centrala och perifera nervsystemet Huvudvärk Mycket vanliga Mindre vanliga Yrsel, migrän Vanliga Sällsynta Tremor (inklusive psykomotorisk hyperaktivitet) Mindre vanliga Sällsynta Aseptisk meningit Mindre vanliga Mycket sällsynta Brännande känsla Ingen känd frekvens Ingen känd frekvens Hjärtat Takykardi Mindre vanliga Mycket sällsynta Blodkärl Hypertension Vanliga Sällsynta Värmevallningar Mindre vanliga Sällsynta Emboliska och trombotiska händelser Ingen känd frekvens Ingen känd frekvens Magtarmkanalen Diarré, magsmärtor Vanliga Mindre vanliga Illamående, kräkningar Vanliga Sällsynta Hud och subkutan vävnad Utslag Mycket vanliga Mindre vanliga Pruritus, urtikaria Vanliga Sällsynta Muskuloskeletala systemet och bindväv Muskuloskeletal smärta, artralgi Vanliga Mindre vanliga Muskelspasmer, muskelsvaghet Mindre vanliga Sällsynta Allmänna symtom och/eller symtom vid administreringsstället Reaktioner vid infusionsstället Mycket vanliga Mycket vanliga Utmattning (inklusive sjukdomskänsla), pyrexi Vanliga Mindre vanliga Smärta i bröstkorgen, influensaliknande sjukdom, smärta Vanliga Sällsynta Frossa (inklusive hypotermi) Mindre vanliga Sällsynta Sår vid infusionsstället Ingen känd frekvens Ingen känd frekvens Undersökningar Ökat blodkreatinin Mindre vanliga Sällsynta Pediatrisk population Kliniska prövningar av Hizentra visade en totalt sett likartad säkerhetsprofil hos pediatriska och vuxna patienter med PID. Hizentra har inte utvärderats i kliniska studier på pediatriska patienter med CIDP som var under 18 år. Äldre Samma biverkningar kan uppkomma hos äldre. Data från kliniska prövningar visade inga skillnader i säkerhetsprofilen hos patienter ≥65 år jämfört med yngre patienter. Erfarenheter efter marknadsföring av Hizentra hos patienter ≥65 år visar en generellt sett liknande säkerhetsprofil i denna åldergrupp jämfört med yngre patienter. Se avsnitt Varningar och försiktighet för mer information om riskfaktorer och övervakningsrekommendationer. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Konsekvenserna av överdosering är inte kända.",
        "pharmacodynamic": "Humant normalt immunglobulin innehåller huvudsakligen immunglobulin G (IgG) med ett brett spektrum av antikroppar mot infektiösa agens. Humant normalt immunglobulin innehåller de IgG-antikroppar som finns hos normalpopulationen. Det bereds vanligen från poolad plasma från minst 1 000 donatorer. Det har en fördelning av immunglobulin G-subklasser som nästan motsvarar den hos naturlig human plasma. Verkningsmekanism Vid immunbristtillstånd kan adekvata doser av Hizentra återställa onormalt låga nivåer av immunglobulin G-antikroppar till normalnivån och bidra till infektionsbekämpning. Verkningsmekanismen vid andra indikationer än som substitutionsterapi är inte helt klarlagd, men innefattar bland annat immunmodulerande effekter. PID I den europeiska pivotala, prospektiva, öppna, multicenterstudien, med en behandlingsarm, behandlades sammanlagt 51 patienter med primära immunbristsyndrom i åldrarna 3 till 60 år med Hizentra i upp till 41 veckor. Medeldosen som administrerades varje vecka var 0,12 g/kg kroppsvikt. Kontinuerliga lägsta IgG-nivåer med medelkoncentrationer på 7,99-8,25 g/l uppnåddes därigenom under hela behandlingsperioden. Patienter fick sammanlagt 1 831 veckovisa infusioner av Hizentra. I den amerikanska prospektiva, öppna, multicenterstudien med en behandlingsarm, behandlades sammanlagt 49 patienter med primära immunbristsyndrom i åldrarna 5 till 72 år med Hizentra i upp till 15 månader. Medeldosen som administrerades varje vecka var 0,23 g/kg kroppsvikt. Kontinuerliga lägsta IgG-nivåer med en medelkoncentration på 12,53 g/l uppnåddes därigenom under hela behandlingsperioden. Patienter fick sammanlagt 2 264 veckovisa infusioner av Hizentra. Inga allvarliga bakterieinfektioner rapporterades under effektperioden för patienter som fick Hizentra i kliniska studier. För att bedöma säkerhet och tolerans för högre infusionshastigheter som ges via den manuella tryck- respektive pumpassisterade administreringen, var 49 PID-personer i åldern 2-75 år inkluderade i en öppen multicenter, parallell, icke-randomiserad fas IV HILO-studie (Hizentra Label Optimering) och behandlades med Hizentra i minst 12 veckor (11 pediatriska patienter i åldern 2 till och med 17 år, 35 vuxna patienter i åldern 18-65 år och 3 geriatriska patienter i åldern över 65 år). I den första patientgruppen som fick Hizentra via den manuella trycktekniken (n = 16) administrerades 2-7 infusioner per vecka med flödeshastigheterna 30, 60 och 120 ml/timme/ställe (se avsnitt Dosering). I den andra patientgruppen som fick Hizentra via pumpassisterad administrering (n = 18) gavs varje vecka Hizentra-infusioner med flödeshastigheten 25, 50, 75 och 100 ml/timme/ställe. I en tredje grupp utvärderades ytterligare infusionsvolymer om 25, 40 och 50 ml per ställe vid pumpassisterad administrering av Hizentra-doser varje vecka (n = 15). I alla tre grupperna användes infusionsparametrarna under 4 veckor, därefter kunde de försökspersoner som lyckats slutföra det nödvändiga minimiantalet giltiga infusioner byta till nästa högre infusionsparameter. Det primära effektmåttet var procentandelen personer som svarade på en högre infusionsparameter: Grupp Infusionsparametrar och svarsfrekvens (%) 1. flödeshastighet, manuellt tryck 30 ml/timme/ ställe 60 ml/timme/ ställe 120 ml/timme/ ställe - 100,0 % 100,0 % 87,5 % - 2. flödeshastighet, pumpassisterad 25 ml/timme/ ställe 50 ml/timme/ ställe 75 ml/timme/ ställe 100 ml/timme/ ställe 77,8 % 77,8 % 66,7 % 61,1 % 3. volym, pump-assisterad 25 ml/ställe 40 ml/ställe 50 ml/ställe - 86,7 % 73,3 % 73,3 % - Responder: I gruppen med pump-assistans var det personer som genomförde ≥3 giltiga infusioner av 4 för en infusionsparameter; i gruppen med manuellt tryck var det personer som genomförde ≥60 % giltiga infusioner för en infusionsparameter. En infusion ansågs giltig, om ≥95 % av den planerade flödeshastigheten/volymen på ≥1 infusionsställe uppnåddes. Totalt sett var antalet infusioner utan allvarliga lokala reaktioner jämfört med det totala antalet infusioner (tolerans) ≥ 0,98 i alla grupper för alla infusionsparametrar. Inga kliniskt relevanta skillnader i lägsta serum-IgG-koncentrationer observerades mellan baslinjen vid dag 1 och studiens slut hos någon av försökspersonerna. CIDP Säkerheten, effekten och toleransen för Hizentra hos patienter med CIDP har bedömts i en multicenter, dubbelblind, randomiserad, placebokontrollerad, parallellgrupp fas III PATH [polyneuropati och behandling med Hizentra] studie. 172 vuxna med fastställd eller trolig CIPD som tidigare behandlats med och svarat på IVIg randomiserades till 0,2 g Hizentra per kg kroppsvikt veckovis, 0,4 g Hizentra per kg kroppsvikt veckovis eller placebogrupp. Patienterna följdes i 24 veckor. Den genomsnittliga perioden för exponering var 118,9 dagar respektive 129 dagar i gruppen som fick 0,2 g Hizentra per kg kroppsvikt respektive 0,4 g Hizentra per kg kroppsvikt (maximal exponering var upp till 167 och 166 dagar i respektive grupp). Patienterna använde generellt 4 infusionsställen parallellt (upp till 8 ställen parallellt). Sammanlagt fick 57 patienter i placebogruppen fick 1 514 infusioner, 57 patienter i gruppen som fick 0,2 g Hizentra per kg kroppsvikt fick 2 007 infusioner och 58 patienter i gruppen som fick 0,4 g Hizentra per kg kroppsvikt fick 2 218 infusioner (sammanlagt 5 739 infusioner). Det primära effektmåttet var den procent av patienter som fick ett återfall av CIDP (definierat som en ≥ 1 poäng ökning på en justerad INCAT-skala [Inflammatory Neuropathy Cause and Treatment] jämfört med baslinjen) eller som av någon annan anledning avbröt behandlingsperioden med Hizentra. För det primära effektmåttet visade båda doserna av Hizentra överlägsenhet gentemot placebo. En statistiskt signifikant lägre procent av patienterna som behandlades med Hizentra, 32,8 % för 0,4 g/kg kroppsvikt och 38,6 % för 0,2 g/kg kroppsvikt, fick återfall av CIDP eller avbröt av annan anledning studien jämfört med 63,2 % av patienterna som behandlades med placebo (p < 0,001 respektive p = 0,007). När hänsyn endast tas till återfall, var återfallsfrekvensen för CIDP 19,0 % för 0,4 g Hizentra per kg kroppsvikt och 33,3 % för 0,2 g Hizentra per kg kroppsvikt jämfört med 56,1 % för placebo (p < 0,001 respektive p = 0,012). Därmed förhindrade Hizentra återfall under behandlingsperioden i upp till 24 veckor hos 81 % av patienterna som fick 0,4 g/kg kroppsvikt respektive hos 67 % av patienterna som fick 0,2 g per kg kroppsvikt. I placebogruppen förblev 44 % återfallsfria. Tid till återfall av CIDP (figur 1) utvärderades och de motsvarande sannolikheterna för återfall av CIDP baserat på Kaplan‑Meier‑estimat var: placebo, 58,8 %; 0,2 g Hizentra per kg kroppsvikt, 35,0 %; och 0,4 g Hizentra per kg kroppsvikt, 22,4 %. Riskkvoterna (95 % KI) för den lägre dosen och den högre dosen jämfört med placebo var 0,48 (0,27; 0,85) respektive 0,25 (0,12; 0,49). Skillnaden som observerades mellan 0,2 g Hizentra per kg kroppsvikt och 0,4 g Hizentra per kg kroppsvikt uppnådde inte statistisk signifikans. Figur 1. Kaplan‑Meier‑kurva över tid till återfall av CIDP På effektskalorna (INCAT-skalan, genomsnittlig gripstyrka och poäng på Medical Research Council-skalan) förblev patienter i båda Hizentra dosgrupperna stabila, medan patienter i placebogruppen försämrades. Patienter i gruppen med högre dos Hizentra förblev stabila enligtRasch-built Overall Disability-skalan (R-ODS). Patienter i båda Hizentra dosgrupperna förblev stabila med avseende på elektrofysiologiska parametrar. En fas III, multicenter, 48-veckors öppen förlängningsstudie inkluderade 82 CIDP-patienter från PATH-studien. I förlängningsstudien undersöktes långtidssäkerhet och långtidseffekt av Hizentra som underhållsbehandling med två doser per vecka om 0,2 g/kg kroppsvikt och 0,4 g/kg kroppsvikt. På grund av studiens utformning kunde samma patient få båda doserna under studien; 72 patienter fick dosen på 0,4 g/kg kroppsvikt och 73 patienter fick dosen på 0,2 g/kg kroppsvikt under perioden för effektbedömning. Den genomsnittliga perioden för effektbedömning varade i 125,8 dagar (intervall: 1–330) i gruppen som fick 0,2 g/kg kroppsvikt och 196,1 dagar (intervall 1–330) i gruppen som fick 0,4 g/kg kroppsvikt. Patienter som avslutat den pivotala PATH-studien utan återfall på dosen 0,4 g/kg kroppsvikt och som initialt fick denna dos i förlängningsstudien hade en återfallsfrekvens på 5,6 % (1/18 patienter). För samtliga patienter som fick 0,4 g/kg kroppsvikt i PATH-förlängningsstudien var återfallfrekvensen 9,7 % (7/72 patienter). Patienter som avslutat PATH-studien utan återfall på dosen 0,2 g/kg kroppsvikt och som initialt fick denna dos i förlängningsstudien hade en återfallsfrekvens på 50 % (3/6 patienter). För samtliga patienter som fick 0,2 g/kg kroppsvikt i förlängningsstudien var återfallfrekvensen 47,9 % (35/73 patienter). Av de patienter i förlängningsstudien som avslutat PATH-studien på endera av doserna var nedtitrering från 0,4 g/kg kroppsvikt till 0,2 g/kg kroppsvikt möjlig hos 67,9% av patienterna (19/28 patienter) utan att de fick återfall. Samtliga av de 9 patienter som fick återfall återhämtade sig inom 4 veckor efter behandling med 0,4 g/kg kroppsvikt. Gripstyrka, MRC-poäng och R-ODS-poäng var fortsatt stabila jämfört med baslinjen hos patienter som aldrig fick något återfall i förlängningsstudien. Pediatrisk population Säkerheten och effekten av Hizentra har fastställts hos pediatriska patienter i åldern 2 till 18 år. Hizentra utvärderades hos 68 pediatriska patienter med PID i åldern 2 till <12 år och hos 57 pediatriska patienter i åldern 12 till <18 år. Inga skillnader observerades i farmakokinetik, säkerhets- eller effektprofiler jämfört med hos vuxna patienter. Inga specifika dosjusteringar för pediatriska patienter var nödvändiga för att uppnå önskade serum-IgG-nivåer. Inga skillnader observerades i de farmakodynamiska egenskaperna mellan vuxna och pediatriska studiepatienter med PID. Hizentra har inte utvärderats i kliniska studier på pediatriska patienter under 18 år med CIDP. Äldre Inga generella skillnader i säkerhet eller effekt observerades mellan PID-patienter >65 år och PID-patienter 18 till 65 år. I de kliniska studierna utvärderades Hizentra hos 13 PID-patienter >65 år. Inga generella skillnader i säkerhet eller effekt observerades mellan CIDP-patienter >65 år och CIDP-patienter 18 till 65 år. I de kliniska studierna av CIDP-patienter behandlades 61 patienter >65 år med Hizentra",
        "pharmacokinetic": "Absorption och distribution Vid subkutan administrering av Hizentra uppnås maximala serumnivåer efter ungefär 2 dagar. Eliminering IgG och IgG-komplex bryts ned i det retikuloendoteliala systemet. PID I en klinisk fas III-prövning med Hizentra (n = 46), så uppnådde patienterna kontinuerliga lägsta nivåer (medelvärde 8,1 g/l) över en period på 29 veckor då de erhöll veckovisa medeldoser på 0,06-0,24 g/kg kroppsvikt. Simuleringar enligt empiriska populationsfarmakokinetiska modeller tydde på att jämförbara IgG-exponeringsnivåer (AUC0–14dagar, Cmin 14dagar) kan uppnås om Hizentra administreras subkutant varannan vecka med användning av den dubbla veckodosen vid underhållsbehandling. Dessa simuleringar tydde vidare på att jämförbara lägsta nivåer av serum-IgG kan uppnås när veckounderhållsdosen av Hizentra administreras i proportionella mängder mer frekvent än en gång i veckan (t.ex. 2 gånger i veckan, 3 gånger i veckan, 5 gånger i veckan eller dagligen). Simulering av 2–3 missade dagliga doser resulterade i en sänkning av mediannivån av serum-IgG på ≤ 4 % jämfört med konsekvent daglig dosering. Genom att ersätta de missade doserna när daglig dosering återupptogs, återställdes medianvärdena av koncentrationsprofilen inom 2 till 3 dagar. Om missade doser inte ersattes när dosering återupptogs, tog det emellertid upp till 5–6 veckor för de lägsta nivåerna av IgG att återgå till steady state. Pediatrisk population Inga skillnader observerades i de farmakokinetiska parametrarna mellan vuxna och pediatriska PID-studiepatienter. Äldre Inga generella skillnader i farmakokinetiska parametrar observerades mellan PID-patienter >65 år och patienter 18 till 65 år. CIDP I PATH‑studien uppnådde patienter (n = 172) långvariga lägstanivåer under en period av 24 veckor när de fick doser om 0,2 g/kg kroppsvikt respektive 0,4 g/kg kroppsvikt varje vecka. Den genomsnittliga (SD) IgG lägstakoncentrationen efter Hizentrabehandling i gruppen som fick 0,4 g/kg kroppsvikt var 20,4 (3,24) g/l och 15,4 (3,06) g/l i gruppen som fick 0,2 g/kg kroppsvikt. Simuleringar med populationsfarmakokinetiska modeller i PATH‑studien tyder på att en jämförbar exponering för IgG (Cmax, AUC 0‑14 dagar, Cmin, 14 dagar) uppnås när den dubbla veckodosen av Hizentra administreras varannan vecka till patienter med CIDP. Dessa simuleringar tyder även på att en jämförbar exponering för IgG uppnås när underhållsdosen av Hizentra per vecka fördelas i flera, mer frekventa doser (2‑7 gånger per vecka) till patienter med CIDP. Pediatrisk population Hizentra har inte utvärderats i kliniska studier på pediatriska patienter under 18 år med CIDP. Äldre Inga generella skillnader i de farmakokinetiska parametrarna observerades mellan CIDP-patienter >65 år och patienter 18 till 65 år.",
        "preclinical-info": "Immunglobuliner är normala beståndsdelar i den mänskliga kroppen. L-prolin är en fysiologisk, icke-essentiell aminosyra. Hizentras säkerhet har utvärderats i flera prekliniska studier, speciellt avseende hjälpämnet L-prolin. Gängse studier avseende säkerhetsfarmakologi och toxikologi visade inga särskilda risker för människa.",
        "composition": "Kvalitativ och kvantitativ sammansättning Humant normalt immunglobulin (SCIg) En ml innehåller: Humant normalt immunglobulin 200 mg (renhet: minst 98% är immunglobulin typ G (IgG)) Injektionsflaskor Varje injektionsflaska med 5 ml lösning innehåller: 1 g humant normalt immunglobulin Varje injektionsflaska med 10 ml lösning innehåller: 2 g humant normalt immunglobulin Varje injektionsflaska med 20 ml lösning innehåller: 4 g humant normalt immunglobulin Varje injektionsflaska med 50 ml lösning innehåller: 10 g humant normalt immunglobulin Förfyllda sprutor Varje förfylld spruta med 5 ml lösning innehåller: 1 g humant normalt immunglobulin Varje förfylld spruta med 10 ml lösning innehåller: 2 g humant normalt immunglobulin Varje förfylld spruta med 20 ml lösning innehåller: 4 g humant normalt immunglobulin Fördelning av IgG-subklasser (ungefärliga värden): IgG1 69% IgG2 26% IgG3 3% IgG4 2% Maximalt IgA-innehåll är 50 mikrogram/ml. Producerad av human plasma från donatorer. Hjälpämne(n) med känd effekt Hizentra innehåller cirka 250 mmol/l (intervall: 210 till 290) L-prolin. Förteckning över hjälpämnen L-prolin Polysorbat 80 Vatten för injektionsvätskor Saltsyra (för pH-justering) Natriumhydroxid (för pH-justering)",
        "incompatibility": "I avsaknad av kompabilitetsstudier, får detta läkemedel inte blandas med andra läkemedel.",
        "env-effect": "Immunglobulin, humant normalt Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön.",
        "handling-life-shelf-storage": "Hållbarhet 30 månader. När en injektionsflaska eller den blisterförpackade förfyllda sprutan har öppnats ska lösningen användas omedelbart. Särskilda förvaringsanvisningar Förvaras vid högst 25 °C. Får ej frysas. Förvara injektionsflaskan eller den blisterförpackade förfyllda sprutan i ytterkartongen. Ljuskänsligt. Förvaringsanvisningar för läkemedlet efter öppnande finns i avsnitt Hållbarhet. Särskilda anvisningar för destruktion och övrig hantering Hizentra levereras som bruksfärdig lösning i injektionsflaskor eller förfyllda sprutor för engångsbruk. Eftersom lösningen inte innehåller konserveringsmedel, ska Hizentra användas/infunderas så snart som möjligt efter att flaskan eller den blisterförpackade förfyllda sprutan öppnats. Läkemedlet ska rums- eller kroppstempereras innan det används. Lösningen ska vara klar och svagt gul eller ljusbrun. Lösningar som är grumliga eller innehåller partiklar ska inte användas. Ej använt läkemedel, avfall och syreabsorbentförpackningen ska kasseras enligt gällande anvisningar.",
        "properties-medicine": "Lösning för subkutan injektion. Lösningen är klar och svagt gul eller ljusbrun. Hizentra har en ungefärlig osmolalitet på 380 mOsmol/kg."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Immunglobulin, humant normalt Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Hizentra, Injektionsvätska, lösning 200 mg/ml"
    }
}