{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Använd alltid detta läkemedel exakt enligt beskrivning i denna bipacksedel eller enligt anvisningar från din läkare, apotekspersonal eller sjuksköterska. Spara denna information, du kan behöva läsa den igen. Vänd dig till apotekspersonalen om du behöver mera information eller råd. Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Du måste tala med läkare om du inte mår bättre eller om du mår sämre efter 7 dagar. I denna bipacksedel finner du information om: 1. Vad Diclofenac Orifarm är och vad det används för 2. Vad du behöver veta innan du använder Diclofenac Orifarm 3. Hur du använder Diclofenac Orifarm 4. Eventuella biverkningar 5. Hur Diclofenac Orifarm ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Diclofenac Orifarm är och vad det används för Diklofenak, den verksamma substansen i Diclofenac Orifarm gel, tillhör gruppen icke-steroida antiinflammatoriska medel (NSAID). Diklofenak lindrar smärta och har en inflammationshämmande effekt. Diclofenac Orifarm används vid lätt till måttlig smärta i samband med muskel- och ledskador, som t.ex. sportskador. Diclofenac Orifarm gel är endast avsedd för utvärtes bruk. Du måste tala med läkare om du inte mår bättre eller om du mår sämre. Diklofenak som finns i Diclofenac Orifarm kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna bipacksedel. Fråga läkare, apotekspersonal eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion. Du måste tala med läkare om du inte mår bättre eller om du mår sämre efter 7 dagar.",
        "indication": "Diklofenak, den verksamma substansen i Diclofenac Orifarm gel, tillhör gruppen icke-steroida antiinflammatoriska medel (NSAID). Diklofenak lindrar smärta och har en inflammationshämmande effekt. Diclofenac Orifarm används vid lätt till måttlig smärta i samband med muskel- och ledskador, som t.ex. sportskador. Diclofenac Orifarm gel är endast avsedd för utvärtes bruk. Du måste tala med läkare om du inte mår bättre eller om du mår sämre. Diklofenak som finns i Diclofenac Orifarm kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna bipacksedel. Fråga läkare, apotekspersonal eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion. Du måste tala med läkare om du inte mår bättre eller om du mår sämre efter 7 dagar.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Diclofenac Orifarm Använd inte Diclofenac Orifarm om du är allergisk mot diklofenak eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du är överkänslig (allergisk) mot acetylsalicylsyra eller andra icke-sterioda antiinflammatoriska läkemedel (NSAID). Fråga din läkare eller apotekspersonal om du är osäker. om du tidigare har haft symtom från svullnad av ansikte eller tunga (angioödem), pipande andhämtning eller andfåddhet (astma), nässelfeber eller hudutslag (urtikaria) eller snuva (akut rinit) efter att du har använt acetylsalicylsyra eller ett annat NSAID-läkemedel. efter 6 månaders graviditet. om du är yngre än 14 år. Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du använder Diclofenac Orifarm. om du lider av nedsatt njurfunktion, nedsatt hjärtfunktion eller nedsatt leverfunktion. om du har ett aktivt magsår. om du använder ett annat NSAID-läkemedel. om du är äldre, eftersom risken för biverkningar då är högre. om du exponeras för direkt solljus eller artificiellt solljus eftersom det då finns risk för hudreaktioner. Undvik direkt solljus och solarium på behandlat område under behandlingen och minst två veckor efter avslutad behandling. Diclofenac Orifarm får inte användas på skadad hud, t.ex. eksem, akne, infekterad hud, öppna sår eller brännskador. Undvik kontakt med ögon och slemhinnor. Gelen får aldrig sväljas. Använd inte mer gel än rekommenderat eller under längre tid eftersom det gör att risken för biverkningar kan öka. Avbryt behandlingen med Diclofenac Orifarm om hudutslag uppträder efter applicering. Använd inte Diclofenac Orifarm gel tillsammans med lufttäta bandage. Vid stukning kan leden lindas men inte så hårt att blodcirkulationen stryps. Andra läkemedel och Diclofenac Orifarm Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas använda andra läkemedel. Eftersom Diclofenac Orifarm används på huden är absorptionen av diklofenak i blodet låg. Därför är risken för interaktioner med andra läkemedel liten. Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Graviditet Användning av Diclofenac Orifarm ska undvikas av kvinnor som planerar graviditet eller är gravida. Behandling under någon del av graviditeten ska endast ske efter läkares ordination. Gravida kvinnor ska inte använda Diclofenac Orifarm under de tre sista månaderna av graviditeten. Amning Små mängder diklofenak passerar över i modersmjölk. Diclofenac Orifarm bör endast användas vid amning efter läkares ordination. Diclofenac Orifarm bör inte appliceras på brösten hos ammande mödrar eller någon annanstans på storahudytor eller under en längre tid. Körförmåga och användning av maskiner Diclofenac Orifarm påverkar inte din förmåga att köra bil eller använda maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt vaksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker. Diclofenac Orifarm innehåller propylenglykol Diclofenac Orifarm innehåller 50 mg propylen­glykol per gram gel, som kan ge hudirritation.",
        "contraindication": "Använd inte Diclofenac Orifarm om du är allergisk mot diklofenak eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du är överkänslig (allergisk) mot acetylsalicylsyra eller andra icke-sterioda antiinflammatoriska läkemedel (NSAID). Fråga din läkare eller apotekspersonal om du är osäker. om du tidigare har haft symtom från svullnad av ansikte eller tunga (angioödem), pipande andhämtning eller andfåddhet (astma), nässelfeber eller hudutslag (urtikaria) eller snuva (akut rinit) efter att du har använt acetylsalicylsyra eller ett annat NSAID-läkemedel. efter 6 månaders graviditet. om du är yngre än 14 år.",
        "caution": "Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du använder Diclofenac Orifarm. om du lider av nedsatt njurfunktion, nedsatt hjärtfunktion eller nedsatt leverfunktion. om du har ett aktivt magsår. om du använder ett annat NSAID-läkemedel. om du är äldre, eftersom risken för biverkningar då är högre. om du exponeras för direkt solljus eller artificiellt solljus eftersom det då finns risk för hudreaktioner. Undvik direkt solljus och solarium på behandlat område under behandlingen och minst två veckor efter avslutad behandling. Diclofenac Orifarm får inte användas på skadad hud, t.ex. eksem, akne, infekterad hud, öppna sår eller brännskador. Undvik kontakt med ögon och slemhinnor. Gelen får aldrig sväljas. Använd inte mer gel än rekommenderat eller under längre tid eftersom det gör att risken för biverkningar kan öka. Avbryt behandlingen med Diclofenac Orifarm om hudutslag uppträder efter applicering. Använd inte Diclofenac Orifarm gel tillsammans med lufttäta bandage. Vid stukning kan leden lindas men inte så hårt att blodcirkulationen stryps.",
        "interaction": "Andra läkemedel och Diclofenac Orifarm Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas använda andra läkemedel. Eftersom Diclofenac Orifarm används på huden är absorptionen av diklofenak i blodet låg. Därför är risken för interaktioner med andra läkemedel liten.",
        "pregnancy": "Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Graviditet Användning av Diclofenac Orifarm ska undvikas av kvinnor som planerar graviditet eller är gravida. Behandling under någon del av graviditeten ska endast ske efter läkares ordination. Gravida kvinnor ska inte använda Diclofenac Orifarm under de tre sista månaderna av graviditeten. Amning Små mängder diklofenak passerar över i modersmjölk. Diclofenac Orifarm bör endast användas vid amning efter läkares ordination. Diclofenac Orifarm bör inte appliceras på brösten hos ammande mödrar eller någon annanstans på storahudytor eller under en längre tid.",
        "driving": "Körförmåga och användning av maskiner Diclofenac Orifarm påverkar inte din förmåga att köra bil eller använda maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt vaksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Diclofenac Orifarm innehåller propylenglykol Diclofenac Orifarm innehåller 50 mg propylen­glykol per gram gel, som kan ge hudirritation.",
        "usage-and-administration": "3. Hur du använder Diclofenac Orifarm Använd alltid detta läkemedel exakt enligt beskrivning i denna bipacksedel eller enligt anvisningar från läkare, apotekspersonal eller sjuksköterska. Rådfråga läkare, apotekspersonal eller sjuksköterska om du är osäker. Rekommenderad dos: Vuxna och ungdomar över 14 år: 2 till 4 g (6 till 12 cm gelsträng) appliceras 3 till 4 gånger dagligen. Använd inte mer än 16 gram per dag. Massera försiktigt in gelen i huden på det smärtande eller inflammerade området. När gelen masseras in kan du känna en något kylande känsla. Kontakta läkare om symtomen försämras eller inte förbättras inom 7 dagar. Efter användning Tvätta händerna efter att du har masserat in Diclofenac Orifarm om det inte är händerna som behandlas. Diclofenac Orifarm ska endast användas på huden. Användning för barn Diclofenac Orifarm skall inte användas till barn och ungdomar under 14 år. Om du använt för stor mängd av Diclofenac Orifarm Det är inte troligt att det sker en överdosering om du använder för stor mängd Diclofenac Orifarm eftersom absorptionen i blodet låg. Om du råkar svälja gel ska du kontakta läkare eller apotekspersonal. Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du har ytterligare frågor om detta läkemedel, kontakta läkare, apotekspersonal eller sjuksköterska.",
        "usage-children": "Användning för barn Diclofenac Orifarm skall inte användas till barn och ungdomar under 14 år.",
        "overdosage": "Om du använt för stor mängd av Diclofenac Orifarm Det är inte troligt att det sker en överdosering om du använder för stor mängd Diclofenac Orifarm eftersom absorptionen i blodet låg. Om du råkar svälja gel ska du kontakta läkare eller apotekspersonal. Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du har ytterligare frågor om detta läkemedel, kontakta läkare, apotekspersonal eller sjuksköterska.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Biverkningarna är ofta lindriga hudreaktioner på behandlingsstället som går tillbaka. I sällsynta fall kan allergiska reaktioner förekomma. Om detta händer ska du sluta använda Diclofenac Orifarm och omedelbart kontakta läkare. Sluta omedelbart använda Diclofenac Orifarm om du upplever svullnad i ansikte, mun, tunga eller hals, vilket också kan göra det svårt att andas. Kontakta genast läkare om du upplever dessa symtom. Vanliga (kan förekomma hos upp till 1 av 10 användare): Hudutslag, eksem, hudrodnad, dermatit (inklusive kontaktdermatit) och klåda. Mindre vanliga (kan förekomma hos upp till 1 av 100 användare): Hudrodnad, punktformiga blödningar i huden, allergiska eksem och brännande känsla vid behandlingsområdet. Sällsynta (kan förekomma hos upp till 1 av 1 000 användare): Hudinflammation med blåsbildning (bullös dermatit) Mycket sällsynta (kan förekomma hos upp till 1 av 10 000 användare): Utslag med blåsor (pustulösa utslag), överkänslighet inklusive nässelfeber, svullnad i ansikte, hals, tunga och ögon (angioödem) vilket kan vara allvarligt och inkludera andningssvårigheter, ljuskänslighetsreaktioner, torr hud, astma och bronkospasm. Har rapporterats (förekommer hos ett okänt antal användare): Svåra allergiska (anafylaktiska) reaktioner som kan vara allvarliga. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information.",
        "storage": "5. Hur Diclofenac Orifarm ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på förpackningen efter Utg. dat/EXP. Utgångsdatumet är den sista dagen i angiven månad. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är diklofenakdietylamin 11,6 mg, vilket motsvarar 10 mg diklofenaknatrium. Övriga innehållsämnen är karbomer, kokoylkaprylokaprat, dietylamin, isopropylalkohol, makrogolcetostearyleter, flytande paraffin, propylen­glykol, och renat vatten. Läkemedlets utseende och förpackningsstorlekar Diclofenac Orifarm är en vit gel. Förpackningsstorlekar: Aluminiumtuber med 50, 100 g eller 2x100 g. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Orifarm Generics A/S Energivej 15 5260 Odense S Danmark Lokal företrädare: Orifarm Generics AB, Box 56048, 102 17 Stockholm info@orifarm.com Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet under namnen: Danmark och Sverige Diclofenac Orifarm Denna bipacksedel ändrades senast 2020-06-03",
        "composition": "Innehållsdeklaration Den aktiva substansen är diklofenakdietylamin 11,6 mg, vilket motsvarar 10 mg diklofenaknatrium. Övriga innehållsämnen är karbomer, kokoylkaprylokaprat, dietylamin, isopropylalkohol, makrogolcetostearyleter, flytande paraffin, propylen­glykol, och renat vatten.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Diclofenac Orifarm är en vit gel. Förpackningsstorlekar: Aluminiumtuber med 50, 100 g eller 2x100 g. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Orifarm Generics A/S Energivej 15 5260 Odense S Danmark Lokal företrädare: Orifarm Generics AB, Box 56048, 102 17 Stockholm info@orifarm.com Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet under namnen: Danmark och Sverige Diclofenac Orifarm Denna bipacksedel ändrades senast 2020-06-03"
    },
    "produktresume": {
        "tradename": "Diclofenac Orifarm 11,6 mg/g gel.",
        "composition": "1 gram Diclofenac Orifarm gel innehåller 11,6 mg (1,16%) diklofenakdietylamin, vilket motsvarar 10 mg diklofenaknatrium. Hjälpämne med känd effekt: Propylenglykol 50 mg/g För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Gel.En vit gel.",
        "clinical": "4.1 Terapeutiska indikationer För symtomatisk behandling av lokal smärta med lindrig till måttlig intensitet i samband med inflammation eller muskel- eller ledskada. 4.2 Dosering och administreringssätt Dosering Patienten bör konsultera läkare om behandlingen inte givit avsedd lindring efter behandling i 7 dagar eller om symptomen förvärras. Vuxna och ungdomar som är äldre än 14 år Diclofenac Orifarm-gel appliceras på det berörda området 3 till 4 gånger om dagen och masseras försiktigt in i huden. Mängden gel beror på storleken på det berörda området. 2 till 4 g Diclofenac Orifarm (motsvarande 6–12 cm gel) räcker till behandling av en yta på 400–800 cm2. Maximal daglig dos är 16 g gel. Tvätta händerna efter att du har applicerat gelen om inte de berörda områdena är på händerna. Pediatrisk population Barn under 14 år Diclofenac Orifarm rekommenderas inte till barn under 14 år på grund av begränsade data avseende effekt och säkerhet (se avsnitt 4.3 Kontraindikationer). Äldre Ingen dosjustering krävs. Administreringssätt Endast for kutant bruk. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. Överkänslighet mot acetylsalicylsyra eller andra antiinflammatoriska medel av icke-steroid natur (NSAID). Patienter som fått symptom på angioödem, astma, urtikaria eller akut rinit vid intag av acetylsalicylsyra eller andra antiinflammatoriska medel av icke-steroid natur (NSAID). Tredje trimestern av graviditeten (se avsnitt 4.6) Gelen ska inte användas av barn och ungdomar under 14 år. 4.4 Varningar och försiktighet Direkt solljus, även solarium, bör undvikas under behandlingen och 2 veckor därefter då risk för fotosensibilitetsreaktioner inte kan uteslutas.Den rekommenderade tiden för behandling ska inte överskridas, på grund av att risken för utveckling av kontaktdermatit ökar med tiden.Behandlingen avbrytes om utslag uppträder efter applicering.Risken för systemiska biverkningar (biverkningar som förekommer vid användning av systemiska former av diklofenak) ska övervägas om Diclofenac Orifarm gel används vid högre doser, på större hudparti och under längre period än rekommenderat (se avsnitt 4.2). Gelen bör därför användas med försiktighet av patienter med nedsatt njur-, hjärt- eller leverfunktion såväl som av patienter med aktiva peptiska sår i magsäck eller tolvfingertarm.Gelen ska inte användas på patologiskt förändrad hud, t ex eksem, akne, infekterad hud eller öppna sår.Kontakt med ögon och slemhinnor skall undvikas och läkemedlet får under inga omständigheter intas peroralt. Diclofenac Orifarm gel får ej användas tillsammans med lufttäta förband. Överansträngda leder kan stöttas med bandage, men lindningen får ej vara så hård att blodcirkulationen stryps. Samtidig bruk av Diclofenac Orifarm och NSAID kan öka risken för systemiska biverkningar och därför bör kombinationen ges med försiktighet.NSAID ska ges med försiktighet till äldre patienter eftersom denna grupp har en ökad risk att få systemiska biverkningar.Gelen innehåller 50 mg/g propylenglykol som kan ge hudirritation. 4.5 Interaktioner med andra läkemedel och övriga interaktioner På grund av den ringa systemiska absorptionen av diklofenak vid kutan gelbehandling är interaktioner av denna typ osannolika. 4.6 Fertilitet, graviditet och amning Graviditet Systemiska koncentrationer av diklofenak är lägre efter topikal administrering, jämfört med perorala beredningar. Följande rekommendationer gäller beredningsformer (NSAID) som leder till ett systemiskt upptag:Den hämmande effekten på prostaglandinsyntesen kan påverka graviditet och/eller embryo-/fosterutveckling negativt. Data från epidemiologiska studier tyder på en ökad risk för missfall och missbildningar av hjärtat och gastroschis efter behandling med prostaglandinsynteshämmare tidigt i graviditeten. Den absoluta risken för kardiovaskulära missbildningar ökade från mindre än 1 % upp till ca 1,5 %. Risken tros öka med en högre dos och längden på behandlingen. I djurförsök har behandling med prostaglandinsynteshämmare resulterat i ökad pre- och postimplantationsförlust och högre embryo-/fosterdödlighet. Dessutom har ökad förekomst av olika missbildningar, inklusive kardiovaskulära missbildningar, rapporterats hos djur som exponerats för prostaglandinsynteshämmare under den organbildande tiden. Under den första och andra trimestern av graviditeten ska Diclofenac Orifarm användes endast då det är absolut nödvändigt. Om diklofenak används av en kvinna som försöker bli gravid, eller under första och andra trimestern av graviditeten bör dosen och längden på behandlingen ska vara så låg och kort som möjligt.Under graviditetens tredje trimester kan alla prostaglandinsynteshämmare utsätta fostret för: hjärt- och lungtoxicitet (med för tidig slutning av ductus arteriosus och pulmonell hypertoni) njurdysfunktion som kan utvecklas till njursvikt med oligohydramnios Under graviditetens tredje trimester kan alla prostaglandinsynteshämmare utsätta modern och fostret för: förlängning av blödningstiden på grund av en hämmande effekt på trombocytaggregationen, som kan förekomma även vid mycket låga doser. hämning av livmodersammandragningar vilket kan medföra fördröjt och förlängt värkarbete Mot bakgrund av informationen ovan är Diclofenac Orifarm kontraindicerad under graviditetens tredje trimester. Amning Liksom andra NSAID passerar diklofenak över i bröstmjölk i små mängder. Risk för påverkan på barnet synes osannolik med terapeutiska doser till modern. På grund av en brist på kontrollerade studier på ammande kvinnor bör dock produkten endast användas under amning efter läkarordination.Diclofenac Orifarm får inte appliceras på den ammande moderns bröst eller någon annanstans på stora hudytor eller under en längre tid (se avsnitt 4.4). 4.7 Effekter på förmågan att framföra fordon och använda maskiner Diclofenac Orifarm gel har ingen effekt på förmågan att köra bil eller sköta maskiner. 4.8 Biverkningar Biverkningarna listas nedan efter organsystem och frekvens. Frekvenserna definieras som: Mycket vanliga (≥1/10), Vanliga (≥1/100 till <1/10), Mindre vanliga (≥1/1000 till <1/100), Sällsynta (≥1/10000 till <1/1000), Mycket sällsynta (<1/10000), och Ingen känd frekvens (kan inte beräknas från tillgängliga data).Biverkningar som observerats efter godkännandet för försäljning är rapporterade på frivillig basis i en okänd population, frekvensen av dessa biverkningar är inte känd men är sannolikt sällsynta eller mycket sällsynta. Organsystemklass Frekvens Reaktion Infektioner och infestationer Mycket sällsynta Pustulösa utslag Andningsvägar, bröstkorg och mediastinum Mycket sällsynta Astma, bronkospasm. Immunsystemet Mycket sällsynta Överkänslighet (inklusive urticaria), angioödem Ingen känd frekvens Anafylaktiska reaktioner. Hud och subkutan vävnad Vanliga Hudutslag, eksem, erytem, dermatit (inkl. kontaktdermatit), klåda. Mindre vanliga Rodnad, petekier, allergisk dermatit Sällsynta Bullös dermatit. Mycket sällsynta Ljuskänslighetsreaktioner, torr hud. Allmänna symtom och/eller symtom vid administreringsstället Mindre vanliga Brännande känsla vid appliceringsstället Det finns en risk för systemiska reaktioner vid långtidsbehandling (> 3 veckor) eller när stora hudområden behandlas (t.ex. en yta på över 600 cm2). Reaktioner som magont, dyspepsi, störningar i magsäck och njurar kan förekomma. 4.9 Överdosering På grund av den låga systemiska absorptionen av kutant diklofenak är överdosering osannolik. Om man sväljer diklofenak-gel kan samma biverkningar förekomma som med systemisk diklofenak (1 tub på 100 g innehåller motsvarande 1000 mg diklofenaknatrium). Om signifikanta systemiska reaktioner förekommer ska samma försiktighetsåtgärder vidtas som vid en överdos av NSAID-läkemedel. Fortsatt behandling ska ske om det är kliniskt motiverat eller i enlighet med nationella riktlinjer om sådana finns.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Antiinflammatoriska medel, icke-steroider för utvärtes bruk.ATC-kod: M02AADiklofenak är ett antiinflammatoriskt medel av icke-steroid natur (NSAID) med smärtstillande, inflammationshämmande och febersänkande egenskaper. Den hämmande effekten på prostaglandinsyntesen via cyklooxygenas 2 (COX-2) är den primära verkningsmekanismen för diklofenak. Diclofenac Orifarm rekommenderas endast för kutant bruk.Kliniskt data från studier på patienter med akut nacksmärta har visat att diklofenak gel 1,16% lindrar akut smärta en timme efter den första appliceringen (p<0,0001 jämfört med placebo). Efter två dagars behandling fick 94% av patienterna effekt av diklofenak gel 1,16% jämfört med 8% av patienterna i placebogruppen (p<0,0001). Smärtfrihet och rörlighet uppnåddes efter fyra dagars behandling med diklofenak gel 1,16% (p<0,0001 jämfört med placebo). 5.2 Farmakokinetiska egenskaper Absorption Mängden diklofenak som absorberas systemiskt från diklofenak gel står i proportion till det behandlade områdets storlek och beror både på den applicerade totaldosen och hudens fuktighetsgrad. Absorptionen motsvarar ca 6 % av diklofenakdosen vid kutan applicering av 2,5 g diklofenak gel på 500 cm² hud enligt bestämning av den totala elimineringen via njurarna, jämfört med diklofenak tabletter. Tio timmars ocklusion medför en trefaldig ökning av absorptionen av diklofenak. Distribution Koncentrationen av diklofenak har uppmätts i plasma, synovialvävnad och synovialvätska efter kutan administrering av diklofenak gel på hand- och knäleder. Den maximala plasmakoncentrationen är ca 100 gånger mindre än vid peroral administrering av motsvarande mängd diklofenak. Diklofenak är till 99,7 % bundet till serumproteiner, huvudsakligen albumin (99,4 %). Metabolism Biotransformationen av diklofenak omfattar delvis glukuronidering av den intakta molekylen, men huvudsakligen enkel och multipel hydroxylering. Detta resulterar i flera fenolmetaboliter, av vilka flertalet konverteras till glukuronidkonjugat. Två av dessa fenolmetaboliter är biologiskt aktiva, men i mycket mindre grad än diklofenak. Eliminering Total clearance av diklofenak från plasma är 263 ± 56 ml/min. Den terminala halveringstiden i plasma är 1-2 timmar. Fyra av metaboliterna, inklusive de två aktiva, har likaledes kort halveringstid i plasma på 1-3 timmar. En metabolit, 3'-hydroxy-4'-metoxy-diklofenak, har längre halveringstid men är praktiskt taget inaktiv. Ungefär 60 % av den administrerade dosen utsöndras via urinen i form av metaboliter. Mindre än 1 % utsöndras som oförändrad substans. Resten av dosen elimineras som metaboliter i galla och faeces. Nedsatt njurfunktion Ingen ackumulering av diklofenak eller dess metaboliter kan förväntas hos patienter med nedsatt njurfunktion. Nedsatt leverfunktion Hos patienter med kronisk hepatit eller okompenserad cirros är kinetiken och metabolismen av diklofenak densamma som hos patienter utan leversjukdom. 5.3 Prekliniska säkerhetsuppgifter Gängse studier avseende säkerhetsfarmakologi, allmäntoxicitet, gentoxicitet, karcinogenicitet, reproduktionseffekter och effekter på utveckling visade inte några särskilda risker för människa. Diklofenak gel 11,6 mg/g tolererades väl i ett antal studier. Ingen risk för fototoxicitet har påvisats och diklofenakinnehållande gel orsakar inte hudsensibilisering. Diklofenak har inte påvisat någon påverkan på fertilitet hos han eller hon råttor.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen KarbomerKokoylkaprylokapratDietylaminIsopropylalkohol MakrogolcetostearyleterFlytande paraffinPropylenglykol Renat vatten 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 3 år 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar 6.5 Förpackningstyp och innehåll Tub:Aluminiumtub med PP skruvkorkFörpackningsstorlekar:50, 100 eller 2x100 g.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Inga särskilda anvisningar.",
        "prod-license": "Orifarm Generics A/SEnergivej 15DK-5260 Odense SDanmark",
        "approval-number": "45481",
        "approval-first-date": "Första godkännandet: 2011-09-16",
        "revision-date": "2020-06-03"
    },
    "fass_text": {
        "indication": "För symtomatisk behandling av lokal smärta med lindrig till måttlig intensitet i samband med inflammation eller muskel- eller ledskada.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i Innehåll. Överkänslighet mot acetylsalicylsyra eller andra antiinflammatoriska medel av icke-steroid natur (NSAID). Patienter som fått symptom på angioödem, astma, urtikaria eller akut rinit vid intag av acetylsalicylsyra eller andra antiinflammatoriska medel av icke-steroid natur (NSAID). Tredje trimestern av graviditeten (se Graviditet) Gelen ska inte användas av barn och ungdomar under 14 år.",
        "dosage": "Dosering Patienten bör konsultera läkare om behandlingen inte givit avsedd lindring efter behandling i 7 dagar eller om symptomen förvärras. Vuxna och ungdomar som är äldre än 14 år Diclofenac Orifarm-gel appliceras på det berörda området 3 till 4 gånger om dagen och masseras försiktigt in i huden. Mängden gel beror på storleken på det berörda området. 2 till 4 g Diclofenac Orifarm (motsvarande 6–12 cm gel) räcker till behandling av en yta på 400–800 cm2. Maximal daglig dos är 16 g gel. Tvätta händerna efter att du har applicerat gelen om inte de berörda områdena är på händerna. Pediatrisk population Barn under 14 år Diclofenac Orifarm rekommenderas inte till barn under 14 år på grund av begränsade data avseende effekt och säkerhet (se Kontraindikationer). Äldre Ingen dosjustering krävs. Administreringssätt Endast for kutant bruk.",
        "caution": "Direkt solljus, även solarium, bör undvikas under behandlingen och 2 veckor därefter då risk för fotosensibilitetsreaktioner inte kan uteslutas. Den rekommenderade tiden för behandling ska inte överskridas, på grund av att risken för utveckling av kontaktdermatit ökar med tiden. Behandlingen avbrytes om utslag uppträder efter applicering. Risken för systemiska biverkningar (biverkningar som förekommer vid användning av systemiska former av diklofenak) ska övervägas om Diclofenac Orifarm gel används vid högre doser, på större hudparti och under längre period än rekommenderat (se Dosering). Gelen bör därför användas med försiktighet av patienter med nedsatt njur-, hjärt- eller leverfunktion såväl som av patienter med aktiva peptiska sår i magsäck eller tolvfingertarm. Gelen ska inte användas på patologiskt förändrad hud, t ex eksem, akne, infekterad hud eller öppna sår. Kontakt med ögon och slemhinnor skall undvikas och läkemedlet får under inga omständigheter intas peroralt. Diclofenac Orifarm gel får ej användas tillsammans med lufttäta förband. Överansträngda leder kan stöttas med bandage, men lindningen får ej vara så hård att blodcirkulationen stryps. Samtidig bruk av Diclofenac Orifarm och NSAID kan öka risken för systemiska biverkningar och därför bör kombinationen ges med försiktighet. NSAID ska ges med försiktighet till äldre patienter eftersom denna grupp har en ökad risk att få systemiska biverkningar. Gelen innehåller 50 mg/g propylenglykol som kan ge hudirritation.",
        "interaction": "På grund av den ringa systemiska absorptionen av diklofenak vid kutan gelbehandling är interaktioner av denna typ osannolika.",
        "pregnancy": "Systemiska koncentrationer av diklofenak är lägre efter topikal administrering, jämfört med perorala beredningar. Följande rekommendationer gäller beredningsformer (NSAID) som leder till ett systemiskt upptag: Den hämmande effekten på prostaglandinsyntesen kan påverka graviditet och/eller embryo-/fosterutveckling negativt. Data från epidemiologiska studier tyder på en ökad risk för missfall och missbildningar av hjärtat och gastroschis efter behandling med prostaglandinsynteshämmare tidigt i graviditeten. Den absoluta risken för kardiovaskulära missbildningar ökade från mindre än 1 % upp till ca 1,5 %. Risken tros öka med en högre dos och längden på behandlingen. I djurförsök har behandling med prostaglandinsynteshämmare resulterat i ökad pre- och postimplantationsförlust och högre embryo-/fosterdödlighet. Dessutom har ökad förekomst av olika missbildningar, inklusive kardiovaskulära missbildningar, rapporterats hos djur som exponerats för prostaglandinsynteshämmare under den organbildande tiden. Under den första och andra trimestern av graviditeten ska Diclofenac Orifarm användes endast då det är absolut nödvändigt. Om diklofenak används av en kvinna som försöker bli gravid, eller under första och andra trimestern av graviditeten bör dosen och längden på behandlingen ska vara så låg och kort som möjligt. Under graviditetens tredje trimester kan alla prostaglandinsynteshämmare utsätta fostret för: hjärt- och lungtoxicitet (med för tidig slutning av ductus arteriosus och pulmonell hypertoni) njurdysfunktion som kan utvecklas till njursvikt med oligohydramnios Under graviditetens tredje trimester kan alla prostaglandinsynteshämmare utsätta modern och fostret för: förlängning av blödningstiden på grund av en hämmande effekt på trombocytaggregationen, som kan förekomma även vid mycket låga doser. hämning av livmodersammandragningar vilket kan medföra fördröjt och förlängt värkarbete Mot bakgrund av informationen ovan är Diclofenac Orifarm kontraindicerad under graviditetens tredje trimester.",
        "breastfeeding": "Liksom andra NSAID passerar diklofenak över i bröstmjölk i små mängder. Risk för påverkan på barnet synes osannolik med terapeutiska doser till modern. På grund av en brist på kontrollerade studier på ammande kvinnor bör dock produkten endast användas under amning efter läkarordination. Diclofenac Orifarm får inte appliceras på den ammande moderns bröst eller någon annanstans på stora hudytor eller under en längre tid (se Varningar och försiktighet).",
        "driving": "Diclofenac Orifarm gel har ingen effekt på förmågan att köra bil eller sköta maskiner.",
        "side-effects": "Biverkningarna listas nedan efter organsystem och frekvens. Frekvenserna definieras som: Mycket vanliga (≥1/10), Vanliga (≥1/100 till <1/10), Mindre vanliga (≥1/1000 till <1/100), Sällsynta (≥1/10000 till <1/1000), Mycket sällsynta (<1/10000), och Ingen känd frekvens (kan inte beräknas från tillgängliga data). Biverkningar som observerats efter godkännandet för försäljning är rapporterade på frivillig basis i en okänd population, frekvensen av dessa biverkningar är inte känd men är sannolikt sällsynta eller mycket sällsynta. Organsystemklass Frekvens Reaktion Infektioner och infestationer Mycket sällsynta Pustulösa utslag Andningsvägar, bröstkorg och mediastinum Mycket sällsynta Astma, bronkospasm. Immunsystemet Mycket sällsynta Överkänslighet (inklusive urticaria), angioödem Ingen känd frekvens Anafylaktiska reaktioner. Hud och subkutan vävnad Vanliga Hudutslag, eksem, erytem, dermatit (inkl. kontaktdermatit), klåda. Mindre vanliga Rodnad, petekier, allergisk dermatit Sällsynta Bullös dermatit. Mycket sällsynta Ljuskänslighetsreaktioner, torr hud. Allmänna symtom och/eller symtom vid administreringsstället Mindre vanliga Brännande känsla vid appliceringsstället Det finns en risk för systemiska reaktioner vid långtidsbehandling (> 3 veckor) eller när stora hudområden behandlas (t.ex. en yta på över 600 cm2). Reaktioner som magont, dyspepsi, störningar i magsäck och njurar kan förekomma.",
        "overdosage": "På grund av den låga systemiska absorptionen av kutant diklofenak är överdosering osannolik. Om man sväljer diklofenak-gel kan samma biverkningar förekomma som med systemisk diklofenak (1 tub på 100 g innehåller motsvarande 1000 mg diklofenaknatrium). Om signifikanta systemiska reaktioner förekommer ska samma försiktighetsåtgärder vidtas som vid en överdos av NSAID-läkemedel. Fortsatt behandling ska ske om det är kliniskt motiverat eller i enlighet med nationella riktlinjer om sådana finns.",
        "pharmacodynamic": "Diklofenak är ett antiinflammatoriskt medel av icke-steroid natur (NSAID) med smärtstillande, inflammationshämmande och febersänkande egenskaper. Den hämmande effekten på prostaglandinsyntesen via cyklooxygenas 2 (COX-2) är den primära verkningsmekanismen för diklofenak. Diclofenac Orifarm rekommenderas endast för kutant bruk. Kliniskt data från studier på patienter med akut nacksmärta har visat att diklofenak gel 1,16% lindrar akut smärta en timme efter den första appliceringen (p<0,0001 jämfört med placebo). Efter två dagars behandling fick 94% av patienterna effekt av diklofenak gel 1,16% jämfört med 8% av patienterna i placebogruppen (p<0,0001). Smärtfrihet och rörlighet uppnåddes efter fyra dagars behandling med diklofenak gel 1,16% (p<0,0001 jämfört med placebo).",
        "pharmacokinetic": "Absorption Mängden diklofenak som absorberas systemiskt från diklofenak gel står i proportion till det behandlade områdets storlek och beror både på den applicerade totaldosen och hudens fuktighetsgrad. Absorptionen motsvarar ca 6 % av diklofenakdosen vid kutan applicering av 2,5 g diklofenak gel på 500 cm² hud enligt bestämning av den totala elimineringen via njurarna, jämfört med diklofenak tabletter. Tio timmars ocklusion medför en trefaldig ökning av absorptionen av diklofenak. Distribution Koncentrationen av diklofenak har uppmätts i plasma, synovialvävnad och synovialvätska efter kutan administrering av diklofenak gel på hand- och knäleder. Den maximala plasmakoncentrationen är ca 100 gånger mindre än vid peroral administrering av motsvarande mängd diklofenak. Diklofenak är till 99,7 % bundet till serumproteiner, huvudsakligen albumin (99,4 %). Metabolism Biotransformationen av diklofenak omfattar delvis glukuronidering av den intakta molekylen, men huvudsakligen enkel och multipel hydroxylering. Detta resulterar i flera fenolmetaboliter, av vilka flertalet konverteras till glukuronidkonjugat. Två av dessa fenolmetaboliter är biologiskt aktiva, men i mycket mindre grad än diklofenak. Eliminering Total clearance av diklofenak från plasma är 263 ± 56 ml/min. Den terminala halveringstiden i plasma är 1-2 timmar. Fyra av metaboliterna, inklusive de två aktiva, har likaledes kort halveringstid i plasma på 1-3 timmar. En metabolit, 3'-hydroxy-4'-metoxy-diklofenak, har längre halveringstid men är praktiskt taget inaktiv. Ungefär 60 % av den administrerade dosen utsöndras via urinen i form av metaboliter. Mindre än 1 % utsöndras som oförändrad substans. Resten av dosen elimineras som metaboliter i galla och faeces. Nedsatt njurfunktion Ingen ackumulering av diklofenak eller dess metaboliter kan förväntas hos patienter med nedsatt njurfunktion. Nedsatt leverfunktion Hos patienter med kronisk hepatit eller okompenserad cirros är kinetiken och metabolismen av diklofenak densamma som hos patienter utan leversjukdom.",
        "preclinical-info": "Gängse studier avseende säkerhetsfarmakologi, allmäntoxicitet, gentoxicitet, karcinogenicitet, reproduktionseffekter och effekter på utveckling visade inte några särskilda risker för människa. Diklofenak gel 11,6 mg/g tolererades väl i ett antal studier. Ingen risk för fototoxicitet har påvisats och diklofenakinnehållande gel orsakar inte hudsensibilisering. Diklofenak har inte påvisat någon påverkan på fertilitet hos han eller hon råttor.",
        "composition": "Kvalitativ och kvantitativ sammansättning 1 gram Diclofenac Orifarm gel innehåller 11,6 mg (1,16%) diklofenakdietylamin, vilket motsvarar 10 mg diklofenaknatrium. Hjälpämne med känd effekt: Propylenglykol 50 mg/g Förteckning över hjälpämnen Karbomer Kokoylkaprylokaprat Dietylamin Isopropylalkohol Makrogolcetostearyleter Flytande paraffin Propylenglykol Renat vatten",
        "incompatibility": "Ej relevant.",
        "env-effect": "Miljöinformationen för diklofenak är framtagen av företaget Novartis för Diklofenak Sandoz, Otriflu, Voltaren®, Voltaren® T Miljörisk: Användning av diklofenak har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Diklofenak bryts ned långsamt i miljön. Bioackumulering: Diklofenak har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Vulture populations in India and Pakistan were exposed to comparatively high concentrations of diclofenac via the very exceptional pathway of extensive diclofenac use in cattle. The pathway: veterinary use in cattle – leaving of dead cattle for vultures to feed upon (for cultural reasons) and the consequently occurring acute toxic events in vultures are not applicable to the situation in Sweden, as a) according to our knowledge diclofenac is not used extensively in veterinary applications in Europe and b) we assume cattle is not left for raptorial birds to feed on in Sweden. Based on the low bioconcentration factor found in our study (Harlan Laboratories Study D24068) on bioconcentration in fish, similar effects are not expected in fish eating birds, as the bioaccumulation via the pathway ‘patients use as human pharmaceutical - excretion / wash-off to sewer systems – intake into surface waters – bioconcentration in fish – accumulation in fish-eating birds’ is not expected to be significant and consequently not expected to lead to acute toxic effects in birds. Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37 * 10-6 * A * (100-R) = 0.3057 μg/L Where: A = 2231.521 kg diclofenac acid (1532.15 kg diclofenac diethylamin equals 1228.66 kg diclofenac acid; 436.49 kg diclofenac potassium equals 386.79 kg diclofenac acid; 661.8 kg diclofenac sodium equals 616.07 kg diclofenac acid) (total sold amount API in Sweden year 2022, data from IQVIA). R = 0 % removal rate (conservatively, it has been assumed there is no loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) P = number of inhabitants in Sweden = 10 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (ECHA 2008) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (ECHA 2008). Predicted No Effect Concentration (PNEC) Ecotoxicological studies Algae: EC50 = 72 mg/L (Desmodesmus subspicatus, 3 d, based on average growth rate; EEC Directive 92/69/EEC, Annex V, C.3) (Cleuvers, 2003) NOEC = 10 mg/L (Pseudokirchneriella subcapitata, 96 h, non-standardised test method: Inocula: 10,000 or 100,000 cells/mL from laboratory cultures in mid-exponential phase, grown in 100-mL Erlenmeyer flasks in Bold’s Basal Medium (BBM). Flasks were incubated on a shaking apparatus. Tests were carried out in triplicate and in axenic conditions at 23°C, light intensity: 8300 lux, 16-h light–8-h dark photoperiod. Algal growth measured either by counting the cell number with a Burker blood-counting chamber or by measuring the absorbance increase at 550 nm with a Bausch & Lomb spectronic 20 colorimeter.) (Ferrari et al., 2003). Aquatic plants: EC50 = 7.5 mg/L (Lemna minor, 7 d; test method: ISO/WD 20079, ISO, 2001) (Cleuvers, 2003) Crustacean: Acute toxicity EC50 (immobilisation) = 68.0 mg/L (Daphnia magna, waterflea; 48 h ; EEC Directive 92/69/EEC, 1992 Annex V, C.2) (Cleuvers, 2003) EC50 (immobilisation) = 22.7 mg/L (Cerodaphnia dubia; 48 h; test method: EPA 600/4_90/027 (1991)) (Ferrari et al., 2003) Chronic toxicity NOEC (reproduction) = 1.0 mg/L (Cerodaphnia dubia, 7 d; test method: AFNOR T90-376 (2000a)) (Ferrari et al., 2003) Fish: Acute toxicity LC50 96 h (mortality) = 82.0 mg/L (Danio rerio, zebrafish; OECD203) (Ciba-Geigy, Ecotoxicology, Project No.81 17 95) Chronic toxicity NOEC 95 days (histopathological alterations in gills) = 0.368 mg/L (OECD 210, Oncorhynchus mykiss, rainbow trout) (Harlan Laboratories Study D24046) NOEC 34 days (survival of larvae and juvenile fish) = 0.32 mg/L (OECD 210, Danio rerio, zebrafish) (Harlan Laboratories Study D33507) NOEC 10 days = 4 mg/L (ISO 12890 (1999) early-life stage test, Danio rerio, zebrafish) (Ferrari et al., 2003). Other ecotoxicity data: Bacterial respiration inhibition EC50 3 h > 100.0 mg/L (activated sludge respiration inhibition; OECD209) (Ciba-Geigy, Ecotoxicology, Test No: 900010) PNEC derivation: PNEC = 0.032 mg/L = 32.0 µg/L PNEC (μg/L) = lowest NOEC/10, where 10 is the assessment factor used, based on the fact that three chronic toxicity studies were available, covering three trophic levels. The most sensitive species in the chronic studies was the fish species Danio rerio. The NOEC for Danio rerio survival of larvae and juvenile fish was therefore used for PNEC derivation. Environmental risk classification (PEC/PNEC ratio) PEC/PNEC = 0.3057 μg/L / 32.0 µg/L = 0.0096, i.e. PEC/PNEC ≤ 0.1 which justifies the phrase \"Use of diclofenac has been considered to result in insignificant environmental risk.\" Degradation Biotic degradation Ready degradability: 55.5 % degradation in 28 days, not readily biodegradable (OECD301D) (Ciba-Geigy, Ecotoxicology, Project No. 81 17 94) Simulation studies: Significant depletion by sediment microbial activity (93 % depletion of diclofenac after 5 days); non-standardised method, fixed-bed column bioreactor with high sediment/water ratio and a long operation time. The whole system was light-protected and operated at 20°C ±2°C. (Gröning et al., 2007) t½ = 5.5 – 18.6 days in sediment systems (Kunkel and Radke 2008) Bench-scale annular flume; flat sediment surface vs. moving sediment; 18°C, in the dark. Sediment and water from the river Roter Main. Initial test item concentration of approximately 30-50 μg/L in the surface water. 2-3 replicates per surface water sampling. Pharmaceuticals were determined with a HPLC-MS/MS system (VARIAN Inc., Palo Alto, CA, U.S.A.) consisting of two HPLC pumps (Prostar 210), an autosampler (Prostar 410), and a triple quadrupole mass spectrometer (1200 L) Photolysis: t½ = 2.4 days (in salt and organic-free water, 50° N in winter) (Andreozzi et al., 2003) t½ = 39 min (in natural water and Milli-Q water, 45° N in summer) (Packer et al., 2003) Justification of chosen degradation phrase: In their study on transformation of diclofenac in sediment systems, Kunkel and Radke (2008) report a half-life of 5.5-18.6 days. ‘Slow degradation’ is moreover supported by other studies, such as the one from Gröning and coworkers (2007), also cited above. The classification 'slow degradation' is justified using criteria for OECD308 studies according to Fass guidance Table 7 (2012). While the results from Kunkel 2008 would even justify the statement 'diclofenac is degraded in the environment', the fact that no standard OECD308 study is available has led to a more conservative assumption. Bioaccumulation Partitioning coefficient: log P (neutral spezies) = 4.51 log D (pH 7.4) = 1.31 (pH-metric technique; Avdeef et al., 1998) log D (pH 7.0) = 1.9 (Shake-flask experiment, OECD107, Scheytt et al., 2005) Bioaccumulation: BCFss = 3-5 (OECD305, 1996; Harlan Laboratories Study D24068) BCF (plasma) = 5 - 11 (mean measured plasma concentration / mean exposure concentration in rainbow trout (Oncorhynchus mykiss) exposed to sewage effluents at three sites) (Brown et al., 2007) BCF (plasma) = 2.5 - 29 (measured fish plasma levels / average measured water concentration after 14 days of exposure) (Fick et al., 2010) Justification of chosen bioaccumulation phrase: Based on the low BCF found in a standard OECD305 fish bioconcentation study, the phrase 'Diclofenac has low potential for bioaccumulation' is justified for the risk assessment on diclofenac. Excretion (metabolism) Biotransformation of diclofenac takes place partly by glucuronidation of the intact molecule, but mainly by single and multiple hydroxylation and methoxylation, resulting in several phenolic metabolites, most of which are converted to glucuronide conjugates. Two of these phenolic metabolites are biologically active, but to a much smaller extent than diclofenac. About 60 % of the administered dose is excreted in the urine as the glucuronide of the intact molecule and as metabolites, most of which are also converted to glucuronide conjugates. Less than 1% is excreted as unchanged substance. The rest of the dose is eliminated as metabolites through the bile in the faeces (Voltaren® Core Data Sheet). PBT/vPvB assessment Diclofenac does not fulfil the criteria for a PBT substance, as it is not bioaccumulative, according to the EU criteria for PBT. References ECHA 2008, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment.http://guidance.echa.europa.eu/docs/guidance_document/information_requirements_en.htm Cleuvers M (2003). Aquatic ecotoxicity of pharmaceuticals including the assessment of combination effects. Toxicology Letters; 142 (3): 185-194. Ferrari B, Paxéus N, Giudice RL, et al (2003). Ecotoxicological impact of pharmaceuticals found in treated wastewaters: study of carbamazepine, clofibric acid, and diclofenac. Ecotoxicology and Environmental Safety; 55: 359-370. Ciba-Geigy, Ecotoxicology, Project No. 81 17 95. Final report: 24.2.1982 Harlan Laboratories Study D24046. Diclofenac Na: Toxic Effects to Rainbow Trout (Oncorhynchus mykiss) in an Early-Life Stage Toxicity Test. Final report: 16.12.2011. Harlan Laboratories Study D33507. Diclofenac Na: Toxic Effects to Zebra Fish (Danio rerio) in an Early-Life Stage Toxicity Test. Final report: 13.12.2011. Ciba-Geigy, Ecotoxicology, Test No: 900010, Final report: 06.04.1990 Ciba-Geigy, Ecotoxicology, Project No. 81 17 94, Final report: 22.2.1982 Gröning J, Held C, Garten C, et al (2007). Transformation of diclofenac by the indigenous microflora of river sediments and identification of a major intermediate. Chemosphere; 69: 509-516. Kunkel U and Radke M (2008). Biodegradation of acidic pharmaceuticals in bed sediments: insight from a laboratory experiment. Environmental Science and Technology; 42: 7273-7279. Andreozzi R, Marotta R, Paxéus N (2003). Pharmaceuticals in STP effluents and their solar photodegradation in aquatic environment. Chemosphere; 50: 1319-1330. Packer JL, Werner JL, Latch DE, McNeill K, Arnold W (2003). Photochemical fate of pharmaceuticals in the environment: Naproxen, diclofenac, clofibric acid, and ibuprofen. Aquatic Sciences; 65: 342-351. Avdeef A, Box KJ, Comer JEA, Hibbert C, Tam KY (1998). pH-metric logP 10. Determination of liposomal membrane-water partition coefficients of ionizable drugs. Pharmaceutical Research; 15 (2): 209-215. Scheytt T, Mersmann P, Lindstädt R and Heberer T (2005a). 1-octanol/water partition coefficients of 5 pharmaceuticals from human medical care: carbamezipine, clofibric acid, diclofenac, ibuprofen, and propyphenazone. Water, Air, and Soil Pollution; 165: 3-11. Harlan Laboratories Study D24068. [14C]-Diclofenac Na: Bioconcentration Flow-Through Test in the Rainbow Trout (Oncorhynchus mykiss). Final report: 21.11.2011. Brown JN, Paxéus N, Förlin L, Larsson DGJ (2007). Variations in bioconcentration of human pharmaceuticals from sewage effluents into fish blood plasma. Environmental Toxicology and Pharmacology; 24: 267-274. Fick J, Lindberb RH, Parkkonen J, Arvidsson B, Tysklind M, Larsson DGJ (2010). Therapeutic levels of levonorgestrel detected in blood plasma of fish: results from screening rainbow trout exposed to treated sewage effluents. Environmental Science and Technology; 44 (7): 2661-2666. Voltaren® (diclofenac sodium) Core Data Sheet. Version 2.1. 05. February 2018.",
        "handling-life-shelf-storage": "Hållbarhet 3 år Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar Särskilda anvisningar för destruktion Inga särskilda anvisningar."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Miljöinformationen för diklofenak är framtagen av företaget Novartis för Diklofenak Sandoz, Otriflu, Voltaren®, Voltaren® T Miljörisk: Användning av diklofenak har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Diklofenak bryts ned långsamt i miljön. Bioackumulering: Diklofenak har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Vulture populations in India and Pakistan were exposed to comparatively high concentrations of diclofenac via the very exceptional pathway of extensive diclofenac use in cattle. The pathway: veterinary use in cattle – leaving of dead cattle for vultures to feed upon (for cultural reasons) and the consequently occurring acute toxic events in vultures are not applicable to the situation in Sweden, as a) according to our knowledge diclofenac is not used extensively in veterinary applications in Europe and b) we assume cattle is not left for raptorial birds to feed on in Sweden. Based on the low bioconcentration factor found in our study (Harlan Laboratories Study D24068) on bioconcentration in fish, similar effects are not expected in fish eating birds, as the bioaccumulation via the pathway ‘patients use as human pharmaceutical - excretion / wash-off to sewer systems – intake into surface waters – bioconcentration in fish – accumulation in fish-eating birds’ is not expected to be significant and consequently not expected to lead to acute toxic effects in birds. Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37 * 10-6 * A * (100-R) = 0.3057 μg/L Where: A = 2231.521 kg diclofenac acid (1532.15 kg diclofenac diethylamin equals 1228.66 kg diclofenac acid; 436.49 kg diclofenac potassium equals 386.79 kg diclofenac acid; 661.8 kg diclofenac sodium equals 616.07 kg diclofenac acid) (total sold amount API in Sweden year 2022, data from IQVIA). R = 0 % removal rate (conservatively, it has been assumed there is no loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) P = number of inhabitants in Sweden = 10 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (ECHA 2008) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (ECHA 2008). Predicted No Effect Concentration (PNEC) Ecotoxicological studies Algae: EC50 = 72 mg/L (Desmodesmus subspicatus, 3 d, based on average growth rate; EEC Directive 92/69/EEC, Annex V, C.3) (Cleuvers, 2003) NOEC = 10 mg/L (Pseudokirchneriella subcapitata, 96 h, non-standardised test method: Inocula: 10,000 or 100,000 cells/mL from laboratory cultures in mid-exponential phase, grown in 100-mL Erlenmeyer flasks in Bold’s Basal Medium (BBM). Flasks were incubated on a shaking apparatus. Tests were carried out in triplicate and in axenic conditions at 23°C, light intensity: 8300 lux, 16-h light–8-h dark photoperiod. Algal growth measured either by counting the cell number with a Burker blood-counting chamber or by measuring the absorbance increase at 550 nm with a Bausch & Lomb spectronic 20 colorimeter.) (Ferrari et al., 2003). Aquatic plants: EC50 = 7.5 mg/L (Lemna minor, 7 d; test method: ISO/WD 20079, ISO, 2001) (Cleuvers, 2003) Crustacean: Acute toxicity EC50 (immobilisation) = 68.0 mg/L (Daphnia magna, waterflea; 48 h ; EEC Directive 92/69/EEC, 1992 Annex V, C.2) (Cleuvers, 2003) EC50 (immobilisation) = 22.7 mg/L (Cerodaphnia dubia; 48 h; test method: EPA 600/4_90/027 (1991)) (Ferrari et al., 2003) Chronic toxicity NOEC (reproduction) = 1.0 mg/L (Cerodaphnia dubia, 7 d; test method: AFNOR T90-376 (2000a)) (Ferrari et al., 2003) Fish: Acute toxicity LC50 96 h (mortality) = 82.0 mg/L (Danio rerio, zebrafish; OECD203) (Ciba-Geigy, Ecotoxicology, Project No.81 17 95) Chronic toxicity NOEC 95 days (histopathological alterations in gills) = 0.368 mg/L (OECD 210, Oncorhynchus mykiss, rainbow trout) (Harlan Laboratories Study D24046) NOEC 34 days (survival of larvae and juvenile fish) = 0.32 mg/L (OECD 210, Danio rerio, zebrafish) (Harlan Laboratories Study D33507) NOEC 10 days = 4 mg/L (ISO 12890 (1999) early-life stage test, Danio rerio, zebrafish) (Ferrari et al., 2003). Other ecotoxicity data: Bacterial respiration inhibition EC50 3 h > 100.0 mg/L (activated sludge respiration inhibition; OECD209) (Ciba-Geigy, Ecotoxicology, Test No: 900010) PNEC derivation: PNEC = 0.032 mg/L = 32.0 µg/L PNEC (μg/L) = lowest NOEC/10, where 10 is the assessment factor used, based on the fact that three chronic toxicity studies were available, covering three trophic levels. The most sensitive species in the chronic studies was the fish species Danio rerio. The NOEC for Danio rerio survival of larvae and juvenile fish was therefore used for PNEC derivation. Environmental risk classification (PEC/PNEC ratio) PEC/PNEC = 0.3057 μg/L / 32.0 µg/L = 0.0096, i.e. PEC/PNEC ≤ 0.1 which justifies the phrase \"Use of diclofenac has been considered to result in insignificant environmental risk.\" Degradation Biotic degradation Ready degradability: 55.5 % degradation in 28 days, not readily biodegradable (OECD301D) (Ciba-Geigy, Ecotoxicology, Project No. 81 17 94) Simulation studies: Significant depletion by sediment microbial activity (93 % depletion of diclofenac after 5 days); non-standardised method, fixed-bed column bioreactor with high sediment/water ratio and a long operation time. The whole system was light-protected and operated at 20°C ±2°C. (Gröning et al., 2007) t½ = 5.5 – 18.6 days in sediment systems (Kunkel and Radke 2008) Bench-scale annular flume; flat sediment surface vs. moving sediment; 18°C, in the dark. Sediment and water from the river Roter Main. Initial test item concentration of approximately 30-50 μg/L in the surface water. 2-3 replicates per surface water sampling. Pharmaceuticals were determined with a HPLC-MS/MS system (VARIAN Inc., Palo Alto, CA, U.S.A.) consisting of two HPLC pumps (Prostar 210), an autosampler (Prostar 410), and a triple quadrupole mass spectrometer (1200 L) Photolysis: t½ = 2.4 days (in salt and organic-free water, 50° N in winter) (Andreozzi et al., 2003) t½ = 39 min (in natural water and Milli-Q water, 45° N in summer) (Packer et al., 2003) Justification of chosen degradation phrase: In their study on transformation of diclofenac in sediment systems, Kunkel and Radke (2008) report a half-life of 5.5-18.6 days. ‘Slow degradation’ is moreover supported by other studies, such as the one from Gröning and coworkers (2007), also cited above. The classification 'slow degradation' is justified using criteria for OECD308 studies according to Fass guidance Table 7 (2012). While the results from Kunkel 2008 would even justify the statement 'diclofenac is degraded in the environment', the fact that no standard OECD308 study is available has led to a more conservative assumption. Bioaccumulation Partitioning coefficient: log P (neutral spezies) = 4.51 log D (pH 7.4) = 1.31 (pH-metric technique; Avdeef et al., 1998) log D (pH 7.0) = 1.9 (Shake-flask experiment, OECD107, Scheytt et al., 2005) Bioaccumulation: BCFss = 3-5 (OECD305, 1996; Harlan Laboratories Study D24068) BCF (plasma) = 5 - 11 (mean measured plasma concentration / mean exposure concentration in rainbow trout (Oncorhynchus mykiss) exposed to sewage effluents at three sites) (Brown et al., 2007) BCF (plasma) = 2.5 - 29 (measured fish plasma levels / average measured water concentration after 14 days of exposure) (Fick et al., 2010) Justification of chosen bioaccumulation phrase: Based on the low BCF found in a standard OECD305 fish bioconcentation study, the phrase 'Diclofenac has low potential for bioaccumulation' is justified for the risk assessment on diclofenac. Excretion (metabolism) Biotransformation of diclofenac takes place partly by glucuronidation of the intact molecule, but mainly by single and multiple hydroxylation and methoxylation, resulting in several phenolic metabolites, most of which are converted to glucuronide conjugates. Two of these phenolic metabolites are biologically active, but to a much smaller extent than diclofenac. About 60 % of the administered dose is excreted in the urine as the glucuronide of the intact molecule and as metabolites, most of which are also converted to glucuronide conjugates. Less than 1% is excreted as unchanged substance. The rest of the dose is eliminated as metabolites through the bile in the faeces (Voltaren® Core Data Sheet). PBT/vPvB assessment Diclofenac does not fulfil the criteria for a PBT substance, as it is not bioaccumulative, according to the EU criteria for PBT. References ECHA 2008, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment.http://guidance.echa.europa.eu/docs/guidance_document/information_requirements_en.htm Cleuvers M (2003). Aquatic ecotoxicity of pharmaceuticals including the assessment of combination effects. Toxicology Letters; 142 (3): 185-194. Ferrari B, Paxéus N, Giudice RL, et al (2003). Ecotoxicological impact of pharmaceuticals found in treated wastewaters: study of carbamazepine, clofibric acid, and diclofenac. Ecotoxicology and Environmental Safety; 55: 359-370. Ciba-Geigy, Ecotoxicology, Project No. 81 17 95. Final report: 24.2.1982 Harlan Laboratories Study D24046. Diclofenac Na: Toxic Effects to Rainbow Trout (Oncorhynchus mykiss) in an Early-Life Stage Toxicity Test. Final report: 16.12.2011. Harlan Laboratories Study D33507. Diclofenac Na: Toxic Effects to Zebra Fish (Danio rerio) in an Early-Life Stage Toxicity Test. Final report: 13.12.2011. Ciba-Geigy, Ecotoxicology, Test No: 900010, Final report: 06.04.1990 Ciba-Geigy, Ecotoxicology, Project No. 81 17 94, Final report: 22.2.1982 Gröning J, Held C, Garten C, et al (2007). Transformation of diclofenac by the indigenous microflora of river sediments and identification of a major intermediate. Chemosphere; 69: 509-516. Kunkel U and Radke M (2008). Biodegradation of acidic pharmaceuticals in bed sediments: insight from a laboratory experiment. Environmental Science and Technology; 42: 7273-7279. Andreozzi R, Marotta R, Paxéus N (2003). Pharmaceuticals in STP effluents and their solar photodegradation in aquatic environment. Chemosphere; 50: 1319-1330. Packer JL, Werner JL, Latch DE, McNeill K, Arnold W (2003). Photochemical fate of pharmaceuticals in the environment: Naproxen, diclofenac, clofibric acid, and ibuprofen. Aquatic Sciences; 65: 342-351. Avdeef A, Box KJ, Comer JEA, Hibbert C, Tam KY (1998). pH-metric logP 10. Determination of liposomal membrane-water partition coefficients of ionizable drugs. Pharmaceutical Research; 15 (2): 209-215. Scheytt T, Mersmann P, Lindstädt R and Heberer T (2005a). 1-octanol/water partition coefficients of 5 pharmaceuticals from human medical care: carbamezipine, clofibric acid, diclofenac, ibuprofen, and propyphenazone. Water, Air, and Soil Pollution; 165: 3-11. Harlan Laboratories Study D24068. [14C]-Diclofenac Na: Bioconcentration Flow-Through Test in the Rainbow Trout (Oncorhynchus mykiss). Final report: 21.11.2011. Brown JN, Paxéus N, Förlin L, Larsson DGJ (2007). Variations in bioconcentration of human pharmaceuticals from sewage effluents into fish blood plasma. Environmental Toxicology and Pharmacology; 24: 267-274. Fick J, Lindberb RH, Parkkonen J, Arvidsson B, Tysklind M, Larsson DGJ (2010). Therapeutic levels of levonorgestrel detected in blood plasma of fish: results from screening rainbow trout exposed to treated sewage effluents. Environmental Science and Technology; 44 (7): 2661-2666. Voltaren® (diclofenac sodium) Core Data Sheet. Version 2.1. 05. February 2018."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Diclofenac Orifarm, Gel 11,6 mg/g"
    }
}