{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. - Spara denna information, du kan behöva läsa den igen. - Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. - Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. - Om du får biverkningar, tala med läkare, eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Rizatriptan Glenmark är och vad det används för 2. Vad du behöver veta innan du tar Rizatriptan Glenmark 3. Hur du tar Rizatriptan Glenmark 4. Eventuella biverkningar 5. Hur Rizatriptan Glenmark ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Rizatriptan Glenmark är och vad det används för Rizatriptan Glenmark tillhör gruppen selektiva serotonin 5 HT1B/1D -receptoragonister. Rizatriptan Glenmark används för att behandla huvudvärksfasen av migränattacken hos vuxna. Behandling med Rizatriptan Glenmark: Minskar svullnaden av blodkärlen som omger hjärnan. Denna svullnad orsakar huvudvärken under en migränattack. Rizatriptan Glenmark används för att behandla migränattacker. Använd inte för att förhindra en attack. Rizatriptan som finns i Rizatriptan Glenmark kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apotek eller annan hälsovårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Rizatriptan Glenmark tillhör gruppen selektiva serotonin 5 HT1B/1D -receptoragonister. Rizatriptan Glenmark används för att behandla huvudvärksfasen av migränattacken hos vuxna. Behandling med Rizatriptan Glenmark: Minskar svullnaden av blodkärlen som omger hjärnan. Denna svullnad orsakar huvudvärken under en migränattack. Rizatriptan Glenmark används för att behandla migränattacker. Använd inte för att förhindra en attack. Rizatriptan som finns i Rizatriptan Glenmark kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apotek eller annan hälsovårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du tar Rizatriptan Glenmark Ta inte Rizatriptan Glenmark: om du är allergisk mot rizatriptanbensoat eller mot något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du har måttligt eller kraftigt förhöjt blodtryck eller om du har lätt förhöjt blodtryck som inte behandlas med läkemedel om du har eller någon gång har haft hjärtbesvär inklusive hjärtinfarkt eller bröstsmärtor (kärlkramp) eller om du har haft symtom på hjärtsjukdom om du har allvarliga lever- eller njurproblem om du har haft stroke (slaganfall) eller mini-stroke (transitorisk ischemisk attack, TIA) om du har minskat blodflöde till dina armar och ben på grund av blockerade artärer (perifer kärlsjukdom) om du tar monoaminoxidas (MAO) hämmare såsom moklobemid, fenelzin, tranylcypromin eller pargylin (läkemedel mot depression), eller linezolid (ett antibiotikum) eller om det har gått mindre än två veckor sedan du slutade använda MAO-hämmare om du använder läkemedel av ergotamintyp, såsom ergotamin eller dihydroergotamin för att behandla din migrän eller metysergid för att förhindra migränattacker om du använder något annat läkemedel från samma grupp som rizatriptan, såsom sumatriptan, naratriptan eller zolmitriptan för att behandla din migrän (se även Andra läkemedel och Rizatriptan Glenmark nedan). Om du är osäker på om något av ovanstående gäller dig, tala med läkaren eller med apotekspersonalen innan du tar Rizatriptan Glenmark. Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Rizatriptan Glenmark om: du har någon av följande riskfaktorer för hjärtsjukdom: högt blodtryck, diabetes, du är rökare eller använder nikotinersättningsmedel, det finns fall av hjärtsjukdom i släkten, du är man och över 40 år eller du är kvinna och har passerat klimakteriet du har njur- eller leverproblem du har en speciell typ av problem med hjärtrytmen (grenblock) du har eller har haft någon typ av allergi din huvudvärk är förenad med yrsel, svårigheter att gå, koordinationssvårigheter eller svaghet i armar och ben du använder något naturläkemedel som innehåller Johannesört du har haft en allergisk reaktion såsom svullnad av ansikte, läppar, tunga och/eller svalg som kan ge andnöd och/eller svårigheter att svälja (angioödem) du tar selektiva serotoninåterupptagshämmare (SSRI) såsom sertralin, escitalopramoxalat och fluoxetin eller serotonin-noradrenalinåterupptagshämmare (SNRI) såsom venlafaxin och duloxetin mot depression du har haft kortvariga symtom innefattande bröstsmärta och stramhetskänsla. Om du tar Rizatriptan Glenmark för ofta kan det resultera i att du får kronisk huvudvärk. Kontakta i dessa fall läkare då du kan behöva sluta ta Rizatriptan Glenmark. Beskriv dina symtom för läkaren eller för apotekspersonalen. Läkaren kan avgöra om du lider av migrän. Du ska enbart ta Rizatriptan Glenmark, vid en migränattack. Rizatriptan Glenmark kan inte användas för att behandla huvudvärk som kan bero på andra mer allvarliga tillstånd. Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel, även receptfria sådana. Detta gäller även (traditionellt) växtbaserade läkemedel och de läkemedel du normalt tar för din migrän. Detta beror på att Rizatriptan Glenmark kan påverka hur andra läkemedel verkar. Andra läkemedel kan även påverka hur Rizatriptan Glenmark verkar. Barn och ungdomar Erfarenhet av användning av Rizatriptan Glenmark hos barn och ungdomar under 18 år saknas och Rizatriptan Glenmark ska därför inte ges till barn och ungdomar. Patienter äldre än 65 år Det finns inga fullständiga studier av hur säkert och effektivt Rizatriptan Glenmark är hos patienter äldre än 65 år. Andra läkemedel och Rizatriptan Glenmark Ta inte Rizatriptan Glenmark om du redan tar en 5 HT1B/1D -agonist (kallas ibland för ”triptaner”), såsom sumatriptan, naratriptan eller zolmitriptan om du tar en MAO-hämmare såsom moklobemid, fenelzin, tranycypromin, linezolid eller pargylin eller om det har gått mindre än två veckor sedan du slutade ta en MAO-hämmare om du använder läkemedel av ergotamintyp, såsom ergotamin eller dihydroergotamin för att behandla din migrän om du använder metysergid för att förhindra migränattacker Att ta Rizatriptan Glenmark tillsammans med de ovan listade läkemedlen kan öka risken för biverkningar. Du bör vänta minst 6 timmar efter att ha tagit Rizatriptan Glenmark innan du tar läkemedel av ergotamintyp såsom ergotamin, dihydroergotamin eller metysergid. Du bör vänta minst 24 timmar efter att ha tagit läkemedel av ergotamintyp innan du tar Rizatriptan Glenmark. Be läkaren om råd hur du ska ta samt riskerna med att ta Rizatriptan Glenmark om du använder propranolol (se avsnitt 3: Hur du tar Rizatriptan Glenmark) om du tar SSRI såsom sertralin, escitalopramoxalat och fluoxetin eller SNRI såsom venlafaxin och duloxetin mot depression. Tala om för läkare eller apotekspersonal om du tar eller nyligen har tagit andra läkemedel, även receptfria sådana. Rizatriptan Glenmark med mat och dryck Det kan ta längre tid innan Rizatriptan Glenmark verkar om det tas efter det att du ätit. Även om det är bättre att ta det på fastande mage så kan du ändå ta det om du har ätit. Graviditet, amning och fertilitet Det är inte känt om Rizatriptan Glenmark är skadligt för fostret om det tas av en gravid kvinna. Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Amning bör undvikas 24 timmar efter behandling. Körförmåga och användning av maskiner Du kan känna dig sömnig eller yr när du använder Rizatriptan Glenmark. Kör inte bil och använd inte verktyg eller maskiner om detta inträffar. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Rizatriptan Glenmark innehåller aspartam (E951) Aspartam innehåller fenylalanin och detta kan vara skadligt för personer med fenylketonuri.",
        "contraindication": "Ta inte Rizatriptan Glenmark: om du är allergisk mot rizatriptanbensoat eller mot något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du har måttligt eller kraftigt förhöjt blodtryck eller om du har lätt förhöjt blodtryck som inte behandlas med läkemedel om du har eller någon gång har haft hjärtbesvär inklusive hjärtinfarkt eller bröstsmärtor (kärlkramp) eller om du har haft symtom på hjärtsjukdom om du har allvarliga lever- eller njurproblem om du har haft stroke (slaganfall) eller mini-stroke (transitorisk ischemisk attack, TIA) om du har minskat blodflöde till dina armar och ben på grund av blockerade artärer (perifer kärlsjukdom) om du tar monoaminoxidas (MAO) hämmare såsom moklobemid, fenelzin, tranylcypromin eller pargylin (läkemedel mot depression), eller linezolid (ett antibiotikum) eller om det har gått mindre än två veckor sedan du slutade använda MAO-hämmare om du använder läkemedel av ergotamintyp, såsom ergotamin eller dihydroergotamin för att behandla din migrän eller metysergid för att förhindra migränattacker om du använder något annat läkemedel från samma grupp som rizatriptan, såsom sumatriptan, naratriptan eller zolmitriptan för att behandla din migrän (se även Andra läkemedel och Rizatriptan Glenmark nedan). Om du är osäker på om något av ovanstående gäller dig, tala med läkaren eller med apotekspersonalen innan du tar Rizatriptan Glenmark.",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Rizatriptan Glenmark om: du har någon av följande riskfaktorer för hjärtsjukdom: högt blodtryck, diabetes, du är rökare eller använder nikotinersättningsmedel, det finns fall av hjärtsjukdom i släkten, du är man och över 40 år eller du är kvinna och har passerat klimakteriet du har njur- eller leverproblem du har en speciell typ av problem med hjärtrytmen (grenblock) du har eller har haft någon typ av allergi din huvudvärk är förenad med yrsel, svårigheter att gå, koordinationssvårigheter eller svaghet i armar och ben du använder något naturläkemedel som innehåller Johannesört du har haft en allergisk reaktion såsom svullnad av ansikte, läppar, tunga och/eller svalg som kan ge andnöd och/eller svårigheter att svälja (angioödem) du tar selektiva serotoninåterupptagshämmare (SSRI) såsom sertralin, escitalopramoxalat och fluoxetin eller serotonin-noradrenalinåterupptagshämmare (SNRI) såsom venlafaxin och duloxetin mot depression du har haft kortvariga symtom innefattande bröstsmärta och stramhetskänsla. Om du tar Rizatriptan Glenmark för ofta kan det resultera i att du får kronisk huvudvärk. Kontakta i dessa fall läkare då du kan behöva sluta ta Rizatriptan Glenmark. Beskriv dina symtom för läkaren eller för apotekspersonalen. Läkaren kan avgöra om du lider av migrän. Du ska enbart ta Rizatriptan Glenmark, vid en migränattack. Rizatriptan Glenmark kan inte användas för att behandla huvudvärk som kan bero på andra mer allvarliga tillstånd. Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel, även receptfria sådana. Detta gäller även (traditionellt) växtbaserade läkemedel och de läkemedel du normalt tar för din migrän. Detta beror på att Rizatriptan Glenmark kan påverka hur andra läkemedel verkar. Andra läkemedel kan även påverka hur Rizatriptan Glenmark verkar.",
        "children": "Barn och ungdomar Erfarenhet av användning av Rizatriptan Glenmark hos barn och ungdomar under 18 år saknas och Rizatriptan Glenmark ska därför inte ges till barn och ungdomar. Patienter äldre än 65 år Det finns inga fullständiga studier av hur säkert och effektivt Rizatriptan Glenmark är hos patienter äldre än 65 år.",
        "interaction": "Andra läkemedel och Rizatriptan Glenmark Ta inte Rizatriptan Glenmark om du redan tar en 5 HT1B/1D -agonist (kallas ibland för ”triptaner”), såsom sumatriptan, naratriptan eller zolmitriptan om du tar en MAO-hämmare såsom moklobemid, fenelzin, tranycypromin, linezolid eller pargylin eller om det har gått mindre än två veckor sedan du slutade ta en MAO-hämmare om du använder läkemedel av ergotamintyp, såsom ergotamin eller dihydroergotamin för att behandla din migrän om du använder metysergid för att förhindra migränattacker Att ta Rizatriptan Glenmark tillsammans med de ovan listade läkemedlen kan öka risken för biverkningar. Du bör vänta minst 6 timmar efter att ha tagit Rizatriptan Glenmark innan du tar läkemedel av ergotamintyp såsom ergotamin, dihydroergotamin eller metysergid. Du bör vänta minst 24 timmar efter att ha tagit läkemedel av ergotamintyp innan du tar Rizatriptan Glenmark. Be läkaren om råd hur du ska ta samt riskerna med att ta Rizatriptan Glenmark om du använder propranolol (se avsnitt 3: Hur du tar Rizatriptan Glenmark) om du tar SSRI såsom sertralin, escitalopramoxalat och fluoxetin eller SNRI såsom venlafaxin och duloxetin mot depression. Tala om för läkare eller apotekspersonal om du tar eller nyligen har tagit andra läkemedel, även receptfria sådana.",
        "interaction-food": "Rizatriptan Glenmark med mat och dryck Det kan ta längre tid innan Rizatriptan Glenmark verkar om det tas efter det att du ätit. Även om det är bättre att ta det på fastande mage så kan du ändå ta det om du har ätit.",
        "pregnancy": "Graviditet, amning och fertilitet Det är inte känt om Rizatriptan Glenmark är skadligt för fostret om det tas av en gravid kvinna. Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Amning bör undvikas 24 timmar efter behandling.",
        "driving": "Körförmåga och användning av maskiner Du kan känna dig sömnig eller yr när du använder Rizatriptan Glenmark. Kör inte bil och använd inte verktyg eller maskiner om detta inträffar. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning.",
        "substance-information": "Rizatriptan Glenmark innehåller aspartam (E951) Aspartam innehåller fenylalanin och detta kan vara skadligt för personer med fenylketonuri.",
        "usage-and-administration": "3. Hur du tar Rizatriptan Glenmark Rizatriptan Glenmark används för att behandla migränattacker. Ta Rizatriptan Glenmark så fort som möjligt när du fått din migränattack. Använd det inte för att förebygga en attack. Ta alltid Rizatriptan Glenmark enligt läkarens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Rekommenderad dos är 10 mg. Rizatriptan Glenmark tabletter ska tas genom munnen och sväljas hela med vätska. Om du för närvarande använder propranolol eller har njur- eller leverproblem bör du använda 5 mg dosen av Rizatriptan Glenmark. Det ska gå minst två timmar mellan det att du tar propranolol och Rizatriptan Glenmark upp till maximalt 2 doser under en 24 timmars period. Om migränen återkommer inom 24 timmar Hos vissa patienter kan migränsymtomen återkomma inom ett dygn. Om din migrän återkommer kan du ta ytterligare en dos Rizatriptan Glenmark. Du ska alltid låta det gå minst två timmar mellan doserna. Om du fortfarande har migrän efter två timmar Om du inte svarar på den första dosen av Rizatriptan Glenmark under en attack, så ska du inte ta en andra dos av Rizatriptan Glenmark för behandling av samma attack. Det är dock troligt att du kommer att svara på Rizatriptan Glenmark under nästa attack. Ta inte fler än två doser Rizatriptan Glenmark under samma 24 timmarsperiod (t.ex. ta inte fler än två doser av 5 mg eller 10 mg under samma 24 timmarsperiod). Det ska gå minst två timmar mellan doserna. Sök vård om ditt tillstånd försämras. Rizatriptanbensoat tabletter finns även som en 5 mg och 10 mg munsönderfallande tabletter som löses upp i munnen. De munsönderfallande tabletterna kan användas när vätska inte finns tillgängligt, eller för att undvika illamående och kräkningar som orsakas av intag av tabletter med vätska. Om du har tagit för stor mängd av Rizatriptan Glenmark Om du har fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Symtom på överdosering kan inkludera yrsel, dåsighet, kräkningar, svimning och långsam hjärtrytm. Om du har ytterligare frågor om detta läkemedel ska du kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du har tagit för stor mängd av Rizatriptan Glenmark Om du har fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Symtom på överdosering kan inkludera yrsel, dåsighet, kräkningar, svimning och långsam hjärtrytm. Om du har ytterligare frågor om detta läkemedel ska du kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan Rizatriptan Glenmark orsaka biverkningar, men alla användare behöver inte få dem. Följande biverkningar kan förekomma med detta läkemedel. I studier med vuxna var de oftast rapporterade biverkningarna yrsel, sömnighet och trötthet. Vanliga (kan förekomma hos upp till 1 av 10 användare) myrkrypningar (parestesier), huvudvärk, nedsatt känslighet för beröring av huden (hypestesi), nedsatt mental skärpa, sömnlöshet snabb eller oregelbunden hjärtrytm (palpitationer) rodnad (kortvarig i ansiktet) svalgbesvär illamående, muntorrhet, kräkningar, diarré, magbesvär (dyspepsi). tyngdkänsla i delar av kroppen, nacksmärta, stelhet. buk- eller bröstsmärtor Mindre vanliga (kan förekomma hos upp till 1 av 100 användare) dålig smak i munnen ostadig gång (ataxi), yrsel (svindel), dimsyn, darrningar, svimning (synkope) förvirring, nervositet förhöjt blodtryck (hypertension), törst, värmekänsla, svettning hudutslag, klåda och upphöjda hudutslag (nässelfeber), svullnad av ansikte, läppar, tunga och/eller svalg, som kan ge andnöd eller svårigheter att svälja (angioödem), andnöd (dyspné) åtstramningskänsla i delar av kroppen, muskelsvaghet förändringar i hjärtslagens rytm eller hastighet (arytmi), avvikelser på EKG (undersökning där man mäter hjärtats elektriska aktivitet), mycket snabb hjärtrytm (takykardi). ansiktssmärta, muskelsmärtor Sällsynta (kan förekomma hos upp till 1 av 1000 användare) pipande andning allergiska reaktioner (överkänslighet), plötslig livshotande allergisk reaktion (anafylaxi) stroke. Detta förekommer oftast hos patienter med riskfaktorer för hjärt- och kärlsjukdom (högt blodtryck, diabetes, rökning, användning av nikotinersättningsmedel, hjärtsjukdom eller stroke i släkten, män över 40 års ålder, kvinnor som passerat klimakteriet, särskilda hjärtrytmrubbningar [grenblock]). långsam hjärtrytm (bradykardi) Har rapporterats (förekommer hos ett okänt antal användare) hjärtinfarkt och spasm i hjärtats blodkärl. Dessa förekommer oftast hos patienter med riskfaktorer för hjärt- och kärlsjukdom (högt blodtryck, diabetes, rökning, användning av nikotinersättningsmedel, hjärtsjukdom eller stroke i släkten, män över 40 års ålder, kvinnor som passerat klimakteriet, särskilda hjärtrytmrubbningar [grenblock]). ett så kallat ”serotonergt syndrom” som kan orsaka biverkningar såsom koma, instabilt blodtryck, extremt hög kroppstemperatur, rubbning i samordningen av muskelrörelser, oro och hallucinationer allvarlig hudavlossning med eller utan feber (toxisk epidermal nekrolys) kramp (krampanfall) spasm i blodkärl i armar och ben innefattande köldkänsla och domning av händer och fötter spasm i tjocktarmens blodkärl, vilket kan orsaka magsmärtor Kontakta omedelbart läkare om du får symtom på en allergisk reaktion, serotonergt syndrom, hjärtattack eller stroke. Kontakta dessutom läkare om du märker några symtom som kan tyda på en allergisk reaktion (till exempel utslag eller klåda) när du tagit Rizatriptan Glenmark. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Rizatriptan Glenmark ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på kartongen efter Utg. dat. Utgångsdatumet är den sista dagen i angiven månad. Inga särskilda förvaringsanvisningar. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är rizatriptan. En 5 mg tablett innehåller 5 mg rizatriptan motsvarande 7,265 mg rizatriptanbensoat. En 10 mg tablett innehåller 10 mg rizatriptan motsvarande 14,53 mg rizatriptanbensoat. Övriga innehållsämnen är mannitol, mikrokristallin cellulosa (E460a), krospovidon aspartam (E951), magnesiumstearat (E572), kolloidal kiseldioxid, pepparmyntssmak (Innehåller modifierad stärkelse). Läkemedlets utseende och förpackningsstorlekar 5 mg tabletterna är vita eller benvita, cirka 7 mm, runda, platta, odragerade med snedkant, som är märkta med “467” på ena sidan och omärkta på andra sidan. 10 mg tabletterna är vita eller benvita, cirka 9 mm, runda, platta, odragerade med snedkant, som är märkta med “468” på ena sidan och omärkta på andra sidan. Tabletterna är förpackade i aluminium/aluminium blister. 5 mg förpackningsstorlekar: Förpackningar med 3, 6, eller18 tabletter. 10 mg förpackningsstorlekar: Förpackningar med 3, 6, 12 eller18 tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Glenmark Arzneimittel GmbH Industriestr. 31, 82194 Gröbenzell, Tyskland Tillverkare Glenmark Pharmaceuticals Europe Limited Building 2, Croxley Green Business Park, Croxley Green Hertfordshire, WD18 8YA Storbritannien Glenmark Pharmaceuticals s.r.o. Fibíchova 143, 566 17 Vysoké Mýto Tjeckien Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet under namnen: Tyskland Rizatriptan Glenmark 5 mg Tabletten Rizatriptan Glenmark 10 mg Tabletten Danmark Rizatriptan Glenmark Rizatriptan Glenmark Frankrike Rizatriptan Glenmark 5 mg comprimés Rizatriptan Glenmark 10 mg comprimés Italien RIZATRIPTANO GLENMARK 5 mg compressa RIZATRIPTANO GLENMARK 10 mg compressa Nederländerna Rizatriptan Glenmark 5 mg Tabletten Rizatriptan Glenmark 10 mg Tabletten Norge Rizatriptan Glenmark Rizatriptan Glenmark Spanien Rizatriptan Viso Farmacéutica 5 mg comprimidos Rizatriptan Viso Farmacéutica 10 mg comprimidos Sverige Rizatriptan Glenmark Rizatriptan Glenmark Storbritannien Rizatriptan 5 mg Tablets Rizatriptan 10 mg Tablets Denna bipacksedel ändrades senast 2019-02-01",
        "composition": "Innehållsdeklaration Den aktiva substansen är rizatriptan. En 5 mg tablett innehåller 5 mg rizatriptan motsvarande 7,265 mg rizatriptanbensoat. En 10 mg tablett innehåller 10 mg rizatriptan motsvarande 14,53 mg rizatriptanbensoat. Övriga innehållsämnen är mannitol, mikrokristallin cellulosa (E460a), krospovidon aspartam (E951), magnesiumstearat (E572), kolloidal kiseldioxid, pepparmyntssmak (Innehåller modifierad stärkelse).",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar 5 mg tabletterna är vita eller benvita, cirka 7 mm, runda, platta, odragerade med snedkant, som är märkta med “467” på ena sidan och omärkta på andra sidan. 10 mg tabletterna är vita eller benvita, cirka 9 mm, runda, platta, odragerade med snedkant, som är märkta med “468” på ena sidan och omärkta på andra sidan. Tabletterna är förpackade i aluminium/aluminium blister. 5 mg förpackningsstorlekar: Förpackningar med 3, 6, eller18 tabletter. 10 mg förpackningsstorlekar: Förpackningar med 3, 6, 12 eller18 tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Glenmark Arzneimittel GmbH Industriestr. 31, 82194 Gröbenzell, Tyskland Tillverkare Glenmark Pharmaceuticals Europe Limited Building 2, Croxley Green Business Park, Croxley Green Hertfordshire, WD18 8YA Storbritannien Glenmark Pharmaceuticals s.r.o. Fibíchova 143, 566 17 Vysoké Mýto Tjeckien Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet under namnen: Tyskland Rizatriptan Glenmark 5 mg Tabletten Rizatriptan Glenmark 10 mg Tabletten Danmark Rizatriptan Glenmark Rizatriptan Glenmark Frankrike Rizatriptan Glenmark 5 mg comprimés Rizatriptan Glenmark 10 mg comprimés Italien RIZATRIPTANO GLENMARK 5 mg compressa RIZATRIPTANO GLENMARK 10 mg compressa Nederländerna Rizatriptan Glenmark 5 mg Tabletten Rizatriptan Glenmark 10 mg Tabletten Norge Rizatriptan Glenmark Rizatriptan Glenmark Spanien Rizatriptan Viso Farmacéutica 5 mg comprimidos Rizatriptan Viso Farmacéutica 10 mg comprimidos Sverige Rizatriptan Glenmark Rizatriptan Glenmark Storbritannien Rizatriptan 5 mg Tablets Rizatriptan 10 mg Tablets Denna bipacksedel ändrades senast 2019-02-01"
    },
    "produktresume": {
        "tradename": "Rizatriptan Glenmark 5 mg tablettRizatriptan Glenmark 10 mg tablett",
        "composition": "En 5 mg tablett innehåller 5 mg rizatriptan (som rizatriptanbensoat).Hjälpämnen: aspartam 4 mg En 10 mg tablett innehållande 10 mg rizatriptan (som rizatriptanbensoat).Hjälpämnen: aspartam 8 mg För fullständig förteckning över hjälpämnen, se avsnitt 6.1. 3 LÄKEMEDELSFORM Tablett5 mg tabletterna är vita till benvita, diameter cirka 7 mm, runda, platta odragerade tabletter med avfasade kanter, märkta med ”467” på ena sidan och omärkta på andra sidan.10 mg tabletterna är vita till benvita, diameter cirka 9 mm, runda, platta odragerade tabletter med avfasade kanter, märkta med ”468” på ena sidan och omärkta på andra sidan. 4 KLINISKA UPPGIFTER 4.1 Terapeutiska indikationer Akut behandling av huvudvärksfasen vid en migränattack med eller utan aura hos vuxna. Rizatriptan Glenmark ska inte användas profylaktiskt. 4.2 Dosering och administreringssätt Dosering Vuxna 18 år och äldre: Rekommenderad dos är 10 mg. Upprepad dos: Det bör gå minst 2 timmar mellan dosintagen; högst 2 doser får intas under ett dygn. Om huvudvärken återkommer inom 24 timmar; Om huvudvärken avklingat, men senare återkommer kan ytterligare en dos tas. Ovan beskrivna doseringsbegränsningar ska iakttas. Utebliven effekt: Effekten av en andra dos för behandling av samma attack, när effekten av första dosen uteblivit, har inte undersökts i kontrollerade studier. Därför ska om patienten inte svarat på den första dosen, en andra dos inte tas för samma attack. Kliniska studier har visat, att patienter som inte svarar på behandling av en attack kan svara på behandling av efterföljande attacker. Vissa patienter bör få den lägre dosen (5 mg) av Rizatriptan Glenmark, speciellt följande patientgrupper patienter behandlade med propranolol. Intag av rizatriptan och propranolol bör separeras med minst 2 timmar (se avsnitt 4.5). patienter med mild eller måttlig njurinsufficiens. patienter med mild till måttlig leverinsufficiens. Doserna bör ges med minst 2 timmars mellanrum; högst 2 doser bör tas under 1 dygn. Äldre (över 65 år): Säkerhet och effekt av rizatriptan hos patienter över 65 år har inte utvärderats systematiskt. Pediatrisk population Barn och ungdomar (under 18 år) Säkerhet och effekt med rizatriptan till barn och ungdomar under 18 år har ännu inte fastställts.Tillgänglig information finns i avsnitt 5.1 och 5.2, men ingen doseringsrekommendation kan ges. I en placebokontrollerad studie överträffade Rizatriptan Glenmark tabletter (5 mg) effektmässigt inte placebo. Administreringssätt Varje tablett bör sväljas hel med lite vatten. Föda Absorptionen av rizatriptan fördröjs ungefär en timme när det ges tillsammans med föda. Effekten kan därför inträda senare när rizatriptan ges efter intag av föda (se även avsnitt 5.2: ”Farmakokinetiska egenskaper\", Absorption). 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. Samtidig administration av monoaminooxidashämmare (MAO), eller användning inom 2 veckor efter det att behandlingen med MAO-hämmare har avslutats (se avsnitt 4.5) Rizatriptan Glenmark är kontraindicerat hos patienter med svår leverinsufficiens eller svår njurinsufficiens Rizatriptan Glenmark är kontraindicerat hos patienter med tidigare cerebrovaskulär sjukdom eller transitoriska ischemiska attacker (TIA). Medelsvår till svår hypertoni eller obehandlad mild hypertoni. Känd koronarkärlssjukdom inklusive ischemisk hjärtsjukdom (angina pectoris, anamnes på hjärtinfarkt eller dokumenterad tyst ischemi), symtom eller tecken på ischemisk hjärtsjukdom eller Prinzmetals angina. Perifer vaskulär sjukdom. Samtidig användning av rizatriptan och ergotamin, derivat av ergotamin (inklusive metysergid), eller andra 5-HT1B/1D-receptoragonister (se avsnitt 4.5). 4.4 Varningar och försiktighet Rizatriptan Glenmark ska endast ges till patienter hos vilka en klar migrändiagnos har fastställts. Rizatriptan Glenmark ska inte ges till patienter med basilarismigrän eller hemiplegisk migrän. Rizatriptan Glenmark ska inte användas för att behandla ”atypisk” huvudvärk, det vill säga huvudvärk som kan vara förknippad med potentiellt allvarliga medicinska tillstånd (t ex cerebrovaskulär sjukdom, aneurysmruptur) där cerebrovaskulär vasokonstriktion kan vara skadlig. Rizatriptanintag kan vara förknippat med övergående symtom såsom bröstsmärtor och åtstramningskänsla som kan vara intensiv och även inkludera halsen (se avsnitt 4.8). När man misstänker att sådana symtom tyder på ischemisk hjärtsjukdom bör ingen ytterligare dos tas utan lämplig utredning bör genomföras. Som med andra 5-HT1B/1D-receptoragonister ska rizatriptan inte ges utan att en klinisk bedömning genomförs till patienter där tidigare icke känd hjärtsjukdom är sannolik eller till patienter med förhöjd risk för kranskärlssjukdom (t.ex. patienter med hypertoni, diabetiker, rökare eller användare av nikotinersättningsmedel, män över 40 år, postmenopausala kvinnor, patienter med grenblock samt patienter med uttalad hereditet för kranskärlssjukdom). Det är inte säkert att alla patienter med hjärtsjukdom upptäcks vid hjärtundersökning och i väldigt sällsynta fall har allvarliga hjärtsymtom inträffat hos patienter utan underliggande hjärtsjukdom efter administration av 5‑HT1‑agonister. Rizatriptan Glenmark ska inte ges till patienter med fastställd kranskärlssjukdom (se avsnitt 4.3). 5-HT1B/1D-receptoragonister har förknippats med koronar vasospasm. I sällsynta fall har myokardischemi eller hjärtinfarkt rapporterats i samband med användande av 5-HT1B/1D-receptoragonister inklusive Rizatriptan Glenmark (se avsnitt 4.8). Andra 5-HT1B/1Dreceptoragonister (t.ex. sumatriptan) ska inte användas samtidigt med Rizatriptan Glenmark (se avsnitt 4.5). Minst 6 timmar bör förflyta efter rizatriptananvändning innan behandling med läkemedel av ergotamintyp (t.ex. ergotamin, dihydroergotamin eller metysergid) ges. Minst 24 timmar bör förflyta efter tillförsel av läkemedel som innehåller ergotamin innan rizatriptan ges. Även om additiva vasospastiska effekter inte observerades i en klinisk farmakologisk studie där 16 friska män fick rizatriptan peroralt och ergotamin parenteralt, är sådana additiva effekter teoretiskt möjliga (se avsnitt 4.3). Serotonergt syndrom (innefattande förändrad sinnesstämning, autonom instabilitet och neuromuskulära avvikelser) har rapporterats vid samtidig behandling med triptaner och selektiva serotoninåterupptagshämmare (SSRI) eller serotonin-noradrenalinåterupptagshämmare (SNRI). Dessa reaktioner kan vara allvarliga. Om samtidig behandling med rizatriptan och en SSRI eller SNRI är kliniskt motiverad rekommenderas lämplig övervakning av patienten, framför allt under behandlingens inledning, vid dosökning eller vid tillägg av ett annat serotonergt läkemedel (se avsnitt 4.5). Vid samtidig användning av triptaner (5-HT1B/1D-agonister) och naturmedel innehållande Johannesört (Hypericum Perforatum) kan biverkningar vara vanligare. Angioödem (t.ex. ansiktsödem, svullen tunga och svalgödem) kan förekomma hos patienter som behandlas med triptaner, bl.a. rizatriptan. Om angioödem uppträder i tungan eller svalget ska patienten stå under medicinsk övervakning tills symptomen har försvunnit. Behandlingen bör genast avbrytas och ersättas med ett ämne som tillhör en annan läkemedelsgrupp. Risken för interaktion bör övervägas när rizatriptan ges till patienter som tar läkemedel som metaboliseras via CYP2D6 (se avsnitt 4.5). Överbehandling av huvudvärk Långtidsanvändning av smärtstillande läkemedel mot huvudvärk kan orsaka förvärring av huvudvärk. Om detta inträffar eller om man misstänker att detta inträffat bör läkare rådfrågas och behandlingen avbrytas. Hos patienter som har frekvent eller daglig huvudvärk trots (eller på grund av) regelbunden användning av läkemedel mot huvudvärk kan man misstänka diagnosen överbehandling av huvudvärk.Rizatriptan Glenmark innehåller aspartam (E951) som en fenylalaninkälla. Kan vara skadligt för människor med fenylketonuri. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Ergotamin, derivat av ergotamin (inklusive metysergid), andra 5HTIB/ID-receptoragonister: På grund av en additiv effekt, ökar samtidig användning av rizatriptan och ergotamin, derivat av ergotamin (inklusive metysergid) eller andra 5HTIB/ID-receptoragonister (t ex sumatriptan, zolmitriptan, naratriptan) risken för koronarartär vasokonstriktion och hypertensiva effekter. Denna kombination är kontraindicerad (se avsnitt 4.3). Monoaminooxidashämmare: Rizatriptan metaboliseras huvudsakligen via monoaminooxidas, subtyp A (MAO-A). Plasmakoncentrationerna av rizatriptan och dess aktiva N-monodesmetylmetabolit ökade vid samtidig tillförsel av en selektiv, reversibel MAO-A hämmare. Liknande eller mer uttalade effekter förväntas med icke-selektiva, reversibla (t.ex. linezolid) och irreversibla MAO-hämmare. På grund av risken för koronarartär vasokonstriktion och hypertensiva tillstånd är tillförsel av Rizatriptan Glenmark kontraindicerad till patienter som behandlas med MAO-hämmare (se avsnitt 4.3). Betareceptorblockerare: Plasmakoncentrationerna av rizatriptan kan öka vid samtidig tillförsel av propranolol. Denna ökning beror högst sannolikt på interaktion i samband med förstapassagemetabolism av de båda läkemedlen, eftersom MAO-A deltar i metabolismen av både rizatriptan och propranolol. Denna interaktion leder till en genomsnittlig ökning i AUC och Cmax på 70-80 %. Hos patienter som behandlas med propranolol bör Rizatriptan Glenmark i dosen 5 mg användas (se avsnitt 4.2). I en interaktionsstudie påverkade inte nadolol eller metoprolol plasmakoncentrationerna av rizatriptan. Selektiva serotoninåterupptagshämmare (SSRI)/serotonin-noradrenalinåterupptagshämmare (SNRI) och serotonergt syndrom: Fall har rapporterats där patienter beskrivs med symtom förenliga med serotonergt syndrom (innefattande förändrad sinnesstämning, autonom instabilitet och neuromuskulära avvikelser) efter behandling med selektiva serotoninåterupptagshämmare (SSRI) eller serotonin-noradrenalinåterupptagshämmare (SNRI) och triptaner (se avsnitt 4.4). In vitro studier indikerar att rizatriptan hämmar cytokrom P450 2D6 (CYP2D6). Kliniska interaktionsdata finns inte tillgängliga. Risken för interaktion bör övervägas när rizatriptan ges till patienter som tar CYP2D6-substrat. 4.6 Fertilitet, graviditet och amning Graviditet Säkerheten för rizatriptan vid användning under graviditet har inte fastställts. Djurstudier tyder inte på skadliga effekter med avseende på embryo- eller fosterutveckling eller dräktighetstid, partus och postnatal utveckling vid dosnivåer som överskrider terapeutiska doser. Eftersom resultaten från reproduktions- och utvecklingsstudier på djur inte alltid är överförbara på människa ska Rizatriptan Glenmark användas under graviditet endast om ett klart behov föreligger. Amning Studier på råttor visade mycket hög övergång av rizatriptan i mjölk. Övergående, mycket små minskningar av kroppsvikten hos diande råttungar observerades endast när den systemiska exponeringen av moderdjuret var betydligt över den maximala exponeringsnivån hos människa. Humandata föreligger inte. Därför ska försiktighet iakttas när rizatriptan ges till ammande kvinnor. Barnets exponering bör minimeras genom att undvika amning 24 timmar efter tillförsel. Fertilitet Effekter på fertilitet hos människa har inte studerats. Djurstudier kunde endast visa minimala effekter avseende fertiliteten vid plasmakoncentrationer vida överstigande terapeutiska koncentrationer i människa (mer än 500-faldig). 4.7 Effekter på förmågan att framföra fordon och använda maskiner Rizatriptan Glenmark har måttlig effekt på förmågan att framföra fordon och använda maskiner. Migräntillstånd liksom behandling med Rizatriptan Glenmark kan orsaka somnolens hos vissa patienter. Yrsel har också rapporterats hos några patienter som behandlats med Rizatriptan Glenmark. Patienterna bör därför ta ställning till sin förmåga att utföra komplicerade uppgifter såväl under migränattackerna som efter intag av Rizatriptan Glenmark. 4.8 Biverkningar Rizatriptan-preparat (som tabletter och frystorkade tabletter) har studerats hos 8 630 vuxna patienter under upp till ett år i kontrollerade kliniska studier. De vanligaste biverkningarna utvärderade i kliniska studier var yrsel, somnolens och asteni/trötthet. Följande biverkningar har utvärderats i kliniska studier och/eller rapporterats efter godkännandet: (Mycket vanliga (≥1/10); Vanlig (≥1/100, <1/10); Mindre vanliga (≥1/1 000, <1/100); Sällsynts (≥1/10 000, <1/1 000); Mycket sällsynta (<1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data)). Immunsystemet Sällsynta: överkänslighetsreaktion, anafylaxi/anafylaktoid reaktion Psykiska störningar: Vanliga: sömnlöshet Mindre vanliga: desorientering, nervositet. Centrala och perifera nervsystemet Vanliga: yrsel, somnolens, parestesi, huvudvärk, hypestesi, nedsatt mental skärpa Mindre vanliga: ataxi, vertigo, dysgeusi/dålig smak i munnen, tremor, synkope Ingen känd frekvens: kramp, serotonergt syndrom Ögon Mindre vanliga: dimsyn Hjärtat Vanliga: palpitationer, Mindre vanliga: arrytmi, EKG-avvikelser, takykardi. Sällsynta: cerebrovaskulär händelse (de flesta av dessa biverkningar har rapporterats hos patienter med riskfaktorer för koronar kärlsjukdom), bradykardi Ingen känd frekvens: myokardischemi eller hjärtinfarkt (de flesta av dessa biverkningar har rapporterats hos patienter med riskfaktorer för koronar kärlsjukdom) Blodkärl Mindre vanliga: hypertoni, värmevallningar Ingen känd frekvens: perifer vaskulär sjukdom Andningsvägar, bröstkorg och mediastinum Vanliga: svalgbesvär Mindre vanliga: dyspné Sällsynta: väsande andning Magtarmkanalen Vanliga: illamående, muntorrhet, kräkningar, diarré, dyspepsi Mindre vanliga: törst Ingen känd frekvens: ulcerös kolit Hud och subkutan vävnad Vanliga: rodnad Mindre vanliga: klåda, urtikaria, angioödem (t.ex. ansiktsödem, svullen tunga och svalgödem), (avseende angioödem, se även avsnitt 4.4), utslag, svettning Ingen känd frekvens: toxisk epidermal nekrolys Muskuloskeletala systemet och bindväv Vanliga: lokal tyngdkänsla, nacksmärta, stelhet. Mindre vanliga: lokal åtstramningskänsla, muskelsvaghet, ansiktssmärta, myalgi Allmänna symtom och/eller symtom vid administreringsstället Vanliga: asteni/orkeslöshet, buk- eller bröstsmärtor Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Rizatriptan 40 mg (givet antingen som en engångsdos eller som två doser med 2 timmars intervall) tolererades vanligen hos mer än 300 vuxna patienter. Yrsel och somnolens var de vanligaste läkemedelsrelaterade biverkningarna I en klinisk farmakologisk studie där 12 vuxna individer fick rizatriptan till en total kumulativ dos på 80 mg (given inom fyra timmar), upplevde två av dem synkope och/eller bradykardi. En försöksperson, en 29-årig kvinna, fick kräkningar, bradykardi och yrsel, som uppkom tre timmar efter det att hon fått totalt 80 mg rizatriptan (givet över två timmar). AV-block III, som svarade på atropin, observerades en timme efter att de andra symtomen uppträdde. Den andra personen, en 25-årig man, upplevde övergående yrsel, synkope, inkontinens samt en 5 sekunder lång systolisk paus (enligt EKG) omedelbart efter en smärtsam venpunktion. Venpunktionen inträffade två timmar efter det att patienten fått totalt 80 mg rizatriptan (givet över fyra timmar). Baserat på de farmakologiska egenskaperna hos rizatriptan kan dessutom hypertoni eller andra, allvarligare kardiovaskulära symtom uppstå efter överdosering. Gastrointestinal tömning (såsom ventrikelsköljning följt av aktivt kol) bör övervägas hos patienter när man misstänker en överdos med Rizatriptan Glenmark. Klinisk övervakning av patienten samt EKG-monitorering bör fortsätta under åtminstone 12 timmar, även om kliniska symtom inte observeras. Effekterna av hemo- eller peritonealdialys på plasmakoncentrationerna av rizatriptan är okända. 5 FARMAKOLOGISKA EGENSKAPER 5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Analgeter, antimigränpreparat, selektiva 5HT1-receptoragonister ATC-kod: N02C C04 Verkningsmekanism: selektiva serotonin 5HT1B/1D-receptoragonister Rizatriptan binder selektivt och med hög affinitet till 5-HT1B och 5-HT1D-receptorer och har liten eller ingen effekt eller farmakologisk aktivitet på 5-HT2-, 5-HT3-, adrenerga alfa1-, alfa2- eller beta-, D1-, D2-, dopaminerga, histaminerga H1-, muskarina eller benzodiazepinreceptorer. Den terapeutiska effekten av rizatriptan vid behandling av migränhuvudvärk skulle kunna hänföras till dess agonistiska effekt på 5-HT1B- och 5-HT1D-receptorer vid de extracerebrala, intrakraniella blodkärlen som man tror dilateras under en attack och de sensoriska trigeminus nervbanor som innerverar dem. Aktivering av dessa 5-HT1B och 5-HT1D-receptorer kan möjligen resultera i konstriktion av smärtgenererande intrakraniella blodkärl och hämning av frisättandet av neuropeptider som leder till minskad inflammation i känsliga vävnader samt minskad central smärtsignalöverföring via trigeminus. Farmakodynamiska effekter Vuxna Effekten av rizatriptan i akut behandling av migränattacker studerades i fyra placebokontrollerade multicenterstudier, som inkluderade över 2 000 patienter som gavs Rizatriptan Glenmark 5 mg eller 10 mg i upp till ett år. Lindring av migrän inträffade redan efter 30 minuter efter dosintag och svarsfrekvensen (dvs. reduktion av måttlig till svår huvudvärk till ingen eller mild värk) 2 timmar efter behandling var 67–77 % med 10 mg tablett, 60–63 % med 5 mg tablett och 23–40 % med placebo. Även om patienter som inte svarade på rizatriptan initialt, inte fick ytterligare dos under samma attack, svarade de fortfarande troligen på behandling under en efterföljande attack. Rizatriptan reducerade funktionsnedsättningen och lindrade illamående, fotofobi och fonofobi som associeras med migränanfall. Rizatriptan har effekt vid behandling av menstruellt relaterad migrän, dvs. migrän som inträffar inom tre dagar före eller efter menstruationens början. Ungdomar (12–17 år) Effekten av rizatriptan som frystorkad tablett hos pediatriska patienter (12 till 17 år) utvärderades i en randomiserad, dubbelblind, placebokontrollerad parallellgruppsstudie vid flera center (n=570). I patientpopulationen ingick enbart patienter som tidigare inte hade svarat på behandling med NSAID och paracetamol. Patienter som uppfyllde kravet på migränhuvudvärk tog inledningsvis placebo eller rizatriptan inom 30 minuter efter symtomdebut. Efter en placebo-run-in-period på 15 minuter behandlade patienter som inte svarade på placebo en enstaka migränattack med placebo eller rizatriptan. Med hjälp av en viktbaserad doseringsstrategi fick patienter som vägde 20 kg till <40 kg 5 mg rizatriptan och patienter som vägde ≥40 kg fick 10 mg rizatriptan.I denna utökade populationsstudie sågs en skillnad på 9 % mellan aktiv behandling och placebo för det primära effektmåttet smärtfrihet (minskning från måttlig eller svår smärta till ingen smärta) 2 timmar efter behandling (31 % med rizatriptan jämfört med 22 % för placebo [p=0,025]). Ingen signifikant skillnad för det sekundära effektmåttet smärtfrihet (minskning från måttlig eller svår smärta till ingen smärta) påvisades. Barn (6–11 år) Effekten av rizatriptan som frystorkad tablett utvärderades också hos pediatriska patienter i åldern 6 till 11 år i samma placebokontrollerade akuta kliniska prövning (n=200). Procentandelen patienter som blev smärtfria 2 timmar efter behandling skilde sig inte statistiskt signifikant mellan patienter som fick Rizatriptan som frystorkad tablett 5 och 10 mg och de som fick placebo (39,8 % jämfört med 30,4 %, p=0,269).Europeiska läkemedelsmyndigheten har beviljat undantag från kravet att skicka in studieresultat för Rizatriptan tabletter för alla grupper av den pediatriska populationen för behandling av migrän (information om pediatrisk användning finns i avsnitt 4.2). 5.2 Farmakokinetiska egenskaper Absorption Rizatriptan absorberas snabbt och fullständigt efter oral administrering. Den orala biotillgängligheten är i genomsnitt cirka 40-45 % och medelvärdet för den maximala plasmakoncentrationen (Cmax) nåddes efter cirka 1-1,5 timme (Tmax). Administrering av en oral tablettdos tillsammans med frukost med hög fetthalt påverkade inte absorptionsgraden av rizatriptan, men absorptionen fördröjdes med cirka 1 timme. Effekt av föda: Effekten av föda på absorptionen av rizatriptan i det munsönderfallande preparatet har inte studerats. För rizatriptan tabletter fördröjs Tmax med cirka 1 timme när tabletterna tas tillsammans med mat. En ytterligare fördröjning av absorptionen av rizatriptan kan förekomma när de munsönderfallande tabletterna tas efter måltid (se avsnitt 4.2). Distribution Rizatriptan är minimalt bundet (14 %) till plasmaproteiner. Distributionsvolymen är cirka 140 liter hos män och 110 liter hos kvinnor. Metabolism Rizatriptans primära metabolismväg är genom oxidativ deaminering via monoaminooxidas A (MAO-A) till en indolättiksyrametabolit, som inte är farmakologiskt aktiv. N-monodesmetylrizatriptan, en metabolit med aktivitet jämförbar med modersubstansen på 5-HT1B/1D-receptorerna, bildas i mindre grad, men bidrar inte signifikant till den farmakodynamiska effekten hos rizatriptan. Plasmakoncentrationer av N-monodesmetylrizatriptan är cirka 14 % av modersubstansens och det elimineras med jämförbar hastighet. Andra metaboliter som bildas i mindre utsträckning är N-oxid, 6-hydroximetabolit och sulfatkonjugat av 6-hydroximetaboliten. Inga av dessa mindre metaboliter är farmakologiskt aktiva. Efter oral administrering av 14C-märkt rizatriptan står rizatriptan för ca 17 % av radioaktiviteten i plasma. Eliminering Efter intravenös administrering ökar AUC proportionellt hos män, och i det närmaste proportionellt hos kvinnor i dosintervallet 10–60 µg/kg. Efter oral administrering ökar AUC nära proportionellt i dosintervallet 2,5–10 mg. Halveringstiden för rizatriptan i plasma hos män och kvinnor är i genomsnitt 2–3 timmar. Genomsnittligt plasmaclearance av rizatriptan är cirka 1 000–1 500 ml/min hos män och cirka 900–1 100 ml/min hos kvinnor; cirka 20–30 % av detta är renalt clearance. Efter en oral dos av 14C-märkt rizatriptan utsöndras ca 80 % av radioaktiviteten i urinen och cirka 10 % av dosen via faeces. Detta visar att metaboliterna huvudsakligen utsöndras via njurarna. I överensstämmelse med dess förstapassagemetabolism utsöndras ca 14 % av en oral dos i urin som oförändrat rizatriptan medan 51 % utsöndras som indolättiksyrametabolit. Mindre än 1 % utsöndras i urinen som den aktiva N-monodesmetylmetaboliten. Om rizatriptan ges enligt maximal dosregim sker ingen ackumulering i plasma från dag till dag. Patientfaktorer Följande data är baserade på studier med orala tabletter. Patienter med en migränattack: En migränattack påverkar inte farmakokinetiken för rizatriptan. Kön: AUC för rizatriptan (10 mg oralt) var ca 25 % lägre hos män jämfört med kvinnor, Cmax var 11 % lägre och Tmax inträffade ungefär vid samma tidpunkt. Dessa farmakokinetiska skillnader hade inte någon klinisk betydelse. Äldre personer: Plasmakoncentrationer av rizatriptan hos äldre (65–77 år) efter administrering av tablett liknade de som observerats hos yngre vuxna. Pediatriska patienter: En farmakokinetisk studie av rizatriptan (som frystorkad tablett) genomfördes med pediatriska patienter med migrän i åldern 6 till 17 år. Den genomsnittliga exponeringen efter administrering av en engångsdos på 5 mg rizatriptan frystorkad tablett till pediatriska patienter som vägde 20–39 kg eller 10 mg rizatriptan frystorkad tablett till pediatriska patienter som vägde ≥40 kg var 15 % lägre respektive 17 % högre jämfört med exponeringen som sågs efter administrering av en engångsdos på 10 mg rizatriptan frystorkad tablett till vuxna. Den kliniska relevansen för dessa skillnader är oklar. Nedsatt leverfunktion (Child-Pugh's score 5-6): Efter oral administrering av rizatriptan till patienter med nedsatt leverfunktion orsakad av mild alkoholrelaterad levercirrhos var plasmakoncentrationerna likvärdiga med dem som setts hos unga män och kvinnor. En signifikant ökning av AUC (50 %) och Cmax(25 %) iakttogs hos patienter med måttligt nedsatt leverfunktion (Child-Pugh's score 7). Farmakokinetiken har inte studerats hos patienter med Child-Pugh's score >7 (gravt nedsatt leverfunktion). Nedsatt njurfunktion: Hos patienter med nedsatt njurfunktion (kreatininclearance 10-60 ml/min/1,73 m2) skilde sig inte AUC för rizatriptan signifikant från den hos friska individer. Hos hemodialyspatienter (kreatininclearance <10 ml/min/1,73 m2) var AUC för rizatriptan cirka 44 % större än hos patienter med normal njurfunktion. Den maximala plasmakoncentrationen hos patienter med alla grader av nedsatt njurfunktion var jämförbar med den hos friska individer. 5.3 Prekliniska säkerhetsuppgifter Gängse studier avseende säkerhetsfarmakologi, allmäntoxicitet, gentoxicitet, karcinogenicitet, reproduktionseffekter och effekter på utveckling visade inte några särskilda risker för människa. 6 FARMACEUTISKA UPPGIFTER 6.1 Förteckning över hjälpämnen mannitolmikrokristallin cellulosa (E460a)krospovidon typ Aaspartam (E951)magnesiumstearat (E572)kolloidal kiseldioxidmentolsmakämne (innehåller modifierad stärkelse) 6.2 Inkompatibiliteter Inte relevant. 6.3 Hållbarhet 3 år 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll Aluminium/aluminiumblister5 mg: 3, 6, eller 18 tabletter.10 mg: 3, 6, 12 eller 18 tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Inga särskilda anvisningar för destruktion. 7 INNEHAVARE AV GODKÄNNANDE FÖR FÖRSÄLJNING Glenmark Arzneimittel GmbHIndustriestr. 31, 82194 Gröbenzell,Tyskland 8 NUMMER PÅ GODKÄNNANDE FÖR FÖRSÄLJNING 5 mg: 43749 10 mg: 43750 9 DATUM FÖR FÖRSTA GODKÄNNANDE/FÖRNYAT GODKÄNNANDE Första godkännandet: 2011-12-15Förnyat godkännande: 2015-11-25 10 DATUM FÖR ÖVERSYN AV PRODUKTRESUMÉN 2019-02-01",
        "product-form": "Tablett5 mg tabletterna är vita till benvita, diameter cirka 7 mm, runda, platta odragerade tabletter med avfasade kanter, märkta med ”467” på ena sidan och omärkta på andra sidan.10 mg tabletterna är vita till benvita, diameter cirka 9 mm, runda, platta odragerade tabletter med avfasade kanter, märkta med ”468” på ena sidan och omärkta på andra sidan.",
        "clinical": "4.1 Terapeutiska indikationer Akut behandling av huvudvärksfasen vid en migränattack med eller utan aura hos vuxna. Rizatriptan Glenmark ska inte användas profylaktiskt. 4.2 Dosering och administreringssätt Dosering Vuxna 18 år och äldre: Rekommenderad dos är 10 mg. Upprepad dos: Det bör gå minst 2 timmar mellan dosintagen; högst 2 doser får intas under ett dygn. Om huvudvärken återkommer inom 24 timmar; Om huvudvärken avklingat, men senare återkommer kan ytterligare en dos tas. Ovan beskrivna doseringsbegränsningar ska iakttas. Utebliven effekt: Effekten av en andra dos för behandling av samma attack, när effekten av första dosen uteblivit, har inte undersökts i kontrollerade studier. Därför ska om patienten inte svarat på den första dosen, en andra dos inte tas för samma attack. Kliniska studier har visat, att patienter som inte svarar på behandling av en attack kan svara på behandling av efterföljande attacker. Vissa patienter bör få den lägre dosen (5 mg) av Rizatriptan Glenmark, speciellt följande patientgrupper patienter behandlade med propranolol. Intag av rizatriptan och propranolol bör separeras med minst 2 timmar (se avsnitt 4.5). patienter med mild eller måttlig njurinsufficiens. patienter med mild till måttlig leverinsufficiens. Doserna bör ges med minst 2 timmars mellanrum; högst 2 doser bör tas under 1 dygn. Äldre (över 65 år): Säkerhet och effekt av rizatriptan hos patienter över 65 år har inte utvärderats systematiskt. Pediatrisk population Barn och ungdomar (under 18 år) Säkerhet och effekt med rizatriptan till barn och ungdomar under 18 år har ännu inte fastställts.Tillgänglig information finns i avsnitt 5.1 och 5.2, men ingen doseringsrekommendation kan ges. I en placebokontrollerad studie överträffade Rizatriptan Glenmark tabletter (5 mg) effektmässigt inte placebo. Administreringssätt Varje tablett bör sväljas hel med lite vatten. Föda Absorptionen av rizatriptan fördröjs ungefär en timme när det ges tillsammans med föda. Effekten kan därför inträda senare när rizatriptan ges efter intag av föda (se även avsnitt 5.2: ”Farmakokinetiska egenskaper\", Absorption). 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. Samtidig administration av monoaminooxidashämmare (MAO), eller användning inom 2 veckor efter det att behandlingen med MAO-hämmare har avslutats (se avsnitt 4.5) Rizatriptan Glenmark är kontraindicerat hos patienter med svår leverinsufficiens eller svår njurinsufficiens Rizatriptan Glenmark är kontraindicerat hos patienter med tidigare cerebrovaskulär sjukdom eller transitoriska ischemiska attacker (TIA). Medelsvår till svår hypertoni eller obehandlad mild hypertoni. Känd koronarkärlssjukdom inklusive ischemisk hjärtsjukdom (angina pectoris, anamnes på hjärtinfarkt eller dokumenterad tyst ischemi), symtom eller tecken på ischemisk hjärtsjukdom eller Prinzmetals angina. Perifer vaskulär sjukdom. Samtidig användning av rizatriptan och ergotamin, derivat av ergotamin (inklusive metysergid), eller andra 5-HT1B/1D-receptoragonister (se avsnitt 4.5). 4.4 Varningar och försiktighet Rizatriptan Glenmark ska endast ges till patienter hos vilka en klar migrändiagnos har fastställts. Rizatriptan Glenmark ska inte ges till patienter med basilarismigrän eller hemiplegisk migrän. Rizatriptan Glenmark ska inte användas för att behandla ”atypisk” huvudvärk, det vill säga huvudvärk som kan vara förknippad med potentiellt allvarliga medicinska tillstånd (t ex cerebrovaskulär sjukdom, aneurysmruptur) där cerebrovaskulär vasokonstriktion kan vara skadlig. Rizatriptanintag kan vara förknippat med övergående symtom såsom bröstsmärtor och åtstramningskänsla som kan vara intensiv och även inkludera halsen (se avsnitt 4.8). När man misstänker att sådana symtom tyder på ischemisk hjärtsjukdom bör ingen ytterligare dos tas utan lämplig utredning bör genomföras. Som med andra 5-HT1B/1D-receptoragonister ska rizatriptan inte ges utan att en klinisk bedömning genomförs till patienter där tidigare icke känd hjärtsjukdom är sannolik eller till patienter med förhöjd risk för kranskärlssjukdom (t.ex. patienter med hypertoni, diabetiker, rökare eller användare av nikotinersättningsmedel, män över 40 år, postmenopausala kvinnor, patienter med grenblock samt patienter med uttalad hereditet för kranskärlssjukdom). Det är inte säkert att alla patienter med hjärtsjukdom upptäcks vid hjärtundersökning och i väldigt sällsynta fall har allvarliga hjärtsymtom inträffat hos patienter utan underliggande hjärtsjukdom efter administration av 5‑HT1‑agonister. Rizatriptan Glenmark ska inte ges till patienter med fastställd kranskärlssjukdom (se avsnitt 4.3). 5-HT1B/1D-receptoragonister har förknippats med koronar vasospasm. I sällsynta fall har myokardischemi eller hjärtinfarkt rapporterats i samband med användande av 5-HT1B/1D-receptoragonister inklusive Rizatriptan Glenmark (se avsnitt 4.8). Andra 5-HT1B/1Dreceptoragonister (t.ex. sumatriptan) ska inte användas samtidigt med Rizatriptan Glenmark (se avsnitt 4.5). Minst 6 timmar bör förflyta efter rizatriptananvändning innan behandling med läkemedel av ergotamintyp (t.ex. ergotamin, dihydroergotamin eller metysergid) ges. Minst 24 timmar bör förflyta efter tillförsel av läkemedel som innehåller ergotamin innan rizatriptan ges. Även om additiva vasospastiska effekter inte observerades i en klinisk farmakologisk studie där 16 friska män fick rizatriptan peroralt och ergotamin parenteralt, är sådana additiva effekter teoretiskt möjliga (se avsnitt 4.3). Serotonergt syndrom (innefattande förändrad sinnesstämning, autonom instabilitet och neuromuskulära avvikelser) har rapporterats vid samtidig behandling med triptaner och selektiva serotoninåterupptagshämmare (SSRI) eller serotonin-noradrenalinåterupptagshämmare (SNRI). Dessa reaktioner kan vara allvarliga. Om samtidig behandling med rizatriptan och en SSRI eller SNRI är kliniskt motiverad rekommenderas lämplig övervakning av patienten, framför allt under behandlingens inledning, vid dosökning eller vid tillägg av ett annat serotonergt läkemedel (se avsnitt 4.5). Vid samtidig användning av triptaner (5-HT1B/1D-agonister) och naturmedel innehållande Johannesört (Hypericum Perforatum) kan biverkningar vara vanligare. Angioödem (t.ex. ansiktsödem, svullen tunga och svalgödem) kan förekomma hos patienter som behandlas med triptaner, bl.a. rizatriptan. Om angioödem uppträder i tungan eller svalget ska patienten stå under medicinsk övervakning tills symptomen har försvunnit. Behandlingen bör genast avbrytas och ersättas med ett ämne som tillhör en annan läkemedelsgrupp. Risken för interaktion bör övervägas när rizatriptan ges till patienter som tar läkemedel som metaboliseras via CYP2D6 (se avsnitt 4.5). Överbehandling av huvudvärk Långtidsanvändning av smärtstillande läkemedel mot huvudvärk kan orsaka förvärring av huvudvärk. Om detta inträffar eller om man misstänker att detta inträffat bör läkare rådfrågas och behandlingen avbrytas. Hos patienter som har frekvent eller daglig huvudvärk trots (eller på grund av) regelbunden användning av läkemedel mot huvudvärk kan man misstänka diagnosen överbehandling av huvudvärk.Rizatriptan Glenmark innehåller aspartam (E951) som en fenylalaninkälla. Kan vara skadligt för människor med fenylketonuri. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Ergotamin, derivat av ergotamin (inklusive metysergid), andra 5HTIB/ID-receptoragonister: På grund av en additiv effekt, ökar samtidig användning av rizatriptan och ergotamin, derivat av ergotamin (inklusive metysergid) eller andra 5HTIB/ID-receptoragonister (t ex sumatriptan, zolmitriptan, naratriptan) risken för koronarartär vasokonstriktion och hypertensiva effekter. Denna kombination är kontraindicerad (se avsnitt 4.3). Monoaminooxidashämmare: Rizatriptan metaboliseras huvudsakligen via monoaminooxidas, subtyp A (MAO-A). Plasmakoncentrationerna av rizatriptan och dess aktiva N-monodesmetylmetabolit ökade vid samtidig tillförsel av en selektiv, reversibel MAO-A hämmare. Liknande eller mer uttalade effekter förväntas med icke-selektiva, reversibla (t.ex. linezolid) och irreversibla MAO-hämmare. På grund av risken för koronarartär vasokonstriktion och hypertensiva tillstånd är tillförsel av Rizatriptan Glenmark kontraindicerad till patienter som behandlas med MAO-hämmare (se avsnitt 4.3). Betareceptorblockerare: Plasmakoncentrationerna av rizatriptan kan öka vid samtidig tillförsel av propranolol. Denna ökning beror högst sannolikt på interaktion i samband med förstapassagemetabolism av de båda läkemedlen, eftersom MAO-A deltar i metabolismen av både rizatriptan och propranolol. Denna interaktion leder till en genomsnittlig ökning i AUC och Cmax på 70-80 %. Hos patienter som behandlas med propranolol bör Rizatriptan Glenmark i dosen 5 mg användas (se avsnitt 4.2). I en interaktionsstudie påverkade inte nadolol eller metoprolol plasmakoncentrationerna av rizatriptan. Selektiva serotoninåterupptagshämmare (SSRI)/serotonin-noradrenalinåterupptagshämmare (SNRI) och serotonergt syndrom: Fall har rapporterats där patienter beskrivs med symtom förenliga med serotonergt syndrom (innefattande förändrad sinnesstämning, autonom instabilitet och neuromuskulära avvikelser) efter behandling med selektiva serotoninåterupptagshämmare (SSRI) eller serotonin-noradrenalinåterupptagshämmare (SNRI) och triptaner (se avsnitt 4.4). In vitro studier indikerar att rizatriptan hämmar cytokrom P450 2D6 (CYP2D6). Kliniska interaktionsdata finns inte tillgängliga. Risken för interaktion bör övervägas när rizatriptan ges till patienter som tar CYP2D6-substrat. 4.6 Fertilitet, graviditet och amning Graviditet Säkerheten för rizatriptan vid användning under graviditet har inte fastställts. Djurstudier tyder inte på skadliga effekter med avseende på embryo- eller fosterutveckling eller dräktighetstid, partus och postnatal utveckling vid dosnivåer som överskrider terapeutiska doser. Eftersom resultaten från reproduktions- och utvecklingsstudier på djur inte alltid är överförbara på människa ska Rizatriptan Glenmark användas under graviditet endast om ett klart behov föreligger. Amning Studier på råttor visade mycket hög övergång av rizatriptan i mjölk. Övergående, mycket små minskningar av kroppsvikten hos diande råttungar observerades endast när den systemiska exponeringen av moderdjuret var betydligt över den maximala exponeringsnivån hos människa. Humandata föreligger inte. Därför ska försiktighet iakttas när rizatriptan ges till ammande kvinnor. Barnets exponering bör minimeras genom att undvika amning 24 timmar efter tillförsel. Fertilitet Effekter på fertilitet hos människa har inte studerats. Djurstudier kunde endast visa minimala effekter avseende fertiliteten vid plasmakoncentrationer vida överstigande terapeutiska koncentrationer i människa (mer än 500-faldig). 4.7 Effekter på förmågan att framföra fordon och använda maskiner Rizatriptan Glenmark har måttlig effekt på förmågan att framföra fordon och använda maskiner. Migräntillstånd liksom behandling med Rizatriptan Glenmark kan orsaka somnolens hos vissa patienter. Yrsel har också rapporterats hos några patienter som behandlats med Rizatriptan Glenmark. Patienterna bör därför ta ställning till sin förmåga att utföra komplicerade uppgifter såväl under migränattackerna som efter intag av Rizatriptan Glenmark. 4.8 Biverkningar Rizatriptan-preparat (som tabletter och frystorkade tabletter) har studerats hos 8 630 vuxna patienter under upp till ett år i kontrollerade kliniska studier. De vanligaste biverkningarna utvärderade i kliniska studier var yrsel, somnolens och asteni/trötthet. Följande biverkningar har utvärderats i kliniska studier och/eller rapporterats efter godkännandet: (Mycket vanliga (≥1/10); Vanlig (≥1/100, <1/10); Mindre vanliga (≥1/1 000, <1/100); Sällsynts (≥1/10 000, <1/1 000); Mycket sällsynta (<1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data)). Immunsystemet Sällsynta: överkänslighetsreaktion, anafylaxi/anafylaktoid reaktion Psykiska störningar: Vanliga: sömnlöshet Mindre vanliga: desorientering, nervositet. Centrala och perifera nervsystemet Vanliga: yrsel, somnolens, parestesi, huvudvärk, hypestesi, nedsatt mental skärpa Mindre vanliga: ataxi, vertigo, dysgeusi/dålig smak i munnen, tremor, synkope Ingen känd frekvens: kramp, serotonergt syndrom Ögon Mindre vanliga: dimsyn Hjärtat Vanliga: palpitationer, Mindre vanliga: arrytmi, EKG-avvikelser, takykardi. Sällsynta: cerebrovaskulär händelse (de flesta av dessa biverkningar har rapporterats hos patienter med riskfaktorer för koronar kärlsjukdom), bradykardi Ingen känd frekvens: myokardischemi eller hjärtinfarkt (de flesta av dessa biverkningar har rapporterats hos patienter med riskfaktorer för koronar kärlsjukdom) Blodkärl Mindre vanliga: hypertoni, värmevallningar Ingen känd frekvens: perifer vaskulär sjukdom Andningsvägar, bröstkorg och mediastinum Vanliga: svalgbesvär Mindre vanliga: dyspné Sällsynta: väsande andning Magtarmkanalen Vanliga: illamående, muntorrhet, kräkningar, diarré, dyspepsi Mindre vanliga: törst Ingen känd frekvens: ulcerös kolit Hud och subkutan vävnad Vanliga: rodnad Mindre vanliga: klåda, urtikaria, angioödem (t.ex. ansiktsödem, svullen tunga och svalgödem), (avseende angioödem, se även avsnitt 4.4), utslag, svettning Ingen känd frekvens: toxisk epidermal nekrolys Muskuloskeletala systemet och bindväv Vanliga: lokal tyngdkänsla, nacksmärta, stelhet. Mindre vanliga: lokal åtstramningskänsla, muskelsvaghet, ansiktssmärta, myalgi Allmänna symtom och/eller symtom vid administreringsstället Vanliga: asteni/orkeslöshet, buk- eller bröstsmärtor Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Rizatriptan 40 mg (givet antingen som en engångsdos eller som två doser med 2 timmars intervall) tolererades vanligen hos mer än 300 vuxna patienter. Yrsel och somnolens var de vanligaste läkemedelsrelaterade biverkningarna I en klinisk farmakologisk studie där 12 vuxna individer fick rizatriptan till en total kumulativ dos på 80 mg (given inom fyra timmar), upplevde två av dem synkope och/eller bradykardi. En försöksperson, en 29-årig kvinna, fick kräkningar, bradykardi och yrsel, som uppkom tre timmar efter det att hon fått totalt 80 mg rizatriptan (givet över två timmar). AV-block III, som svarade på atropin, observerades en timme efter att de andra symtomen uppträdde. Den andra personen, en 25-årig man, upplevde övergående yrsel, synkope, inkontinens samt en 5 sekunder lång systolisk paus (enligt EKG) omedelbart efter en smärtsam venpunktion. Venpunktionen inträffade två timmar efter det att patienten fått totalt 80 mg rizatriptan (givet över fyra timmar). Baserat på de farmakologiska egenskaperna hos rizatriptan kan dessutom hypertoni eller andra, allvarligare kardiovaskulära symtom uppstå efter överdosering. Gastrointestinal tömning (såsom ventrikelsköljning följt av aktivt kol) bör övervägas hos patienter när man misstänker en överdos med Rizatriptan Glenmark. Klinisk övervakning av patienten samt EKG-monitorering bör fortsätta under åtminstone 12 timmar, även om kliniska symtom inte observeras. Effekterna av hemo- eller peritonealdialys på plasmakoncentrationerna av rizatriptan är okända.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Analgeter, antimigränpreparat, selektiva 5HT1-receptoragonister ATC-kod: N02C C04 Verkningsmekanism: selektiva serotonin 5HT1B/1D-receptoragonister Rizatriptan binder selektivt och med hög affinitet till 5-HT1B och 5-HT1D-receptorer och har liten eller ingen effekt eller farmakologisk aktivitet på 5-HT2-, 5-HT3-, adrenerga alfa1-, alfa2- eller beta-, D1-, D2-, dopaminerga, histaminerga H1-, muskarina eller benzodiazepinreceptorer. Den terapeutiska effekten av rizatriptan vid behandling av migränhuvudvärk skulle kunna hänföras till dess agonistiska effekt på 5-HT1B- och 5-HT1D-receptorer vid de extracerebrala, intrakraniella blodkärlen som man tror dilateras under en attack och de sensoriska trigeminus nervbanor som innerverar dem. Aktivering av dessa 5-HT1B och 5-HT1D-receptorer kan möjligen resultera i konstriktion av smärtgenererande intrakraniella blodkärl och hämning av frisättandet av neuropeptider som leder till minskad inflammation i känsliga vävnader samt minskad central smärtsignalöverföring via trigeminus. Farmakodynamiska effekter Vuxna Effekten av rizatriptan i akut behandling av migränattacker studerades i fyra placebokontrollerade multicenterstudier, som inkluderade över 2 000 patienter som gavs Rizatriptan Glenmark 5 mg eller 10 mg i upp till ett år. Lindring av migrän inträffade redan efter 30 minuter efter dosintag och svarsfrekvensen (dvs. reduktion av måttlig till svår huvudvärk till ingen eller mild värk) 2 timmar efter behandling var 67–77 % med 10 mg tablett, 60–63 % med 5 mg tablett och 23–40 % med placebo. Även om patienter som inte svarade på rizatriptan initialt, inte fick ytterligare dos under samma attack, svarade de fortfarande troligen på behandling under en efterföljande attack. Rizatriptan reducerade funktionsnedsättningen och lindrade illamående, fotofobi och fonofobi som associeras med migränanfall. Rizatriptan har effekt vid behandling av menstruellt relaterad migrän, dvs. migrän som inträffar inom tre dagar före eller efter menstruationens början. Ungdomar (12–17 år) Effekten av rizatriptan som frystorkad tablett hos pediatriska patienter (12 till 17 år) utvärderades i en randomiserad, dubbelblind, placebokontrollerad parallellgruppsstudie vid flera center (n=570). I patientpopulationen ingick enbart patienter som tidigare inte hade svarat på behandling med NSAID och paracetamol. Patienter som uppfyllde kravet på migränhuvudvärk tog inledningsvis placebo eller rizatriptan inom 30 minuter efter symtomdebut. Efter en placebo-run-in-period på 15 minuter behandlade patienter som inte svarade på placebo en enstaka migränattack med placebo eller rizatriptan. Med hjälp av en viktbaserad doseringsstrategi fick patienter som vägde 20 kg till <40 kg 5 mg rizatriptan och patienter som vägde ≥40 kg fick 10 mg rizatriptan.I denna utökade populationsstudie sågs en skillnad på 9 % mellan aktiv behandling och placebo för det primära effektmåttet smärtfrihet (minskning från måttlig eller svår smärta till ingen smärta) 2 timmar efter behandling (31 % med rizatriptan jämfört med 22 % för placebo [p=0,025]). Ingen signifikant skillnad för det sekundära effektmåttet smärtfrihet (minskning från måttlig eller svår smärta till ingen smärta) påvisades. Barn (6–11 år) Effekten av rizatriptan som frystorkad tablett utvärderades också hos pediatriska patienter i åldern 6 till 11 år i samma placebokontrollerade akuta kliniska prövning (n=200). Procentandelen patienter som blev smärtfria 2 timmar efter behandling skilde sig inte statistiskt signifikant mellan patienter som fick Rizatriptan som frystorkad tablett 5 och 10 mg och de som fick placebo (39,8 % jämfört med 30,4 %, p=0,269).Europeiska läkemedelsmyndigheten har beviljat undantag från kravet att skicka in studieresultat för Rizatriptan tabletter för alla grupper av den pediatriska populationen för behandling av migrän (information om pediatrisk användning finns i avsnitt 4.2). 5.2 Farmakokinetiska egenskaper Absorption Rizatriptan absorberas snabbt och fullständigt efter oral administrering. Den orala biotillgängligheten är i genomsnitt cirka 40-45 % och medelvärdet för den maximala plasmakoncentrationen (Cmax) nåddes efter cirka 1-1,5 timme (Tmax). Administrering av en oral tablettdos tillsammans med frukost med hög fetthalt påverkade inte absorptionsgraden av rizatriptan, men absorptionen fördröjdes med cirka 1 timme. Effekt av föda: Effekten av föda på absorptionen av rizatriptan i det munsönderfallande preparatet har inte studerats. För rizatriptan tabletter fördröjs Tmax med cirka 1 timme när tabletterna tas tillsammans med mat. En ytterligare fördröjning av absorptionen av rizatriptan kan förekomma när de munsönderfallande tabletterna tas efter måltid (se avsnitt 4.2). Distribution Rizatriptan är minimalt bundet (14 %) till plasmaproteiner. Distributionsvolymen är cirka 140 liter hos män och 110 liter hos kvinnor. Metabolism Rizatriptans primära metabolismväg är genom oxidativ deaminering via monoaminooxidas A (MAO-A) till en indolättiksyrametabolit, som inte är farmakologiskt aktiv. N-monodesmetylrizatriptan, en metabolit med aktivitet jämförbar med modersubstansen på 5-HT1B/1D-receptorerna, bildas i mindre grad, men bidrar inte signifikant till den farmakodynamiska effekten hos rizatriptan. Plasmakoncentrationer av N-monodesmetylrizatriptan är cirka 14 % av modersubstansens och det elimineras med jämförbar hastighet. Andra metaboliter som bildas i mindre utsträckning är N-oxid, 6-hydroximetabolit och sulfatkonjugat av 6-hydroximetaboliten. Inga av dessa mindre metaboliter är farmakologiskt aktiva. Efter oral administrering av 14C-märkt rizatriptan står rizatriptan för ca 17 % av radioaktiviteten i plasma. Eliminering Efter intravenös administrering ökar AUC proportionellt hos män, och i det närmaste proportionellt hos kvinnor i dosintervallet 10–60 µg/kg. Efter oral administrering ökar AUC nära proportionellt i dosintervallet 2,5–10 mg. Halveringstiden för rizatriptan i plasma hos män och kvinnor är i genomsnitt 2–3 timmar. Genomsnittligt plasmaclearance av rizatriptan är cirka 1 000–1 500 ml/min hos män och cirka 900–1 100 ml/min hos kvinnor; cirka 20–30 % av detta är renalt clearance. Efter en oral dos av 14C-märkt rizatriptan utsöndras ca 80 % av radioaktiviteten i urinen och cirka 10 % av dosen via faeces. Detta visar att metaboliterna huvudsakligen utsöndras via njurarna. I överensstämmelse med dess förstapassagemetabolism utsöndras ca 14 % av en oral dos i urin som oförändrat rizatriptan medan 51 % utsöndras som indolättiksyrametabolit. Mindre än 1 % utsöndras i urinen som den aktiva N-monodesmetylmetaboliten. Om rizatriptan ges enligt maximal dosregim sker ingen ackumulering i plasma från dag till dag. Patientfaktorer Följande data är baserade på studier med orala tabletter. Patienter med en migränattack: En migränattack påverkar inte farmakokinetiken för rizatriptan. Kön: AUC för rizatriptan (10 mg oralt) var ca 25 % lägre hos män jämfört med kvinnor, Cmax var 11 % lägre och Tmax inträffade ungefär vid samma tidpunkt. Dessa farmakokinetiska skillnader hade inte någon klinisk betydelse. Äldre personer: Plasmakoncentrationer av rizatriptan hos äldre (65–77 år) efter administrering av tablett liknade de som observerats hos yngre vuxna. Pediatriska patienter: En farmakokinetisk studie av rizatriptan (som frystorkad tablett) genomfördes med pediatriska patienter med migrän i åldern 6 till 17 år. Den genomsnittliga exponeringen efter administrering av en engångsdos på 5 mg rizatriptan frystorkad tablett till pediatriska patienter som vägde 20–39 kg eller 10 mg rizatriptan frystorkad tablett till pediatriska patienter som vägde ≥40 kg var 15 % lägre respektive 17 % högre jämfört med exponeringen som sågs efter administrering av en engångsdos på 10 mg rizatriptan frystorkad tablett till vuxna. Den kliniska relevansen för dessa skillnader är oklar. Nedsatt leverfunktion (Child-Pugh's score 5-6): Efter oral administrering av rizatriptan till patienter med nedsatt leverfunktion orsakad av mild alkoholrelaterad levercirrhos var plasmakoncentrationerna likvärdiga med dem som setts hos unga män och kvinnor. En signifikant ökning av AUC (50 %) och Cmax(25 %) iakttogs hos patienter med måttligt nedsatt leverfunktion (Child-Pugh's score 7). Farmakokinetiken har inte studerats hos patienter med Child-Pugh's score >7 (gravt nedsatt leverfunktion). Nedsatt njurfunktion: Hos patienter med nedsatt njurfunktion (kreatininclearance 10-60 ml/min/1,73 m2) skilde sig inte AUC för rizatriptan signifikant från den hos friska individer. Hos hemodialyspatienter (kreatininclearance <10 ml/min/1,73 m2) var AUC för rizatriptan cirka 44 % större än hos patienter med normal njurfunktion. Den maximala plasmakoncentrationen hos patienter med alla grader av nedsatt njurfunktion var jämförbar med den hos friska individer. 5.3 Prekliniska säkerhetsuppgifter Gängse studier avseende säkerhetsfarmakologi, allmäntoxicitet, gentoxicitet, karcinogenicitet, reproduktionseffekter och effekter på utveckling visade inte några särskilda risker för människa.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen mannitolmikrokristallin cellulosa (E460a)krospovidon typ Aaspartam (E951)magnesiumstearat (E572)kolloidal kiseldioxidmentolsmakämne (innehåller modifierad stärkelse) 6.2 Inkompatibiliteter Inte relevant. 6.3 Hållbarhet 3 år 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll Aluminium/aluminiumblister5 mg: 3, 6, eller 18 tabletter.10 mg: 3, 6, 12 eller 18 tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Inga särskilda anvisningar för destruktion.",
        "prod-license": "Glenmark Arzneimittel GmbHIndustriestr. 31, 82194 Gröbenzell,Tyskland",
        "approval-number": "5 mg: 43749 10 mg: 43750",
        "approval-first-date": "Första godkännandet: 2011-12-15Förnyat godkännande: 2015-11-25",
        "revision-date": "2019-02-01"
    },
    "fass_text": {
        "indication": "Akut behandling av huvudvärksfasen vid en migränattack med eller utan aura hos vuxna. Rizatriptan Glenmark ska inte användas profylaktiskt.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll. Samtidig administration av monoaminooxidashämmare (MAO), eller användning inom 2 veckor efter det att behandlingen med MAO-hämmare har avslutats (se Interaktioner) Rizatriptan Glenmark är kontraindicerat hos patienter med svår leverinsufficiens eller svår njurinsufficiens Rizatriptan Glenmark är kontraindicerat hos patienter med tidigare cerebrovaskulär sjukdom eller transitoriska ischemiska attacker (TIA). Medelsvår till svår hypertoni eller obehandlad mild hypertoni. Känd koronarkärlssjukdom inklusive ischemisk hjärtsjukdom (angina pectoris, anamnes på hjärtinfarkt eller dokumenterad tyst ischemi), symtom eller tecken på ischemisk hjärtsjukdom eller Prinzmetals angina. Perifer vaskulär sjukdom. Samtidig användning av rizatriptan och ergotamin, derivat av ergotamin (inklusive metysergid), eller andra 5-HT1B/1D-receptoragonister (se Interaktioner).",
        "dosage": "Dosering Vuxna 18 år och äldre: Rekommenderad dos är 10 mg. Upprepad dos: Det bör gå minst 2 timmar mellan dosintagen; högst 2 doser får intas under ett dygn. Om huvudvärken återkommer inom 24 timmar; Om huvudvärken avklingat, men senare återkommer kan ytterligare en dos tas. Ovan beskrivna doseringsbegränsningar ska iakttas. Utebliven effekt: Effekten av en andra dos för behandling av samma attack, när effekten av första dosen uteblivit, har inte undersökts i kontrollerade studier. Därför ska om patienten inte svarat på den första dosen, en andra dos inte tas för samma attack. Kliniska studier har visat, att patienter som inte svarar på behandling av en attack kan svara på behandling av efterföljande attacker. Vissa patienter bör få den lägre dosen (5 mg) av Rizatriptan Glenmark, speciellt följande patientgrupper patienter behandlade med propranolol. Intag av rizatriptan och propranolol bör separeras med minst 2 timmar (se Interaktioner). patienter med mild eller måttlig njurinsufficiens. patienter med mild till måttlig leverinsufficiens. Doserna bör ges med minst 2 timmars mellanrum; högst 2 doser bör tas under 1 dygn. Äldre (över 65 år): Säkerhet och effekt av rizatriptan hos patienter över 65 år har inte utvärderats systematiskt. Pediatrisk population Barn och ungdomar (under 18 år) Säkerhet och effekt med rizatriptan till barn och ungdomar under 18 år har ännu inte fastställts. Tillgänglig information finns i Farmakodynamik och Farmakokinetik, men ingen doseringsrekommendation kan ges. I en placebokontrollerad studie överträffade Rizatriptan Glenmark tabletter (5 mg) effektmässigt inte placebo. Administreringssätt Varje tablett bör sväljas hel med lite vatten. Föda Absorptionen av rizatriptan fördröjs ungefär en timme när det ges tillsammans med föda. Effekten kan därför inträda senare när rizatriptan ges efter intag av föda (se även Farmakokinetik: ”Farmakokinetiska egenskaper\", Absorption).",
        "caution": "Rizatriptan Glenmark ska endast ges till patienter hos vilka en klar migrändiagnos har fastställts. Rizatriptan Glenmark ska inte ges till patienter med basilarismigrän eller hemiplegisk migrän. Rizatriptan Glenmark ska inte användas för att behandla ”atypisk” huvudvärk, det vill säga huvudvärk som kan vara förknippad med potentiellt allvarliga medicinska tillstånd (t ex cerebrovaskulär sjukdom, aneurysmruptur) där cerebrovaskulär vasokonstriktion kan vara skadlig. Rizatriptanintag kan vara förknippat med övergående symtom såsom bröstsmärtor och åtstramningskänsla som kan vara intensiv och även inkludera halsen (se Biverkningar). När man misstänker att sådana symtom tyder på ischemisk hjärtsjukdom bör ingen ytterligare dos tas utan lämplig utredning bör genomföras. Som med andra 5-HT1B/1D-receptoragonister ska rizatriptan inte ges utan att en klinisk bedömning genomförs till patienter där tidigare icke känd hjärtsjukdom är sannolik eller till patienter med förhöjd risk för kranskärlssjukdom (t.ex. patienter med hypertoni, diabetiker, rökare eller användare av nikotinersättningsmedel, män över 40 år, postmenopausala kvinnor, patienter med grenblock samt patienter med uttalad hereditet för kranskärlssjukdom). Det är inte säkert att alla patienter med hjärtsjukdom upptäcks vid hjärtundersökning och i väldigt sällsynta fall har allvarliga hjärtsymtom inträffat hos patienter utan underliggande hjärtsjukdom efter administration av 5‑HT1‑agonister. Rizatriptan Glenmark ska inte ges till patienter med fastställd kranskärlssjukdom (se Kontraindikationer). 5-HT1B/1D-receptoragonister har förknippats med koronar vasospasm. I sällsynta fall har myokardischemi eller hjärtinfarkt rapporterats i samband med användande av 5-HT1B/1D-receptoragonister inklusive Rizatriptan Glenmark (se Biverkningar). Andra 5-HT1B/1Dreceptoragonister (t.ex. sumatriptan) ska inte användas samtidigt med Rizatriptan Glenmark (se Interaktioner). Minst 6 timmar bör förflyta efter rizatriptananvändning innan behandling med läkemedel av ergotamintyp (t.ex. ergotamin, dihydroergotamin eller metysergid) ges. Minst 24 timmar bör förflyta efter tillförsel av läkemedel som innehåller ergotamin innan rizatriptan ges. Även om additiva vasospastiska effekter inte observerades i en klinisk farmakologisk studie där 16 friska män fick rizatriptan peroralt och ergotamin parenteralt, är sådana additiva effekter teoretiskt möjliga (seJKontraindikationer). Serotonergt syndrom (innefattande förändrad sinnesstämning, autonom instabilitet och neuromuskulära avvikelser) har rapporterats vid samtidig behandling med triptaner och selektiva serotoninåterupptagshämmare (SSRI) eller serotonin-noradrenalinåterupptagshämmare (SNRI). Dessa reaktioner kan vara allvarliga. Om samtidig behandling med rizatriptan och en SSRI eller SNRI är kliniskt motiverad rekommenderas lämplig övervakning av patienten, framför allt under behandlingens inledning, vid dosökning eller vid tillägg av ett annat serotonergt läkemedel (se Interaktioner). Vid samtidig användning av triptaner (5-HT1B/1D-agonister) och naturmedel innehållande Johannesört (Hypericum Perforatum) kan biverkningar vara vanligare. Angioödem (t.ex. ansiktsödem, svullen tunga och svalgödem) kan förekomma hos patienter som behandlas med triptaner, bl.a. rizatriptan. Om angioödem uppträder i tungan eller svalget ska patienten stå under medicinsk övervakning tills symptomen har försvunnit. Behandlingen bör genast avbrytas och ersättas med ett ämne som tillhör en annan läkemedelsgrupp. Risken för interaktion bör övervägas när rizatriptan ges till patienter som tar läkemedel som metaboliseras via CYP2D6 (se Interaktioner). Överbehandling av huvudvärk Långtidsanvändning av smärtstillande läkemedel mot huvudvärk kan orsaka förvärring av huvudvärk. Om detta inträffar eller om man misstänker att detta inträffat bör läkare rådfrågas och behandlingen avbrytas. Hos patienter som har frekvent eller daglig huvudvärk trots (eller på grund av) regelbunden användning av läkemedel mot huvudvärk kan man misstänka diagnosen överbehandling av huvudvärk. Rizatriptan Glenmark innehåller aspartam (E951) som en fenylalaninkälla. Kan vara skadligt för människor med fenylketonuri.",
        "interaction": "Ergotamin, derivat av ergotamin (inklusive metysergid), andra 5HTIB/ID-receptoragonister: På grund av en additiv effekt, ökar samtidig användning av rizatriptan och ergotamin, derivat av ergotamin (inklusive metysergid) eller andra 5HTIB/ID-receptoragonister (t ex sumatriptan, zolmitriptan, naratriptan) risken för koronarartär vasokonstriktion och hypertensiva effekter. Denna kombination är kontraindicerad (se Kontraindikationer). Monoaminooxidashämmare: Rizatriptan metaboliseras huvudsakligen via monoaminooxidas, subtyp A (MAO-A). Plasmakoncentrationerna av rizatriptan och dess aktiva N-monodesmetylmetabolit ökade vid samtidig tillförsel av en selektiv, reversibel MAO-A hämmare. Liknande eller mer uttalade effekter förväntas med icke-selektiva, reversibla (t.ex. linezolid) och irreversibla MAO-hämmare. På grund av risken för koronarartär vasokonstriktion och hypertensiva tillstånd är tillförsel av Rizatriptan Glenmark kontraindicerad till patienter som behandlas med MAO-hämmare (se Kontraindikationer). Betareceptorblockerare: Plasmakoncentrationerna av rizatriptan kan öka vid samtidig tillförsel av propranolol. Denna ökning beror högst sannolikt på interaktion i samband med förstapassagemetabolism av de båda läkemedlen, eftersom MAO-A deltar i metabolismen av både rizatriptan och propranolol. Denna interaktion leder till en genomsnittlig ökning i AUC och Cmax på 70-80 %. Hos patienter som behandlas med propranolol bör Rizatriptan Glenmark i dosen 5 mg användas (se Dosering). I en interaktionsstudie påverkade inte nadolol eller metoprolol plasmakoncentrationerna av rizatriptan. Selektiva serotoninåterupptagshämmare (SSRI)/serotonin-noradrenalinåterupptagshämmare (SNRI) och serotonergt syndrom: Fall har rapporterats där patienter beskrivs med symtom förenliga med serotonergt syndrom (innefattande förändrad sinnesstämning, autonom instabilitet och neuromuskulära avvikelser) efter behandling med selektiva serotoninåterupptagshämmare (SSRI) eller serotonin-noradrenalinåterupptagshämmare (SNRI) och triptaner (se Varningar och försiktighet). In vitro studier indikerar att rizatriptan hämmar cytokrom P450 2D6 (CYP2D6). Kliniska interaktionsdata finns inte tillgängliga. Risken för interaktion bör övervägas när rizatriptan ges till patienter som tar CYP2D6-substrat.",
        "pregnancy": "Säkerheten för rizatriptan vid användning under graviditet har inte fastställts. Djurstudier tyder inte på skadliga effekter med avseende på embryo- eller fosterutveckling eller dräktighetstid, partus och postnatal utveckling vid dosnivåer som överskrider terapeutiska doser. Eftersom resultaten från reproduktions- och utvecklingsstudier på djur inte alltid är överförbara på människa ska Rizatriptan Glenmark användas under graviditet endast om ett klart behov föreligger.",
        "breastfeeding": "Studier på råttor visade mycket hög övergång av rizatriptan i mjölk. Övergående, mycket små minskningar av kroppsvikten hos diande råttungar observerades endast när den systemiska exponeringen av moderdjuret var betydligt över den maximala exponeringsnivån hos människa. Humandata föreligger inte. Därför ska försiktighet iakttas när rizatriptan ges till ammande kvinnor. Barnets exponering bör minimeras genom att undvika amning 24 timmar efter tillförsel.",
        "fertility": "Effekter på fertilitet hos människa har inte studerats. Djurstudier kunde endast visa minimala effekter avseende fertiliteten vid plasmakoncentrationer vida överstigande terapeutiska koncentrationer i människa (mer än 500-faldig).",
        "driving": "Rizatriptan Glenmark har måttlig effekt på förmågan att framföra fordon och använda maskiner. Migräntillstånd liksom behandling med Rizatriptan Glenmark kan orsaka somnolens hos vissa patienter. Yrsel har också rapporterats hos några patienter som behandlats med Rizatriptan Glenmark. Patienterna bör därför ta ställning till sin förmåga att utföra komplicerade uppgifter såväl under migränattackerna som efter intag av Rizatriptan Glenmark.",
        "side-effects": "Rizatriptan-preparat (som tabletter och frystorkade tabletter) har studerats hos 8 630 vuxna patienter under upp till ett år i kontrollerade kliniska studier. De vanligaste biverkningarna utvärderade i kliniska studier var yrsel, somnolens och asteni/trötthet. Följande biverkningar har utvärderats i kliniska studier och/eller rapporterats efter godkännandet: (Mycket vanliga (≥1/10); Vanlig (≥1/100, <1/10); Mindre vanliga (≥1/1 000, <1/100); Sällsynts (≥1/10 000, <1/1 000); Mycket sällsynta (<1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data)). Immunsystemet Sällsynta: överkänslighetsreaktion, anafylaxi/anafylaktoid reaktion Psykiska störningar: Vanliga: sömnlöshet Mindre vanliga: desorientering, nervositet. Centrala och perifera nervsystemet Vanliga: yrsel, somnolens, parestesi, huvudvärk, hypestesi, nedsatt mental skärpa Mindre vanliga: ataxi, vertigo, dysgeusi/dålig smak i munnen, tremor, synkope Ingen känd frekvens: kramp, serotonergt syndrom Ögon Mindre vanliga: dimsyn Hjärtat Vanliga: palpitationer, Mindre vanliga: arrytmi, EKG-avvikelser, takykardi. Sällsynta: cerebrovaskulär händelse (de flesta av dessa biverkningar har rapporterats hos patienter med riskfaktorer för koronar kärlsjukdom), bradykardi Ingen känd frekvens: myokardischemi eller hjärtinfarkt (de flesta av dessa biverkningar har rapporterats hos patienter med riskfaktorer för koronar kärlsjukdom) Blodkärl Mindre vanliga: hypertoni, värmevallningar Ingen känd frekvens: perifer vaskulär sjukdom Andningsvägar, bröstkorg och mediastinum Vanliga: svalgbesvär Mindre vanliga: dyspné Sällsynta: väsande andning Magtarmkanalen Vanliga: illamående, muntorrhet, kräkningar, diarré, dyspepsi Mindre vanliga: törst Ingen känd frekvens: ulcerös kolit Hud och subkutan vävnad Vanliga: rodnad Mindre vanliga: klåda, urtikaria, angioödem (t.ex. ansiktsödem, svullen tunga och svalgödem), (avseende angioödem, se även Varningar och försiktighet), utslag, svettning Ingen känd frekvens: toxisk epidermal nekrolys Muskuloskeletala systemet och bindväv Vanliga: lokal tyngdkänsla, nacksmärta, stelhet. Mindre vanliga: lokal åtstramningskänsla, muskelsvaghet, ansiktssmärta, myalgi Allmänna symtom och/eller symtom vid administreringsstället Vanliga: asteni/orkeslöshet, buk- eller bröstsmärtor Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Rizatriptan 40 mg (givet antingen som en engångsdos eller som två doser med 2 timmars intervall) tolererades vanligen hos mer än 300 vuxna patienter. Yrsel och somnolens var de vanligaste läkemedelsrelaterade biverkningarna I en klinisk farmakologisk studie där 12 vuxna individer fick rizatriptan till en total kumulativ dos på 80 mg (given inom fyra timmar), upplevde två av dem synkope och/eller bradykardi. En försöksperson, en 29-årig kvinna, fick kräkningar, bradykardi och yrsel, som uppkom tre timmar efter det att hon fått totalt 80 mg rizatriptan (givet över två timmar). AV-block III, som svarade på atropin, observerades en timme efter att de andra symtomen uppträdde. Den andra personen, en 25-årig man, upplevde övergående yrsel, synkope, inkontinens samt en 5 sekunder lång systolisk paus (enligt EKG) omedelbart efter en smärtsam venpunktion. Venpunktionen inträffade två timmar efter det att patienten fått totalt 80 mg rizatriptan (givet över fyra timmar). Baserat på de farmakologiska egenskaperna hos rizatriptan kan dessutom hypertoni eller andra, allvarligare kardiovaskulära symtom uppstå efter överdosering. Gastrointestinal tömning (såsom ventrikelsköljning följt av aktivt kol) bör övervägas hos patienter när man misstänker en överdos med Rizatriptan Glenmark. Klinisk övervakning av patienten samt EKG-monitorering bör fortsätta under åtminstone 12 timmar, även om kliniska symtom inte observeras. Effekterna av hemo- eller peritonealdialys på plasmakoncentrationerna av rizatriptan är okända.",
        "pharmacodynamic": "Verkningsmekanism: selektiva serotonin 5HT1B/1D-receptoragonister Rizatriptan binder selektivt och med hög affinitet till 5-HT1B och 5-HT1D-receptorer och har liten eller ingen effekt eller farmakologisk aktivitet på 5-HT2-, 5-HT3-, adrenerga alfa1-, alfa2- eller beta-, D1-, D2-, dopaminerga, histaminerga H1-, muskarina eller benzodiazepinreceptorer. Den terapeutiska effekten av rizatriptan vid behandling av migränhuvudvärk skulle kunna hänföras till dess agonistiska effekt på 5-HT1B- och 5-HT1D-receptorer vid de extracerebrala, intrakraniella blodkärlen som man tror dilateras under en attack och de sensoriska trigeminus nervbanor som innerverar dem. Aktivering av dessa 5-HT1B och 5-HT1D-receptorer kan möjligen resultera i konstriktion av smärtgenererande intrakraniella blodkärl och hämning av frisättandet av neuropeptider som leder till minskad inflammation i känsliga vävnader samt minskad central smärtsignalöverföring via trigeminus. Farmakodynamiska effekter Vuxna Effekten av rizatriptan i akut behandling av migränattacker studerades i fyra placebokontrollerade multicenterstudier, som inkluderade över 2 000 patienter som gavs Rizatriptan Glenmark 5 mg eller 10 mg i upp till ett år. Lindring av migrän inträffade redan efter 30 minuter efter dosintag och svarsfrekvensen (dvs. reduktion av måttlig till svår huvudvärk till ingen eller mild värk) 2 timmar efter behandling var 67–77 % med 10 mg tablett, 60–63 % med 5 mg tablett och 23–40 % med placebo. Även om patienter som inte svarade på rizatriptan initialt, inte fick ytterligare dos under samma attack, svarade de fortfarande troligen på behandling under en efterföljande attack. Rizatriptan reducerade funktionsnedsättningen och lindrade illamående, fotofobi och fonofobi som associeras med migränanfall. Rizatriptan har effekt vid behandling av menstruellt relaterad migrän, dvs. migrän som inträffar inom tre dagar före eller efter menstruationens början. Ungdomar (12–17 år) Effekten av rizatriptan som frystorkad tablett hos pediatriska patienter (12 till 17 år) utvärderades i en randomiserad, dubbelblind, placebokontrollerad parallellgruppsstudie vid flera center (n=570). I patientpopulationen ingick enbart patienter som tidigare inte hade svarat på behandling med NSAID och paracetamol. Patienter som uppfyllde kravet på migränhuvudvärk tog inledningsvis placebo eller rizatriptan inom 30 minuter efter symtomdebut. Efter en placebo-run-in-period på 15 minuter behandlade patienter som inte svarade på placebo en enstaka migränattack med placebo eller rizatriptan. Med hjälp av en viktbaserad doseringsstrategi fick patienter som vägde 20 kg till <40 kg 5 mg rizatriptan och patienter som vägde ≥40 kg fick 10 mg rizatriptan. I denna utökade populationsstudie sågs en skillnad på 9 % mellan aktiv behandling och placebo för det primära effektmåttet smärtfrihet (minskning från måttlig eller svår smärta till ingen smärta) 2 timmar efter behandling (31 % med rizatriptan jämfört med 22 % för placebo [p=0,025]). Ingen signifikant skillnad för det sekundära effektmåttet smärtfrihet (minskning från måttlig eller svår smärta till ingen smärta) påvisades. Barn (6–11 år) Effekten av rizatriptan som frystorkad tablett utvärderades också hos pediatriska patienter i åldern 6 till 11 år i samma placebokontrollerade akuta kliniska prövning (n=200). Procentandelen patienter som blev smärtfria 2 timmar efter behandling skilde sig inte statistiskt signifikant mellan patienter som fick Rizatriptan som frystorkad tablett 5 och 10 mg och de som fick placebo (39,8 % jämfört med 30,4 %, p=0,269). Europeiska läkemedelsmyndigheten har beviljat undantag från kravet att skicka in studieresultat för Rizatriptan tabletter för alla grupper av den pediatriska populationen för behandling av migrän (information om pediatrisk användning finns i avsnitt Dosering).",
        "pharmacokinetic": "Absorption Rizatriptan absorberas snabbt och fullständigt efter oral administrering. Den orala biotillgängligheten är i genomsnitt cirka 40-45 % och medelvärdet för den maximala plasmakoncentrationen (Cmax) nåddes efter cirka 1-1,5 timme (Tmax). Administrering av en oral tablettdos tillsammans med frukost med hög fetthalt påverkade inte absorptionsgraden av rizatriptan, men absorptionen fördröjdes med cirka 1 timme. Effekt av föda: Effekten av föda på absorptionen av rizatriptan i det munsönderfallande preparatet har inte studerats. För rizatriptan tabletter fördröjs Tmax med cirka 1 timme när tabletterna tas tillsammans med mat. En ytterligare fördröjning av absorptionen av rizatriptan kan förekomma när de munsönderfallande tabletterna tas efter måltid (se Dosering). Distribution Rizatriptan är minimalt bundet (14 %) till plasmaproteiner. Distributionsvolymen är cirka 140 liter hos män och 110 liter hos kvinnor. Metabolism Rizatriptans primära metabolismväg är genom oxidativ deaminering via monoaminooxidas A (MAO-A) till en indolättiksyrametabolit, som inte är farmakologiskt aktiv. N-monodesmetylrizatriptan, en metabolit med aktivitet jämförbar med modersubstansen på 5-HT1B/1D-receptorerna, bildas i mindre grad, men bidrar inte signifikant till den farmakodynamiska effekten hos rizatriptan. Plasmakoncentrationer av N-monodesmetylrizatriptan är cirka 14 % av modersubstansens och det elimineras med jämförbar hastighet. Andra metaboliter som bildas i mindre utsträckning är N-oxid, 6-hydroximetabolit och sulfatkonjugat av 6-hydroximetaboliten. Inga av dessa mindre metaboliter är farmakologiskt aktiva. Efter oral administrering av 14C-märkt rizatriptan står rizatriptan för ca 17 % av radioaktiviteten i plasma. Eliminering Efter intravenös administrering ökar AUC proportionellt hos män, och i det närmaste proportionellt hos kvinnor i dosintervallet 10–60 µg/kg. Efter oral administrering ökar AUC nära proportionellt i dosintervallet 2,5–10 mg. Halveringstiden för rizatriptan i plasma hos män och kvinnor är i genomsnitt 2–3 timmar. Genomsnittligt plasmaclearance av rizatriptan är cirka 1 000–1 500 ml/min hos män och cirka 900–1 100 ml/min hos kvinnor; cirka 20–30 % av detta är renalt clearance. Efter en oral dos av 14C-märkt rizatriptan utsöndras ca 80 % av radioaktiviteten i urinen och cirka 10 % av dosen via faeces. Detta visar att metaboliterna huvudsakligen utsöndras via njurarna. I överensstämmelse med dess förstapassagemetabolism utsöndras ca 14 % av en oral dos i urin som oförändrat rizatriptan medan 51 % utsöndras som indolättiksyrametabolit. Mindre än 1 % utsöndras i urinen som den aktiva N-monodesmetylmetaboliten. Om rizatriptan ges enligt maximal dosregim sker ingen ackumulering i plasma från dag till dag. Patientfaktorer Följande data är baserade på studier med orala tabletter. Patienter med en migränattack: En migränattack påverkar inte farmakokinetiken för rizatriptan. Kön: AUC för rizatriptan (10 mg oralt) var ca 25 % lägre hos män jämfört med kvinnor, Cmax var 11 % lägre och Tmax inträffade ungefär vid samma tidpunkt. Dessa farmakokinetiska skillnader hade inte någon klinisk betydelse. Äldre personer: Plasmakoncentrationer av rizatriptan hos äldre (65–77 år) efter administrering av tablett liknade de som observerats hos yngre vuxna. Pediatriska patienter: En farmakokinetisk studie av rizatriptan (som frystorkad tablett) genomfördes med pediatriska patienter med migrän i åldern 6 till 17 år. Den genomsnittliga exponeringen efter administrering av en engångsdos på 5 mg rizatriptan frystorkad tablett till pediatriska patienter som vägde 20–39 kg eller 10 mg rizatriptan frystorkad tablett till pediatriska patienter som vägde ≥40 kg var 15 % lägre respektive 17 % högre jämfört med exponeringen som sågs efter administrering av en engångsdos på 10 mg rizatriptan frystorkad tablett till vuxna. Den kliniska relevansen för dessa skillnader är oklar. Nedsatt leverfunktion (Child-Pugh's score 5-6): Efter oral administrering av rizatriptan till patienter med nedsatt leverfunktion orsakad av mild alkoholrelaterad levercirrhos var plasmakoncentrationerna likvärdiga med dem som setts hos unga män och kvinnor. En signifikant ökning av AUC (50 %) och Cmax(25 %) iakttogs hos patienter med måttligt nedsatt leverfunktion (Child-Pugh's score 7). Farmakokinetiken har inte studerats hos patienter med Child-Pugh's score >7 (gravt nedsatt leverfunktion). Nedsatt njurfunktion: Hos patienter med nedsatt njurfunktion (kreatininclearance 10-60 ml/min/1,73 m2) skilde sig inte AUC för rizatriptan signifikant från den hos friska individer. Hos hemodialyspatienter (kreatininclearance <10 ml/min/1,73 m2) var AUC för rizatriptan cirka 44 % större än hos patienter med normal njurfunktion. Den maximala plasmakoncentrationen hos patienter med alla grader av nedsatt njurfunktion var jämförbar med den hos friska individer.",
        "preclinical-info": "Gängse studier avseende säkerhetsfarmakologi, allmäntoxicitet, gentoxicitet, karcinogenicitet, reproduktionseffekter och effekter på utveckling visade inte några särskilda risker för människa.",
        "composition": "Kvalitativ och kvantitativ sammansättning En 5 mg tablett innehåller 5 mg rizatriptan (som rizatriptanbensoat). Hjälpämne: aspartam 4 mg En 10 mg tablett innehållande 10 mg rizatriptan (som rizatriptanbensoat). Hjälpämne: aspartam 8 mg Förteckning över övriga hjälpämnen mannitol mikrokristallin cellulosa (E460a) krospovidon typ A aspartam (E951) magnesiumstearat (E572) kolloidal kiseldioxid mentolsmakämne (innehåller modifierad stärkelse)",
        "incompatibility": "Inte relevant.",
        "env-effect": "Miljöinformationen för rizatriptan är framtagen av företaget Organon Sweden för Maxalt®, Maxalt® Rapitab® Miljörisk: Användning av rizatriptan har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Rizatriptan bryts ned långsamt i miljön. Bioackumulering: Rizatriptan har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/l) = (A*109*(100-R))/(365*P*V*D*100) = 1,5*10-6*A(100-R) PEC = 0.0007 μg/l Where: A = 4.7 kg (total sold amount API in Sweden year 2020, data from IQVIA) (Ref I) R = 0% removal rate (worst case assumption) P = number of inhabitants in Sweden = 9 *106 V (l/day) = volume of wastewater per capita and day = 200 (ECHA default) (Ref. II) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Ref. II) Predicted No Effect Concentration (PNEC) Ecotoxicological studies Green algae (Pseudokirchneriella subcapitata) (OECD 201) (Ref. III): EC50 72 h (growth rate and yield) > 100 mg/l NOEC 72 h (growth rate and yield) = 48 mg/l Crustacean, water flea (Daphnia magna) (OECD 211) (Ref. IV): Chronic toxicity NOEC 21 d (survival and reproduction) = 110 mg/l; no effects seen at highest concentration tested Fish, fathead minnow (Pimephales promelas) (OECD 210) (Ref. V): Chronic toxicity NOEC 32 d (reproduction and growth) = 9.6 mg/l; no effects seen at highest concentration tested PNEC = 960 μg/l (9600 µg/l / 10 based on the most sensitive chronic NOEC for the fathead minnow and an assessment factor (AF) of 10) Environmental risk classification (PEC/PNEC ratio) PEC/PNEC = 0.0014/960 = 1.4 x 10-6, i.e. PEC/PNEC ≤ 0.1 which justifies the phrase “Use of rizatriptan has been considered to result in insignificant environmental risk.” Degradation Biotic degradation Degradability (OECD 308) (Ref. VI) The biodegradation of [14C]rizatriptan was studied at a concentration of 1.0 mg/l and a temperature of 20 ± 2 °C for 99 days in two aerobic sediments varying in pH, textural characteristics, organic matter content and microbial content with associated overlying waters. Water/sediment samples from each system were analyzed at 0, 1, 5, 14, 28, 56 and 99 days after dosing. The untreated flooded sediment samples were equilibrated under aerobic conditions for at least one week. Following equilibration, the water layers of each of the systems were treated with [14C]rizatriptan to achieve a final nominal concentration of approximately 1.0 mg/L in the water layer. The aerobic incubation of treated test systems was performed by drawing hydrated air through the headspace of the test vessels for 99 days. Potassium hydroxide (KOH) and ethylene glycol organic volatiles traps were used in flow through aerobic test systems to collect 14CO2 and any volatile components that evolved during the study. At each sampling interval, the sediment samples from each test system were separated into water and sediment fractions. The sediment was then extracted once with acetonitrile:purified reagent water:trifluoroacetic acid (80:20:0.1, v:v:v), once with acetonitrile:purified reagent water:trifuoroacetic acid (80:20:0.5, v:v:v) and once with acetonitrile:purified reagent water:trifluoroacetic acid (80:20:1.0, v:v:v) for a total of three extractions. The third extraction was not conducted on the Day 0 sediment samples since less than 2% of applied radioactivity (% AR) was recovered from the first two extractions. The water and sediment extracts were radioassayed by LSC and then analyzed by high performance liquid chromatography with radiochemical detection (HPLC/RAM) to quantify [14C]rizatriptan and degradation products in the fractions. Radioactivity in the post extracted solids (sediment bound) was quantified by combustion analysis and the liquid volatile organic traps were radioassayed by LSC. Results were as follows: Table 1: Average recovery for the water layer, sediment extractable, bound residues, volatile gases and total test systems at Day 99 PARAMETER MATERIAL BALANCE, % APPLIED RADIOACTIVITY (AR) AT DAY 99 Water Layer Taunton River aerobic test systems 4,1% Weweantic River aerobic test systems 3,2% Sediment Extractable Taunton River aerobic test systems 24,2% Weweantic River aerobic test systems 26,8% Sediment Bound Residues Taunton River aerobic test systems 49,2% Weweantic River aerobic test systems 45,5% Volatile Gases (% 14CO2 + % VOC) Taunton River aerobic test systems 18,2% Weweantic River aerobic test systems 18,5% Total Taunton River aerobic test systems 95,6% Weweantic River aerobic test systems 94,1% Average Recoverya Day 0 through 99 Taunton River aerobic test systems 98,7% Weweantic River aerobic test systems 97,3% a Average recovery calculated from Day 0, 1, 5, 14, 29, 56 and 99 Table 2: Elimination rate of [14C]rizatriptan ELIMINATION RATE OBSERVED DT50 (DAYS) Water Layer Taunton River aerobic test systems 3.0 Weweantic River aerobic test systems 1.9 Total water/sediment Taunton River aerobic test systems 8.6 Weweantic River aerobic test systems 5.9 Evidence of primary biodegradation was observed for [14C]rizatriptan in the aerobic water/sediment test samples. One major region of radioactivity (≥10% AR) was observed at retention time of 8.0 minutes (Met 1) in the sediment extractable phase for both the Taunton and Weweantic River systems. Several minor regions of radioactivity were observed at 8.9 minutes and 9.4 minutes in some of the chromatograms for the Taunton River and Weweantic River test samples. In all cases, these minor peaks represented less than 10% AR in water and sediment extracts and were not considered further. [14C]Met 1 was isolated from [14C]rizatriptan soil metabolism sample using HPLC and then identified using HPLC coupled with radio-detector and MS/MS. Positive and negative Q1MS full scan and negative product ion scan modes were used to generate and differentiate fragments. The proposed structure for unknown [14C]Met 1 was 2‑(5-(1H-1,2,4-triazol-1-yl)methyl-1H-indol-3-yl)ethanol. Average material balance ranged from 94.1 to 100.5% AR over the course of the 99-day study. Ultimate biodegradation was observed in the aerobic test systems. The cumulative amount of evolved 14CO2 was 18.2% AR for the Taunton River and 18.5% AR for the Weweantic River aerobic test systems at Day 99. Negligible radioactivity (≤0.1% AR) was detected as volatile organic in the aerobic test systems accumulatively at Day 99. The half-life of [14C]rizatriptan (calculated from linear regression) in the water ranged from 1.9 to 3.0 days for the aerobic test systems. The half-life of [14C]rizatriptan in the total water/sediment test systems ranged from 5.9 to 8.6 days for the aerobic test systems. The DT50 values for [14C]rizatriptan were also estimated using CAKE software (non-linear Single First-order kinetics). Based on the kinetics evaluation, the DT50 values ranged from 6.2 to 8.7 days for the aerobic test systems. Justification of chosen degradation phrase: The DT50 for the total system was <32 d but there is in total >15% parent compound remaining at the end of the study (water + sediment extract); therefore the phrase “The substance is slowly degraded in the environment” is chosen. Bioaccumulation Partitioning coefficient (OECD 107) (Ref.VII): Log Kow = -0.649 at pH 7 (measured) Justification of chosen bioaccumulation phrase: Since log Kow < 4 the substance has low potential for bioaccumulation. References Data from IQVIA ”Consumption assessment in kg for input to environmental classification - updated 2021 (data 2020)”. ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. http://guidance.echa.europa.eu/docs/guidance_document/information_requirements_en.htm Smithers Viscient, 2012. \"Rizatriptan – 72-Hour Acute Toxicity Test with Freshwater Green Alga, Pseudokirchneriella subcapitata, Following OECD Guideline 201,\" Study No. 359.6510, SV, Wareham, MA, USA, 02 February 2012. Smithers Viscient, 2012. \"Rizatriptan – Full Life-Cycle Toxicity Test with Water Fleas, Daphnia magna, Under Static-Renewal Conditions, Following OECD Guideline #211,\" Study No. 359.6507, SV, Wareham, MA, USA, 29 March 2012. Smithers Viscient, 2013. \"Rizatriptan – Early Life-Stage Toxicity Test with Fathead Minnow, Pimephales promelas, Following OECD Guideline #210,\" Study No. 359.6508, SV, Wareham, MA, USA, 14 January 2013. Smithers Viscient, 2012. \"[14C]Rizatriptan – Aerobic Transformation in Aquatic Sediment Systems Following OECD Guideline 308,\" Study No. 359.6506, SV, Wareham, MA, USA, 15 November 2012. Smithers Viscient, 2012. \"Rizatriptan - Determining the Partitioning Coefficient (n-Octanol/Water) by the Shake Flask Method Following OECD Guideline 107,\" Study No. 359.6504, SV, Wareham, MA, USA, 13 March 2012.",
        "handling-life-shelf-storage": "Hållbarhet 3 år Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. Särskilda anvisningar för destruktion Inga särskilda anvisningar för destruktion.",
        "properties-medicine": "Tablett 5 mg tabletterna är vita till benvita, diameter cirka 7 mm, runda, platta odragerade tabletter med avfasade kanter, märkta med \"467\" på ena sidan och omärkta på andra sidan. 10 mg tabletterna är vita till benvita, diameter cirka 9 mm, runda, platta odragerade tabletter med avfasade kanter, märkta med \"468\" på ena sidan och omärkta på andra sidan."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Sväljes hela."
    },
    "miljöinformation": {
        "env-effect": "Miljöinformationen för rizatriptan är framtagen av företaget Organon Sweden för Maxalt®, Maxalt® Rapitab® Miljörisk: Användning av rizatriptan har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Rizatriptan bryts ned långsamt i miljön. Bioackumulering: Rizatriptan har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/l) = (A*109*(100-R))/(365*P*V*D*100) = 1,5*10-6*A(100-R) PEC = 0.0007 μg/l Where: A = 4.7 kg (total sold amount API in Sweden year 2020, data from IQVIA) (Ref I) R = 0% removal rate (worst case assumption) P = number of inhabitants in Sweden = 9 *106 V (l/day) = volume of wastewater per capita and day = 200 (ECHA default) (Ref. II) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Ref. II) Predicted No Effect Concentration (PNEC) Ecotoxicological studies Green algae (Pseudokirchneriella subcapitata) (OECD 201) (Ref. III): EC50 72 h (growth rate and yield) > 100 mg/l NOEC 72 h (growth rate and yield) = 48 mg/l Crustacean, water flea (Daphnia magna) (OECD 211) (Ref. IV): Chronic toxicity NOEC 21 d (survival and reproduction) = 110 mg/l; no effects seen at highest concentration tested Fish, fathead minnow (Pimephales promelas) (OECD 210) (Ref. V): Chronic toxicity NOEC 32 d (reproduction and growth) = 9.6 mg/l; no effects seen at highest concentration tested PNEC = 960 μg/l (9600 µg/l / 10 based on the most sensitive chronic NOEC for the fathead minnow and an assessment factor (AF) of 10) Environmental risk classification (PEC/PNEC ratio) PEC/PNEC = 0.0014/960 = 1.4 x 10-6, i.e. PEC/PNEC ≤ 0.1 which justifies the phrase “Use of rizatriptan has been considered to result in insignificant environmental risk.” Degradation Biotic degradation Degradability (OECD 308) (Ref. VI) The biodegradation of [14C]rizatriptan was studied at a concentration of 1.0 mg/l and a temperature of 20 ± 2 °C for 99 days in two aerobic sediments varying in pH, textural characteristics, organic matter content and microbial content with associated overlying waters. Water/sediment samples from each system were analyzed at 0, 1, 5, 14, 28, 56 and 99 days after dosing. The untreated flooded sediment samples were equilibrated under aerobic conditions for at least one week. Following equilibration, the water layers of each of the systems were treated with [14C]rizatriptan to achieve a final nominal concentration of approximately 1.0 mg/L in the water layer. The aerobic incubation of treated test systems was performed by drawing hydrated air through the headspace of the test vessels for 99 days. Potassium hydroxide (KOH) and ethylene glycol organic volatiles traps were used in flow through aerobic test systems to collect 14CO2 and any volatile components that evolved during the study. At each sampling interval, the sediment samples from each test system were separated into water and sediment fractions. The sediment was then extracted once with acetonitrile:purified reagent water:trifluoroacetic acid (80:20:0.1, v:v:v), once with acetonitrile:purified reagent water:trifuoroacetic acid (80:20:0.5, v:v:v) and once with acetonitrile:purified reagent water:trifluoroacetic acid (80:20:1.0, v:v:v) for a total of three extractions. The third extraction was not conducted on the Day 0 sediment samples since less than 2% of applied radioactivity (% AR) was recovered from the first two extractions. The water and sediment extracts were radioassayed by LSC and then analyzed by high performance liquid chromatography with radiochemical detection (HPLC/RAM) to quantify [14C]rizatriptan and degradation products in the fractions. Radioactivity in the post extracted solids (sediment bound) was quantified by combustion analysis and the liquid volatile organic traps were radioassayed by LSC. Results were as follows: Table 1: Average recovery for the water layer, sediment extractable, bound residues, volatile gases and total test systems at Day 99 PARAMETER MATERIAL BALANCE, % APPLIED RADIOACTIVITY (AR) AT DAY 99 Water Layer Taunton River aerobic test systems 4,1% Weweantic River aerobic test systems 3,2% Sediment Extractable Taunton River aerobic test systems 24,2% Weweantic River aerobic test systems 26,8% Sediment Bound Residues Taunton River aerobic test systems 49,2% Weweantic River aerobic test systems 45,5% Volatile Gases (% 14CO2 + % VOC) Taunton River aerobic test systems 18,2% Weweantic River aerobic test systems 18,5% Total Taunton River aerobic test systems 95,6% Weweantic River aerobic test systems 94,1% Average Recoverya Day 0 through 99 Taunton River aerobic test systems 98,7% Weweantic River aerobic test systems 97,3% a Average recovery calculated from Day 0, 1, 5, 14, 29, 56 and 99 Table 2: Elimination rate of [14C]rizatriptan ELIMINATION RATE OBSERVED DT50 (DAYS) Water Layer Taunton River aerobic test systems 3.0 Weweantic River aerobic test systems 1.9 Total water/sediment Taunton River aerobic test systems 8.6 Weweantic River aerobic test systems 5.9 Evidence of primary biodegradation was observed for [14C]rizatriptan in the aerobic water/sediment test samples. One major region of radioactivity (≥10% AR) was observed at retention time of 8.0 minutes (Met 1) in the sediment extractable phase for both the Taunton and Weweantic River systems. Several minor regions of radioactivity were observed at 8.9 minutes and 9.4 minutes in some of the chromatograms for the Taunton River and Weweantic River test samples. In all cases, these minor peaks represented less than 10% AR in water and sediment extracts and were not considered further. [14C]Met 1 was isolated from [14C]rizatriptan soil metabolism sample using HPLC and then identified using HPLC coupled with radio-detector and MS/MS. Positive and negative Q1MS full scan and negative product ion scan modes were used to generate and differentiate fragments. The proposed structure for unknown [14C]Met 1 was 2‑(5-(1H-1,2,4-triazol-1-yl)methyl-1H-indol-3-yl)ethanol. Average material balance ranged from 94.1 to 100.5% AR over the course of the 99-day study. Ultimate biodegradation was observed in the aerobic test systems. The cumulative amount of evolved 14CO2 was 18.2% AR for the Taunton River and 18.5% AR for the Weweantic River aerobic test systems at Day 99. Negligible radioactivity (≤0.1% AR) was detected as volatile organic in the aerobic test systems accumulatively at Day 99. The half-life of [14C]rizatriptan (calculated from linear regression) in the water ranged from 1.9 to 3.0 days for the aerobic test systems. The half-life of [14C]rizatriptan in the total water/sediment test systems ranged from 5.9 to 8.6 days for the aerobic test systems. The DT50 values for [14C]rizatriptan were also estimated using CAKE software (non-linear Single First-order kinetics). Based on the kinetics evaluation, the DT50 values ranged from 6.2 to 8.7 days for the aerobic test systems. Justification of chosen degradation phrase: The DT50 for the total system was <32 d but there is in total >15% parent compound remaining at the end of the study (water + sediment extract); therefore the phrase “The substance is slowly degraded in the environment” is chosen. Bioaccumulation Partitioning coefficient (OECD 107) (Ref.VII): Log Kow = -0.649 at pH 7 (measured) Justification of chosen bioaccumulation phrase: Since log Kow < 4 the substance has low potential for bioaccumulation. References Data from IQVIA ”Consumption assessment in kg for input to environmental classification - updated 2021 (data 2020)”. ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. http://guidance.echa.europa.eu/docs/guidance_document/information_requirements_en.htm Smithers Viscient, 2012. \"Rizatriptan – 72-Hour Acute Toxicity Test with Freshwater Green Alga, Pseudokirchneriella subcapitata, Following OECD Guideline 201,\" Study No. 359.6510, SV, Wareham, MA, USA, 02 February 2012. Smithers Viscient, 2012. \"Rizatriptan – Full Life-Cycle Toxicity Test with Water Fleas, Daphnia magna, Under Static-Renewal Conditions, Following OECD Guideline #211,\" Study No. 359.6507, SV, Wareham, MA, USA, 29 March 2012. Smithers Viscient, 2013. \"Rizatriptan – Early Life-Stage Toxicity Test with Fathead Minnow, Pimephales promelas, Following OECD Guideline #210,\" Study No. 359.6508, SV, Wareham, MA, USA, 14 January 2013. Smithers Viscient, 2012. \"[14C]Rizatriptan – Aerobic Transformation in Aquatic Sediment Systems Following OECD Guideline 308,\" Study No. 359.6506, SV, Wareham, MA, USA, 15 November 2012. Smithers Viscient, 2012. \"Rizatriptan - Determining the Partitioning Coefficient (n-Octanol/Water) by the Shake Flask Method Following OECD Guideline 107,\" Study No. 359.6504, SV, Wareham, MA, USA, 13 March 2012."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Rizatriptan Glenmark, Tablett 5 mg"
    }
}