{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Galantamin Krka är och vad det används för 2. Vad du behöver veta innan du använder Galantamin Krka 3. Hur du använder Galantamin Krka 4. Eventuella biverkningar 5. Hur Galantamin Krka ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Galantamin Krka är och vad det används för Galantamin Krka innehåller den aktiva substansen ”galantamin”, ett demensläkemedel. Det används till vuxna för att behandla symtomen på mild till måttligt svår Alzheimers sjukdom, en typ av demens som påverkar hjärnans funktion. Alzheimers sjukdom leder till tilltagande minnesstörning, förvirring och beteendeförändringar som gör det allt svårare att klara av normala vardagsaktiviteter. Dessa effekter tros vara orsakade av en brist på ”acetylkolin”, ett ämne som har till uppgift att överföra signaler mellan hjärnceller. Galantamin Krka ökar mängden acetylkolin i hjärnan och behandlar tecknen på sjukdomen. Kapslarna är utformade som depotkapslar. Detta innebär att frisättningen av läkemedlet sker i långsammare takt. Galantamin som finns i Galantamin Krka kan också vara godkänt för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apotek eller annan hälsovårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Galantamin Krka innehåller den aktiva substansen ”galantamin”, ett demensläkemedel. Det används till vuxna för att behandla symtomen på mild till måttligt svår Alzheimers sjukdom, en typ av demens som påverkar hjärnans funktion. Alzheimers sjukdom leder till tilltagande minnesstörning, förvirring och beteendeförändringar som gör det allt svårare att klara av normala vardagsaktiviteter. Dessa effekter tros vara orsakade av en brist på ”acetylkolin”, ett ämne som har till uppgift att överföra signaler mellan hjärnceller. Galantamin Krka ökar mängden acetylkolin i hjärnan och behandlar tecknen på sjukdomen. Kapslarna är utformade som depotkapslar. Detta innebär att frisättningen av läkemedlet sker i långsammare takt. Galantamin som finns i Galantamin Krka kan också vara godkänt för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apotek eller annan hälsovårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Galantamin Krka Använd inte Galantamin Krka om du är allergisk mot galantamin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du har svår lever- eller njursjukdom. Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Galantamin Krka. Detta läkemedel används endast vid Alzheimers sjukdom och rekommenderas inte för andra typer av minnesstörning eller förvirring. Allvarliga biverkningar Galantamin Krka kan orsaka allvarliga hudreaktioner, hjärtproblem och krampanfall. Du måste känna till dessa biverkningar när du tar Galantamin Krka. Se ”Var uppmärksam på allvarliga biverkningar” i avsnitt 4. Innan du tar Galantamin Krka, måste läkaren veta om du har, eller har haft, något av följande: lever- eller njurproblem hjärtproblem som obehag i bröstet som ofta uppkommer till följd av fysisk aktivitet, hjärtinfarkt, hjärtsvikt, långsam eller ojämn hjärtrytm, förlängt QTc-intervall) förändringar av elektrolytnivåer (kemiska ämnen som finns naturligt i blodet, såsom kalium) magsår blockering i magsäcken eller tarmarna någon sjukdom i nervsystemet (såsom epilepsi eller problem med att kontrollera rörelser i kropp, armar eller ben (extrapyramidal störning)) någon lungsjukdom eller infektion som påverkar andningen (såsom astma, obstruktiv lungsjukdom eller lunginflammation) problem med att kissa Läkaren avgör om Galantamin Krka passar dig, eller om dosen behöver ändras. Tala också om för läkaren om du nyligen har genomgått en operation i magsäcken, tarmarna eller urinblåsan. Läkaren kan besluta att Galantamin Krka inte är lämpligt för dig. Galantamin Krka kan orsaka viktminskning. Läkaren kommer att kontrollera din vikt regelbundet medan du tar Galantamin Krka. Barn och ungdomar Galantamin Krka rekommenderas inte till barn och ungdomar. Andra läkemedel och Galantamin Krka Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Galantamin Krka ska inte användas tillsammans med andra läkemedel som verkar på liknande sätt. Till dessa läkemedel hör: donepezil eller rivastigmin (vid Alzheimers sjukdom) ambenon, neostigmin eller pyridostigmin (vid svåra former av muskelsvaghet) pilokarpin (som tas via munnen vid mun- eller ögontorrhet) Vissa läkemedel kan leda till att biverkningar blir vanligare hos personer som tar Galantamin Krka. Till dessa läkemedel hör: paroxetin eller fluoxetin (medel mot depression) kinidin (mot ojämn hjärtrytm) ketokonazol (ett medel mot svampinfektioner) erytromycin (ett antibiotikum) ritonavir (mot humant immunbristvirus eller ”hiv”). smärtlindrande medel av NSAID-typ (icke-steroida antiinflammatoriska/antireumatiska medel, såsom ibuprofen), vilka kan medföra ökad risk för magsår läkemedel mot hjärtproblem eller högt blodtryck (såsom digoxin, amiodaron, atropin, betablockerare eller kalciumantagonister). Om du använder läkemedel mot ojämn hjärtrytm kan läkaren kontrollera ditt hjärta med ett EKG (elektrokardiogram). läkemedel som påverkar QTc-intervallet. Läkaren kan ge dig en lägre dos Galantamin Krka om du tar något av dessa läkemedel. Galantamin Krka kan påverka vissa bedövningsmedel. Om du ska genomgå en operation som kräver narkos, ska du i god tid före tala om för läkaren att du tar Galantamin Krka. Om du har frågor, rådfråga läkare eller apotekspersonal. Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Du ska inte amma medan du använder Galantamin Krka. Körförmåga och användning av maskiner Galantamin Krka kan göra att du känner dig yr eller trött, i synnerhet under de första veckornas behandling. Om Galantamin Krka påverkar dig ska du inte köra bil eller använda verktyg eller maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker. Galantamin innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per depotkapsel, d.v.s. är näst intill “natriumfritt”.",
        "contraindication": "Använd inte Galantamin Krka om du är allergisk mot galantamin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du har svår lever- eller njursjukdom.",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Galantamin Krka. Detta läkemedel används endast vid Alzheimers sjukdom och rekommenderas inte för andra typer av minnesstörning eller förvirring. Allvarliga biverkningar Galantamin Krka kan orsaka allvarliga hudreaktioner, hjärtproblem och krampanfall. Du måste känna till dessa biverkningar när du tar Galantamin Krka. Se ”Var uppmärksam på allvarliga biverkningar” i avsnitt 4. Innan du tar Galantamin Krka, måste läkaren veta om du har, eller har haft, något av följande: lever- eller njurproblem hjärtproblem som obehag i bröstet som ofta uppkommer till följd av fysisk aktivitet, hjärtinfarkt, hjärtsvikt, långsam eller ojämn hjärtrytm, förlängt QTc-intervall) förändringar av elektrolytnivåer (kemiska ämnen som finns naturligt i blodet, såsom kalium) magsår blockering i magsäcken eller tarmarna någon sjukdom i nervsystemet (såsom epilepsi eller problem med att kontrollera rörelser i kropp, armar eller ben (extrapyramidal störning)) någon lungsjukdom eller infektion som påverkar andningen (såsom astma, obstruktiv lungsjukdom eller lunginflammation) problem med att kissa Läkaren avgör om Galantamin Krka passar dig, eller om dosen behöver ändras. Tala också om för läkaren om du nyligen har genomgått en operation i magsäcken, tarmarna eller urinblåsan. Läkaren kan besluta att Galantamin Krka inte är lämpligt för dig. Galantamin Krka kan orsaka viktminskning. Läkaren kommer att kontrollera din vikt regelbundet medan du tar Galantamin Krka.",
        "children": "Barn och ungdomar Galantamin Krka rekommenderas inte till barn och ungdomar.",
        "interaction": "Andra läkemedel och Galantamin Krka Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Galantamin Krka ska inte användas tillsammans med andra läkemedel som verkar på liknande sätt. Till dessa läkemedel hör: donepezil eller rivastigmin (vid Alzheimers sjukdom) ambenon, neostigmin eller pyridostigmin (vid svåra former av muskelsvaghet) pilokarpin (som tas via munnen vid mun- eller ögontorrhet) Vissa läkemedel kan leda till att biverkningar blir vanligare hos personer som tar Galantamin Krka. Till dessa läkemedel hör: paroxetin eller fluoxetin (medel mot depression) kinidin (mot ojämn hjärtrytm) ketokonazol (ett medel mot svampinfektioner) erytromycin (ett antibiotikum) ritonavir (mot humant immunbristvirus eller ”hiv”). smärtlindrande medel av NSAID-typ (icke-steroida antiinflammatoriska/antireumatiska medel, såsom ibuprofen), vilka kan medföra ökad risk för magsår läkemedel mot hjärtproblem eller högt blodtryck (såsom digoxin, amiodaron, atropin, betablockerare eller kalciumantagonister). Om du använder läkemedel mot ojämn hjärtrytm kan läkaren kontrollera ditt hjärta med ett EKG (elektrokardiogram). läkemedel som påverkar QTc-intervallet. Läkaren kan ge dig en lägre dos Galantamin Krka om du tar något av dessa läkemedel. Galantamin Krka kan påverka vissa bedövningsmedel. Om du ska genomgå en operation som kräver narkos, ska du i god tid före tala om för läkaren att du tar Galantamin Krka. Om du har frågor, rådfråga läkare eller apotekspersonal.",
        "pregnancy": "Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Du ska inte amma medan du använder Galantamin Krka.",
        "driving": "Körförmåga och användning av maskiner Galantamin Krka kan göra att du känner dig yr eller trött, i synnerhet under de första veckornas behandling. Om Galantamin Krka påverkar dig ska du inte köra bil eller använda verktyg eller maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Galantamin innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per depotkapsel, d.v.s. är näst intill “natriumfritt”.",
        "usage-and-administration": "3. Hur du använder Galantamin KrkaAnvänd alltid detta läkemedel enligt läkarens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker.Om du för närvarande tar galantamin i form av tabletter eller oral lösning, och har fått besked av din läkare att byta till Galantamin Krka depotkapslar, ska du noggrant läsa instruktionerna under ”Byte från galantamin tabletter eller oral lösning till Galantamin Krka depotkapslar” i detta avsnitt. Hur mycket du ska ta Du börjar behandlingen med Galantamin Krka i låg dos. Vanlig startdos är 8 mg en gång per dag. Läkaren kan successivt öka dosen var 4:e vecka eller mer, tills du når en dos som är lämplig för dig. Maximal dos är 24 mg, som tas en gång per dag.Din läkare kommer att förklara vilken dos du ska börja med och när dosen ska ökas. Om du inte är säker på vad du ska göra, eller tycker att Galantamin Krka har för stark eller för svag effekt ska du vända dig till läkare eller apotekspersonal.Din läkare kommer att behöva träffa dig med jämna mellanrum för att kontrollera att medicinen fungerar och för att samtala med dig om hur du mår. Om du har lever- eller njurproblem kan läkaren ge dig en lägre dos Galantamin Krka eller besluta att detta läkemedel inte är lämpligt för dig. Byte från galantamin tabletter eller oral lösning till Galantamin Krka depotkapslar Om du för närvarande tar galantamin tabletter eller oral lösning kan din läkare besluta att du ska byta till Galantamin Krka depotkapslar. Om detta gäller dig: Ta din sista dos av galantamin tabletter eller oral lösning på kvällen Nästa morgon tar du din första dos av Galantamin Krka depotkapslar. TA INTE mer än 1 depotkapsel per dag. Medan du använder Galantamin Krka depotkapslar med dosering 1 gång per dag SKA DU INTE ta galantamin tabletter eller oral lösning. Ta Galantamin Krka så här Galantamin Krka depotkapslar måste sväljas hela, de får INTE tuggas eller krossas. Om du har problem med att svälja kan kapselinnehållet tömmas ut och sväljas tillsammans med vätska. Kapselinnehållet får INTE tuggas eller krossas.Galantamin Krka ska tas en gång per dag, på morgonen, med vatten eller annan dryck och helst tillsammans med mat. Drick mycket vätska när du tar Galantamin Krka för att undvika uttorkning. Om du använt för stor mängd av Galantamin Krka Om du har tagit för mycket Galantamin Krka, kontakta läkare eller sjukhus omedelbart. Ta med dig eventuella kvarvarande depotkapslar och förpackningen. Tecken på överdosering kan vara: kraftigt illamående och kräkningar svaga muskler, långsam hjärtrytm, krampanfall och medvetslöshet. Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du har glömt att använda Galantamin Krka Om du har glömt att ta en dos, hoppa över den dosen helt och ta nästa dos i vanlig tid. Ta inte dubbel dos för att kompensera för glömd dos. Om du glömmer att ta mer än en dos, kontakta din läkare. Om du slutar att använda Galantamin Krka Kontrollera med läkare innan du slutar att ta Galantamin Krka. Det är viktigt att du fortsätter ta denna medicin för behandling av ditt tillstånd. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du använt för stor mängd av Galantamin Krka Om du har tagit för mycket Galantamin Krka, kontakta läkare eller sjukhus omedelbart. Ta med dig eventuella kvarvarande depotkapslar och förpackningen. Tecken på överdosering kan vara: kraftigt illamående och kräkningar svaga muskler, långsam hjärtrytm, krampanfall och medvetslöshet. Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning.",
        "missed": "Om du har glömt att använda Galantamin Krka Om du har glömt att ta en dos, hoppa över den dosen helt och ta nästa dos i vanlig tid. Ta inte dubbel dos för att kompensera för glömd dos. Om du glömmer att ta mer än en dos, kontakta din läkare.",
        "withdrawal": "Om du slutar att använda Galantamin Krka Kontrollera med läkare innan du slutar att ta Galantamin Krka. Det är viktigt att du fortsätter ta denna medicin för behandling av ditt tillstånd. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Var uppmärksam på allvarliga biverkningar Sluta ta Galantamin Krka och kontakta omedelbart läkare eller uppsök närmaste akutmottagning om du märker något av följande: Hudreaktioner, inklusive: Svåra hudutslag med blåsor och flagnande hud, särskilt runt munnen, näsan, ögonen och könsorganen (Stevens‑Johnsons syndrom). Röda utslag täckta med små varfyllda blåsor som kan sprida sig över kroppen, ibland med feber (akut generaliserad exantematös pustulos). Utslag som kan bilda blåsor, med fläckar som liknar små måltavlor. Dessa hudreaktioner är sällsynta hos personer som tar galantamin (kan förekomma hos upp till 1 av 1 000 användare). Hjärtproblem, inklusive förändringar av hjärtrytmen (såsom långsamma slag eller extraslag) eller hjärtklappning (snabb eller ojämn hjärtrytm). Hjärtproblem kan ses som en onormal kurva på ett elektrokardiogram (EKG) och kan vara vanligt bland personer som tar galantamin (kan förekomma hos upp till 1 av 10 användare). Krampanfall. Dessa är mindre vanliga bland personer som tar galantamin (kan förekomma hos upp till 1 av 100 användare). Du måste sluta ta Galantamin Krka och sök hjälp omedelbart om du märker någon av biverkningarna som anges ovan. Andra biverkningar Mycket vanliga biverkningar (kan förekomma hos fler än 1 av 10 användare): illamående och kräkningar. Det är mer sannolikt att dessa biverkningar uppkommer de första veckorna av behandlingen eller när man går upp i dos. Det brukar försvinna gradvis då kroppen vänjer sig vid läkemedlet, och varar i allmänhet bara några få dagar. Om du råkar ut för sådana biverkningar kan din läkare rekommendera dig att dricka mer vätska, och du kan få medicin mot illamående utskriven. Vanliga biverkningar (kan förekomma hos upp till 1 av10 användare): nedsatt aptit, viktminskning se, känna och höra saker som inte finns (hallucinationer) depression yrsel eller svimning muskelskakningar eller muskelspasmer huvudvärk extrem trötthet, svaghet eller allmän sjukdomskänsla extrem sömnighet med låg energi högt blodtryck smärta eller obehag i magen diarré matsmältningsproblem fall sår Mindre vanliga biverkningar (kan förekomma hos upp till 1 av 100 användare): allergisk reaktion otillräckligt med vatten i kroppen (uttorkning) stickningar eller domningskänsla i huden smakförändringar sömnighet dagtid problem med att kontrollera rörelser i kropp, armar eller ben (extrapyramidal störning) dimsyn öronringning som inte försvinner (tinnitus) lågt blodtryck blodvallning kräkningskänsla (kväljning) kraftig svettning svaga muskler förhöjd nivå av leverenzymer i blodet Sällsynta biverkningar (kan förekomma hos upp till 1 av 1 000 användare): inflammation i levern (hepatit) Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Galantamin Krka ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på blistret och kartongen efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Förvaras vid högst 30°C. Förvaras i originalförpackningen. Fuktkänsligt. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är galantamin. 8 mg: Varje hård depotkapsel innehåller 8 mg galantamin (som hydrobromid). 16 mg: Varje hård depotkapsel innehåller 16 mg galantamin (som hydrobromid). 24 mg: Varje hård depotkapsel innehåller 24 mg galantamin (som hydrobromid). Övriga innehållsämnen i depotkapslarna är: natriumlaurilsulfat, ammoniummetakrylat kopolymer (typ B), hypromellos, karbomerer, hydroxipropylcellulosa, magnesiumstearat och talk. Se avsnitt 2 ”Galantamin Krka innehåller natrium”. Övriga innehållsämnen i kapselhöljet för 8 mg är: gelatin, titandioxid (E 171), svart bläck (shellack, propylenglykol, koncentrerad ammoniaklösning, svart järnoxid (E 172), kaliumhydroxid). Övriga innehållsämnen i kapselhöljet för 16 mg och 24 mg är: gelatin, titandioxid (E 171), röd järnoxid (E 172), gul järnoxid (E 172), svart bläck (shellack, propylenglykol, koncentrerad ammoniaklösning, svart järnoxid (E 172), kaliumhydroxid). Läkemedlets utseende och förpackningsstorlekar 8 mg: Vit kapsel i storlek 2 (kapsellängd: 17,6 – 18,4 mm) märkt G8 på kapselns hatt. Kapseln innehåller en vit, oval depottablettkärna. 16 mg: Rosa kapsel i storlek 1 (kapsellängd: 19,0 – 19,8 mm) märkt G16 på kapselns hatt. Kapseln innehåller två vita, ovala depottablettkärnor. 24 mg: Orange-rosa kapsel i storlek 0 el (kapsellängd: 23,8 – 24,6 mm) märkt G24 på kapselns hatt. Kapseln innehåller tre vita, ovala depottablettkärnor. Kapslarna finns tillgängliga i kartonger med 10, 14, 28, 30, 56, 60, 84, 90 och 100 hårda depotkapslar i blisterkartor. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning KRKA Sverige AB, Göta Ark 175, 118 72 Stockholm, Sverige Tillverkare KRKA, d.d., Novo mesto, Šmarješka cesta 6, 8501 Novo mesto, Slovenien TAD Pharma GmbH, Heinz-Lohmann-Straße 5, 27472 Cuxhaven, Tyskland Denna bipacksedel ändrades senast 2022-09-20 Övriga informationskällor Ytterligare information om detta läkemedel finns på Läkemedelsverkets webbplats www.lakemedelsverket.se",
        "composition": "Innehållsdeklaration Den aktiva substansen är galantamin. 8 mg: Varje hård depotkapsel innehåller 8 mg galantamin (som hydrobromid). 16 mg: Varje hård depotkapsel innehåller 16 mg galantamin (som hydrobromid). 24 mg: Varje hård depotkapsel innehåller 24 mg galantamin (som hydrobromid). Övriga innehållsämnen i depotkapslarna är: natriumlaurilsulfat, ammoniummetakrylat kopolymer (typ B), hypromellos, karbomerer, hydroxipropylcellulosa, magnesiumstearat och talk. Se avsnitt 2 ”Galantamin Krka innehåller natrium”. Övriga innehållsämnen i kapselhöljet för 8 mg är: gelatin, titandioxid (E 171), svart bläck (shellack, propylenglykol, koncentrerad ammoniaklösning, svart järnoxid (E 172), kaliumhydroxid). Övriga innehållsämnen i kapselhöljet för 16 mg och 24 mg är: gelatin, titandioxid (E 171), röd järnoxid (E 172), gul järnoxid (E 172), svart bläck (shellack, propylenglykol, koncentrerad ammoniaklösning, svart järnoxid (E 172), kaliumhydroxid).",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar 8 mg: Vit kapsel i storlek 2 (kapsellängd: 17,6 – 18,4 mm) märkt G8 på kapselns hatt. Kapseln innehåller en vit, oval depottablettkärna. 16 mg: Rosa kapsel i storlek 1 (kapsellängd: 19,0 – 19,8 mm) märkt G16 på kapselns hatt. Kapseln innehåller två vita, ovala depottablettkärnor. 24 mg: Orange-rosa kapsel i storlek 0 el (kapsellängd: 23,8 – 24,6 mm) märkt G24 på kapselns hatt. Kapseln innehåller tre vita, ovala depottablettkärnor. Kapslarna finns tillgängliga i kartonger med 10, 14, 28, 30, 56, 60, 84, 90 och 100 hårda depotkapslar i blisterkartor. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning KRKA Sverige AB, Göta Ark 175, 118 72 Stockholm, Sverige Tillverkare KRKA, d.d., Novo mesto, Šmarješka cesta 6, 8501 Novo mesto, Slovenien TAD Pharma GmbH, Heinz-Lohmann-Straße 5, 27472 Cuxhaven, Tyskland Denna bipacksedel ändrades senast 2022-09-20",
        "additional-sources": "Övriga informationskällor Ytterligare information om detta läkemedel finns på Läkemedelsverkets webbplats www.lakemedelsverket.se"
    },
    "produktresume": {
        "tradename": "Galantamin Krka 8 mg depotkapslar, hårda. Galantamin Krka 16 mg depotkapslar, hårda. Galantamin Krka 24 mg depotkapslar, hårda.",
        "composition": "8 mg: Varje hård depotkapsel innehåller 8 mg galantamin (som hydrobromid).16 mg: Varje hård depotkapsel innehåller 16 mg galantamin (som hydrobromid).24 mg: Varje hård depotkapsel innehåller 24 mg galantamin (som hydrobromid).För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Depotkapsel, hård8 mg: Vit kapsel i storlek 2 (kapsellängd: 17,6 – 18,4 mm) märkt G8 på kapselns hatt. Kapseln innehåller en vit, oval depottablettkärna.16 mg: Rosa kapsel i storlek 1 (kapsellängd: 19,0 – 19,8 mm) märkt G16 på kapselns hatt. Kapseln innehåller två vita, ovala depottablettkärnor. 24 mg: Orange-rosa kapsel i storlek 0 el (kapsellängd: 23,8 – 24,6 mm) märkt G24 på kapselns hatt. Kapseln innehåller tre vita, ovala depottablettkärnor.",
        "clinical": "4.1 Terapeutiska indikationer Galantamin Krka är indicerat för symtomatisk behandling av mild till måttligt svår demens av Alzheimertyp. 4.2 Dosering och administreringssätt Dosering Vuxna/Äldre Före behandlingsstart: Diagnosen sannolik demens av Alzheimer-typ skall fastställas i enlighet med aktuella kliniska riktlinjer (se avsnitt 4.4). Startdos: Den rekommenderade startdosen är 8 mg dagligen under 4 veckor. Underhållsdos: Toleransen för och dosen av galantamin skall utvärderas regelbundet, helst inom tre månader efter behandlingsstart. Därefter skall den kliniska nyttan av galantamin och hur väl patienten tolererar behandlingen utvärderas regelbundet i enlighet med aktuella kliniska riktlinjer. Underhållsbehandling kan fortgå så länge behandlingseffekten är gynnsam och patienten tolererar behandlingen med galantamin. Utsättande av galantamin skall övervägas när ingen gynnsam effekt av galantaminbehandlingen längre noteras eller om patienten inte tolererar behandlingen. Den initiala underhållsdosen är 16 mg dagligen och patienten skall stå på 16 mg dagligen under minst 4 veckor. En ökning till underhållsdosen 24 mg dagligen skall övervägas på individuell basis efter utvärdering av behandlingen, inkluderande bedömning av terapeutisk vinst och tolerabilitet. För individuella patienter som inte uppvisar förbättrad effekt eller inte tolererar 24 mg dagligen, bör dossänkning till 16 mg dagligen övervägas. Utsättande av behandling: Ingen reboundeffekt uppträder efter plötsligt utsättande av behandlingen (till exempel i samband med förberedelse för kirurgiskt ingrepp). Byte till Galantamin Krka depotkapslar från galantamin tabletter eller galantamin oral lösning: Det rekommenderas att samma totala dagliga dos av galantamin administreras till patienten. Patienter som byter till dosregim en gång dagligen bör ta sin sista dos av galantamin tabletter eller oral lösning på kvällen och börja med Galantamin Krka depotkapslar en gång dagligen följande morgon. Nedsatt njurfunktion Plasmakoncentrationen av galantamin kan vara förhöjd hos patienter med måttlig till svår njurfunktionsnedsättning (se avsnitt 5.2).För patienter med kreatininclearance ≥ 9 ml/min behöver ingen dosjustering göras.Galantamin är kontraindicerat hos patienter med kreatininclearance mindre än 9 ml/min (se avsnitt 4.3). Nedsatt leverfunktion Plasmakoncentrationen av galantamin kan vara förhöjd hos patienter med måttlig till svår leverfunktionsnedsättning (se avsnitt 5.2). Baserat på farmakokinetisk simulering rekommenderas att patienter med måttlig leverfunktionsnedsättning (Child‑Pugh score 7‑9) börjar behandlingen med depotkapslar 8 mg en gång varannan dag, helst på morgonen, under 1 vecka. Därefter fortsätter patienten med 8 mg en gång dagligen under 4 veckor. Hos dessa patienter skall dygnsdosen inte överstiga 16 mg.Hos patienter med allvarlig leverfunktionsnedsättning (Child-Pugh score över 9), är galantamin kontraindicerat (se avsnitt 4.3).Dosjustering behöver inte göras hos patienter med mild leverfunktionsnedsättning. Annan samtidig behandling Hos patienter som behandlas med potenta CYP2D6- eller CYP3A4-hämmare kan dosreduktion övervägas (se avsnitt 4.5). Pediatrisk population Det finns ingen relevant användning av galantamin för en pediatrisk population. Administreringssätt Galantamin Krka depotkapslar skall ges oralt en gång om dagen på morgonen, helst i samband med måltid. Kapslarna sväljs hela (får ej tuggas eller krossas) tillsammans med vätska.För patienter som har problem med att svälja kan kapselinnehållet tömmas ut och sväljas hela tillsammans med vätska. Kapselinnehållet (matristabletter) får inte tuggas eller krossas.Se till att vätskeintaget är tillräckligt under behandlingen (se avsnitt 4.8). 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1.Eftersom inga data finns tillgängliga avseende användning av galantamin hos patienter med svår leverfunktionsnedsättning (Child-Pugh score högre än 9) och hos patienter med kreatininclearance mindre än 9 ml/min är galantamin kontraindicerat i dessa patientpopulationer. Galantamin är kontraindicerat till patienter som samtidigt har både signifikant nedsatt njur- och leverfunktion. 4.4 Varningar och försiktighet Typer av demens Galantamin Krka är indicerat för patienter med lätt till måttligt svår demens av Alzheimer-typ. Ingen gynnsam effekt av galantamin har påvisats hos patienter med andra typer av demens eller andra typer av minnesnedsättning. I två kliniska prövningar under två år med patienter med s.k. lindrig kognitiv störning (lindrigare typer av minnesnedsättning som inte uppfyller kriterierna för demens av Alzheimer-typ) kunde inga gynnsamma effekter av behandling med galantamin påvisas, varken ifråga om att fördröja utvecklingen av försämrad kognitiv förmåga eller i fråga om att förhindra klinisk utveckling av demens. Mortaliteten i galantamin-gruppen var signifikant högre än i placebogruppen; 14/1026 (1,4 %) patienter behandlade med galantamin och 3/1022 (0,3 %) patienter behandlade med placebo. Dödsorsakerna varierade. Ungefär hälften av dödsfallen i galantamin-gruppen föreföll ha olika kärlrelaterade orsaker (hjärtinfarkt, stroke och plötslig död). Huruvida dessa fynd är relevanta för behandlingen av patienter med demens av Alzheimer-typ är okänt.Ingen ökad mortalitet observerades i galantamingruppen i en randomiserad, placebokontrollerad långtidsstudie på 2 045 patienter med lätt till måttlig Alzheimers sjukdom. Mortaliteten i placebogruppen var signifikant högre än i galantamingruppen. Hos patienter som fick placebo sågs 56/1 021 (5,5 %) dödsfall och hos patienter som fick galantamin sågs 33/1 024 (3,2 %) dödsfall (riskkvot och 95 % konfidensintervall 0,58 [0,37 - 0,89]; p = 0,011).Diagnosen Alzheimer demens skall ställas i enlighet med aktuella riktlinjer av en erfaren läkare. Behandling med galantamin skall ske under överinseende av läkare och skall endast påbörjas ifall en vårdgivare finns tillgänglig som regelbundet kan övervaka patientens läkemedelsintag. Allvarliga hudreaktioner Allvarliga hudreaktioner (Stevens‑Johnsons syndrom och akut generaliserad exantematös pustulos) har rapporterats hos patienter som får Galantamin Krka (se avsnitt 4.8). Patienterna bör informeras om tecknen på allvarliga hudreaktioner och att användning av Galantamin Krka ska avbrytas vid första tecken på hudutslag. Viktövervakning Patienter med Alzheimers sjukdom går ner i vikt. Behandling med kolinesterashämmare, inkluderande galantamin, har associerats med viktnedgång hos dessa patienter. Under behandlingen skall därför patientens vikt övervakas. Tillstånd som kräver försiktighet Liksom andra kolinomimetika skall galantamin ges med försiktighet vid följande tillstånd: Hjärtat: På grund av sin farmakologiska verkningsmekanism kan kolinomimetika ge upphov till vagotona effekter på hjärtfrekvens, inklusive bradykardi och alla typer av block av atrioventrikulärknutan (se avsnitt 4.8). Risken för sådana effekter är särskilt viktig att uppmärksamma hos patienter med ”sick sinus syndrom” eller andra supraventrikulära kardiella överledningsrubbningar eller hos patienter som har samtidig behandling med läkemedel som signifikant reducerar hjärtfrekvensen, såsom digoxin och betablockerare eller hos patienter med okorrigerad elektrolytstörning (t.ex. hyperkalemi, hypokalemi).Försiktighet skall därför iakttas om galantamin ges till patienter med hjärtkärlsjukdom, t.ex. under perioden omedelbart efter en hjärtinfarkt, vid nydebuterat förmaksflimmer, hjärtblock av grad två eller högre, instabil angina pectoris eller hjärtsvikt, särskilt NYHA-klass III-IV.Det har inkommit rapporter om QTc-förlängning hos patienter som använder terapeutiska doser av galantamin samt om torsade de pointes i samband med överdoser (se avsnitt 4.9). Galantamin ska därför användas med försiktighet till patienter med förlängning av QTc-intervallet, patienter som behandlas med läkemedel som påverkar QTc-intervallet, eller till patienter med relevant befintlig hjärtsjukdom eller elektrolytstörningar.I en sammanlagd analys av placebokontrollerade studier på patienter med demens av Alzheimer-typ som behandlades med galantamin sågs en ökad förekomst av vissa kardiovaskulära biverkningar (se avsnitt 4.8). Magtarmkanalen: Patienter som löper ökad risk för att utveckla peptiska sår, till exempel patienter med anamnes på tidigare ulcussjukdom eller patienter som är predisponerade för dessa sjukdomar, inklusive de som har samtidig behandling med icke-steroida antiinflammatoriska medel (NSAID), skall övervakas med avseende på symtom. Galantamin rekommenderas inte till patienter med gastrointestinal obstruktion eller patienter som nyligen genomgått gastrointestinal kirurgi. Centrala och perifera nervsystemet: Krampanfall har rapporterats med galantamin (se avsnitt 4.8). Krampanfall kan även utgöra en manifestation av Alzheimers sjukdom. En ökning av kolinerg tonus kan förvärra symtom relaterade till extrapyramidala störningar (se avsnitt 4.8).I en sammanlagd analys av placebokontrollerade studier på patienter med demens av Alzheimer-typ som behandlades med galantamin observerades cerebrovaskulära händelser i sällsynta fall (se avsnitt 4.8). Detta bör beaktas om galantamin ges till patienter med cerebrovaskulär sjukdom. Andningsvägar, bröstkorg och mediastinum: Kolinomimetika skall förskrivas med försiktighet till patienter med svår astma eller obstruktiv lungsjukdom i anamnesen eller aktiva pulmonella infektioner (t.ex. lunginflammation). Njurar och urinvägar: Behandling med galantamin rekommenderas inte till patienter med urinvägsobstruktion eller till patienter som genomgått blåskirurgi. Kirurgiska och medicinska åtgärder: Eftersom galantamin är ett kolinomimetikum är det troligt att läkemedlet ger upphov till förstärkt muskelrelaxerande effekt av succinylkolintyp under anestesi, särskilt vid pseudokolinesterasbrist. Natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per depotkapsel, d.v.s. är näst intill “natriumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Farmakodynamiska interaktioner På grund av sin verkningsmekanism skall galantamin inte ges samtidigt som andra kolinomimetika (t.ex. ambenon, donepezil, neostigmin, pyridostigmin, rivastigmin eller systemiskt givet pilokarpin). Galantamin kan ha antagonistisk effekt mot antikolinerga läkemedel. Om antikolinerg medicinering med t.ex. atropin avbryts plötsligt finns risk att effekten av galantamin stegras. Som förväntat vid behandling med kolinomimetika är farmakodynamiska interaktioner tänkbara med läkemedel som signifikant minskar hjärtfrekvensen; som digoxin, betablockerare, vissa kalciumantagonister och amiodaron. Försiktighet skall iakttagas med läkemedel som kan orsaka torsades de pointes. I sådana fall bör EKG övervägas.Eftersom galantamin är ett kolinomimetikum är det troligt att läkemedlet ger upphov till förstärkt muskelrelaxerande effekt av succinylkolintyp under anestesi, särskilt vid pseudokolinesterasbrist. Farmakokinetiska interaktioner Galantamin elimineras via ett flertal metabolismvägar och via njurarna. Risken för kliniskt relevanta interaktioner är liten, men sådana kan förekomma hos enstaka individer.Samtidig tillförsel av föda minskar absorptionshastigheten av galantamin men påverkar inte graden av absorption. Det rekommenderas att Galantamin Krka tas tillsammans med föda för att minimera de kolinerga biverkningarna. Effekt av andra läkemedel på metabolismen av galantamin: Formella läkemedelsinteraktionsstudier visar en ökning av biotillgängligheten av galantamin med cirka 40 % vid samtidig behandling med paroxetin (en potent hämmare av CYP2D6) samt med 30 % respektive 12 % vid samtidig behandling med ketokonazol och erytromycin (båda hämmare av CYP3A4). Under inledningsfasen av behandling med potenta hämmare av CYP2D6 (t.ex. kinidin, paroxetin eller fluoxetin) eller CYP3A4 (t.ex. ketokonazol eller ritonavir) kan patienterna därför uppleva en ökad förekomst av kolinerga biverkningar, framförallt illamående och kräkningar. Under sådana omständigheter kan en minskning av underhållsdosen av galantamin övervägas på basis av toleransen (se avsnitt 4.2).Memantin, en N-metyl-D-aspartat- (NMDA) receptorantagonist hade ingen effekt på farmakokinetiken hos galantamin (i form av galantamin depotkapslar 16 mg en gång dagligen) vid jämviktskoncentration, vid en dos på 10 mg en gång dagligen i 2 dagar följt av 10 mg två gånger dagligen i 12 dagar. Effekt av galantamin på andra läkemedels metabolism: Terapeutiska doser av galantamin 24 mg/dag hade ingen effekt på kinetiken för digoxin, även om farmakodynamiska interaktioner kan inträffa (se även Farmakodynamiska interaktioner).Terapeutiska doser av galantamin 24 mg/dag hade ingen effekt på kinetiken eller protrombintiden för warfarin. 4.6 Fertilitet, graviditet och amning Graviditet Det saknas data från behandling av gravida kvinnor med galantamin. Studier på djur har visat reproduktiv toxicitet (se avsnitt 5.3). Förskrivning till gravida kvinnor skall ske med försiktighet. Amning Det är inte känt om galantamin utsöndras i bröstmjölken hos människa och inga studier har utförts på ammande kvinnor. Kvinnor som ordinerats galantamin bör därför inte amma. Fertilitet Effekten av galantamin på human fertilitet har inte utvärderats. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Galantamin har liten eller måttlig påverkan på förmågan att framföra fordon eller använda maskiner. Symtom som yrsel och dåsighet kan förekomma, särskilt under de första veckorna efter påbörjad behandling. 4.8 Biverkningar Tabellen nedan reflekterar data som insamlats med galantamin i åtta placebo-kontrollerade, dubbelblinda kliniska studier (n = 6 502), fem öppna kliniska studier (n = 1 454) och från spontanrapportering efter marknadsföring.De vanligaste biverkningarna som rapporterats var illamående (21 %) och kräkningar (11 %). De uppträdde oftast under titreringsfasen ,varade mindre än en vecka i de flesta fall och de flesta patienterna drabbades bara av en episod. Förskrivning av antiemetika och adekvat vätskeintag kan vara lämpligt i dessa fall.I en randomiserad, dubbelblind, placebokontrollerad klinisk prövning var säkerhetsprofilen för galantamin depotkapslar en gång om dagen av liknande slag och frekvensindelning som säkerhetsprofilen för tabletter.Frekvensindelning: Mycket vanliga (≥ 1/10) Vanliga (≥ 1/100, <1/10) Mindre vanliga (≥ 1/1 000, < 1/100) Sällsynta (≥ 1/10 000, < 1/1 000) Mycket sällsynta (< 1/10 000) Ingen känd frekvens (kan inte beräknas från tillgängliga data) Organsystem Biverkningsfrekvens Mycket vanliga Vanliga Mindre vanliga Sällsynta Immunsystemet Hypersensitivitet Metabolism och nutrition Minskad aptit Uttorkning Psykiska störningar Hallucinationer, depression Synhallucinationer, Hörsel-hallucinationer Centrala och perifera nervsystemet Synkopé, yrsel, tremor, huvudvärk, dåsighet, letargi Parestesi, dysgeusi, hypersomni, krampanfall*, extrapyramidal störning Ögon Dimsyn Öron och balansorgan Tinnitus Hjärtat Bradykardi Supraventrikulär extrasystole, atrioventrikulär block grad 1, sinusbrady-kardi, palpitationer Komplett atrioventrikulär block Blodkärl Hypertension Hypotension, flushing Magtarm-kanalen Illamående, kräkningar Buksmärtor, smärtor i övre delen av buken, diarré, dyspepsi, obehagskänsla i buken Ulkningar Lever och gallvägar Hepatit Hud och subkutan vävnad Hyperhidros Stevens‑Johnsons syndrom; Akut generaliserad exantematös pustulos; Erythema multiforme Muskulo-skeletala systemet och bindväv Muskel-spasmer Muskelsvaghet Allmänna symtom och/eller symtom vid administre-ringsstället Trötthet, asteni, sjukdomskänsla Under-sökningar Viktminskning Förhöjda leverenzym-värden Skador och förgiftningar och behandlings-komplikationer Fall, laceration * Klassrelaterade biverkningar för acetylkolinesterashämmande demensläkemedel inkluderar kramper/anfall (se avsnitt 4.4). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Symtom Statusfynd och symtom vid signifikant överdos av galantamin kan antas likna de som uppträder vid överdos av andra kolinomimetika. Dessa effekter drabbar vanligtvis centrala nervsystemet, parasympatiska nervsystemet och den neuromuskulära förbindelsen. Förutom muskelsvaghet eller fascikulationer, kan vissa eller samtliga av tecknen på kolinerg kris uppträda: kraftigt illamående, kräkningar, gastrointestinala kramper, salivation, tårflöde, urinavgång, faecesavgång, svettning, bradykardi, hypotension, kollaps och konvulsion. Ökad muskelsvaghet i kombination med hypersekretion i trachea och bronkospasm kan leda till livshotande andningssvårigheter.Efter introduktion på marknaden har det kommit in rapporter angående torsades de pointes, QT-förlängning, bradykardi, ventrikulär takykardi samt kortvarig medvetslöshet i samband med oavsiktliga överdoser av galantamin. I ett fall där dosen var känd, intogs åtta 4 mg-tabletter (32 mg totalt) på en dag.Ytterligare två fall med oavsiktligt intag av 32 mg (illamående, kräkningar och muntorrhet; illamående, kräkningar och substernal bröstsmärta) och ett fall av 40 mg (kräkningar) resulterade i kortare sjukhusvistelse för observation med fullständig återhämtning. En patient med anamnes med hallucinationer under de senaste två åren ordinerades 24 mg/dag och fick av misstag 24 mg två gånger per dag under 34 dagar och utvecklade då hallucinationer som krävde sjukhusveistelse. En annan patient som ordinerades 16 mg/dag av den orala lösningen, intog av misstag 160 mg (40 ml) och upplevde en timme efter intaget svettning, kräkningar, bradykardi, och svimningskänsla, vilket ledde till sjukhusvård. Hans symtom försvann inom 24 timmar. Behandling Som vid andra fall av överdosering skall allmänna understödjande åtgärder vidtas. I svåra fall kan antikolinergika som atropin användas som en generell antidot mot kolinomimetika. En initial dos på 0,5 till 1,0 mg intravenöst rekommenderas följt av ytterligare doser beroende på det kliniska svaret.Eftersom riktlinjer för behandling av överdos ständigt uppdateras rekommenderas kontakt med till exempel Giftinformationscentralen för att inhämta de senaste rekommendationerna avseende behandling vid överdosering.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Medel mot demenssjukdomar, kolinesterashämmere,ATC-kod: N06DA04. Verkningsmekanism Galantamin som är en tertiär alkaloid, är en selektiv, kompetitiv och reversibel hämmare av acetylkolinesteras. Galantamin förstärker dessutom acetylkolinets egeneffekt på nikotinreceptorer, sannolikt genom att binda till ett allosteriskt bindningsställe på receptorn.Som resultat av detta kan en ökad aktivitet i det kolinerga system erhållas hos patienter med demens av Alzheimertyp, associerad med förbättrad kognitiv funktion. Kliniska studier Galantamin utvecklades ursprungligen som tabletter (med omedelbar frisättning) med dosering två gånger dagligen. Effektiva doser i placebokontrollerade kliniska prövningar, med en duration av 5-6 månader, var 16, 24 och 32 mg dagligen. Av dessa bedömdes doserna 16 och 24 mg dagligen ha bästa nytta/risk-förhållandet, och är därmed rekommenderade underhållsdoser. Effekten av galantamin har visats med hjälp av skattningsskalor som mäter sjukdomens tre huvudsakliga symtomkomplex samt med en global skala: ADAS-Cog/11 (prestationsbaserat mått på kognitiva funktioner), DAD och ADCS-ADL-skala (mätningar av basala och mer målinriktade ADL-aktiviteter), Neuropsychiatric Inventory (NPI, en skala som mäter beteendestörningar) och CIBIC-plus (global bedömning av en oberoende läkare som baseras på klinisk intervju med patient och vårdgivare). Sammansatt responderanalys baserad på minst 4 poängs förbättring på ADAS-cog/11 i förhållande till baseline och CIBIC-plus oförändrad eller förbättrad (1-4) och DAD/ADL-score oförändrad eller förbättrad, se tabell: Behandling Minst 4 poängs förbättring på ADAS-cog/11 jämfört med baseline och CIBIC-plus Oförändrad + Förbättrad Förändring i DAD ≥ 0 GAL-USA-1 och GAL-INT-1 (månad 6) Förändring i ADCS/ADL Inventory ≥ 0 GAL-USA-10 (månad 5) Jämförelse med placebo Jämförelse med placebo N n (%) av behandlings-svar Diff (95%CI) p-värde† N n (%) av behandlings-svar Diff (95%CI) p-värde† Klassisk ITT# Placebo 422 21 (5,0) - - 273 18 (6,6) - - Gal 16 mg/dag - - - - 266 39 (14,7) 8,1 (3, 13) 0,003 Gal 24 mg/dag 424 60 (14,2) 9,2 (5, 13) <0,001 262 40 (15,3) 8,7 (3, 14) 0,002 Traditionellt LOCF* Placebo 412 23 (5,6) - - 261 17 (6,5) - - Gal 16 mg/dag - - - - 253 36 (14,2) 7,7 (2, 13) 0,005 Gal 24 mg/dag 399 58 (14,5) 8,9 (5, 13) <0,001 253 40 (15,8) 9,3 (4, 15) 0,001 # ITT: Intent To Treat †CMH-test avseende skillnad mot placebo *LOCF: Senaste observation överförd (Last Observation Carried Forward) Effekten hos galantamin depotkapslar studerades i en randomiserad, dubbelblind, placebokontrollerad studie, GAL-INT-10, med dosökning var 4:e vecka och en flexibel doseringsregim med 16 eller 24 mg/dag under en behand¬lingsperiod på 6 månader. Galantamin tabletter (med omedelbar frisättning) (Gal-IR) ingick som positiv kontroll. Effekten utvärderades med skattningsskalorna ADAS-Cog/11 och CIBIC-plus som primära effektparametrar och skalorna ADCS-ADL och NPI som sekundära. Galantamin depotkapslar (Gal-PR) visade statistiskt signifikanta förbättringar på ADAS-Cog/11 men inte på CIBIC-plus, jämfört med placebo. Förbättringen på ADCS-ADL vecka 26 var statistiskt signifikant jämfört med placebo. Sammansatt responderanalys vecka 26 baserad på minst 4 poängs förbättring från baseline för ADAS-cog/11, total ADL-poäng oförändrad eller förbättrad (≥ 0) och ingen försämring för CIBIC-plus (1-4), se tabell: GAL-INT-10 Placebo Gal-IR# Gal-PR* p-värde (Gal-PR* mot Placebo) (n=245) (n=225) (n=238) Sammansatt respons: n (%) 20 (8,2) 43 (19,1) 38 (16,0) 0,008 #Tabletter (med omedelbar frisättning) (Immediate-release tablets) *Depotkapslar (Prolonged-release capsules) Vaskulär demens eller Alzheimers sjukdom med cerebrovaskulär sjukdom Resultatet från en 26-veckors dubbelblind, placebokontrollerad prövning, i vilken patienter med vaskulär demens och patienter med Alzheimers sjukdom och samtidig cerebrovaskulär sjukdom (”blanddemens”) inkluderades, visar att galantamins symtomatiska effekt bibehålls vid behandling av patienter med Alzheimers sjukdom och samtidig cerebrovaskulär sjukdom (se avsnitt 4.4). I en subgruppsanalys i efterhand visades ingen statistiskt signifikant effekt i undergruppen patienter med enbart vaskulär demens.I en andra 26-veckors placebokontrollerad prövning på patienter med trolig vaskulär demens påvisades ingen klinisk nytta med behandling med galantamin. 5.2 Farmakokinetiska egenskaper Galantamin är en alkalisk substans med en joniseringskonstant (pKa 8,2). Den är något lipofil och har en fördelningskoefficient (logP) mellan n-oktanol/bufferlösning (pH 12) på 1,09. Lösligheten i vatten (pH 6) är 31 mg/ml. Galantamin har tre chirala centra. S, R, S-formen är den naturligt förekommande. Galantamin metaboliseras delvis via olika cytokromenzym, i huvudsak CYP2D6 och CYP3A4. Vissa av metaboliterna som bildas vid nedbrytningen av galantamin har visats vara aktiva in vitro men saknar betydelse in vivo. Absorption Den absoluta biotillgängligheten av galantamin är hög, 88,5 ± 5,4 %. Galantamin depotkapslar är bioekvivalenta med tabletterna med omedelbar frisättning som ges 2 ggr dagligen, med avseende på AUC24h och Cmin. Cmax uppnåddes efter 4,4 timmar och var cirka 24 % lägre än för tabletterna. Intag av föda hade ingen signifikant påverkan på AUC för depotkapslarna. Cmax ökade med cirka 12 % och Tmax ökade med cirka 30 min när kapslarna gavs efter måltid. Dessa skillnader anses dock inte kliniskt signifikanta. Distribution Den genomsnittliga distributionsvolymen är 175 l. Graden av plasmaproteinbindning är låg, 18 %. Metabolism Upp till 75 % av galantamindosen elimineras via metabolism. In vitro-studier indikerar att CYP2D6 är involverat i bildandet av O-desmetylgalantamin och CYP3A4 är involverat i bildandet av N-oxidgalantamin. Utsöndringen av total radioaktivitet i urin och faeces skilde sig inte åt mellan långsamma och snabba metaboliserare av CYP2D6. Oförändrat galantamin och dess glukuronid svarade för huvuddelen av radioaktiviteten i plasmaprover från långsamma och snabba metaboliserare. Ingen av de aktiva metaboliterna av galantamin (norgalantamin, O-desmetylgalantamin och O-desmetyl-norgalantamin) kunde detekteras i sin okonjugerade form i plasma från långsamma och snabba metaboliserare efter en engångsdos. Norgalantamin kunde detekteras i plasma från patienter efter upprepad dosering, men utgjorde inte mer än 10 % av galantaminnivåerna. In vitro-studier indikerade att den hämmande potentialen av galantamin avseende de huvudsakliga formerna av humant cytokrom P450 är mycket låg. Elimination Koncentrationen av galantamin i plasma sjunker bi-exponentiellt med en terminal halveringstid i storleksordningen 8-10 timmar hos friska individer. Oralt clearance hos målpopulationen är cirka 200 ml/min med en variabilitet mellan individer på 30 % beräknat från populationsanalys med tabletter med omedelbar frisättning. Sju dagar efter en enstaka peroral dos på 4 mg 3H-galantamin återfinns 90-97 % av radioaktiviteten i urinen och 2,2-6,3 % i faeces. Efter intravenös infusion och peroral tillförsel utsöndras 18-22 % av dosen som oförändrat galantamin i urinen efter 24 timmar med ett renal clearance på 68,4 ± 22,0 ml/min, vilket utgör 20-25 % av total plasmaclearance. Dos linjäritet De farmakokinetiska egenskaperna för galantamin depotkapslar är proportionerliga mot dosen inom det studerade dosintervallet 8 mg till 24 mg en gång dagligen hos äldre och yngre patienter. Egenskaper hos patientermed Alzheimers sjukdom Data från kliniska prövningar på patienter indikerar att plasmakoncentrationen av galantamin är 30-40 % högre hos patienter med Alzheimers sjukdom än hos friska unga individer, framför allt beroende på uppnådd ålder och nedsatt njurfunktion. Clearance hos kvinnor är 20 % lägre än hos män, baserat på farmakokinetiska populations-analyser. Galantaminclearance hos långsamma metaboliserare avseende CYP2D6 är cirka 25 % lägre än hos snabba metaboliserare, men ingen bimodalitet i populationen har observerats. Av dessa anledningar anses inte patientens metaboliska status ha någon klinisk relevans i den genomsnittliga populationen. Särskilda populationer Nedsatt njurfunktion I en studie på individer med nedsatt njurfunktion observeras att elimination av galantamin minskar med minskande kreatininclearance. Jämfört med Alzheimerpatienter är högsta och lägsta plasmakoncentrationerna inte förhöjda hos patienter med kreatininclearance ≥ 9 ml/min. Därför förväntas ingen ökad frekvens av biverkningar och ingen dosjustering är nödvändig (se avsnitt 4.2). Nedsatt leverfunktion Farmakokinetiken för galantamin hos individer med lätt nedsatt leverfunktion (Child‑Pugh score 5‑6) är jämförbar med den hos friska individer. Hos patienter med måttlig leverfunktionsnedsättning (Child-Pugh score 7‑9) ökade AUC och halveringstiden för galantamin med cirka 30 % (se avsnitt 4.2). Förhållandet mellan farmakokinetik och farmakodynamik Ingen uppenbar korrelation mellan genomsnittliga plasmakoncentrationer och effektparametrar (dvs. förändring i ADAS-Cog/11 och CIBIC-plus vid månad 6) observerades i stora Fas III-prövningar med en dosregim på 12 och 16 mg två gånger dagligen.Plasmakoncentrationen hos patienter som drabbats av synkope var inom samma område som hos andra patienter med samma dosering.Illamående har visats korrelera med högre maximala plasmakoncentrationer. (se avsnitt 4.5). 5.3 Prekliniska säkerhetsuppgifter Icke-kliniska data tyder inte på några särskilda risker för människa grundat på gängse studier avseende säkerhetsfarmakologi, toxicitet vid upprepad dosering, gentoxicitet och karcinogenicitet.Reproduktionsstudier visade en något fördröjd utveckling hos råtta och kanin vid doser under toxicitetströskeln hos dräktiga hondjur.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Depotgranulat NatriumlaurilsulfatAmmoniummetakrylat sampolymer (typ B)HypromellosKarbomererHydroxipropylcellulosaMagnesiumstearatTalk 8 mg kapselhölje GelatinTitandioxid (E 171)Svart bläck: shellack, propylenglykol, ammoniaklösning (koncentrerad), svart järnoxid (E 172), kaliumhydroxid 16 mg and 24 mg kapselhölje GelatinTitandioxid (E 171)Röd järnoxid (E 172)Gul järnoxid (E 172)Svart bläck: shellack, propylenglykol, ammoniaklösning (koncentrerad), svart järnoxid (E 172), kaliumhydroxid 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet Blister OPA/Alu/PVC+Alu: 2 år Blister PVC/PE/PVDC+Alu: 3 år 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 30ºC.Förvaras i originalförpackningen. Fuktkänsligt. 6.5 Förpackningstyp och innehåll Blister (OPA/Al/PVC+Al eller PVC/PE/PVDC+Al): 10, 14, 28, 30, 56, 60, 84, 90 och 100 hårda depotkapslar i kartong.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering Inga särskilda anvisningar.",
        "prod-license": "KRKA Sverige AB,Göta Ark 175,118 72 Stockholm,Sverige",
        "approval-number": "8 mg: 44310 16 mg: 44311 24 mg: 44312",
        "approval-first-date": "Första godkännandet: 2011–09–09Förnyat godkännande: 2015-10-28",
        "revision-date": "2022-09-20"
    },
    "fass_text": {
        "indication": "Galantamin Krka är indicerat för symtomatisk behandling av mild till måttligt svår demens av Alzheimertyp.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne. Eftersom inga data finns tillgängliga avseende användning av galantamin hos patienter med svår leverfunktionsnedsättning (Child-Pugh score högre än 9) och hos patienter med kreatininclearance mindre än 9 ml/min är galantamin kontraindicerat i dessa patientpopulationer. Galantamin är kontraindicerat till patienter som samtidigt har både signifikant nedsatt njur- och leverfunktion.",
        "dosage": "Vuxna/Äldre Före behandlingsstart Diagnosen sannolik demens av Alzheimer-typ skall fastställas i enlighet med aktuella kliniska riktlinjer. Startdos Den rekommenderade startdosen är 8 mg dagligen under 4 veckor. Underhållsdos: Toleransen för och dosen av galantamin skall utvärderas regelbundet, helst inom tre månader efter behandlingsstart. Därefter skall den kliniska nyttan av galantamin och hur väl patienten tolererar behandlingen utvärderas regelbundet i enlighet med aktuella kliniska riktlinjer. Underhållsbehandling kan fortgå så länge behandlingseffekten är gynnsam och patienten tolererar behandlingen med galantamin. Utsättande av galantamin skall övervägas när ingen gynnsam effekt av galantaminbehandlingen längre noteras eller om patienten inte tolererar behandlingen. Den initiala underhållsdosen är 16 mg dagligen och patienten skall stå på 16 mg dagligen under minst 4 veckor. En ökning till underhållsdosen 24 mg dagligen skall övervägas på individuell basis efter utvärdering av behandlingen, inkluderande bedömning av terapeutisk vinst och tolerabilitet. För individuella patienter som inte uppvisar förbättrad effekt eller inte tolererar 24 mg dagligen, bör dossänkning till 16 mg dagligen övervägas. Utsättande av behandling: Ingen reboundeffekt uppträder efter plötsligt utsättande av behandlingen (till exempel i samband med förberedelse för kirurgiskt ingrepp). Byte till Galantamin Krka depotkapslar från galantamin tabletter eller galantamin oral lösning: Det rekommenderas att samma totala dagliga dos av galantamin administreras till patienten. Patienter som byter till dosregim en gång dagligen bör ta sin sista dos av galantamin tabletter eller oral lösning på kvällen och börja med Galantamin Krka depotkapslar en gång dagligen följande morgon. Nedsatt njurfunktion Plasmakoncentrationen av galantamin kan vara förhöjd hos patienter med måttlig till svår njurfunktionsnedsättning. För patienter med kreatininclearance ≥ 9 ml/min behöver ingen dosjustering göras. Galantamin är kontraindicerat hos patienter med kreatininclearance mindre än 9 ml/min. Nedsatt leverfunktion Plasmakoncentrationen av galantamin kan vara förhöjd hos patienter med måttlig till svår leverfunktionsnedsättning. Baserat på farmakokinetisk simulering rekommenderas att patienter med måttlig leverfunktionsnedsättning (Child‑Pugh score 7‑9) börjar behandlingen med depotkapslar 8 mg en gång varannan dag, helst på morgonen, under 1 vecka. Därefter fortsätter patienten med 8 mg en gång dagligen under 4 veckor. Hos dessa patienter skall dygnsdosen inte överstiga 16 mg. Hos patienter med allvarlig leverfunktionsnedsättning (Child-Pugh score över 9), är galantamin kontraindicerat. Dosjustering behöver inte göras hos patienter med mild leverfunktionsnedsättning. Annan samtidig behandling Hos patienter som behandlas med potenta CYP2D6- eller CYP3A4-hämmare kan dosreduktion övervägas. Pediatrisk population Det finns ingen relevant användning av galantamin för en pediatrisk population. Administreringssätt Galantamin Krka depotkapslar skall ges oralt en gång om dagen på morgonen, helst i samband med måltid. Kapslarna sväljs hela (får ej tuggas eller krossas) tillsammans med vätska. För patienter som har problem med att svälja kan kapselinnehållet tömmas ut och sväljas hela tillsammans med vätska. Kapselinnehållet (matristabletter) får inte tuggas eller krossas. Se till att vätskeintaget är tillräckligt under behandlingen.",
        "caution": "Typer av demens Galantamin Krka är indicerat för patienter med lätt till måttligt svår demens av Alzheimer-typ. Ingen gynnsam effekt av galantamin har påvisats hos patienter med andra typer av demens eller andra typer av minnesnedsättning. I två kliniska prövningar under två år med patienter med s.k. lindrig kognitiv störning (lindrigare typer av minnesnedsättning som inte uppfyller kriterierna för demens av Alzheimer-typ) kunde inga gynnsamma effekter av behandling med galantamin påvisas, varken ifråga om att fördröja utvecklingen av försämrad kognitiv förmåga eller i fråga om att förhindra klinisk utveckling av demens. Mortaliteten i galantamin-gruppen var signifikant högre än i placebogruppen; 14/1 026 (1,4 %) patienter behandlade med galantamin och 3/1 022 (0,3 %) patienter behandlade med placebo. Dödsorsakerna varierade. Ungefär hälften av dödsfallen i galantamin-gruppen föreföll ha olika kärlrelaterade orsaker (hjärtinfarkt, stroke och plötslig död). Huruvida dessa fynd är relevanta för behandlingen av patienter med demens av Alzheimer-typ är okänt. Ingen ökad mortalitet observerades i galantamingruppen i en randomiserad, placebokontrollerad långtidsstudie på 2 045 patienter med lätt till måttlig Alzheimers sjukdom. Mortaliteten i placebogruppen var signifikant högre än i galantamingruppen. Hos patienter som fick placebo sågs 56/1 021 (5,5 %) dödsfall och hos patienter som fick galantamin sågs 33/1 024 (3,2 %) dödsfall (riskkvot och 95 % konfidensintervall 0,58 [0,37 - 0,89]; p = 0,011). Diagnosen Alzheimer demens skall ställas i enlighet med aktuella riktlinjer av en erfaren läkare. Behandling med galantamin skall ske under överinseende av läkare och skall endast påbörjas ifall en vårdgivare finns tillgänglig som regelbundet kan övervaka patientens läkemedelsintag. Allvarliga hudreaktioner Allvarliga hudreaktioner (Stevens‑Johnsons syndrom och akut generaliserad exantematös pustulos) har rapporterats hos patienter som får Galantamin Krka. Patienterna bör informeras om tecknen på allvarliga hudreaktioner och att användning av Galantamin Krka ska avbrytas vid första tecken på hudutslag. Viktövervakning Patienter med Alzheimers sjukdom går ner i vikt. Behandling med kolinesterashämmare, inkluderande galantamin, har associerats med viktnedgång hos dessa patienter. Under behandlingen skall därför patientens vikt övervakas. Tillstånd som kräver försiktighet Liksom andra kolinomimetika skall galantamin ges med försiktighet vid följande tillstånd: Hjärtat: På grund av sin farmakologiska verkningsmekanism kan kolinomimetika ge upphov till vagotona effekter på hjärtfrekvens, inklusive bradykardi och alla typer av block av atrioventrikulärknutan. Risken för sådana effekter är särskilt viktig att uppmärksamma hos patienter med ”sick sinus syndrom” eller andra supraventrikulära kardiella överledningsrubbningar eller hos patienter som har samtidig behandling med läkemedel som signifikant reducerar hjärtfrekvensen, såsom digoxin och betablockerare eller hos patienter med okorrigerad elektrolytstörning (t.ex. hyperkalemi, hypokalemi). Försiktighet skall därför iakttas om galantamin ges till patienter med hjärtkärlsjukdom, t.ex. under perioden omedelbart efter en hjärtinfarkt, vid nydebuterat förmaksflimmer, hjärtblock av grad två eller högre, instabil angina pectoris eller hjärtsvikt, särskilt NYHA-klass III-IV. Det har inkommit rapporter om QTc-förlängning hos patienter som använder terapeutiska doser av galantamin samt om torsade de pointes i samband med överdoser. Galantamin ska därför användas med försiktighet till patienter med förlängning av QTc-intervallet, patienter som behandlas med läkemedel som påverkar QTc-intervallet, eller till patienter med relevant befintlig hjärtsjukdom eller elektrolytstörningar. I en sammanlagd analys av placebokontrollerade studier på patienter med demens av Alzheimer-typ som behandlades med galantamin sågs en ökad förekomst av vissa kardiovaskulära biverkningar. Magtarmkanalen: Patienter som löper ökad risk för att utveckla peptiska sår, till exempel patienter med anamnes på tidigare ulcussjukdom eller patienter som är predisponerade för dessa sjukdomar, inklusive de som har samtidig behandling med icke-steroida antiinflammatoriska medel (NSAID), skall övervakas med avseende på symtom. Galantamin rekommenderas inte till patienter med gastrointestinal obstruktion eller patienter som nyligen genomgått gastrointestinal kirurgi. Centrala och perifera nervsystemet: Krampanfall har rapporterats med galantamin. Krampanfall kan även utgöra en manifestation av Alzheimers sjukdom. En ökning av kolinerg tonus kan förvärra symtom relaterade till extrapyramidala störningar. I en sammanlagd analys av placebokontrollerade studier på patienter med demens av Alzheimer-typ som behandlades med galantamin observerades cerebrovaskulära händelser i sällsynta fall. Detta bör beaktas om galantamin ges till patienter med cerebrovaskulär sjukdom. Andningsvägar, bröstkorg och mediastinum: Kolinomimetika skall förskrivas med försiktighet till patienter med svår astma eller obstruktiv lungsjukdom i anamnesen eller aktiva pulmonella infektioner (t.ex. lunginflammation). Njurar och urinvägar: Behandling med galantamin rekommenderas inte till patienter med urinvägsobstruktion eller till patienter som genomgått blåskirurgi. Kirurgiska och medicinska åtgärder: Eftersom galantamin är ett kolinomimetikum är det troligt att läkemedlet ger upphov till förstärkt muskelrelaxerande effekt av succinylkolintyp under anestesi, särskilt vid pseudokolinesterasbrist. Natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per depotkapsel, d.v.s. är näst intill “natriumfritt”.",
        "interaction": "Farmakodynamiska interaktioner På grund av sin verkningsmekanism skall galantamin inte ges samtidigt som andra kolinomimetika (t.ex. ambenon, donepezil, neostigmin, pyridostigmin, rivastigmin eller systemiskt givet pilokarpin). Galantamin kan ha antagonistisk effekt mot antikolinerga läkemedel. Om antikolinerg medicinering med t.ex. atropin avbryts plötsligt finns risk att effekten av galantamin stegras. Som förväntat vid behandling med kolinomimetika är farmakodynamiska interaktioner tänkbara med läkemedel som signifikant minskar hjärtfrekvensen; som digoxin, betablockerare, vissa kalciumantagonister och amiodaron. Försiktighet skall iakttagas med läkemedel som kan orsaka torsades de pointes. I sådana fall bör EKG övervägas. Eftersom galantamin är ett kolinomimetikum är det troligt att läkemedlet ger upphov till förstärkt muskelrelaxerande effekt av succinylkolintyp under anestesi, särskilt vid pseudokolinesterasbrist. Farmakokinetiska interaktioner Galantamin elimineras via ett flertal metabolismvägar och via njurarna. Risken för kliniskt relevanta interaktioner är liten, men sådana kan förekomma hos enstaka individer. Samtidig tillförsel av föda minskar absorptionshastigheten av galantamin men påverkar inte graden av absorption. Det rekommenderas att Galantamin Krka tas tillsammans med föda för att minimera de kolinerga biverkningarna. Effekt av andra läkemedel på metabolismen av galantamin: Formella läkemedelsinteraktionsstudier visar en ökning av biotillgängligheten av galantamin med cirka 40 % vid samtidig behandling med paroxetin (en potent hämmare av CYP2D6) samt med 30 % respektive 12 % vid samtidig behandling med ketokonazol och erytromycin (båda hämmare av CYP3A4). Under inledningsfasen av behandling med potenta hämmare av CYP2D6 (t.ex. kinidin, paroxetin eller fluoxetin) eller CYP3A4 (t.ex. ketokonazol eller ritonavir) kan patienterna därför uppleva en ökad förekomst av kolinerga biverkningar, framförallt illamående och kräkningar. Under sådana omständigheter kan en minskning av underhållsdosen av galantamin övervägas på basis av toleransen. Memantin, en N-metyl-D-aspartat- (NMDA) receptorantagonist hade ingen effekt på farmakokinetiken hos galantamin (i form av galantamin depotkapslar 16 mg en gång dagligen) vid jämviktskoncentration, vid en dos på 10 mg en gång dagligen i 2 dagar följt av 10 mg två gånger dagligen i 12 dagar. Effekt av galantamin på andra läkemedels metabolism: Terapeutiska doser av galantamin 24 mg/dag hade ingen effekt på kinetiken för digoxin, även om farmakodynamiska interaktioner kan inträffa (se även Farmakodynamiska interaktioner). Terapeutiska doser av galantamin 24 mg/dag hade ingen effekt på kinetiken eller protrombintiden för warfarin.",
        "pregnancy": "Det saknas data från behandling av gravida kvinnor med galantamin. Studier på djur har visat reproduktiv toxicitet. Förskrivning till gravida kvinnor skall ske med försiktighet.",
        "breastfeeding": "Det är inte känt om galantamin utsöndras i bröstmjölken hos människa och inga studier har utförts på ammande kvinnor. Kvinnor som ordinerats galantamin bör därför inte amma.",
        "fertility": "Effekten av galantamin på human fertilitet har inte utvärderats.",
        "driving": "Galantamin har liten eller måttlig påverkan på förmågan att framföra fordon eller använda maskiner. Symtom som yrsel och dåsighet kan förekomma, särskilt under de första veckorna efter påbörjad behandling.",
        "side-effects": "Tabellen nedan reflekterar data som insamlats med galantamin i åtta placebo-kontrollerade, dubbelblinda kliniska studier (n = 6 502), fem öppna kliniska studier (n = 1 454) och från spontanrapportering efter marknadsföring. De vanligaste biverkningarna som rapporterats var illamående (21 %) och kräkningar (11 %). De uppträdde oftast under titreringsfasen ,varade mindre än en vecka i de flesta fall och de flesta patienterna drabbades bara av en episod. Förskrivning av antiemetika och adekvat vätskeintag kan vara lämpligt i dessa fall. I en randomiserad, dubbelblind, placebokontrollerad klinisk prövning var säkerhetsprofilen för galantamin depotkapslar en gång om dagen av liknande slag och frekvensindelning som säkerhetsprofilen för tabletter. Frekvensindelning: Mycket vanliga (≥ 1/10) Vanliga (≥ 1/100, < 1/10) Mindre vanliga (≥ 1/1 000, < 1/100) Sällsynta (≥ 1/10 000, < 1/1 000) Mycket sällsynta (< 1/10 000) Ingen känd frekvens (kan inte beräknas från tillgängliga data) Organsystem Biverkningsfrekvens Mycket vanliga Vanliga Mindre vanliga Sällsynta Immunsystemet Hypersensitivitet Metabolism och nutrition Minskad aptit Uttorkning Psykiska störningar Hallucinationer, depression Synhallucinationer, Hörsel-hallucinationer Centrala och perifera nervsystemet Synkopé, yrsel, tremor, huvudvärk, dåsighet, letargi Parestesi, dysgeusi, hypersomni, krampanfall*, extrapyramidal störning Ögon Dimsyn Öron och balansorgan Tinnitus Hjärtat Bradykardi Supraventrikulär extrasystole, atrioventrikulär block grad 1, sinus-bradykardi, palpitationer Komplett atrioventrikulär block Blodkärl Hypertension Hypotension, flushing Magtarm-kanalen Illamående, kräkningar Buksmärtor, smärtor i övre delen av buken, diarré, dyspepsi, obehagskänsla i buken Ulkningar Lever och gallvägar Hepatit Hud och subkutan vävnad Hyperhidros Stevens‑Johnsons syndrom; Akut generaliserad exantematös pustulos; Erythema multiforme Muskulo-skeletala systemet och bindväv Muskel-spasmer Muskelsvaghet Allmänna symtom och/eller symtom vid administre-ringsstället Trötthet, asteni, sjukdomskänsla Under-sökningar Viktminskning Förhöjda leverenzym-värden Skador och förgiftningar och behandlings-komplikationer Fall, laceration * Klassrelaterade biverkningar för acetylkolinesterashämmande demensläkemedel inkluderar kramper/anfall. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Symtom Statusfynd och symtom vid signifikant överdos av galantamin kan antas likna de som uppträder vid överdos av andra kolinomimetika. Dessa effekter drabbar vanligtvis centrala nervsystemet, parasympatiska nervsystemet och den neuromuskulära förbindelsen. Förutom muskelsvaghet eller fascikulationer, kan vissa eller samtliga av tecknen på kolinerg kris uppträda: kraftigt illamående, kräkningar, gastrointestinala kramper, salivation, tårflöde, urinavgång, faecesavgång, svettning, bradykardi, hypotension, kollaps och konvulsion. Ökad muskelsvaghet i kombination med hypersekretion i trachea och bronkospasm kan leda till livshotande andningssvårigheter. Efter introduktion på marknaden har det kommit in rapporter angående torsades de pointes, QT-förlängning, bradykardi, ventrikulär takykardi samt kortvarig medvetslöshet i samband med oavsiktliga överdoser av galantamin. I ett fall där dosen var känd, intogs åtta 4 mg-tabletter (32 mg totalt) på en dag. Ytterligare två fall med oavsiktligt intag av 32 mg (illamående, kräkningar och muntorrhet; illamående, kräkningar och substernal bröstsmärta) och ett fall av 40 mg (kräkningar) resulterade i kortare sjukhusvistelse för observation med fullständig återhämtning. En patient med anamnes med hallucinationer under de senaste två åren ordinerades 24 mg/dag och fick av misstag 24 mg två gånger per dag under 34 dagar och utvecklade då hallucinationer som krävde sjukhusveistelse. En annan patient som ordinerades 16 mg/dag av den orala lösningen, intog av misstag 160 mg (40 ml) och upplevde en timme efter intaget svettning, kräkningar, bradykardi, och svimningskänsla, vilket ledde till sjukhusvård. Hans symtom försvann inom 24 timmar. Behandling Som vid andra fall av överdosering skall allmänna understödjande åtgärder vidtas. I svåra fall kan antikolinergika som atropin användas som en generell antidot mot kolinomimetika. En initial dos på 0,5 till 1,0 mg intravenöst rekommenderas följt av ytterligare doser beroende på det kliniska svaret. Eftersom riktlinjer för behandling av överdos ständigt uppdateras rekommenderas kontakt med till exempel Giftinformationscentralen för att inhämta de senaste rekommendationerna avseende behandling vid överdosering.",
        "pharmacodynamic": "Verkningsmekanism Galantamin som är en tertiär alkaloid, är en selektiv, kompetitiv och reversibel hämmare av acetylkolinesteras. Galantamin förstärker dessutom acetylkolinets egeneffekt på nikotinreceptorer, sannolikt genom att binda till ett allosteriskt bindningsställe på receptorn. Som resultat av detta kan en ökad aktivitet i det kolinerga system erhållas hos patienter med demens av Alzheimertyp, associerad med förbättrad kognitiv funktion. Kliniska studier Galantamin utvecklades ursprungligen som tabletter (med omedelbar frisättning) med dosering två gånger dagligen. Effektiva doser i placebokontrollerade kliniska prövningar, med en duration av 5-6 månader, var 16, 24 och 32 mg dagligen. Av dessa bedömdes doserna 16 och 24 mg dagligen ha bästa nytta/risk-förhållandet, och är därmed rekommenderade underhållsdoser. Effekten av galantamin har visats med hjälp av skattningsskalor som mäter sjukdomens tre huvudsakliga symtomkomplex samt med en global skala: ADAS-Cog/11 (prestationsbaserat mått på kognitiva funktioner), DAD och ADCS-ADL-skala (mätningar av basala och mer målinriktade ADL-aktiviteter), Neuropsychiatric Inventory (NPI, en skala som mäter beteendestörningar) och CIBIC-plus (global bedömning av en oberoende läkare som baseras på klinisk intervju med patient och vårdgivare). Sammansatt responderanalys baserad på minst 4 poängs förbättring på ADAS-cog/11 i förhållande till baseline och CIBIC-plus oförändrad eller förbättrad (1-4) och DAD/ADL-score oförändrad eller förbättrad, se tabell: Behandling Minst 4 poängs förbättring på ADAS-cog/11 jämfört med baseline och CIBIC-plus Oförändrad + Förbättrad Förändring i DAD ≥ 0 GAL-USA-1 och GAL-INT-1 (månad 6) Förändring i ADCS/ADL Inventory ≥ 0 GAL-USA-10 (månad 5) Jämförelse med placebo Jämförelse med placebo N n (%) av behandlings-svar Diff (95%CI) p-värde† N n (%) av behandlings-svar Diff (95%CI) p-värde† Klassisk ITT# Placebo 422 21 (5,0) - - 273 18 (6,6) - - Gal 16 mg/dag - - - - 266 39 (14,7) 8,1 (3, 13) 0,003 Gal 24 mg/dag 424 60 (14,2) 9,2 (5, 13) <0,001 262 40 (15,3) 8,7 (3, 14) 0,002 Traditionellt LOCF* Placebo 412 23 (5,6) - - 261 17 (6,5) - - Gal 16 mg/dag - - - - 253 36 (14,2) 7,7 (2, 13) 0,005 Gal 24 mg/dag 399 58 (14,5) 8,9 (5, 13) <0,001 253 40 (15,8) 9,3 (4, 15) 0,001 # ITT: Intent To Treat †CMH-test avseende skillnad mot placebo *LOCF: Senaste observation överförd (Last Observation Carried Forward) Effekten hos galantamin depotkapslar studerades i en randomiserad, dubbelblind, placebokontrollerad studie, GAL-INT-10, med dosökning var 4:e vecka och en flexibel doseringsregim med 16 eller 24 mg/dag under en behand¬lingsperiod på 6 månader. Galantamin tabletter (med omedelbar frisättning) (Gal-IR) ingick som positiv kontroll. Effekten utvärderades med skattningsskalorna ADAS-Cog/11 och CIBIC-plus som primära effektparametrar och skalorna ADCS-ADL och NPI som sekundära. Galantamin depotkapslar (Gal-PR) visade statistiskt signifikanta förbättringar på ADAS-Cog/11 men inte på CIBIC-plus, jämfört med placebo. Förbättringen på ADCS-ADL vecka 26 var statistiskt signifikant jämfört med placebo. Sammansatt responderanalys vecka 26 baserad på minst 4 poängs förbättring från baseline för ADAS-cog/11, total ADL-poäng oförändrad eller förbättrad (≥ 0) och ingen försämring för CIBIC-plus (1-4), se tabell: GAL-INT-10 Placebo Gal-IR# Gal-PR* p-värde (Gal-PR* mot Placebo) (n=245) (n=225) (n=238) Sammansatt respons: n (%) 20 (8,2) 43 (19,1) 38 (16,0) 0,008 #Tabletter (med omedelbar frisättning) (Immediate-release tablets) *Depotkapslar (Prolonged-release capsules) Vaskulär demens eller Alzheimers sjukdom med cerebrovaskulär sjukdom Resultatet från en 26-veckors dubbelblind, placebokontrollerad prövning, i vilken patienter med vaskulär demens och patienter med Alzheimers sjukdom och samtidig cerebrovaskulär sjukdom (”blanddemens”) inkluderades, visar att galantamins symtomatiska effekt bibehålls vid behandling av patienter med Alzheimers sjukdom och samtidig cerebrovaskulär sjukdom. I en subgruppsanalys i efterhand visades ingen statistiskt signifikant effekt i undergruppen patienter med enbart vaskulär demens. I en andra 26-veckors placebokontrollerad prövning på patienter med trolig vaskulär demens påvisades ingen klinisk nytta med behandling med galantamin.",
        "pharmacokinetic": "Galantamin är en alkalisk substans med en joniseringskonstant (pKa 8,2). Den är något lipofil och har en fördelningskoefficient (logP) mellan n-oktanol/bufferlösning (pH 12) på 1,09. Lösligheten i vatten (pH 6) är 31 mg/ml. Galantamin har tre chirala centra. S, R, S-formen är den naturligt förekommande. Galantamin metaboliseras delvis via olika cytokromenzym, i huvudsak CYP2D6 och CYP3A4. Vissa av metaboliterna som bildas vid nedbrytningen av galantamin har visats vara aktiva in vitro men saknar betydelse in vivo. Absorption Den absoluta biotillgängligheten av galantamin är hög, 88,5 ± 5,4 %. Galantamin depotkapslar är bioekvivalenta med tabletterna med omedelbar frisättning som ges 2 ggr dagligen, med avseende på AUC24h och Cmin. Cmax uppnåddes efter 4,4 timmar och var cirka 24 % lägre än för tabletterna. Intag av föda hade ingen signifikant påverkan på AUC för depotkapslarna. Cmax ökade med cirka 12 % och Tmax ökade med cirka 30 min när kapslarna gavs efter måltid. Dessa skillnader anses dock inte kliniskt signifikanta. Distribution Den genomsnittliga distributionsvolymen är 175 l. Graden av plasmaproteinbindning är låg, 18 %. Metabolism Upp till 75 % av galantamindosen elimineras via metabolism. In vitro-studier indikerar att CYP2D6 är involverat i bildandet av O-desmetylgalantamin och CYP3A4 är involverat i bildandet av N-oxidgalantamin. Utsöndringen av total radioaktivitet i urin och faeces skilde sig inte åt mellan långsamma och snabba metaboliserare av CYP2D6. Oförändrat galantamin och dess glukuronid svarade för huvuddelen av radioaktiviteten i plasmaprover från långsamma och snabba metaboliserare. Ingen av de aktiva metaboliterna av galantamin (norgalantamin, O-desmetylgalantamin och O-desmetyl-norgalantamin) kunde detekteras i sin okonjugerade form i plasma från långsamma och snabba metaboliserare efter en engångsdos. Norgalantamin kunde detekteras i plasma från patienter efter upprepad dosering, men utgjorde inte mer än 10 % av galantaminnivåerna. In vitro-studier indikerade att den hämmande potentialen av galantamin avseende de huvudsakliga formerna av humant cytokrom P450 är mycket låg. Elimination Koncentrationen av galantamin i plasma sjunker bi-exponentiellt med en terminal halveringstid i storleksordningen 8-10 timmar hos friska individer. Oralt clearance hos målpopulationen är cirka 200 ml/min med en variabilitet mellan individer på 30 % beräknat från populationsanalys med tabletter med omedelbar frisättning. Sju dagar efter en enstaka peroral dos på 4 mg 3H-galantamin återfinns 90-97 % av radioaktiviteten i urinen och 2,2-6,3 % i faeces. Efter intravenös infusion och peroral tillförsel utsöndras 18-22 % av dosen som oförändrat galantamin i urinen efter 24 timmar med ett renal clearance på 68,4 ± 22,0 ml/min, vilket utgör 20-25 % av total plasmaclearance. Dos linjäritet De farmakokinetiska egenskaperna för galantamin depotkapslar är proportionerliga mot dosen inom det studerade dosintervallet 8 mg till 24 mg en gång dagligen hos äldre och yngre patienter. Egenskaper hos patienter med Alzheimers sjukdom Data från kliniska prövningar på patienter indikerar att plasmakoncentrationen av galantamin är 30-40 % högre hos patienter med Alzheimers sjukdom än hos friska unga individer, framför allt beroende på uppnådd ålder och nedsatt njurfunktion. Clearance hos kvinnor är 20 % lägre än hos män, baserat på farmakokinetiska populations-analyser. Galantaminclearance hos långsamma metaboliserare avseende CYP2D6 är cirka 25 % lägre än hos snabba metaboliserare, men ingen bimodalitet i populationen har observerats. Av dessa anledningar anses inte patientens metaboliska status ha någon klinisk relevans i den genomsnittliga populationen. Särskilda populationer Nedsatt njurfunktion I en studie på individer med nedsatt njurfunktion observeras att elimination av galantamin minskar med minskande kreatininclearance. Jämfört med Alzheimerpatienter är högsta och lägsta plasmakoncentrationerna inte förhöjda hos patienter med kreatininclearance ≥ 9 ml/min. Därför förväntas ingen ökad frekvens av biverkningar och ingen dosjustering är nödvändig. Nedsatt leverfunktion Farmakokinetiken för galantamin hos individer med lätt nedsatt leverfunktion (Child‑Pugh score 5‑6) är jämförbar med den hos friska individer. Hos patienter med måttlig leverfunktionsnedsättning (Child-Pugh score 7‑9) ökade AUC och halveringstiden för galantamin med cirka 30 %. Förhållandet mellan farmakokinetik och farmakodynamik Ingen uppenbar korrelation mellan genomsnittliga plasmakoncentrationer och effektparametrar (dvs. förändring i ADAS-Cog/11 och CIBIC-plus vid månad 6) observerades i stora Fas III-prövningar med en dosregim på 12 och 16 mg två gånger dagligen. Plasmakoncentrationen hos patienter som drabbats av synkope var inom samma område som hos andra patienter med samma dosering. Illamående har visats korrelera med högre maximala plasmakoncentrationer.",
        "preclinical-info": "Icke-kliniska data tyder inte på några särskilda risker för människa grundat på gängse studier avseende säkerhetsfarmakologi, toxicitet vid upprepad dosering, gentoxicitet och karcinogenicitet. Reproduktionsstudier visade en något fördröjd utveckling hos råtta och kanin vid doser under toxicitetströskeln hos dräktiga hondjur.",
        "composition": "Kvalitativ och kvantitativ sammansättning 8 mg: Varje hård depotkapsel innehåller 8 mg galantamin (som hydrobromid). 16 mg: Varje hård depotkapsel innehåller 16 mg galantamin (som hydrobromid). 24 mg: Varje hård depotkapsel innehåller 24 mg galantamin (som hydrobromid). Fullständig förteckning över hjälpämnen Depotgranulat Natriumlaurilsulfat Ammoniummetakrylat sampolymer (typ B) Hypromellos Karbomerer Hydroxipropylcellulosa Magnesiumstearat Talk 8 mg kapselhölje Gelatin Titandioxid (E 171) Svart bläck: shellack, propylenglykol, ammoniaklösning (koncentrerad), svart järnoxid (E 172), kaliumhydroxid 16 mg and 24 mg kapselhölje Gelatin Titandioxid (E 171) Röd järnoxid (E 172) Gul järnoxid (E 172) Svart bläck: shellack, propylenglykol, ammoniaklösning (koncentrerad), svart järnoxid (E 172), kaliumhydroxid",
        "incompatibility": "Ej relevant.",
        "handling-life-shelf-storage": "Särskilda förvaringsanvisningar Förvaras vid högst 30ºC. Förvaras i originalförpackningen. Fuktkänsligt. Särskilda anvisningar för destruktion och övrig hantering Inga särskilda anvisningar."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Får inte krossas. Får inte tuggas. Kan öppnas Kapselinnehållet kan tömmas ut och sväljas tillsammans med vätska."
    },
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Galantamin Krka, Depotkapsel, hård 24 mg"
    }
}