{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare. Om du får biverkningar, tala med läkare. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad INOmax är och vad det används för 2. Vad du behöver veta innan du använder INOmax 3. Hur du använder INOmax 4. Eventuella biverkningar 5. Hur INOmax ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad INOmax är och vad det används för INOmax innehåller kväveoxid, en gas som används vid behandling av: spädbarn med nedsatt syrgasförsörjning i samband med högt blodtryck i lungorna dvs. hypoxisk andningsinsufficiens. När denna gasblandning inandas av ditt spädbarn förbättrar den lungcirkulationen och blodflödet genom lungorna vilket medför att syremängden till blodet ökar. nyfödda spädbarn, små barn, barn och tonåringar mellan 0 och 17 år samt vuxna som i samband med en hjärtoperation får högt blodtryck i lungorna. Denna gasblandning kan förbättra hjärtats funktion och öka blodflödet genom lungorna, vilket kan bidra till att öka mängden syre som når blodet.",
        "indication": "INOmax innehåller kväveoxid, en gas som används vid behandling av: spädbarn med nedsatt syrgasförsörjning i samband med högt blodtryck i lungorna dvs. hypoxisk andningsinsufficiens. När denna gasblandning inandas av ditt spädbarn förbättrar den lungcirkulationen och blodflödet genom lungorna vilket medför att syremängden till blodet ökar. nyfödda spädbarn, små barn, barn och tonåringar mellan 0 och 17 år samt vuxna som i samband med en hjärtoperation får högt blodtryck i lungorna. Denna gasblandning kan förbättra hjärtats funktion och öka blodflödet genom lungorna, vilket kan bidra till att öka mängden syre som når blodet.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder INOmax Använd inte INOmax om du (som patient) eller ditt barn (som patient) är allergisk (överkänslig) mot kväveoxid eller mot något av övriga innehållsämnen i INOmax (se avsnitt 6 ”Övriga upplysningar” som innehåller en lista över samtliga innehållsämnen). om du har fått veta att du (som patient) eller ditt barn (som patient) har onormal cirkulation i hjärtat. Var särskilt försiktig med INOmax Kväveoxid som inhaleras ger inte alltid önskad effekt och det kan därför bli nödvändigt med någon annan behandling för dig eller ditt barn. Kväveoxid som inhaleras kan påverka blodets förmåga att transportera syre. Detta kommer att övervakas med hjälp av blodprover och om så krävs kommer dosen av inhalerad kväveoxid att minskas. Kväveoxid kan reagera med syre och bilda kvävedioxid som kan irritera luftvägarna. Din eller ditt barns läkare kommer att övervaka bildningen av kvävedioxid och vid förhöjda värden justera INOmax-behandlingen och sänka dosen. Kväveoxid som inhaleras kan i viss mån påverka blodplättarna (blodkomponenter som hjälper blodet att levra sig) och du ska därför vara uppmärksam på alla tecken på blödningar och/eller blodutgjutningar/blåmärken hos dig eller ditt barn. Om du ser några tecken eller symtom som kan vara förknippade med blödningar ska du omgående informera läkaren. Man har inte sett någon effekt av inhalerad kväveoxid hos nyfödda barn som har en missbildning som innebär att diafragman inte är färdigutvecklad, så kallat kongenitalt diafragmabråck. Hos nyfödda barn med särskilda missbildningar i hjärtat, vad läkarna kallar kongenitala hjärtfel, kan kväveoxid som inhaleras försämra blodcirkulationen. Barn INOmax ska inte användas på för tidigt födda barn som fötts före den 34:e graviditetsveckan. Andra läkemedel och INOmax Det är läkaren som fattar beslut om du eller ditt barn skall behandlas med INOmax och andra läkemedel och övervakar noggrant behandlingen. Tala om för läkare om du (som patient) eller ditt barn (som patient) tar eller nyligen har tagit andra läkemedel, även receptfria sådana. Vissa läkemedel kan påverka blodets förmåga att transportera syre. Det gäller till exempel prilokain (ett lokalbedövningsmedel som används för smärtlindring vid mindre ingrepp som ger upphov till smärta, t.ex. sårförslutning, samt mindre kirurgiska eller diagnostiska ingrepp) eller glyceryltrinitrat (används för att behandla angina). Din läkare kommer att kontrollera att ditt blod kan transportera tillräckligt med syre när du tar dessa läkemedel. Graviditet och amning INOmax rekommenderas inte i samband med graviditet och amning. Före behandlingen med INOmax ska du tala om för läkaren om du är gravid, tror att du är gravid eller om du ammar. Rådfråga läkare eller apotekspersonal innan du tar något läkemedel. Körförmåga och användning av maskiner Ej relevant.",
        "contraindication": "Använd inte INOmax om du (som patient) eller ditt barn (som patient) är allergisk (överkänslig) mot kväveoxid eller mot något av övriga innehållsämnen i INOmax (se avsnitt 6 ”Övriga upplysningar” som innehåller en lista över samtliga innehållsämnen). om du har fått veta att du (som patient) eller ditt barn (som patient) har onormal cirkulation i hjärtat.",
        "caution": "Var särskilt försiktig med INOmax Kväveoxid som inhaleras ger inte alltid önskad effekt och det kan därför bli nödvändigt med någon annan behandling för dig eller ditt barn. Kväveoxid som inhaleras kan påverka blodets förmåga att transportera syre. Detta kommer att övervakas med hjälp av blodprover och om så krävs kommer dosen av inhalerad kväveoxid att minskas. Kväveoxid kan reagera med syre och bilda kvävedioxid som kan irritera luftvägarna. Din eller ditt barns läkare kommer att övervaka bildningen av kvävedioxid och vid förhöjda värden justera INOmax-behandlingen och sänka dosen. Kväveoxid som inhaleras kan i viss mån påverka blodplättarna (blodkomponenter som hjälper blodet att levra sig) och du ska därför vara uppmärksam på alla tecken på blödningar och/eller blodutgjutningar/blåmärken hos dig eller ditt barn. Om du ser några tecken eller symtom som kan vara förknippade med blödningar ska du omgående informera läkaren. Man har inte sett någon effekt av inhalerad kväveoxid hos nyfödda barn som har en missbildning som innebär att diafragman inte är färdigutvecklad, så kallat kongenitalt diafragmabråck. Hos nyfödda barn med särskilda missbildningar i hjärtat, vad läkarna kallar kongenitala hjärtfel, kan kväveoxid som inhaleras försämra blodcirkulationen.",
        "children": "Barn INOmax ska inte användas på för tidigt födda barn som fötts före den 34:e graviditetsveckan.",
        "interaction": "Andra läkemedel och INOmax Det är läkaren som fattar beslut om du eller ditt barn skall behandlas med INOmax och andra läkemedel och övervakar noggrant behandlingen. Tala om för läkare om du (som patient) eller ditt barn (som patient) tar eller nyligen har tagit andra läkemedel, även receptfria sådana. Vissa läkemedel kan påverka blodets förmåga att transportera syre. Det gäller till exempel prilokain (ett lokalbedövningsmedel som används för smärtlindring vid mindre ingrepp som ger upphov till smärta, t.ex. sårförslutning, samt mindre kirurgiska eller diagnostiska ingrepp) eller glyceryltrinitrat (används för att behandla angina). Din läkare kommer att kontrollera att ditt blod kan transportera tillräckligt med syre när du tar dessa läkemedel.",
        "pregnancy": "Graviditet och amning INOmax rekommenderas inte i samband med graviditet och amning. Före behandlingen med INOmax ska du tala om för läkaren om du är gravid, tror att du är gravid eller om du ammar. Rådfråga läkare eller apotekspersonal innan du tar något läkemedel.",
        "driving": "Körförmåga och användning av maskiner Ej relevant.",
        "substance-information": "",
        "usage-and-administration": "3. Hur du använder INOmax Er läkare kommer att bestämma den rätta dosen INOmax som skall ges och han/hon kommer att ge INOmax till dina eller ditt barns lungor genom ett system som är utformat för att tillföra denna gas. Detta tillförselsystem svarar för att en korrekt mängd kväveoxid tillförs genom att späda INOmax med en blandning av syre och luft omedelbart innan den ges till dig. För din eller ditt barns säkerhet är INOmax-tillförselsystemet utrustat med mätare som kontinuerligt mäter mängden kväveoxid, syre och kvävedioxid (en kemikalie som bildas när kväveoxid och syre blandas) som administreras till lungorna. Läkaren avgör hur lång tid du eller ditt barn ska behandlas med INOmax. INOmax ges i en dos på 10 till 20 ppm (miljondelar) av den gas du eller ditt barn inhalerar (högsta dos är 20 ppm hos barn och 40 ppm hos vuxna). Den lägsta dosen som ger önskad effekt kommer att användas. För nyfödda spädbarn med lungsvikt förknippad med högt blodtryck i lungorna krävs normalt 4 dagars behandling. För barn och vuxna som i samband med en hjärtoperation får högt blodtryck i lungorna ges INOmax normalt under 24-48 timmar. Men behandlingen med INOmax kan pågå under längre tid än så. Om du eller ditt barn har använt för stor mängd av INOmax Om för mycket kväveoxid inhaleras kan blodets förmåga att transportera syre påverkas. Detta kommer att övervakas med hjälp av blodprover och om så behövs kommer dosen av INOmax att sänkas och läkaren kommer att överväga att påbörja behandling med läkemedel som vitamin C och metylenblått, eller eventuellt ge en blodtransfusion, för att förbättra den syretransporterande förmågan. Om du slutar att använda INOmax Behandlingen med INOmax får inte avbrytas hastigt. Man känner till att lågt blodtryck eller en återgång till ökat tryck kan uppstå om behandlingen med INOmax avbryts plötsligt utan att dosen först sänks stegvis. Vid slutet av behandlingen kommer läkaren att långsamt minska mängden INOmax som ges till dig eller ditt barn, eftersom cirkulationen i lungorna måste anpassa sig till syre/luft utan tillsats av INOmax. Det kan således ta ett par dagar innan behandlingen med INOmax är helt avslutad. Om Du har ytterligare frågor om detta läkemedel, kontakta läkare.",
        "overdosage": "Om du eller ditt barn har använt för stor mängd av INOmax Om för mycket kväveoxid inhaleras kan blodets förmåga att transportera syre påverkas. Detta kommer att övervakas med hjälp av blodprover och om så behövs kommer dosen av INOmax att sänkas och läkaren kommer att överväga att påbörja behandling med läkemedel som vitamin C och metylenblått, eller eventuellt ge en blodtransfusion, för att förbättra den syretransporterande förmågan.",
        "withdrawal": "Om du slutar att använda INOmax Behandlingen med INOmax får inte avbrytas hastigt. Man känner till att lågt blodtryck eller en återgång till ökat tryck kan uppstå om behandlingen med INOmax avbryts plötsligt utan att dosen först sänks stegvis. Vid slutet av behandlingen kommer läkaren att långsamt minska mängden INOmax som ges till dig eller ditt barn, eftersom cirkulationen i lungorna måste anpassa sig till syre/luft utan tillsats av INOmax. Det kan således ta ett par dagar innan behandlingen med INOmax är helt avslutad. Om Du har ytterligare frågor om detta läkemedel, kontakta läkare.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar men alla användare behöver inte få dem. Läkaren kommer att undersöka dig eller ditt barn noga med hänsyn till eventuella biverkningar. Biverkningar som är mycket vanliga (drabbar fler än 1 av 10 användare) vid behandling med INOmax är: sänkt antal blodplättar. Biverkningar som är vanliga (drabbar fler än 1 av 100 användare) vid behandling med INOmax är: lågt blodtryck, lufttomma eller kollapsade lungor. Biverkningar som kan förkomma, men är mindre vanliga (drabbar mellan 1 av 100 användare och 1 av 1000 användare) vid behandling med INOmax är: förhöjda methemoglobinvärden och därmed minskad syretransporterande förmåga. Biverkningar som kan förekomma, men vars frekvens inte är känd (frekvensen kan inte beräknas från tillgängliga data) är: bradykardi (låg hjärtfrekvens) eller för låga mängder syre i blodet (minskad syremättnad/hypoxemi) på grund av alltför plötsligt avslutad behandling. huvudvärk, yrsel, halstorrhet eller andfåddhet efter oavsiktlig exponering för kväveoxid via luften (t.ex. läckor från utrustningen eller gascylindern). Om du får huvudvärk då du befinner dig nära ditt barn som behandlas med INOmax ska du omedelbart kontakta personalen. Om några biverkningar blir värre eller om du märker några biverkningar som inte nämns i denna information, även efter det att du eller ditt barn lämnat sjukhuset, kontakta läkare. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur INOmax ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på etiketten efter Utg.dat. Utgångsdatumet är den sista dagen i angiven månad. INOmax ska endast ges och hanteras av sjukhuspersonal. INOmax-cylindrar ska förvaras på ett säkert sätt så att de inte kan falla och orsaka eventuella skador. INOmax får endast hanteras och ges av personal som fått särskild utbildning för att använda och hantera INOmax. Alla bestämmelser som gäller hantering av tryckkärl måste följas. Förvaring sker under tillsyn av sjukhusets specialister. Gascylindrarna skall förvaras i välventilerade lokaler eller i ventilerade utrymmen som är skyddade mot regn och direkt solljus. Skydda gascylindrarna mot stötar, fall, oxiderande och lättantändliga material, fukt, värmekällor och mot antändning Förvaring på apotek Gascylindrarna skall förvaras på en luftig, ren och låst plats, endast avsedd för förvaring av medicinsk gas. På denna plats, skall ett avskilt utrymme tilldelas för förvaring av gascylindrar innehållande kväveoxid Förvaring på sjukhusavdelningen Gascylindern skall ställas på en plats utrustad med lämpligt material som kan hålla den stående. När gascylindern är tom ska den inte kasseras. Tomma gascylindrar hämtas av leverantören.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen i INOmax är kväveoxid 800 ppm mol/mol. En 2-liters gascylinder fylld vid ett absoluttryck på 155 bar ger 307 liter gas under ett tryck av 1 bar vid 15 °C. En 10-liters gascylinder fylld vid ett absoluttryck på 155 bar ger 1535 liter gas under ett tryck av 1 bar vid 15 °C. Övrigt innehållsämne är kväve. Läkemedlets utseende och förpackningsstorlekar Medicinsk gas, komprimerad En 2-liters aluminium gascylinder (identifieras med akvamarin skuldra och vit kropp) fylld under ett tryck av 155 bar, försedd med en (restgas)ventil av rostfritt stål med positivt tryck och specifik utgångskoppling samt handhjul av standardtyp. En 2-liters aluminium gascylinder (identifieras med akvamarin skuldra och vit kropp) fylld under ett tryck av 155 bar, försedd med en (restgas)ventil av rostfritt stål med positivt tryck och specifik utgångskoppling samt handhjul utrustad med en INOmeter-enhet. En 10-liters aluminium gascylinder (identifieras med akvamarin skuldraoch vit kropp) fylld under ett tryck av 155 bar, försedd med en (restgas)ventil av rostfritt stål med positivt tryck och specifik utgångskoppling samt handhjul av standardtyp. En 10-liters aluminium gascylinder (identifieras med akvamarin skuldra och vit kropp) fylld under ett tryck av 155 bar, försedd med en (restgas)ventil av rostfritt stål med positivt tryck och specifik utgångskoppling samt handhjul utrustad med en INOmeter-enhet. INOmax levereras i 2-liters och 10-liters aluminium gascylindrar. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Linde Healthcare AB Rättarvägen 3 169 68 Solna Sverige Tillverkare Linde France Zone Industrielle de Limay-Porcheville 3 avenue Ozanne 78440 Porcheville Frankrike Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: België/Belgique/Belgien Linde Gas Belgium N.V. Westvaartdijk 85 B-1850 Grimbergen Tél/Tel.: +32 70 233 826 info.healthcare.be@linde.com Lietuva Linde Gas UAB Didlaukio g. 69 LT-08300, Vilnius Tel.: +370 2787787 administracija@lt.aga.com България Linde Healthcare AB Rättarvägen 3 169 68 Solna Sweden Tel: +46 8 7311000 Luxembourg/Luxemburg Linde Gas Belgium N.V. Westvaartdijk 85 B-1850 Grimbergen Tél/Tel.: +32 70 233 826 info.healthcare.be@linde.com Česká republika Linde Gas a.s. U Technoplynu 1324 198 00 Praha 9 Tel: +420 800 121 121 info.cz@linde.com Magyarország Linde Gáz Magyarország Zrt. Illatos út 11/A. H-1097 Budapest Tel.: +36 30 349 2237 tunde.bencze@linde.com Danmark Linde Gas A/S Lautruphøj 2-6 2730 Ballerup Tlf: + 45 70 104 103 healthcare.dk@linde.com Malta Linde Healthcare AB Rättarvägen 3 169 68 Solna Sweden Tel: +46 8 7311000 Deutschland Linde GmbH Dr.-Carl-von-Linde-Straße 6-14 82049 Pullach Tel: +49 89 7446 0 medgas@linde.com Nederland Linde Gas Therapeutics Benelux B.V. De Keten 7 NL-5651 GJ Eindhoven Tel: +31 40 282 58 25 info.healthcare.nl@linde.com Eesti AS Linde Gas Valukoja 8 11415 Tallinn Tel: +372 650 4500 linde.ee@linde.com Norge Linde Gas AS Postboks 13 Nydalen 0409 Oslo Tlf. +47 81559095 healthcare.no@linde.com Ελλάδα ΛΙΝΤΕ ΕΛΛΑΣ ΕΠΕ Θέση Τρύπιο Λιθάρι GR-19600 Μάνδρα Αττικής Τηλ: 0030 211-1045500-510 healthcare.gr@linde.com Österreich Linde Healthcare Linde Gas GmbH Modecenterstr.17/ Objekt 1/3.OGA-1110 Wien Tel: +43(0)50.4273-2200 healthcare.at@linde.com España Linde Gas España, S.A.U. Camino de Liria, s/n 46530 Puzol (Valencia) Tel: +34 900 941 857 / +34 902 426 462 lindehealthcare.spain@linde.com Polska Linde Gaz Polska Sp. z o.o. ul. prof. Michała Życzkowskiego 17 31-864 Krakow Tel.: 0 801 142 748 / +48 (12) 643 92 00 dzialania.niepozadane@pl.linde-gas.com France Linde France - Activité médicale - Linde Healthcare 3, avenue Ozanne ZI Limay-Porcheville, F-78440 Porcheville Tél: +33 810 421 000 infotherapies@linde.com Portugal Linde Portugal, Lda. Av. Infante D. Henrique Lotes 21-24 1800-217 Lisboa Tel: + 351 218 310 420 linde.portugal@ linde.com Hrvatska GTG plin d.o.o. Kalinovac 2/a 47000 Karlovac Tel. +385 47 609 200 info.hr@gtg-plin.com România Linde Gaz România SRL str. Avram Imbroane nr. 9 Timisoara 300136 - RO Tel: +40 256 300 700 healthcare.ro@linde.com Ireland INO Therapeutics UK 185 Carver Drive, Kent Science Park, Sittingbourne Kent ME9 8PX - UK. Tel: +44 1795 411552 ukcsc@inotherapy.co.uk Slovenija GTG plin d.o.o. Bukovžlak 65/b 3000 CELJE Tel: + 386 (0)3 42 60 746 prodaja@gtg-plin.com Ísland Linde Gas ehf Breiðhöfða 11 IS-110 Reykjavik Sími: + 354 577 3030 healthcare.is@linde.com Slovenská republika Linde Gas s.r.o. Tuhovská 3 SK-831 06 Bratislava Tel: +421 2 49 10 25 16 healthcare.sk@linde.com Italia LINDE MEDICALE S.r.L Via Guido Rossa 3 I-20010 Arluno (MI) Tel : +39 02 903731/800 985 597 Suomi/Finland Oy Linde Gas Ab Itsehallintokuja 6 FIN-02600 Espoo Puh/Tel: + 358 10 2421 hctilaus@fi.linde.com Κύπρος Linde Hadjikyriakos Gas Ltd Λεωφόρος Λεμεσού 260, 2029 Στρόβολος Λευκωσία, Κύπρος. Τηλ. 77772828 ή +357-22482330 info@cy.linde-gas.com Sverige Linde Gas AB Rättarvägen 3 169 68 Solna Tel: + 46 8 7311800 healthcare.se@linde.com Latvija Linde Gas SIA, Katrïnas iela 5 Riga, LV-1045 Tel: +371 80005005 ksc.lv@linde.com United Kingdom INO Therapeutics UK 185 Carver Drive, Kent Science Park, Sittingbourne Kent ME9 8NP Tel: +44 1795 411552 ukcsc@inotherapy.co.uk Denna bipacksedel ändrades senast 2020-10-20 Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu/.",
        "composition": "Innehållsdeklaration Den aktiva substansen i INOmax är kväveoxid 800 ppm mol/mol. En 2-liters gascylinder fylld vid ett absoluttryck på 155 bar ger 307 liter gas under ett tryck av 1 bar vid 15 °C. En 10-liters gascylinder fylld vid ett absoluttryck på 155 bar ger 1535 liter gas under ett tryck av 1 bar vid 15 °C. Övrigt innehållsämne är kväve.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Medicinsk gas, komprimerad En 2-liters aluminium gascylinder (identifieras med akvamarin skuldra och vit kropp) fylld under ett tryck av 155 bar, försedd med en (restgas)ventil av rostfritt stål med positivt tryck och specifik utgångskoppling samt handhjul av standardtyp. En 2-liters aluminium gascylinder (identifieras med akvamarin skuldra och vit kropp) fylld under ett tryck av 155 bar, försedd med en (restgas)ventil av rostfritt stål med positivt tryck och specifik utgångskoppling samt handhjul utrustad med en INOmeter-enhet. En 10-liters aluminium gascylinder (identifieras med akvamarin skuldraoch vit kropp) fylld under ett tryck av 155 bar, försedd med en (restgas)ventil av rostfritt stål med positivt tryck och specifik utgångskoppling samt handhjul av standardtyp. En 10-liters aluminium gascylinder (identifieras med akvamarin skuldra och vit kropp) fylld under ett tryck av 155 bar, försedd med en (restgas)ventil av rostfritt stål med positivt tryck och specifik utgångskoppling samt handhjul utrustad med en INOmeter-enhet. INOmax levereras i 2-liters och 10-liters aluminium gascylindrar.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Linde Healthcare AB Rättarvägen 3 169 68 Solna Sverige Tillverkare Linde France Zone Industrielle de Limay-Porcheville 3 avenue Ozanne 78440 Porcheville Frankrike Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: België/Belgique/Belgien Linde Gas Belgium N.V. Westvaartdijk 85 B-1850 Grimbergen Tél/Tel.: +32 70 233 826 info.healthcare.be@linde.com Lietuva Linde Gas UAB Didlaukio g. 69 LT-08300, Vilnius Tel.: +370 2787787 administracija@lt.aga.com България Linde Healthcare AB Rättarvägen 3 169 68 Solna Sweden Tel: +46 8 7311000 Luxembourg/Luxemburg Linde Gas Belgium N.V. Westvaartdijk 85 B-1850 Grimbergen Tél/Tel.: +32 70 233 826 info.healthcare.be@linde.com Česká republika Linde Gas a.s. U Technoplynu 1324 198 00 Praha 9 Tel: +420 800 121 121 info.cz@linde.com Magyarország Linde Gáz Magyarország Zrt. Illatos út 11/A. H-1097 Budapest Tel.: +36 30 349 2237 tunde.bencze@linde.com Danmark Linde Gas A/S Lautruphøj 2-6 2730 Ballerup Tlf: + 45 70 104 103 healthcare.dk@linde.com Malta Linde Healthcare AB Rättarvägen 3 169 68 Solna Sweden Tel: +46 8 7311000 Deutschland Linde GmbH Dr.-Carl-von-Linde-Straße 6-14 82049 Pullach Tel: +49 89 7446 0 medgas@linde.com Nederland Linde Gas Therapeutics Benelux B.V. De Keten 7 NL-5651 GJ Eindhoven Tel: +31 40 282 58 25 info.healthcare.nl@linde.com Eesti AS Linde Gas Valukoja 8 11415 Tallinn Tel: +372 650 4500 linde.ee@linde.com Norge Linde Gas AS Postboks 13 Nydalen 0409 Oslo Tlf. +47 81559095 healthcare.no@linde.com Ελλάδα ΛΙΝΤΕ ΕΛΛΑΣ ΕΠΕ Θέση Τρύπιο Λιθάρι GR-19600 Μάνδρα Αττικής Τηλ: 0030 211-1045500-510 healthcare.gr@linde.com Österreich Linde Healthcare Linde Gas GmbH Modecenterstr.17/ Objekt 1/3.OGA-1110 Wien Tel: +43(0)50.4273-2200 healthcare.at@linde.com España Linde Gas España, S.A.U. Camino de Liria, s/n 46530 Puzol (Valencia) Tel: +34 900 941 857 / +34 902 426 462 lindehealthcare.spain@linde.com Polska Linde Gaz Polska Sp. z o.o. ul. prof. Michała Życzkowskiego 17 31-864 Krakow Tel.: 0 801 142 748 / +48 (12) 643 92 00 dzialania.niepozadane@pl.linde-gas.com France Linde France - Activité médicale - Linde Healthcare 3, avenue Ozanne ZI Limay-Porcheville, F-78440 Porcheville Tél: +33 810 421 000 infotherapies@linde.com Portugal Linde Portugal, Lda. Av. Infante D. Henrique Lotes 21-24 1800-217 Lisboa Tel: + 351 218 310 420 linde.portugal@ linde.com Hrvatska GTG plin d.o.o. Kalinovac 2/a 47000 Karlovac Tel. +385 47 609 200 info.hr@gtg-plin.com România Linde Gaz România SRL str. Avram Imbroane nr. 9 Timisoara 300136 - RO Tel: +40 256 300 700 healthcare.ro@linde.com Ireland INO Therapeutics UK 185 Carver Drive, Kent Science Park, Sittingbourne Kent ME9 8PX - UK. Tel: +44 1795 411552 ukcsc@inotherapy.co.uk Slovenija GTG plin d.o.o. Bukovžlak 65/b 3000 CELJE Tel: + 386 (0)3 42 60 746 prodaja@gtg-plin.com Ísland Linde Gas ehf Breiðhöfða 11 IS-110 Reykjavik Sími: + 354 577 3030 healthcare.is@linde.com Slovenská republika Linde Gas s.r.o. Tuhovská 3 SK-831 06 Bratislava Tel: +421 2 49 10 25 16 healthcare.sk@linde.com Italia LINDE MEDICALE S.r.L Via Guido Rossa 3 I-20010 Arluno (MI) Tel : +39 02 903731/800 985 597 Suomi/Finland Oy Linde Gas Ab Itsehallintokuja 6 FIN-02600 Espoo Puh/Tel: + 358 10 2421 hctilaus@fi.linde.com Κύπρος Linde Hadjikyriakos Gas Ltd Λεωφόρος Λεμεσού 260, 2029 Στρόβολος Λευκωσία, Κύπρος. Τηλ. 77772828 ή +357-22482330 info@cy.linde-gas.com Sverige Linde Gas AB Rättarvägen 3 169 68 Solna Tel: + 46 8 7311800 healthcare.se@linde.com Latvija Linde Gas SIA, Katrïnas iela 5 Riga, LV-1045 Tel: +371 80005005 ksc.lv@linde.com United Kingdom INO Therapeutics UK 185 Carver Drive, Kent Science Park, Sittingbourne Kent ME9 8NP Tel: +44 1795 411552 ukcsc@inotherapy.co.uk Denna bipacksedel ändrades senast 2020-10-20",
        "additional-sources": "Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu/."
    },
    "produktresume": {
        "tradename": "INOmax 800 ppm mol/mol, medicinsk gas, komprimerad",
        "composition": "Kväveoxid (NO) 800 ppm mol/mol.En 2-liters gascylinder fylld vid ett absoluttryck på 155 bar ger 307 liter gas under ett tryck av 1 bar vid 15 °C.En 10-liters gascylinder fylld vid ett absoluttryck på 155 bar ger 1535 liter gas under ett tryck av 1 bar vid 15 °C. För fullständig förteckning över hjälpämnen, se avsnitt 6.1",
        "product-form": "Medicinsk gas, komprimerad",
        "clinical": "4.1 Terapeutiska indikationer INOmax är, tillsammans med ventilationsstöd och andra aktiva substanser, indikerat för behandling av nyfödda spädbarn ≥ 34 veckors gestation med hypoxisk andningsinsufficiens i förening med kliniska eller ekokardiografiska tecken på pulmonell hypertension, för att förbättra syretillförseln och minska behovet av extrakorporeal membransyresättning. som en del av behandlingen av peri- och postoperativ pulmonell hypertension hos vuxna och nyfödda spädbarn, spädbarn och små barn, barn och ungdomar mellan 0 och 17 år i samband med hjärtkirurgi, för att selektivt minska det pulmonella arteriella trycket och förbättra högerkammarens funktion och syresättning. 4.2 Dosering och administreringssätt Persisterande pulmonell hypertension hos nyfödda (PPHN) Ordination av kväveoxid skall ske under övervakning av läkare som har insikt i och erfarenhet av intensivvård av nyfödda. Ordination skall begränsas till sådana neonatalavdelningar som fått adekvat utbildning i användandet av ett tillförselsystem för kväveoxid. INOmax skall tillföras endast på ordination av en neonatolog.INOmax skall användas hos ventilerade nyfödda spädbarn som förväntas kräva > 24 timmars stöd. INOmax skall användas endast efter en optimerad användning av ventilationsstöd. Detta omfattar optimering av tidalvolym/tryck och återhämtning av lungverksamheten (surfaktant, högfrekvensventilation samt slutexpiratorisk övertryck). Pulmonell hypertension i samband med hjärtkirurgi Ordination av kväveoxid skall ske under övervakning av läkare som har erfarenhet av anestesi vid hjärt-/thoraxkirurgi samt intensivvård. Ordination skall begränsas till sådana hjärt-thoraxavdelningar som fått adekvat utbildning för att använda ett tillförselsystem för kväveoxid. INOmax får endast administreras på ordination av en anestesiläkare eller intensivvårdsläkare. Dosering Persisterande pulmonell hypertension hos nyfödda (PPHN) Rekommenderad maximal dos INOmax är 20 ppm och denna dos får inte överskridas. Startdosen i de pivotala kliniska prövningarna var 20 ppm. Behandlingen påbörjas så snart som möjligt, och inom 4-24 timmars behandling skall dosen minskas till 5 ppm, under förutsättning att den arteriella syresättningen är tillräcklig vid den lägre dosen. Behandling med inhalerad kväveoxid skall fortsätta vid 5 ppm tills en sådan förbättring av det nyfödda barnets syresättning skett att FiO2 (fraktion av inandat syre) är < 0,60. Behandlingen kan pågå upp till 96 timmar eller tills dess att den underliggande syrgasdesatureringen har återhämtats och det nyfödda barnet är redo att börja avvänjas från INOmax-behandlingen. Behandlingstiden varierar, men är oftast kortare än fyra dagar. I fall där respons för inandad kväveoxid uteblir, se avsnitt 4.4. Avvänjning Avvänjningsförsök från INOmax skall ske efter det att ventilationsstödet har minskats väsentligt eller efter 96 timmars behandling. Vid beslut om att avbryta behandlingen med inhalerad kväveoxid skall dosen minskas till 1 ppm under 30-60 minuter. Om ingen förändring i syresättningen inträffat under administrering av INOmax vid 1 ppm skall FiO2 ökas med 10 %, INOmax sättas ut och det nyfödda barnet övervakas noga för att se om det finns några tecken på hypoxemi. Om syresättningen faller > 20 %, skall behandling med INOmax återupptas vid 5 ppm och efter 12-24 timmar bör beslutet att avbryta INOmax-behandlingen på nytt omprövas. Spädbarn som inte kan avvänjas från INOmax vid 4 dagar bör genomgå noggranna diagnostiska undersökningar för att utreda andra sjukdomar. Pulmonell hypertension i samband med hjärtkirurgi INOmax ska endast användas efter att konservativa ventilationsstöd har optimerats. Vid kliniska prövningar har INOmax administrerats som tillägg till annan standardbehandling i perioperativa situationer, inklusive inotropa och vasoaktiva läkemedel. Vid administrering av INOmax ska hemodynamiska värden och syresättning observeras noga. Nyfödda spädbarn, spädbarn och små barn, barn och ungdomar, 0-17 år Startdosen av inhalerad kväveoxid är 10 ppm (delar per miljon) av inhalerad gas. Dosen kan ökas upp till 20 ppm om den lägre dosen inte ger tillräcklig klinisk effekt. Den lägsta effektiva dosen ska administreras varefter den ska sänkas till 5 ppm under förutsättning att det pulmonella arteriella trycket och den systemiska arteriella syresättningen hålls på en adekvat nivå vid denna lägre dos.Kliniska data som stöder den föreslagna dosen för åldersspannet 12- 17 år är begränsade. Vuxna Startdosen av inhalerad kväveoxid är 20 ppm (delar per miljon) av inhalerad gas. Dosen kan ökas upp till 40 ppm om den lägre dosen inte ger tillräcklig klinisk effekt. Den lägsta effektiva dosen ska administreras varefter den ska sänkas till 5 ppm under förutsättning att det pulmonella arteriella trycket och den systemiska arteriella syresättningen hålls på en adekvat nivå vid denna lägre dos.Effekterna av inhalerad kväveoxid är snabba. Minskat pulmonellt arteriellt tryck och förbättrad syresättning observeras inom 5-20 minuter. Vid otillräckliga kliniska effekter kan dosen börja titreras efter tidigast 10 minuter.Om inga positiva fysiologiska effekter har observerats efter 30 minuter bör utsättning av behandlingen övervägas.Behandlingen kan inledas när som helst under det perioperativa förloppet för att sänka det pulmonella trycket. Vid kliniska studier inleddes ofta behandlingen innan hjärt-lungmaskinen kopplades bort. Inhalerad NO har i perioperativa situationer administrerats i upp till 7 dagar, men den vanliga behandlingstiden är 24-48 timmar. Avvänjning Avvänjningsförsök från INOmax ska påbörjas så snart de hemodynamiska värdena har stabiliserats och i samband med att avvänjning från ventilator och inotropiskt stöd påbörjas. Utsättningen av inhalerad kväveoxid ska ske stegvis. Dosen ska stegvis minskas till 1 ppm under 30 minuter med noggrann övervakning av systemiskt och centralt tryck, varefter gastillförseln stängs av.Avvänjningsförsök ska göras minst var 12:e timme om patienten är stabil på en låg dos av INOmax.För snabb avvänjning av inhalerad kväveoxid medför en risk för att det pulmonella arteriella trycket återigen ökar med en medföljande cirkulationsinstabilitet. Pediatrisk population Säkerhet och effekt av INOmax hos prematura spädbarn < 34 veckors gestation har ännu inte fastställts. De data som i dagsläget finns tillgängliga beskrivs i avsnitt 5.1, men rekommendationer eller doseringsanvisningar kan inte ges. Administreringssätt För användning i luftvägarna.Kväveoxid administreras till patienten med ett godkänt (CE-märkt) kväveoxidtillförselsystem via mekanisk ventilation efter att kväveoxiden har spätts med en blandning av syre/luft. Under uppsättningen av systemet, innan behandlingen inleds, ska man kontrollera att dess inställningar överensstämmer med gaskoncentrationen i cylindern.Tillförselsystemet måste kunna tillföra en konstant inhalerad INOmax-koncentration oberoende av ventilatorn. Med en kontinuerligt flödande neonatal ventilator utförs detta vanligen genom att infundera en låg utströmning av INOmax in i ventilatorkretsens inspiratoriska gren. Det är möjligt att intermittent (regelbunden) ventilation av nyfödda barn har samband med förhöjningar (spikes) av koncentrationen av kväveoxid. Kväveoxidtillförselsystemet för intermittent ventilation skall vara adekvat för att undvika förhöjningar (spikes) av koncentrationen kväveoxid. Den inandade INOmax-koncentrationen måste mätas kontinuerligt nära patienten, i kretsens inandningsgren. Koncentrationen av kvävedioxid (NO2)-och FiO2 måste också mätas på samma ställe med kalibrerad och godkänd (CE-märkt) övervakningsutrustning. För patientens säkerhet måste lämpliga alarm ställas in för INOmax (± 2 ppm av föreskriven dos), NO2 (1 ppm) och FiO2 (± 0,05). Trycket i INOmax-gascylindern måste visas på en display så att gascylindern kan bytas i tid, utan oavsiktlig förlust av behandlingen och en reservgascylinder måste vara tillgänglig för att förse lägligt utbyte. INOmax-behandlingen måste även kunna ge utrymme för manuell ventilation såsom sug, patienttransport och återupplivning. I händelse av systemfel eller strömavbrott skall ett reserv-batteri för kraftförsörjning och ett reserv-kväveoxidtillförselsystem finnas tillgängligt. Övervakningsenhetens kraftförsörjning skall vara oberoende av tillförselapparatens funktion. Den övre gränsen för kväveoxidexponering (genomsnittsexponering) för personal som fastställts av arbetslagstiftningen är 25 ppm under 8 timmar (30 mg/m3) och motsvarande gräns för NO2 är 2-3 ppm (4-6 mg/m3). Administreringsutbildning De viktigaste momenten som sjukhuspersonal behöver utbildning i är följande:Korrekt installation och anslutning Kopplingar till gascylindern och ventilatorns patientslangar Användning Checklistprocedur före användning (en serie av åtgärder som behöver vidtas varje gång omedelbart innan en patient skall kopplas till systemet för att försäkra att systemet fungerar som det ska och att all NO2 har avlägsnats ur systemet) Inställning av utrustningen på den korrekta koncentrationen av kväveoxid som skall administreras Inställning av höga och låga alarmgränser för NO, NO2 och O2 - monitoreringsapparaterna Användning av det manuella reserv -tillförselsystemet Procedurer för korrekt byte av gascylindrar och avlägsningssystem Larmsignaler vid felsökning Kalibrering av NO, NO2 och O2 -monitoreringsapparaterna Månatliga procedurer för prestationskontroll av systemet Monitorering av methemoglobinbildning (MetHb) Det är visat att nyfödda barn och spädbarn har förminskad MetHb-reduktasaktivitet i jämförelse med fullvuxna. Methemoglobinnivån skall mätas inom en timme efter påbörjad INOmax-behandling med ett analysinstrument som tillförlitligt kan skilja mellan fetalt hemoglobin och methemoglobin. Om den är > 2,5 % skall INOmax-dosen minskas och administrering av reducerande läkemedel såsom metylenblått övervägas. Även om det är ovanligt att methemoglobinnivån stiger signifikant, om den första nivån är låg, är det klokt att upprepa methemoglobinmätningarna varje eller varannan dag.Hos vuxna som genomgår hjärtkirurgi ska methemoglobinnivån mätas inom en timme efter påbörjad INOmax-behandling. Om andelen methemoglobin stiger till en nivå som äventyrar adekvat syretillförsel ska INOmax-dosen sänkas och administrering av reducerande läkemedel såsom metylenblått övervägas. Monitorering av bildning av kvävedioxid (NO2) Omedelbart inför varje patientinitiering måste systemet renas från NO2 enligt en lämplig procedur. NO2-koncentrationen skall hållas så låg som möjligt och alltid < 0,5 ppm. Om NO2 är > 0,5 ppm skall tillförselsystemet kontrolleras för eventuella fel, NO2-analysinstrumentet omkalibreras och INOmax och/eller FiO2 reduceras, om möjligt. Om det inträffar en oväntad förändring i INOmax-koncentrationen skall man undersöka om det är fel på tillförselsystemet samt omkalibrera analysinstrumentet. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1.Nyfödda, som är beroende av shuntning av blodet från höger till vänster eller signifikant shuntning av blodet från vänster till höger. 4.4 Varningar och försiktighet Otillräckliga svar Om det kliniska svaret bedöms vara otillräckligt 4–6 timmar efter det att INOmax behandlingen påbörjades, skall följande beaktas. För patienter som skall remitteras till ett annat sjukhus skall tillgång till kväveoxid under transporten säkerställas för att förhindra försämring av tillståndet på grund av akut utsättande av INOmax. Räddning, såsom extrakorporeal membransyresättning (ECMO) där det finns tillgängligt, skall övervägas grundat på om patientens kondition fortsätter att försämras eller om den inte förbättras, och bestäms enligt kriterier som baserar sig på lokala förhållanden. Speciella patientgrupper I kliniska prövningar har ingen effekt påvisats i samband med användning av inhalerad kväveoxid hos patienter med kongenitalt diafragmabråck.Behandling med inhalerad kväveoxid kan förvärra hjärtinsufficiens i en situation med shuntning från vänster till höger. Detta beror på en oönskad pulmonell vasodilatation orsakad av inhalerat kväveoxid, vilket resulterar i en ytterligare ökning av en redan existerande pulmonell hyperperfusion som potentiellt kan orsaka hjärtsvikt (forward eller backward failure). Därför rekommenderas lungartärkatetrisering eller ekokardiografisk undersökning av den centrala hemodynamiska funktionen före administrering av kväveoxid. Inhalerad kväveoxid ska användas med försiktighet till patienter med komplexa hjärtdefekter, där högt tryck i lungartären är viktigt för att cirkulationen ska upprätthållas.Inhalerad kväveoxid ska också användas med försiktighet till patienter med nedsatt vänsterkammarfunktion och förhöjda baslinjevärden på lungornas kapillära inkilningstryck (PCWP) eftersom de kan ha en ökad risk för att utveckla hjärtsvikt (t.ex. lungödem). Upphörande av behandling INOmax-dosen skall inte avbrytas abrupt, då det kan leda till ökning av trycket i arteria pulmonalis (PAP) och/eller försämring av syresättning av blodet (PaO2). Försämrad syresättning och förhöjning av PAP kan också förekomma hos nyfödda som inte svarar märkvärt på INOmax. Försiktighet skall iakttas vid avvänjning från inhalerat kväveoxid. Det rekommenderas att patienter som är under behandling med inhalerat kväveoxid, men som behöver ytterligare läkarvård som kräver transport till speciella inrättningar, förses med inhalerat kväveoxid också under transporten. De läkare, som använder inhalerat kväveoxid som behandling skall se till att det finns reservtillförselsystem vid sjukbädden. Bildning av methemoglobin En stor del av kväveoxiden för inhalation absorberas systemiskt. De slutprodukter av kväveoxid som kommer in i systemcirkulationen är huvudsakligen methemoglobin och nitrat. Koncentrationerna av methemoglobin i blodet skall monitoreras (se avsnitt 4.2). Bildning av NO2 NO2 bildas snabbt i gasblandningar som innehåller kväveoxid och O2 vilket medför att kväveoxiden på detta sätt kan orsaka luftvägsinflammation och skada. Kväveoxiddosen skall minskas om koncentrationen av NO2 överstiger 0,5 ppm. Effekter på trombocyter Djurmodeller har visat att kväveoxid kan interagera med hemostasen, vilket medför en ökad blödningstid. Data från vuxna människor är motstridiga och ingen ökning av blödningskomplikationer i randomiserade kontrollerade prövningar på fullgångna och nästan fullgångna nyfödda med hypoxisk andningssvikt har påvisats.Vid administrering av INOmax under mer än 24 timmar till patienter med funktionell eller kvantitativ trombocytavvikelse, låga mängder koagulationsfaktor eller som får antikoagulantia rekommenderas regelbunden övervakning av hemostas och blödningstid. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Inga studier av läkemedelsinteraktioner har gjorts. En kliniskt signifikant interaktion med andra läkemedel som används i behandlingen av hypoxisk andningsinsufficiens går inte att utesluta baserat på tillgängliga data. Det är möjligt, att INOmax har en additiv effekt på risken att utveckla methemoglobinemi tillsammans med substanser som avger kväveoxid, såsom natriumnitroprussid och nitroglycerin. INOmax har kunnat administrerats säkert med tolazolin, dopamin, dobutamin, steroider, surfaktant och högfrekvensventilering.Kombinerad användning med andra vasodilatorer (t.ex. sildenafil) har inte studerats i någon större omfattning. Tillgängliga data tyder på additiva effekter på den centrala cirkulationen, pulmonellt arteriellt tryck och högerkammarfunktion. Inhalerad kväveoxid i kombination med andra vasodilatorer som verkar via cGMP- eller cAMP-systemen ska göras med försiktighet.Det finns ökad risk för methemoglobinbildning om läkemedel med känd tendens att öka koncentrationen av methemoglobin administreras samtidigt med kväveoxid (t.ex. alkylnitrater och sulfonamider). Substanser som ökar methemoglobinnivåerna bör därför användas med försiktighet under behandling med inhalerad kväveoxid. Prilokain kan orsaka methemoglobinemi när det administreras peroralt, parenteralt eller som lokal beredning. Försiktighet måste iakttas när INOmax ges samtidigt med läkemedel som innehåller prilokain. I närvaro av syre oxideras kväveoxid snabbt till derivater som är toxiska för bronkialepiteliet och det alveolo-kapillära membranet. Kvävedioxid (NO2) är den substans som huvudsakligen bildas och kan orsaka luftvägsinflammation och skada. Data från djurstudier tyder också på ökad mottaglighet för luftvägsinfektioner vid exponering för låga NO2-nivåer. Under behandling med kväveoxid skall koncentrationen av NO2 vara < 0,5 ppm i ett dosintervall av kväveoxid som är < 20 ppm. Om NO2-koncentrationen vid något tillfälle överstiger 1 ppm, skall kväveoxiddosen omedelbart reduceras. Se avsnitt 4.2 för information om monitorering av NO2. 4.6 Fertilitet, graviditet och amning Adekvata data från behandling av gravida kvinnor med kväveoxid saknas. Den potentiella risken för människa är okänd.Det är okänt om kväveoxid utsöndras i bröstmjölk.INOmax ska inte användas i samband med graviditet och amning.Inga fertilitetsstudier har utförts. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Ej relevant. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen Om administreringen av inhalerad kväveoxid avbryts plötsligt kan det leda till en rekylreaktion; minskad syresättning och ökat centralt tryck samt en efterföljande minskning av systemiskt blodtryck. Rekylreaktioner är de vanligaste biverkningarna vid klinisk användning av INOmax. Rekylen kan uppträda båda tidigt och sent under behandlingen.I en klinisk studie, (NINOS), var behandlingsgrupperna likartade med hänsyn till incidensen och allvarlighetsgraden av intrakraniell blödning, grad IV-blödning, periventrikulär leukomalaci, cerebral infarkt, kramper som krävde antikonvulsiv behandling, pulmonell blödning eller gastrointestinal blödning. Tabellförteckning över biverkningar Tabellen nedan anger de biverkningar som har rapporterats från användning av INOmax, antingen från CINRGI-studien med 212 nyfödda barn eller från undersökningar av nyfödda (högst en månad gamla) som gjorts efter marknadsintroduktionen. De frekvenskategorier som används anges i enlighet med följande konvention: mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000), mycket sällsynta (<1/10 000), ingen känd effekt (kan inte beräknas från tillgängliga data). Organsystemklass Mycket vanliga Vanliga Mindre vanliga Sällsynta Mycket sällsynta Ingen känd effekt Blodet och lymfsystemet Trombo-cytopenia - Methemo-globinemia - - - Hjärtat - - - - - Bradykardib (efter plötsligt avbruten behandling) Blodkärl - Hypotonia,b,d - - - - Andningsvägar, bröstkorg och mediastinum - Atelektasa - - - Hypoxib,d Dyspnéc Bröstobehagc Halstorrhetc Centrala och periera nervsystemet - - - - - Huvudvärkc Yrselc a: rapporterad från den kliniska prövningenb: rapporterad från perioden efter marknadsintroduktionenc: rapporterad från perioden efter marknadsintroduktionen, rapporterad av hälso- och sjukvårdspersonal efter oavsiktlig exponeringd: PMMS-data (data från säkerhetsövervakningar som gjorts efter marknadsintroduktionen), effekter förknippade med akut utsättning av läkemedlet och/eller doseringsfel associerade med tillförselsystemet. Snabba rekylreaktioner, såsom intensifierad pulmonell vasokonstriktion och hypoxi efter plötslig utsättning av behandling med inhalerad kväveoxid har beskrivits, vilket påskyndat kardiovaskulär kollaps. Beskrivning av utvalda biverkningar Behandling med inhalerad kväveoxid kan orsaka ökningar av methemoglobin. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Överdos av INOmax uttrycker sig som ökade nivåer av methemoglobin och NO2. Förhöjt NO2 kan orsaka akut lungskada. Ökad methemoglobinemi minskar blodcirkulationens förmåga att tillföra syre. I kliniska studier behandlades NO2-nivåer > 3 ppm eller methemoglobin-nivåer > 7 % genom att INOmax dosen minskades eller att behandlingen avbröts. Methemoglobinemi som inte förbättras efter dosreduktion eller utsättande av behandlingen kan behandlas med intravenöst vitamin C, intravenöst metylenblått eller blodtransfusion, baserat på den kliniska situationen.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Övriga produkter för respirationssystemet ATC-kod: R07AX01 Kväveoxid är ett ämne som produceras av många av kroppens celler. Den får den vaskulära glatta muskulaturen att slappna av genom att reagera med den haemdelen i cytosoliskt guanylatcyklas, aktivera guanylatcyklas samt öka de intracellulära nivåerna av cykliskt guanosin 3’,5’-monofosfat, vilket medför vasodilatation. När kväveoxid inhaleras åstadkommer det selektiv pulmonell vasodilatation. INOmax förefaller öka det partiella trycket av arteriellt syre (PaO2) genom att utvidga pulmonella blodkärl i mer ventilerade områden i lungan, och på så vis omfördela pulmonellt blodflöde från områden med låga ventilation/perfusion (V/Q)-förhållanden mot områden med normala förhållanden. Persisterande pulmonell hypertension hos nyfödda (PPHN) förekommer som en primär utvecklingsdefekt eller som ett sekundärt tillstånd till andra sjukdomar såsom mekoniumaspirationssyndromet (MAS), pneumoni, sepsis, hyalinmembransjuka, kongenitalt diafragmabråck (CDH) och pulmonell hypoplasi. Vid dessa tillstånd är lungkärlmotståndet (PVR) högt, vilket resulterar i hypoxemi sekundärt till höger-vänstershuntning av blodet genom den öppna ductus arteriosus och foramen ovale. Hos nyfödda med PPHN förbättrar INOmax syresättningen (vilket visas genom signifikanta ökningar av PaO2). Effektiviteten av INOmax har undersökts hos fullgångna och nästan fullgångna nyfödda med hypoxisk andningssvikt som resultat av flera olika etiologier. I NINOS-prövningen randomiserades 235 nyfödda barn med hypoxisk andningssvikt till att få 100 % O2 med (n = 114) eller utan (n = 121) kväveoxid, de flesta med en initial koncentration på 20 ppm med avvänjning om möjligt till lägre doser med en median exponeringsduration på 40 timmar. Syftet med denna dubbelblinda, randomiserade, placebokontrollerade prövning var att fastställa, om inhalerad kväveoxid skulle minska förekomsten av dödsfall och/eller initiering av extrakorporeal membransyresättning (ECMO). Nyfödda med mindre än en full respons vid 20 ppm utvärderades med avseende på en respons på 80 ppm kväveoxid eller kontrollgas. Den sammanlagda incidensen av dödsfall och/eller initiering av ECMO (som en förutbestämd specificerad primär endpoint) påvisade en signifikant fördel för gruppen som behandlats med kväveoxid (46 % vs. 64 %, p = 0,006). Data tyder dessutom på att den högre dosen av kväveoxid inte på något sätt var fördelaktigare. Incidenstalet för förekomsten av de insamlade biverkningarna var liknande i båda grupperna. Uppföljningsundersökningarna vid 18-24 månaders ålder var liknande hos båda grupperna när det gällde mentala, motoriska, audiologiska och neurologiska utvärderingar. I CINRGI-prövningen randomiserades 186 fullgångna och nästan fullgångna nyfödda med hypoxisk andningssvikt och utan lunghypoplasi till att få antingen INOmax (n = 97) eller kvävgas (placebo; n = 89) med en initial dos på 20 ppm samt avvänjning till 5 ppm i 4 till 24 timmar med en median exponeringsduration på 44 timmar. Erhållande av ECMO var som en förutbestämd specificerad primär endpoint. Signifikant färre nyfödda i INOmax-gruppen behövde ECMO jämfört med kontrollgruppen (31 % jämfört med 57 %, p < 0,001). INOmax-gruppen hade en signifikant förbättrad syresättning, vilken mättes med PaO2, OI, och alveolar-arteriell gradient (p < 0,001 för alla parametrar). För 2 (2 %) av de 97 patienter som behandlades med INOmax, utsattes prövningsläkemedlet på grund av methemoglobinnivåer som var > 4 %. Frekvensen och antalet biverkningar var liknande hos båda studiegrupperna. Hos patienter som genomgår hjärtkirurgi ses ofta en ökning av pulmonellt arteriellt tryck som orsakas av pulmonell vasokonstriktion. Inhalerad kväveoxid har visats att selektivt sänka det pulmonella vaskulära motståndet och minska det ökade pulmonella arteriella trycket. Detta kan öka höger kammares ejektionsfraktion. Dessa effekter kan i sin tur leda till förbättrad blodcirkulation och syresättning av den pulmonella cirkulationen.I INOT27-prövningen randomiserades 795 prematura nyfödda barn (gestationsålder < 29 veckor) med hypoxisk andningsinsufficiens i grupper som fick antingen INOmax (n = 395) med en dos av 5 ppm eller kväve (placebo n = 400). Behandlingen påbörjades inom de första 24 timmarna efter födseln och pågick i minst 7 dagar, upp till 21 dagar. Det primära utfallet av de kombinerade effektmåtten död eller bronkopulmonell dysplasi (BPD) vid 36 veckors gestationsålder skilde sig inte signifikant åt mellan grupperna, även om korrigering gjordes med gestationsålder som kovariat (p = 0,40) eller med födelsevikt som kovariat (p = 0,41). Den totala förekomsten av intraventrikulär blödning (IVH) var 114 (28,9 %) bland de iNO-behandlade jämfört med 91 (22,9 %) bland de nyfödda i kontrollgruppen. Det totala antalet dödsfall vid vecka 36 var något högre i iNO-gruppen, 53/395 (13,4 %) jämfört med kontrollgruppen 42/397 (10,6 %). INOT25-prövningen, i vilken effekterna av iNO hos prematura hypoxiska spädbarn studerades, visade inte på någon förbättring av effektmåttet vid liv utan BPD. I denna studie observerades emellertid ingen skillnad i incidensen av IVH eller dödsfall. I BALLR1-studien som också utvärderade effekterna av iNO hos prematura nyfödda barn, men där iNO sattes in efter 7 dagar och med en dos på 20 ppm, fann man en signifikant ökning av antalet nyfödda vid liv utan BPD vid gestationsvecka 36, 121 (45 %) mot 95 (35,4 %), p < 0,028. Inga tecken på ökad förekomst av biverkningar noterades i denna studie.Kväveoxid reagerar kemiskt med syre och bildar kvävedioxid. Kväveoxid är en reaktiv molekyl beroende på att den har en oparad elektron. I biologisk vävnad kan kväveoxid bilda peroxynitrit med superoxid (O2-), ett instabilt ämne som kan orsaka vävnadsskada genom ytterligare redoxreaktioner. Dessutom binder sig kväveoxid till metalloproteiner och kan också reagera med SH-grupper i proteinbildande nitrosylämnen. Den kliniska betydelsen av kväveoxids kemiska reaktivitet i vävnad är okänd. Prövningar visar att kväveoxid uppvisar farmakodynamiska effekter i lungorna med intraluftvägskoncentrationer så låga som 1 ppm. Europeiska läkemedelsmyndigheten har tagit bort kravet att skicka in studieresultat för INOmax för alla grupper av den pediatriska populationen för persisterande pulmonell hypertension och andra pulmonella hjärtsjukdomar (se avsnitt 4.2 för information om pediatrisk användning). 5.2 Farmakokinetiska egenskaper Farmakokinetiken hos kväveoxid har studerats på vuxna. Kväveoxid absorberas i hela kroppen efter inhalation. Det mesta av den passerar genom lungans kapillärbädd, där den reagerar med hemoglobin som är syremättat till 60 % - 100 %. Vid denna nivå av syremättnad reagerar kväveoxid företrädesvis med oxyhemoglobin och producerar methemoglobin och nitrat. Vid låg syremättnad kan kväveoxid reagera med deoxyhemoglobin och övergående bilda nitrosylhemoglobin, som omvandlas till kväveoxider och methemoglobin efter exponering för syre. Inom lungorna kan kväveoxid reagera med syre och vatten och producera kvävedioxid respektive nitrit, vilket interagerar med oxyhemoglobin och producerar methemoglobin och nitrat. De slutprodukter av kväveoxid som kommer in i den systemiska cirkulationen är således huvudsakligen methemoglobin och nitrat.Methemoglobindisposition som en funktion av tid och koncentration av kväveoxidexponering har undersökts hos nyfödda med andningssvikt. Methemoglobinkoncentrationerna ökar under de första 8 timmarna av kväveoxidexponering. De genomsnittliga methemoglobinnivåerna förblev lägre än 1 % i placebogruppen och i de grupper som fick 5 ppm och 20 ppm INOmax, men uppgick till cirka 5 % i den grupp som fick 80 ppm INOmax. Methemoglobinnivåer > 7 % uppnåddes bara av patienter som fick 80 ppm, där de omfattade 35 % av gruppen. Genomsnittstiden för att nå maximalt methemoglobin var 10 ± 9 (SD) timmar (median 8 timmar) hos dessa 13 patienter; men en patient nådde över 7 % först efter 40 timmar.Nitrat har identifierats som den mest förekommande kväveoxidmetaboliten i urinen, och svarar för > 70 % av den inhalerade kväveoxiddosen. Nitrat utsöndras från plasma via njurarna med en hastighet som närmar sig den glomerulära filtrationshastigheten. 5.3 Prekliniska säkerhetsuppgifter Effekter i prekliniska studier observerades under exponeringar som ansågs tillräckligt mycket större än den maximala exponeringen hos människa, vilket tyder på liten relevans för klinisk användning. Akut toxicitet är relaterad till anoxi på grund av förhöjda halter av methemoglobin. Kväveoxid är gentoxisk i vissa testsystem. Det observerades inga karcinogena effekter hos råtta vid exponering efter inhalation av upp till den rekommenderade dosen (20 ppm) under 20 timmar per dygn i upp till 2 år. Högre exponering har inte undersökts.Inga studier av reproduktionstoxicitet har genomförts.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Kväve 6.2 Inkompatibiliteter I närvaro av syre bildar NO snabbt NO2 (se avsnitt 4.5). 6.3 Hållbarhet 3 år 6.4 Särskilda förvaringsanvisningar Alla bestämmelser som gäller hantering av tryckkärl måste följas. Gascylindrarna förvaras inomhus i välventilerade utrymmen eller utomhus i ventilerade skjul som är skyddade mot regn och direkt solljus.Skydda gascylindrar mot stötar, fall, oxiderande och lättantändliga material, fukt, värmekällor samt mot antändning. Förvaring på apoteksavdelningen Gascylindrarna skall förvaras på en luftig, ren och låst plats, endast avsedd för förvaring av medicinsk gas. På denna plats, skall ett separat utrymme avdelas för förvaring av kväveoxidgascylindrar. Förvaring på medicinkliniken Gascylindern skall ställas på en plats utrustad med lämpligt material som kan hålla gascylindern i upprätt ställning. Transport av gascylindrar Gascylindrarna skall transporteras med lämpligt material för att skydda dem mot risk för stötar och fall.Under förflyttning av patienter som behandlas med INOmax, mellan eller inom sjukhus skall gascylindrarna vara fastsatta så att de säkert kan hållas vertikalt och undvika risken för fall eller olägligt modifierad utmatning. Särskild uppmärksamhet bör även ägnas fastsättningen av tryckregulatorn för att undvika risken för olyckor. 6.5 Förpackningstyp och innehåll Förpackningsstorlekar:En 2-liters aluminium gascylinder (identifieras med akvamarin skuldra och vit kropp) fylld under ett tryck av 155 bar, försedd med en (restgas)ventil av rostfritt stål med positivt tryck och specifik utgångskoppling samt handhjul av standardtyp.En 2-liters aluminium gascylinder (identifieras med akvamarin skuldra och vit kropp) fylld under ett tryck av 155 bar, försedd med en (restgas)ventil av rostfritt stål med positivt tryck och specifik utgångskoppling samt handhjul utrustad med en INOmeter-enhet.En 10-liters aluminium gascylinder (identifieras med akvamarin skuldra och vit kropp) fylld under ett tryck av 155 bar, försedd med en (restgas)ventil av rostfritt stål med positivt tryck och specifik utgångskoppling samt handhjul av standardtyp.En 10-liters aluminium gascylinder (identifieras med akvamarin skuldra och vit kropp) fylld under ett tryck av 155 bar, försedd med en (restgas)ventil av rostfritt stål med positivt tryck och specifik utgångskoppling samt handhjul utrustad med en INOmeter-enhet. 6.6 Särskilda anvisningar för destruktion och övrig hantering Anvisningar för användning/hantering av INOmax När en INOmax-cylinder ansluts till tillförselsystemet måste det alltid kontrolleras att cylinderkoncentrationen har den koncentration för vilket systemet är konfigurerat.För att undvika olyckor måste följande anvisningar absolut respekteras: kontrollera att materialet är i gott skick före användning gascylindrarna skall vara säkert fastsatta så att de inte kan välta ventilen skall vara helt öppen vid användning, men får inte öppnas med våld. en defekt ventil skall varken användas eller repareras. Returnera den till distributören/tillverkaren. en gascylinder vars ventil inte skyddas av lock eller hylsa får inte användas en specifik koppling med 30 mm-gänga avsedd för medicinskt bruk, som passar till ISO 5145 och en tryckregulator som tillåter ett tryck som är minst lika stort som 1,5 gånger gascylinderns maximala arbetstryck (155 bar) skall användas tryckregulatorn skall renas med kväve-kväveoxidblandningen före varje ny användning för att förhindra inhalation av NO2 tryckregulatorn skall inte skruvas åt med tång på grund av risken för att förstöra packningen All utrustning, inklusive kopplingar, slangar och kretsar som används vid tillförsel av kväveoxid måste vara tillverkad av material som är kompatibelt med gasen. Ur korrosionssynpunkt kan tillförselsystemet indelas i två zoner: 1) Från gascylinderventilen till luftfuktaren (torr gas) och 2) Från luftfuktaren till utgången (fuktig gas som kan innehålla NO2). Tester visar att torra kväveoxid-blandningar kan användas tillsammans med de flesta material. Närvaro av kvävedioxid och fukt skapar dock en aggressiv omgivning. Bland konstruktionsmaterial av metall kan endast rostfritt stål rekommenderas. Testade polymerer som kan användas i kväveoxid-administreringssystem är polyetylen (PE) och polypropylen (PP). Butylgummi, polyamid och polyuretan skall inte användas. Polyklortrifluoretylen, hexafluorpropen-vinyliden co-polymer och polytetrafluoretylen har använts i stor omfattning med ren kväveoxid och andra frätande gaser. De ansågs så inerta att några tester inte behövdes. Det är förbjudet att montera ett kväveoxidrörledningssystem med förvaringslagret av gascylindrar, fasta nätverk och terminalenheter. Det finns i allmänhet inget behov av att neutralisera överskott av gas. Däremot bör arbetsplatsens luftkvalitet beaktas och spårkoncentrationer av NO eller NO2/NOx får inte överstiga fastställda nationella gränsvärden för exponering på arbetsplatsen. Oavsiktlig exponering för INOmax i sjukhuspersonal har förknippats med biverkningar (se avsnitt 4.8). Cylindrar utrustade med.handhjul av standardtyp får inte användas tillsammans med INOmax DSIR-leveranssystemet. Anvisningar för destruktion av gascylinder När gascylindern är tom ska den inte kasseras. Tomma gascylindrar hämtas av leverantören.",
        "prod-license": "Linde Healthcare ABRättarvägen 3169 68 SolnaSverige",
        "approval-number": "EU/1/01/194/003, EU/1/01/194/004",
        "approval-first-date": "Första godkännandet: 1 augusti 2001Förnyat godkännande: 1 juni 2006",
        "revision-date": "2020-10-20. Information om detta läkemedel finns tillgänglig på Europeiska läkemedelsmyndighetens hemsida http://www.ema.europa.eu/."
    },
    "fass_text": {
        "indication": "INOmax är, tillsammans med ventilationsstöd och andra aktiva substanser, indikerat för behandling av nyfödda spädbarn ≥ 34 veckors gestation med hypoxisk andningsinsufficiens i förening med kliniska eller ekokardiografiska tecken på pulmonell hypertension, för att förbättra syretillförseln och minska behovet av extrakorporeal membransyresättning. som en del av behandlingen av peri- och postoperativ pulmonell hypertension hos vuxna och nyfödda spädbarn, spädbarn och små barn, barn och ungdomar mellan 0 och 17 år i samband med hjärtkirurgi, för att selektivt minska det pulmonella arteriella trycket och förbättra högerkammarens funktion och syresättning.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges under Innehåll. Nyfödda, som är beroende av shuntning av blodet från höger till vänster eller signifikant shuntning av blodet från vänster till höger.",
        "dosage": "Persisterande pulmonell hypertension hos nyfödda (PPHN): Ordination av kväveoxid skall ske under övervakning av läkare som har insikt i och erfarenhet av intensivvård av nyfödda. Ordination skall begränsas till sådana neonatalavdelningar som fått adekvat utbildning i användandet av ett tillförselsystem för kväveoxid. INOmax skall tillföras endast på ordination av en neonatolog. INOmax skall användas hos ventilerade nyfödda spädbarn som förväntas kräva > 24 timmars stöd. INOmax skall användas endast efter en optimerad användning av ventilationsstöd. Detta omfattar optimering av tidalvolym/tryck och återhämtning av lungverksamheten (surfaktant, högfrekvensventilation samt slutexpiratorisk övertryck). Pulmonell hypertension i samband med hjärtkirurgi: Ordination av kväveoxid skall ske under övervakning av läkare som har erfarenhet av anestesi vid hjärt-/thoraxkirurgi samt intensivvård. Ordination skall begränsas till sådana hjärt-thoraxavdelningar som fått adekvat utbildning för att använda ett tillförselsystem för kväveoxid. INOmax får endast administreras på ordination av en anestesiläkare eller intensivvårdsläkare. Dosering Persisterande pulmonell hypertension hos nyfödda (PPHN): Rekommenderad maximal dos INOmax är 20 ppm och denna dos får inte överskridas. Startdosen i de pivotala kliniska prövningarna var 20 ppm. Behandlingen påbörjas så snart som möjligt, och inom 4-24 timmars behandling skall dosen minskas till 5 ppm, under förutsättning att den arteriella syresättningen är tillräcklig vid den lägre dosen. Behandling med inhalerad kväveoxid skall fortsätta vid 5 ppm tills en sådan förbättring av det nyfödda barnets syresättning skett att FiO2 (fraktion av inandat syre) är < 0,60. Behandlingen kan pågå upp till 96 timmar eller tills dess att den underliggande syrgasdesatureringen har återhämtats och det nyfödda barnet är redo att börja avvänjas från INOmax-behandlingen. Behandlingstiden varierar, men är oftast kortare än fyra dagar. I fall där respons för inandad kväveoxid uteblir, se Varningar och försiktighet. Avvänjning: Avvänjningsförsök från INOmax skall ske efter det att ventilationsstödet har minskats väsentligt eller efter 96 timmars behandling. Vid beslut om att avbryta behandlingen med inhalerad kväveoxid skall dosen minskas till 1 ppm under 30-60 minuter. Om ingen förändring i syresättningen inträffat under administrering av INOmax vid 1 ppm skall FiO2 ökas med 10 %, INOmax sättas ut och det nyfödda barnet övervakas noga för att se om det finns några tecken på hypoxemi. Om syresättningen faller > 20 %, skall behandling med INOmax återupptas vid 5 ppm och efter 12-24 timmar bör beslutet att avbryta INOmax-behandlingen på nytt omprövas. Spädbarn som inte kan avvänjas från INOmax vid 4 dagar bör genomgå noggranna diagnostiska undersökningar för att utreda andra sjukdomar. Pulmonell hypertension i samband med hjärtkirurgi: INOmax ska endast användas efter att konservativa ventilationsstöd har optimerats. Vid kliniska prövningar har INOmax administrerats som tillägg till annan standardbehandling i perioperativa situationer, inklusive inotropa och vasoaktiva läkemedel. Vid administrering av INOmax ska hemodynamiska värden och syresättning observeras noga. Nyfödda spädbarn, spädbarn och små barn, barn och ungdomar, 0-17 år: Startdosen av inhalerad kväveoxid är 10 ppm (delar per miljon) av inhalerad gas. Dosen kan ökas upp till 20 ppm om den lägre dosen inte ger tillräcklig klinisk effekt. Den lägsta effektiva dosen ska administreras varefter den ska sänkas till 5 ppm under förutsättning att det pulmonella arteriella trycket och den systemiska arteriella syresättningen hålls på en adekvat nivå vid denna lägre dos.Kliniska data som stöder den föreslagna dosen för åldersspannet 12- 17 år är begränsade. Vuxna: Startdosen av inhalerad kväveoxid är 20 ppm (delar per miljon) av inhalerad gas. Dosen kan ökas upp till 40 ppm om den lägre dosen inte ger tillräcklig klinisk effekt. Den lägsta effektiva dosen ska administreras varefter den ska sänkas till 5 ppm under förutsättning att det pulmonella arteriella trycket och den systemiska arteriella syresättningen hålls på en adekvat nivå vid denna lägre dos. Effekterna av inhalerad kväveoxid är snabba. Minskat pulmonellt arteriellt tryck och förbättrad syresättning observeras inom 5-20 minuter. Vid otillräckliga kliniska effekter kan dosen börja titreras efter tidigast 10 minuter. Om inga positiva fysiologiska effekter har observerats efter 30 minuter bör utsättning av behandlingen övervägas. Behandlingen kan inledas när som helst under det perioperativa förloppet för att sänka det pulmonella trycket. Vid kliniska studier inleddes ofta behandlingen innan hjärt-lungmaskinen kopplades bort. Inhalerad NO har i perioperativa situationer administrerats i upp till 7 dagar, men den vanliga behandlingstiden är 24-48 timmar. Avvänjning: Avvänjningsförsök från INOmax ska påbörjas så snart de hemodynamiska värdena har stabiliserats och i samband med att avvänjning från ventilator och inotropiskt stöd påbörjas. Utsättningen av inhalerad kväveoxid ska ske stegvis. Dosen ska stegvis minskas till 1 ppm under 30 minuter med noggrann övervakning av systemiskt och centralt tryck, varefter gastillförseln stängs av. Avvänjningsförsök ska göras minst var 12:e timme om patienten är stabil på en låg dos av INOmax. För snabb avvänjning av inhalerad kväveoxid medför en risk för att det pulmonella arteriella trycket återigen ökar med en medföljande cirkulationsinstabilitet. Pediatrisk population: Säkerhet och effekt av INOmax hos prematura spädbarn < 34 veckors gestation har ännu inte fastställts. De data som i dagsläget finns tillgängliga beskrivs i avsnitt Farmakodynamik, men rekommendationer eller doseringsanvisningar kan inte ges. Administreringssätt För användning i luftvägarna. Kväveoxid administreras till patienten med ett godkänt (CE-märkt) kväveoxidtillförselsystem via mekanisk ventilation efter att kväveoxiden har spätts med en blandning av syre/luft. Under uppsättningen av systemet, innan behandlingen inleds, ska man kontrollera att dess inställningar överensstämmer med gaskoncentrationen i cylindern. Tillförselsystemet måste kunna tillföra en konstant inhalerad INOmax-koncentration oberoende av ventilatorn. Med en kontinuerligt flödande neonatal ventilator utförs detta vanligen genom att infundera en låg utströmning av INOmax in i ventilatorkretsens inspiratoriska gren. Det är möjligt att intermittent (regelbunden) ventilation av nyfödda barn har samband med förhöjningar (spikes) av koncentrationen av kväveoxid. Kväveoxidtillförselsystemet för intermittent ventilation skall vara adekvat för att undvika förhöjningar (spikes) av koncentrationen kväveoxid. Den inandade INOmax-koncentrationen måste mätas kontinuerligt nära patienten, i kretsens inandningsgren. Koncentrationen av kvävedioxid (NO2)-och FiO2 måste också mätas på samma ställe med kalibrerad och godkänd (CE-märkt) övervakningsutrustning. För patientens säkerhet måste lämpliga alarm ställas in för INOmax (± 2 ppm av föreskriven dos), NO2 (1 ppm) och FiO2 (± 0,05). Trycket i INOmax-gascylindern måste visas på en display så att gascylindern kan bytas i tid, utan oavsiktlig förlust av behandlingen och en reservgascylinder måste vara tillgänglig för att förse lägligt utbyte. INOmax-behandlingen måste även kunna ge utrymme för manuell ventilation såsom sug, patienttransport och återupplivning. I händelse av systemfel eller strömavbrott skall ett reserv-batteri för kraftförsörjning och ett reserv-kväveoxidtillförselsystem finnas tillgängligt. Övervakningsenhetens kraftförsörjning skall vara oberoende av tillförselapparatens funktion. Den övre gränsen för kväveoxidexponering (genomsnittsexponering) för personal som fastställts av arbetslagstiftningen är 25 ppm under 8 timmar (30 mg/m3) och motsvarande gräns för NO2 är 2-3 ppm (4-6 mg/m3). Administreringsutbildning: De viktigaste momenten som sjukhuspersonal behöver utbildning i är följande: Korrekt installation och anslutning - Kopplingar till gascylindern och ventilatorns patientslangar Användning Checklistprocedur före användning (en serie av åtgärder som behöver vidtas varje gång omedelbart innan en patient skall kopplas till systemet för att försäkra att systemet fungerar som det ska och att all NO2 har avlägsnats ur systemet) Inställning av utrustningen på den korrekta koncentrationen av kväveoxid som skall administreras Inställning av höga och låga alarmgränser för NO, NO2 och O2 - monitoreringsapparaterna Användning av det manuella reserv -tillförselsystemet Procedurer för korrekt byte av gascylindrar och avlägsningssystem Larmsignaler vid felsökning Kalibrering av NO, NO2 och O2 -monitoreringsapparaterna Månatliga procedurer för prestationskontroll av systemet Monitorering av methemoglobinbildning (MetHb): Det är visat att nyfödda barn och spädbarn har förminskad MetHb-reduktasaktivitet i jämförelse med fullvuxna. Methemoglobinnivån skall mätas inom en timme efter påbörjad INOmax-behandling med ett analysinstrument som tillförlitligt kan skilja mellan fetalt hemoglobin och methemoglobin. Om den är > 2,5 % skall INOmax-dosen minskas och administrering av reducerande läkemedel såsom metylenblått övervägas. Även om det är ovanligt att methemoglobinnivån stiger signifikant, om den första nivån är låg, är det klokt att upprepa methemoglobinmätningarna varje eller varannan dag. Hos vuxna som genomgår hjärtkirurgi ska methemoglobinnivån mätas inom en timme efter påbörjad INOmax-behandling. Om andelen methemoglobin stiger till en nivå som äventyrar adekvat syretillförsel ska INOmax-dosen sänkas och administrering av reducerande läkemedel såsom metylenblått övervägas. Monitorering av bildning av kvävedioxid (NO2): Omedelbart inför varje patientinitiering måste systemet renas från NO2 enligt en lämplig procedur. NO2-koncentrationen skall hållas så låg som möjligt och alltid < 0,5 ppm. Om NO2 är > 0,5 ppm skall tillförselsystemet kontrolleras för eventuella fel, NO2-analysinstrumentet omkalibreras och INOmax och/eller FiO2 reduceras, om möjligt. Om det inträffar en oväntad förändring i INOmax-koncentrationen skall man undersöka om det är fel på tillförselsystemet samt omkalibrera analysinstrumentet.",
        "caution": "Otillräckliga svar: Om det kliniska svaret bedöms vara otillräckligt 4–6 timmar efter det att INOmax behandlingen påbörjades, skall följande beaktas. För patienter som skall remitteras till ett annat sjukhus skall tillgång till kväveoxid under transporten säkerställas för att förhindra försämring av tillståndet på grund av akut utsättande av INOmax. Räddning, såsom extrakorporeal membransyresättning (ECMO) där det finns tillgängligt, skall övervägas grundat på om patientens kondition fortsätter att försämras eller om den inte förbättras, och bestäms enligt kriterier som baserar sig på lokala förhållanden. Speciella patientgrupper: I kliniska prövningar har ingen effekt påvisats i samband med användning av inhalerad kväveoxid hos patienter med kongenitalt diafragmabråck. Behandling med inhalerad kväveoxid kan förvärra hjärtinsufficiens i en situation med shuntning från vänster till höger. Detta beror på en oönskad pulmonell vasodilatation orsakad av inhalerat kväveoxid, vilket resulterar i en ytterligare ökning av en redan existerande pulmonell hyperperfusion som potentiellt kan orsaka hjärtsvikt (forward eller backward failure). Därför rekommenderas lungartärkatetrisering eller ekokardiografisk undersökning av den centrala hemodynamiska funktionen före administrering av kväveoxid. Inhalerad kväveoxid ska användas med försiktighet till patienter med komplexa hjärtdefekter, där högt tryck i lungartären är viktigt för att cirkulationen ska upprätthållas. Inhalerad kväveoxid ska också användas med försiktighet till patienter med nedsatt vänsterkammarfunktion och förhöjda baslinjevärden på lungornas kapillära inkilningstryck (PCWP) eftersom de kan ha en ökad risk för att utveckla hjärtsvikt (t.ex. lungödem). Upphörande av behandling: INOmax-dosen skall inte avbrytas abrupt, då det kan leda till ökning av trycket i arteria pulmonalis (PAP) och/eller försämring av syresättning av blodet (PaO2). Försämrad syresättning och förhöjning av PAP kan också förekomma hos nyfödda som inte svarar märkvärt på INOmax. Försiktighet skall iakttas vid avvänjning från inhalerat kväveoxid. Det rekommenderas att patienter som är under behandling med inhalerat kväveoxid, men som behöver ytterligare läkarvård som kräver transport till speciella inrättningar, förses med inhalerat kväveoxid också under transporten. De läkare, som använder inhalerat kväveoxid som behandling skall se till att det finns reservtillförselsystem vid sjukbädden. Bildning av methemoglobin: En stor del av kväveoxiden för inhalation absorberas systemiskt. De slutprodukter av kväveoxid som kommer in i systemcirkulationen är huvudsakligen methemoglobin och nitrat. Koncentrationerna av methemoglobin i blodet skall monitoreras (se Dosering). Bildning av NO2: NO2 bildas snabbt i gasblandningar som innehåller kväveoxid och O2 vilket medför att kväveoxiden på detta sätt kan orsaka luftvägsinflammation och skada. Kväveoxiddosen skall minskas om koncentrationen av NO2 överstiger 0,5 ppm. Effekter på trombocyter: Djurmodeller har visat att kväveoxid kan interagera med hemostasen, vilket medför en ökad blödningstid. Data från vuxna människor är motstridiga och ingen ökning av blödningskomplikationer i randomiserade kontrollerade prövningar på fullgångna och nästan fullgångna nyfödda med hypoxisk andningssvikt har påvisats. Vid administrering av INOmax under mer än 24 timmar till patienter med funktionell eller kvantitativ trombocytavvikelse, låga mängder koagulationsfaktor eller som får antikoagulantia rekommenderas regelbunden övervakning av hemostas och blödningstid.",
        "interaction": "Inga studier av läkemedelsinteraktioner har gjorts. En kliniskt signifikant interaktion med andra läkemedel som används i behandlingen av hypoxisk andningsinsufficiens går inte att utesluta baserat på tillgängliga data. Det är möjligt, att INOmax har en additiv effekt på risken att utveckla methemoglobinemi tillsammans med substanser som avger kväveoxid, såsom natriumnitroprussid och nitroglycerin. INOmax har kunnat administrerats säkert med tolazolin, dopamin, dobutamin, steroider, surfaktant och högfrekvensventilering. Kombinerad användning med andra vasodilatorer (t.ex. sildenafil) har inte studerats i någon större omfattning. Tillgängliga data tyder på additiva effekter på den centrala cirkulationen, pulmonellt arteriellt tryck och högerkammarfunktion. Inhalerad kväveoxid i kombination med andra vasodilatorer som verkar via cGMP- eller cAMP-systemen ska göras med försiktighet. Det finns ökad risk för methemoglobinbildning om läkemedel med känd tendens att öka koncentrationen av methemoglobin administreras samtidigt med kväveoxid (t.ex. alkylnitrater och sulfonamider). Substanser som ökar methemoglobinnivåerna bör därför användas med försiktighet under behandling med inhalerad kväveoxid. Prilokain kan orsaka methemoglobinemi när det administreras peroralt, parenteralt eller som lokal beredning. Försiktighet måste iakttas när INOmax ges samtidigt med läkemedel som innehåller prilokain. I närvaro av syre oxideras kväveoxid snabbt till derivater som är toxiska för bronkialepiteliet och det alveolo-kapillära membranet. Kvävedioxid (NO2) är den substans som huvudsakligen bildas och kan orsaka luftvägsinflammation och skada. Data från djurstudier tyder också på ökad mottaglighet för luftvägsinfektioner vid exponering för låga NO2-nivåer. Under behandling med kväveoxid skall koncentrationen av NO2 vara < 0,5 ppm i ett dosintervall av kväveoxid som är < 20 ppm. Om NO2-koncentrationen vid något tillfälle överstiger 1 ppm, skall kväveoxiddosen omedelbart reduceras. Se Dosering för information om monitorering av NO2.",
        "pregnancy": "Adekvata data från behandling av gravida kvinnor med kväveoxid saknas. Den potentiella risken för människa är okänd. INOmax ska inte användas i samband med graviditet och amning.",
        "breastfeeding": "Det är okänt om kväveoxid utsöndras i bröstmjölk.",
        "fertility": "Inga fertilitetsstudier har utförts.",
        "driving": "Ej relevant.",
        "side-effects": "Sammanfattning av säkerhetsprofilen: Om administreringen av inhalerad kväveoxid avbryts plötsligt kan det leda till en rekylreaktion; minskad syresättning och ökat centralt tryck samt en efterföljande minskning av systemiskt blodtryck. Rekylreaktioner är de vanligaste biverkningarna vid klinisk användning av INOmax. Rekylen kan uppträda båda tidigt och sent under behandlingen. I en klinisk studie, (NINOS), var behandlingsgrupperna likartade med hänsyn till incidensen och allvarlighetsgraden av intrakraniell blödning, grad IV-blödning, periventrikulär leukomalaci, cerebral infarkt, kramper som krävde antikonvulsiv behandling, pulmonell blödning eller gastrointestinal blödning. Tabellförteckning över biverkningar Tabellen nedan anger de biverkningar som har rapporterats från användning av INOmax, antingen från CINRGI-studien med 212 nyfödda barn eller från undersökningar av nyfödda (högst en månad gamla) som gjorts efter marknadsintroduktionen. De frekvenskategorier som används anges i enlighet med följande konvention: mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000), mycket sällsynta (<1/10 000), ingen känd effekt (kan inte beräknas från tillgängliga data). Organsystemklass Mycket vanliga Vanliga Mindre vanliga Sällsynta Mycket sällsynta Ingen känd effekt Blodet och lymfsystemet Trombo-cytopenia - Methemo-globinemia - - - Hjärtat - - - - - Bradykardib (efter plötsligt avbruten behandling) Blodkärl - Hypotonia,b,d - - - - Andningsvägar, bröstkorg och mediastinum - Atelektasa - - - Hypoxib,d Dyspnéc Bröstobehagc Halstorrhetc Centrala och periera nervsystemet - - - - - Huvudvärkc Yrselc a: rapporterad från den kliniska prövningen b: rapporterad från perioden efter marknadsintroduktionen c: rapporterad från perioden efter marknadsintroduktionen, rapporterad av hälso- och sjukvårdspersonal efter oavsiktlig exponering d: PMMS-data (data från säkerhetsövervakningar som gjorts efter marknadsintroduktionen), effekter förknippade med akut utsättning av läkemedlet och/eller doseringsfel associerade med tillförselsystemet. Snabba rekylreaktioner, såsom intensifierad pulmonell vasokonstriktion och hypoxi efter plötslig utsättning av behandling med inhalerad kväveoxid har beskrivits, vilket påskyndat kardiovaskulär kollaps. Beskrivning av utvalda biverkningar: Behandling med inhalerad kväveoxid kan orsaka ökningar av methemoglobin. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Överdos av INOmax uttrycker sig som ökade nivåer av methemoglobin och NO2. Förhöjt NO2 kan orsaka akut lungskada. Ökad methemoglobinemi minskar blodcirkulationens förmåga att tillföra syre. I kliniska studier behandlades NO2-nivåer > 3 ppm eller methemoglobin-nivåer > 7 % genom att INOmax dosen minskades eller att behandlingen avbröts. Methemoglobinemi som inte förbättras efter dosreduktion eller utsättande av behandlingen kan behandlas med intravenöst vitamin C, intravenöst metylenblått eller blodtransfusion, baserat på den kliniska situationen.",
        "pharmacodynamic": "Kväveoxid är ett ämne som produceras av många av kroppens celler. Den får den vaskulära glatta muskulaturen att slappna av genom att reagera med den haemdelen i cytosoliskt guanylatcyklas, aktivera guanylatcyklas samt öka de intracellulära nivåerna av cykliskt guanosin 3’,5’-monofosfat, vilket medför vasodilatation. När kväveoxid inhaleras åstadkommer det selektiv pulmonell vasodilatation. INOmax förefaller öka det partiella trycket av arteriellt syre (PaO2) genom att utvidga pulmonella blodkärl i mer ventilerade områden i lungan, och på så vis omfördela pulmonellt blodflöde från områden med låga ventilation/perfusion (V/Q)-förhållanden mot områden med normala förhållanden. Persisterande pulmonell hypertension hos nyfödda (PPHN) förekommer som en primär utvecklingsdefekt eller som ett sekundärt tillstånd till andra sjukdomar såsom mekoniumaspirationssyndromet (MAS), pneumoni, sepsis, hyalinmembransjuka, kongenitalt diafragmabråck (CDH) och pulmonell hypoplasi. Vid dessa tillstånd är lungkärlmotståndet (PVR) högt, vilket resulterar i hypoxemi sekundärt till höger-vänstershuntning av blodet genom den öppna ductus arteriosus och foramen ovale. Hos nyfödda med PPHN förbättrar INOmax syresättningen (vilket visas genom signifikanta ökningar av PaO2). Effektiviteten av INOmax har undersökts hos fullgångna och nästan fullgångna nyfödda med hypoxisk andningssvikt som resultat av flera olika etiologier. I NINOS-prövningen randomiserades 235 nyfödda barn med hypoxisk andningssvikt till att få 100 % O2 med (n = 114) eller utan (n = 121) kväveoxid, de flesta med en initial koncentration på 20 ppm med avvänjning om möjligt till lägre doser med en median exponeringsduration på 40 timmar. Syftet med denna dubbelblinda, randomiserade, placebokontrollerade prövning var att fastställa, om inhalerad kväveoxid skulle minska förekomsten av dödsfall och/eller initiering av extrakorporeal membransyresättning (ECMO). Nyfödda med mindre än en full respons vid 20 ppm utvärderades med avseende på en respons på 80 ppm kväveoxid eller kontrollgas. Den sammanlagda incidensen av dödsfall och/eller initiering av ECMO (som en förutbestämd specificerad primär endpoint) påvisade en signifikant fördel för gruppen som behandlats med kväveoxid (46 % vs. 64 %, p = 0,006). Data tyder dessutom på att den högre dosen av kväveoxid inte på något sätt var fördelaktigare. Incidenstalet för förekomsten av de insamlade biverkningarna var liknande i båda grupperna. Uppföljningsundersökningarna vid 18-24 månaders ålder var liknande hos båda grupperna när det gällde mentala, motoriska, audiologiska och neurologiska utvärderingar. I CINRGI-prövningen randomiserades 186 fullgångna och nästan fullgångna nyfödda med hypoxisk andningssvikt och utan lunghypoplasi till att få antingen INOmax (n = 97) eller kvävgas (placebo; n = 89) med en initial dos på 20 ppm samt avvänjning till 5 ppm i 4 till 24 timmar med en median exponeringsduration på 44 timmar. Erhållande av ECMO var som en förutbestämd specificerad primär endpoint. Signifikant färre nyfödda i INOmax-gruppen behövde ECMO jämfört med kontrollgruppen (31 % jämfört med 57 %, p < 0,001). INOmax-gruppen hade en signifikant förbättrad syresättning, vilken mättes med PaO2, OI, och alveolar-arteriell gradient (p < 0,001 för alla parametrar). För 2 (2 %) av de 97 patienter som behandlades med INOmax, utsattes prövningsläkemedlet på grund av methemoglobinnivåer som var > 4 %. Frekvensen och antalet biverkningar var liknande hos båda studiegrupperna. Hos patienter som genomgår hjärtkirurgi ses ofta en ökning av pulmonellt arteriellt tryck som orsakas av pulmonell vasokonstriktion. Inhalerad kväveoxid har visats att selektivt sänka det pulmonella vaskulära motståndet och minska det ökade pulmonella arteriella trycket. Detta kan öka höger kammares ejektionsfraktion. Dessa effekter kan i sin tur leda till förbättrad blodcirkulation och syresättning av den pulmonella cirkulationen. I INOT27-prövningen randomiserades 795 prematura nyfödda barn (gestationsålder < 29 veckor) med hypoxisk andningsinsufficiens i grupper som fick antingen INOmax (n = 395) med en dos av 5 ppm eller kväve (placebo n = 400). Behandlingen påbörjades inom de första 24 timmarna efter födseln och pågick i minst 7 dagar, upp till 21 dagar. Det primära utfallet av de kombinerade effektmåtten död eller bronkopulmonell dysplasi (BPD) vid 36 veckors gestationsålder skilde sig inte signifikant åt mellan grupperna, även om korrigering gjordes med gestationsålder som kovariat (p = 0,40) eller med födelsevikt som kovariat (p = 0,41). Den totala förekomsten av intraventrikulär blödning (IVH) var 114 (28,9 %) bland de iNO-behandlade jämfört med 91 (22,9 %) bland de nyfödda i kontrollgruppen. Det totala antalet dödsfall vid vecka 36 var något högre i iNO-gruppen, 53/395 (13,4 %) jämfört med kontrollgruppen 42/397 (10,6 %). INOT25-prövningen, i vilken effekterna av iNO hos prematura hypoxiska spädbarn studerades, visade inte på någon förbättring av effektmåttet vid liv utan BPD. I denna studie observerades emellertid ingen skillnad i incidensen av IVH eller dödsfall. I BALLR1-studien som också utvärderade effekterna av iNO hos prematura nyfödda barn, men där iNO sattes in efter 7 dagar och med en dos på 20 ppm, fann man en signifikant ökning av antalet nyfödda vid liv utan BPD vid gestationsvecka 36, 121 (45 %) mot 95 (35,4 %), p < 0,028. Inga tecken på ökad förekomst av biverkningar noterades i denna studie. Kväveoxid reagerar kemiskt med syre och bildar kvävedioxid. Kväveoxid är en reaktiv molekyl beroende på att den har en oparad elektron. I biologisk vävnad kan kväveoxid bilda peroxynitrit med superoxid (O2-), ett instabilt ämne som kan orsaka vävnadsskada genom ytterligare redoxreaktioner. Dessutom binder sig kväveoxid till metalloproteiner och kan också reagera med SH-grupper i proteinbildande nitrosylämnen. Den kliniska betydelsen av kväveoxids kemiska reaktivitet i vävnad är okänd. Prövningar visar att kväveoxid uppvisar farmakodynamiska effekter i lungorna med intraluftvägskoncentrationer så låga som 1 ppm. Europeiska läkemedelsmyndigheten har tagit bort kravet att skicka in studieresultat för INOmax för alla grupper av den pediatriska populationen för persisterande pulmonell hypertension och andra pulmonella hjärtsjukdomar (se Dosering för information om pediatrisk användning).",
        "pharmacokinetic": "Farmakokinetiken hos kväveoxid har studerats på vuxna. Kväveoxid absorberas i hela kroppen efter inhalation. Det mesta av den passerar genom lungans kapillärbädd, där den reagerar med hemoglobin som är syremättat till 60 % - 100 %. Vid denna nivå av syremättnad reagerar kväveoxid företrädesvis med oxyhemoglobin och producerar methemoglobin och nitrat. Vid låg syremättnad kan kväveoxid reagera med deoxyhemoglobin och övergående bilda nitrosylhemoglobin, som omvandlas till kväveoxider och methemoglobin efter exponering för syre. Inom lungorna kan kväveoxid reagera med syre och vatten och producera kvävedioxid respektive nitrit, vilket interagerar med oxyhemoglobin och producerar methemoglobin och nitrat. De slutprodukter av kväveoxid som kommer in i den systemiska cirkulationen är således huvudsakligen methemoglobin och nitrat. Methemoglobindisposition som en funktion av tid och koncentration av kväveoxidexponering har undersökts hos nyfödda med andningssvikt. Methemoglobinkoncentrationerna ökar under de första 8 timmarna av kväveoxidexponering. De genomsnittliga methemoglobinnivåerna förblev lägre än 1 % i placebogruppen och i de grupper som fick 5 ppm och 20 ppm INOmax, men uppgick till cirka 5 % i den grupp som fick 80 ppm INOmax. Methemoglobinnivåer > 7 % uppnåddes bara av patienter som fick 80 ppm, där de omfattade 35 % av gruppen. Genomsnittstiden för att nå maximalt methemoglobin var 10 ± 9 (SD) timmar (median 8 timmar) hos dessa 13 patienter; men en patient nådde över 7 % först efter 40 timmar. Nitrat har identifierats som den mest förekommande kväveoxidmetaboliten i urinen, och svarar för > 70 % av den inhalerade kväveoxiddosen. Nitrat utsöndras från plasma via njurarna med en hastighet som närmar sig den glomerulära filtrationshastigheten.",
        "preclinical-info": "Effekter i prekliniska studier observerades under exponeringar som ansågs tillräckligt mycket större än den maximala exponeringen hos människa, vilket tyder på liten relevans för klinisk användning. Akut toxicitet är relaterad till anoxi på grund av förhöjda halter av methemoglobin. Kväveoxid är gentoxisk i vissa testsystem. Det observerades inga karcinogena effekter hos råtta vid exponering efter inhalation av upp till den rekommenderade dosen (20 ppm) under 20 timmar per dygn i upp till 2 år. Högre exponering har inte undersökts. Inga studier av reproduktionstoxicitet har genomförts.",
        "composition": "Kväveoxid (NO) 800 ppm mol/mol. En 2-liters gascylinder fylld vid ett absoluttryck på 155 bar ger 307 liter gas under ett tryck av 1 bar vid 15 °C. En 10-liters gascylinder fylld vid ett absoluttryck på 155 bar ger 1535 liter gas under ett tryck av 1 bar vid 15 °C. Hjälpämne: kväve.",
        "incompatibility": "I närvaro av syre bildar NO snabbt NO2 (se Interaktioner).",
        "handling-life-shelf-storage": "3 år. Alla bestämmelser som gäller hantering av tryckkärl måste följas. Gascylindrarna förvaras inomhus i välventilerade utrymmen eller utomhus i ventilerade skjul som är skyddade mot regn och direkt solljus. Skydda gascylindrar mot stötar, fall, oxiderande och lättantändliga material, fukt, värmekällor samt mot antändning. Förvaring på apoteksavdelningen Gascylindrarna skall förvaras på en luftig, ren och låst plats, endast avsedd för förvaring av medicinsk gas. På denna plats, skall ett separat utrymme avdelas för förvaring av kväveoxidgascylindrar. Förvaring på medicinkliniken Gascylindern skall ställas på en plats utrustad med lämpligt material som kan hålla gascylindern i upprätt ställning. Transport av gascylindrar Gascylindrarna skall transporteras med lämpligt material för att skydda dem mot risk för stötar och fall. Under förflyttning av patienter som behandlas med INOmax, mellan eller inom sjukhus skall gascylindrarna vara fastsatta så att de säkert kan hållas vertikalt och undvika risken för fall eller olägligt modifierad utmatning. Särskild uppmärksamhet bör även ägnas fastsättningen av tryckregulatorn för att undvika risken för olyckor. Anvisningar för användning/hantering av INOmax När en INOmax-cylinder ansluts till tillförselsystemet måste det alltid kontrolleras att cylinderkoncentrationen har den koncentration för vilket systemet är konfigurerat. För att undvika olyckor måste följande anvisningar absolut respekteras: kontrollera att materialet är i gott skick före användning gascylindrarna skall vara säkert fastsatta så att de inte kan välta ventilen skall vara helt öppen vid användning, men får inte öppnas med våld. en defekt ventil skall varken användas eller repareras. Returnera den till distributören/tillverkaren. en gascylinder vars ventil inte skyddas av lock eller hylsa får inte användas en specifik koppling med 30 mm-gänga avsedd för medicinskt bruk, som passar till ISO 5145 och en tryckregulator som tillåter ett tryck som är minst lika stort som 1,5 gånger gascylinderns maximala arbetstryck (155 bar) skall användas tryckregulatorn skall renas med kväve-kväveoxidblandningen före varje ny användning för att förhindra inhalation av NO2 tryckregulatorn skall inte skruvas åt med tång på grund av risken för att förstöra packningen All utrustning, inklusive kopplingar, slangar och kretsar som används vid tillförsel av kväveoxid måste vara tillverkad av material som är kompatibelt med gasen. Ur korrosionssynpunkt kan tillförselsystemet indelas i två zoner: 1) Från gascylinderventilen till luftfuktaren (torr gas) och 2) Från luftfuktaren till utgången (fuktig gas som kan innehålla NO2). Tester visar att torra kväveoxid-blandningar kan användas tillsammans med de flesta material. Närvaro av kvävedioxid och fukt skapar dock en aggressiv omgivning. Bland konstruktionsmaterial av metall kan endast rostfritt stål rekommenderas. Testade polymerer som kan användas i kväveoxid-administreringssystem är polyetylen (PE) och polypropylen (PP). Butylgummi, polyamid och polyuretan skall inte användas. Polyklortrifluoretylen, hexafluorpropen-vinyliden co-polymer och polytetrafluoretylen har använts i stor omfattning med ren kväveoxid och andra frätande gaser. De ansågs så inerta att några tester inte behövdes. Det är förbjudet att montera ett kväveoxidrörledningssystem med förvaringslagret av gascylindrar, fasta nätverk och terminalenheter. Det finns i allmänhet inget behov av att neutralisera överskott av gas. Däremot bör arbetsplatsens luftkvalitet beaktas och spårkoncentrationer av NO eller NO2/NOx får inte överstiga fastställda nationella gränsvärden för exponering på arbetsplatsen. Oavsiktlig exponering för INOmax i sjukhuspersonal har förknippats med biverkningar (se Biverkningar). Cylindrar utrustade med.handhjul av standardtyp får inte användas tillsammans med INOmax DSIR-leveranssystemet. Anvisningar för destruktion av gascylinder När gascylindern är tom ska den inte kasseras. Tomma gascylindrar hämtas av leverantören."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "INOmax, Medicinsk gas, komprimerad 800 ppm"
    }
}