{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till din läkare eller apotekspersonal. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Wilate är och vad det används för 2. Vad du behöver veta innan du använder Wilate 3. Hur du använder Wilate 4. Eventuella biverkningar 5. Hur Wilate ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Wilate är och vad det används för Wilate tillhör den farmakoterapeutiska gruppen läkemedel som kallas koagulations­faktorer och innehåller human von Willebrand­faktor (VWF) och koagulationsfaktor VIII. Dessa båda proteiner har betydelse för blodets förmåga att levra sig (koagulationsförmåga). von Willebrands sjukdom Wilate används för att behandla och förebygga blödning hos patienter med von Willebrands sjukdom (VWS), som är en grupp besläktade sjukdomar. VWS (von Willebrands sjukdom) är en störning av blodkoaguleringen, som medför att blödning kan pågå under längre tid än förväntat. Det beror antingen på brist på VWF eller på att VWF inte fungerar som den ska. Hemofili A Wilate används för att behandla och förebygga blödning hos patienter med hemofili A. Detta är en sjukdom som innebär att man blöder under längre tid än normalt. Det beror på en medfödd brist på faktor VIII i blodet.",
        "action": "Wilate tillhör den farmakoterapeutiska gruppen läkemedel som kallas koagulations­faktorer och innehåller human von Willebrand­faktor (VWF) och koagulationsfaktor VIII. Dessa båda proteiner har betydelse för blodets förmåga att levra sig (koagulationsförmåga). von Willebrands sjukdom Wilate används för att behandla och förebygga blödning hos patienter med von Willebrands sjukdom (VWS), som är en grupp besläktade sjukdomar. VWS (von Willebrands sjukdom) är en störning av blodkoaguleringen, som medför att blödning kan pågå under längre tid än förväntat. Det beror antingen på brist på VWF eller på att VWF inte fungerar som den ska. Hemofili A Wilate används för att behandla och förebygga blödning hos patienter med hemofili A. Detta är en sjukdom som innebär att man blöder under längre tid än normalt. Det beror på en medfödd brist på faktor VIII i blodet.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Wilate Använd inte Wilate Om du är allergisk mot human von Willebrandfaktor, koagulationsfaktor VIII eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Varningar och försiktighet Tala med läkare eller apotekspersonal innan du använder Wilate. Alla läkemedel av samma slag som Wilate som framställs från humant blod (som innehåller proteiner) och som injiceras i ett kärl (intravenös administrering) kan ge upphov till allergiska reaktioner. Var uppmärksam på tidiga tecken på allergiska reaktioner (överkänslighetsreaktioner), såsom: - nässelutslag - hudutslag - tryck över bröstet - väsande andning - lågt blodtryck (kan yttra sig som yrsel) - anafylaxi (när något eller samtliga ovanstående symtom uppträder snabbt och är intensiva) Om sådana symtom uppträder, avbryt tillförseln omedelbart och kontakta din läkare. När läkemedel framställs av human plasma eller blod, vidtas speciella åtgärder för att förhindra att infektioner överförs till patienter. Detta inkluderar noggrant urval av blod- och plasmagivare för att försäkra sig om att personer med risk för att vara smittbärare uteslutes, test av enskilda donationer och plasmapooler med avseende på tecken på virus/infektion och dessutom steg vid processningen av blod eller plasma som kan inaktivera eller avskilja virus. Trots detta kan risken för överföring av infektion inte helt uteslutas när läkemedel som tillverkats av humant blod eller plasma ges. Detta gäller även nya, hittills okända virus samt andra typer av infektioner. De åtgärder som vidtagits anses vara effektiva mot höljeförsedda virus, såsom HIV, hepatit B och hepatit C virus och för icke höljeförsedda viruset hepatit A virus. Åtgärderna kan vara av begränsat värde mot icke höljeförsedda virus såsom parvovirus B19. Infektion av parvovirus B19 kan vara allvarlig för gravida kvinnor (infektion av foster), individer med försämrat immunförsvar eller patienter med viss typ av anemi (t.ex. sickle-cellsjukdom eller hemolytisk anemi). När du ges Wilate rekommenderas att produktnamn och satsnummer registreras för att möjliggöra spårandet av använd produkt. Din läkare kan komma att föreslå vaccination mot hepatit A och B om du regelbundet/upprepat behandlas med plasmaderiverade VWF/faktor VIII-koncentrat. von Willebrands sjukdom (VWS) Se avsnitt 4 (von Willebrands sjukdom (VWS)) för biverkningar vid behandling av VWS. Hemofili A Utveckling av inhibitorer (antikroppar) är en känd komplikation som kan uppträda vid behandling med alla faktor VIII-läkemedel. Inhibitorerna hindrar, särskilt vid höga halter, att behandlingen fungerar som den ska. Du eller ditt barn kommer att övervakas noggrant avseende utveckling av sådana inhibitorer. Om du eller ditt barn drabbas av en blödning som inte kan kontrolleras med Wilate ska du omedelbart tala om det för din läkare. Se avsnitt 4 (Hemofili A) för biverkningar vid behandling av hemofili A. Andra läkemedel och Wilate Tala om för läkare eller apotekspersonal om du använder, nyligen har använt eller kan tänkas använda andra läkemedel. Även om det inte finns någon känd påverkan av andra läkemedel på Wilate ska du informera din läkare eller apotekspersonal om du använder eller nyligen har använt något annat läkemedel (inklusive receptfria läkemedel). Wilate får inte blandas med något annat läkemedel under injektionen. Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Wilate innehåller natrium Detta läkemedel innehåller upp till 58,7 mg natrium (huvudingrediensen i koksalt/bordssalt) per flaska om 500 IE VWF och FVIII och upp till 117,3 mg per flaska om 1000 IE VWF och FVIII. Detta motsvarar 2,94 % respektive 5,87 % av högsta rekommenderat dagligt intag av natrium för vuxna.",
        "contraindication": "Använd inte Wilate Om du är allergisk mot human von Willebrandfaktor, koagulationsfaktor VIII eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6).",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du använder Wilate. Alla läkemedel av samma slag som Wilate som framställs från humant blod (som innehåller proteiner) och som injiceras i ett kärl (intravenös administrering) kan ge upphov till allergiska reaktioner. Var uppmärksam på tidiga tecken på allergiska reaktioner (överkänslighetsreaktioner), såsom: - nässelutslag - hudutslag - tryck över bröstet - väsande andning - lågt blodtryck (kan yttra sig som yrsel) - anafylaxi (när något eller samtliga ovanstående symtom uppträder snabbt och är intensiva) Om sådana symtom uppträder, avbryt tillförseln omedelbart och kontakta din läkare. När läkemedel framställs av human plasma eller blod, vidtas speciella åtgärder för att förhindra att infektioner överförs till patienter. Detta inkluderar noggrant urval av blod- och plasmagivare för att försäkra sig om att personer med risk för att vara smittbärare uteslutes, test av enskilda donationer och plasmapooler med avseende på tecken på virus/infektion och dessutom steg vid processningen av blod eller plasma som kan inaktivera eller avskilja virus. Trots detta kan risken för överföring av infektion inte helt uteslutas när läkemedel som tillverkats av humant blod eller plasma ges. Detta gäller även nya, hittills okända virus samt andra typer av infektioner. De åtgärder som vidtagits anses vara effektiva mot höljeförsedda virus, såsom HIV, hepatit B och hepatit C virus och för icke höljeförsedda viruset hepatit A virus. Åtgärderna kan vara av begränsat värde mot icke höljeförsedda virus såsom parvovirus B19. Infektion av parvovirus B19 kan vara allvarlig för gravida kvinnor (infektion av foster), individer med försämrat immunförsvar eller patienter med viss typ av anemi (t.ex. sickle-cellsjukdom eller hemolytisk anemi). När du ges Wilate rekommenderas att produktnamn och satsnummer registreras för att möjliggöra spårandet av använd produkt. Din läkare kan komma att föreslå vaccination mot hepatit A och B om du regelbundet/upprepat behandlas med plasmaderiverade VWF/faktor VIII-koncentrat. von Willebrands sjukdom (VWS) Se avsnitt 4 (von Willebrands sjukdom (VWS)) för biverkningar vid behandling av VWS. Hemofili A Utveckling av inhibitorer (antikroppar) är en känd komplikation som kan uppträda vid behandling med alla faktor VIII-läkemedel. Inhibitorerna hindrar, särskilt vid höga halter, att behandlingen fungerar som den ska. Du eller ditt barn kommer att övervakas noggrant avseende utveckling av sådana inhibitorer. Om du eller ditt barn drabbas av en blödning som inte kan kontrolleras med Wilate ska du omedelbart tala om det för din läkare. Se avsnitt 4 (Hemofili A) för biverkningar vid behandling av hemofili A.",
        "interaction": "Andra läkemedel och Wilate Tala om för läkare eller apotekspersonal om du använder, nyligen har använt eller kan tänkas använda andra läkemedel. Även om det inte finns någon känd påverkan av andra läkemedel på Wilate ska du informera din läkare eller apotekspersonal om du använder eller nyligen har använt något annat läkemedel (inklusive receptfria läkemedel). Wilate får inte blandas med något annat läkemedel under injektionen.",
        "pregnancy": "Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel.",
        "substance-information": "Wilate innehåller natrium Detta läkemedel innehåller upp till 58,7 mg natrium (huvudingrediensen i koksalt/bordssalt) per flaska om 500 IE VWF och FVIII och upp till 117,3 mg per flaska om 1000 IE VWF och FVIII. Detta motsvarar 2,94 % respektive 5,87 % av högsta rekommenderat dagligt intag av natrium för vuxna.",
        "usage-and-administration": "3. Hur du använder Wilate Wilate ska injiceras i ett blodkärl (intravenös administrering) efter att ha lösts i den bipackade spädningsvätskan. Behandling ska påbörjas under övervakning av läkare. Dosering Din läkare bestämmer vilken dos du ska ha och hur ofta du ska ta Wilate. Använd alltid Wilate enligt läkarens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Om du har tagit för stor mängd av Wilate Inga symtom på överdosering med human VWF eller faktor VIII har rapporterats. Du ska dock inte ta mer än den föreskrivna dosen. Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du har glömt att ta Wilate Ta inte dubbel för att kompensera för glömd dos. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "usage": "Wilate ska injiceras i ett blodkärl (intravenös administrering) efter att ha lösts i den bipackade spädningsvätskan. Behandling ska påbörjas under övervakning av läkare. Dosering Din läkare bestämmer vilken dos du ska ha och hur ofta du ska ta Wilate. Använd alltid Wilate enligt läkarens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker.",
        "overdosage": "Om du har tagit för stor mängd av Wilate Inga symtom på överdosering med human VWF eller faktor VIII har rapporterats. Du ska dock inte ta mer än den föreskrivna dosen. Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning.",
        "missed": "Om du har glömt att ta Wilate Ta inte dubbel för att kompensera för glömd dos. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Överkänslighet eller allergiska reaktioner har observerats, även om det är ovanligt. Sådana reaktioner kan inkludera: - sveda och stickande känsla vid infusionsstället - frossa - hudrodnad - huvudvärk - nässelutslag (urtikaria) - lågt blodtryck (hypotoni) - trötthet (letargi) - illamående - rastlöshet - hjärtklappning (takykardi) - tryck över bröstet - stickande känsla (myrkrypningar) - kräkning - väsande andning - plötslig svullnad i olika delar av kroppen (angioödem) Om du drabbas av något av ovanstående symtom ska du informera din läkare. Du ska sluta ta Wilate och omedelbart kontakta din läkare om du får symtom på angioödem, t.ex: Svullnad av tungan, ansiktet eller halsen (svalget) Svårt att svälja Nässelutslag och andningssvårigheter Även om det är mindre vanligt har feber också observerats. Buksmärta, ryggsmärta, bröstsmärta, hosta och yrsel kan också förekomma, men frekvenserna för dessa biverkningar är inte kända. I mycket sällsynta fall kan överkänslighet leda till en svår allergisk reaktion som benämns anafylaxi (när något eller samtliga av ovanstående symtom uppträder snabbt och är intensiva), som inkluderar chock. Om anafylaktisk chock uppträder är det av största vikt att behandling ges enligt gällande medicinska rekommendationer. von Willebrands sjukdom (VWS) När en VWF-produkt som innehåller faktor VIII används för att behandla VWS kan behandlingen leda till en för kraftig ökning av faktor VIII i blodet. Detta kan öka risken för störningar av blodflödet (blodpropp). Om du är en patient med riskfaktorer som konstaterats av läkare eller genom laboratorieprover måste du kontrolleras för tidiga tecken på blodpropp. Förebyggande behandling (profylax) mot blodpropp ska förskrivas av din läkare i enlighet med gällande rekommendationer. Patienter med von Willebrands sjukdom (särskilt typ 3-patienter) kan utveckla hämmare (neutraliserande antikroppar) mot VWF under behandling med VWF. I dessa mycket sällsynta fall kan hämmarna göra att Wilate inte fungerar som det ska. Om blödningen inte upphör ska ditt blod testas för förekomst av sådana hämmare. Hämmare kan öka risken för att drabbas av svåra allergiska reaktioner (anafylaktisk chock). Om du drabbas av en allergisk reaktion ska du testas för förekomst av hämmare. Om hämmare upptäcks i blodet ska du kontakta läkare med erfarenhet av att behandla patienter med blödningssjukdomar. För patienter med höga nivåer av hämmare kan annan typ av behandling vara effektiv och bör då övervägas. Hemofili A Bland barn som inte behandlats med faktor VIII-läkemedel tidigare är det mycket vanligt att hämmande antikroppar utvecklas (se avsnitt 2) (förekommer hos fler än 1 av 10 patienter). För patienter som tidigare har behandlats med faktor VIII (behandling mer än 150 dagar) är dock risken mindre och komplikationen är mindre vanlig (förekommer hos färre än 1 av 100 användare). Om du eller ditt barn utvecklar antikroppar kan läkemedlen upphöra att fungera som de ska, och du eller ditt barn kan drabbas av ihållande blödningar. Om detta händer ska du omedelbart kontakta läkare. Hämmare kan öka risken för att drabbas av svåra allergiska reaktioner (anafylaktisk chock). Om du drabbas av en allergisk reaktion ska du testas för förekomst av hämmare. Ovanliga: kan inträffa hos upp till 1 av 100 patienter Sällsynta: kan inträffa hos upp till 1 av 1 000 patienter Mycket sällsynta: kan inträffa hos upp till 1 av 10 000 patienter Det finns inte tillräckligt med data för att rekommendera användning av Wilate hos tidigare obehandlade patienter. Det finns begränsade erfarenheter av behandling av barn under sex år. För information om säkerhet avseende smittämnen, se avsnitt 2 (Varningar och försiktighet). Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt via det nationella rapporteringssystemet (se detaljer nedan). Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Läkemedelsverket Box 26 751 03 Uppsala Webbplats: www.lakemedelsverket.se",
        "storage": "5. Hur Wilate ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Förvara pulvret och vätskan i kylskåp (2°C-8°C). Får ej frysas. Förvara injektionsflaskorna i ytterkartongen. Ljuskänsligt. Används före utgångsdatum som anges på etiketten. Wilate kan förvaras vid rumstemperatur (max. +25°C) i 2 månader. I sådant fall löper hållbarhetstiden ut 2 månader efter det att produkten första gången togs ut ur kylskåpet. Du ska själv anteckna det nya utgångsdatumet på ytterkartongen. Pulvret ska inte lösas förrän omedelbart före injektion. Lösningen har visats vara stabil i 4 timmar vid rumstemperatur. För att förhindra att lösningen förorenas bör den dock användas omedelbart och endast vid ett tillfälle. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration: - De aktiva substanserna är human von Willebrandfaktor och human koagulationsfaktor VIII. - Övriga innehållsämnen är natriumklorid, glycin, sackaros, natriumcitrat och kalciumklorid. Spädningsvätska: vatten för injektionsvätskor med 0,1% polysorbat 80. Läkemedlets utseende och förpackningsstorlekar Frystorkat pulver: vitt eller blekgult pulver eller smulig massa. Rekonstituerad lösning: ska vara klar eller något mjölkig. Wilate levereras som pulver och vätska till injektionsvätska lösning i två förpackningsstorlekar: Wilate 500 IE VWF och 500 IE FVIII, pulver och vätska till injektionsvätska lösning, har ett nominellt innehåll av 500 IE human von Willebrandfaktor och 500 IE human koagulationsfaktor VIII per injektionsflaska. Produkten innehåller cirka 100 IE/ml human von Willebrandfaktor och 100 IE/ml human koagulationsfaktor VIII efter upplösning i 5 ml vatten för injektionsvätskor med 0,1 % polysorbat 80 (spädningsvätska). Wilate 1000 IE VWF och 1000 IE FVIII, pulver och vätska till injektionsvätska lösning, har ett nominellt innehåll av 1000 IE human von Willebrandfaktor och 1000 IE human koagulationsfaktor VIII per injektionsflaska. Produkten innehåller cirka 100 IE/ml human von Willebrandfaktor och 100 IE/ml human koagulationsfaktor VIII efter upplösning i 10 ml vatten för injektionsvätskor med 0,1 % polysorbat 80 (spädningsvätska). Förpackningens innehåll 1 injektionsflaska med frystorkat pulver 1 injektionsflaska med spädningsvätska 1 förpackning med utrustning för intravenös injektion (1 överföringsset, 1 infusionsset, 1 engångsspruta) 2 desinfektionstorkar Innehavare av godkännande för försäljning och tillverkare: Innehavare av godkännande för försäljning: Octapharma AB 112 75 Stockholm Tillverkare: Octapharma Pharmazeutika Produktionsges.m.b.H Oberlaaerstr. 235 A-1100 Wien Österrike Lokal företrädare: Octapharma Nordic AB Lars Forssells gata 23 112 75 Stockholm Tel 08-566 430 00 Kundsupport: 020-311020 e-post: fraga@octapharma.se Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet under namnen: Belgien, Bulgarien, Cypern, Estland, Irland, Italien, Kroatien, Lettland, Litauen, Luxemburg, Malta, Nederländerna, Polen, Portugal, Rumänien, Slovenien, Slovakien, Spanien, Storbritannien, Tjeckien, Tyskland, Ungern, Österrike: Wilate 500/ Wilate 1000 Finland, Norge, Sverige: Wilate Danmark: Wilnativ Frankrike: Eqwilate 500/ Eqwilate 1000 Denna bipacksedel godkändes senast den 2022-06-29 Anvisningar för hembehandling Läs noga igenom alla anvisningar och följ dem noggrant! Använd inte Wilate efter utgångsdatum på etiketten Sterilitet måste upprätthållas under förfarandet som beskriv nedan Före administrering ska rekonstituerat läkemedel inspekteras visuellt med avseende på partiklar och missfärgning. Lösningen ska vara klar eller svagt opaliserande. Använd inte lösning som är grumlig eller innehåller utfällningar Använd den färdiga lösningen omedelbart för att förhindra mikrobiell kontamination Använd endast bipackade injektionshjälpmedel. Användningen av andra injektions/infusionsset kan medföra ökade risker och att behandlingen misslyckas Anvisningar för rekonstituering 1. Använd inte produkten direkt efter att den tagits ut ur kylskåpet. Låt spädningsvätskan och pulvret i de oöppnade injektionsflaskorna anta rumstemperatur. 2. Ta bort kapsylerna från båda flaskorna och tvätta gummipropparna med en av de bipackade desinfektionstorkarna. 3. Överföringssetet avbildas i Fig 1. Placera injektionsflaskan med spädningsvätska på en plan yta och håll den stadigt. Ta överföringssetet och vänd den upp och ned. Sätt den blå delen av överföringssetet på flaskan med spädningsvätska och tryck bestämt tills det klickar (Fig 2+3). Vrid inte medan du ansluter. 4. Placera injektionsflaskan med pulvret på en plan yta och håll den stadigt. Ta injektionsflaskan med spädningsvätska med det anslutna överföringssetet och vänd den upp och ned. Sätt den vita delen på pulverflaskans propp och tryck bestämt tills det klickar (Fig 4). Vätskan rinner automatiskt över till pulverflaskan. 5. Rotera pulverflaskan långsamt med båda flaskorna anslutna tills pulvret löst sig. Pulvret löser sig på mindre än 10 minuter vid rumstemperatur. Lätt skumbildning kan förekomma under upplösningen. Skruva isär överföringssetet i två delar (Fig 5). Då försvinner skummet. Kassera vätskeflaskan med den blå delen av överföringssetet fastsatt. Anvisningar för injektion: Som en försiktighetsåtgärd ska din puls tas före och under injektionen. Om pulsen stiger markant ska injektionshastigheten reduceras eller administrationen tillfälligt avbrytas. 1. Anslut sprutan till den vita delen av överföringssetet. Vänd flaskan upp och ned och drag upp lösningen i sprutan (Fig 6). Lösningen ska vara klar eller svagt opaliserande. När lösningen har överförts, håll stadigt i sprutans kolv (med kolven nedåt) och avlägsna sprutan från överföringssetet (Fig 7). Kassera den tomma flaskan tillsammans med det vita delen av överföringssetet. 2. Rengör det valda injektionsstället med en av de bipackade desinfektionstorkarna. 3. Anslut det bipackade infusionssetet till sprutan. 4. Stick in injektionsnålen i den valda venen. Om du har använt stasband för att lättare se venen, bör detta öppnas innan du påbörjar injektionen. Blod får inte komma in i sprutan på grund av risken för koagelbildning. 5. Injicera lösningen långsamt i venen, ej mer än 2-3 ml per minut. Om du använder mer än en flaska Wilatepulver vid samma behandlingstillfälle kan samma injektionsset och spruta användas. Överföringssetet är endast för engångsbruk. Oanvänd produkt eller avfallsmaterial ska förstöras i enlighet med lokala föreskrifter. Wilate får inte blandas med andra läkemedel eller injiceras tillsammans (i samma infusionsset) med andra läkemedel. Använd endast de injektionshjälpmedel som medföljer. Användning av andra injektions-/infusionshjälpmedel kan ge upphov till ytterligare risker och försämrat behandlingsresultat, (adsorption av VWF/faktor VIII till de inre ytorna på vissa infusionsaggregat).",
        "composition": "Innehållsdeklaration: - De aktiva substanserna är human von Willebrandfaktor och human koagulationsfaktor VIII. - Övriga innehållsämnen är natriumklorid, glycin, sackaros, natriumcitrat och kalciumklorid. Spädningsvätska: vatten för injektionsvätskor med 0,1% polysorbat 80. Läkemedlets utseende och förpackningsstorlekar Frystorkat pulver: vitt eller blekgult pulver eller smulig massa. Rekonstituerad lösning: ska vara klar eller något mjölkig. Wilate levereras som pulver och vätska till injektionsvätska lösning i två förpackningsstorlekar: Wilate 500 IE VWF och 500 IE FVIII, pulver och vätska till injektionsvätska lösning, har ett nominellt innehåll av 500 IE human von Willebrandfaktor och 500 IE human koagulationsfaktor VIII per injektionsflaska. Produkten innehåller cirka 100 IE/ml human von Willebrandfaktor och 100 IE/ml human koagulationsfaktor VIII efter upplösning i 5 ml vatten för injektionsvätskor med 0,1 % polysorbat 80 (spädningsvätska). Wilate 1000 IE VWF och 1000 IE FVIII, pulver och vätska till injektionsvätska lösning, har ett nominellt innehåll av 1000 IE human von Willebrandfaktor och 1000 IE human koagulationsfaktor VIII per injektionsflaska. Produkten innehåller cirka 100 IE/ml human von Willebrandfaktor och 100 IE/ml human koagulationsfaktor VIII efter upplösning i 10 ml vatten för injektionsvätskor med 0,1 % polysorbat 80 (spädningsvätska). Förpackningens innehåll 1 injektionsflaska med frystorkat pulver 1 injektionsflaska med spädningsvätska 1 förpackning med utrustning för intravenös injektion (1 överföringsset, 1 infusionsset, 1 engångsspruta) 2 desinfektionstorkar Innehavare av godkännande för försäljning och tillverkare: Innehavare av godkännande för försäljning: Octapharma AB 112 75 Stockholm Tillverkare: Octapharma Pharmazeutika Produktionsges.m.b.H Oberlaaerstr. 235 A-1100 Wien Österrike Lokal företrädare: Octapharma Nordic AB Lars Forssells gata 23 112 75 Stockholm Tel 08-566 430 00 Kundsupport: 020-311020 e-post: fraga@octapharma.se Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet under namnen: Belgien, Bulgarien, Cypern, Estland, Irland, Italien, Kroatien, Lettland, Litauen, Luxemburg, Malta, Nederländerna, Polen, Portugal, Rumänien, Slovenien, Slovakien, Spanien, Storbritannien, Tjeckien, Tyskland, Ungern, Österrike: Wilate 500/ Wilate 1000 Finland, Norge, Sverige: Wilate Danmark: Wilnativ Frankrike: Eqwilate 500/ Eqwilate 1000 Denna bipacksedel godkändes senast den 2022-06-29",
        "instructions-for-use": "Anvisningar för hembehandling Läs noga igenom alla anvisningar och följ dem noggrant! Använd inte Wilate efter utgångsdatum på etiketten Sterilitet måste upprätthållas under förfarandet som beskriv nedan Före administrering ska rekonstituerat läkemedel inspekteras visuellt med avseende på partiklar och missfärgning. Lösningen ska vara klar eller svagt opaliserande. Använd inte lösning som är grumlig eller innehåller utfällningar Använd den färdiga lösningen omedelbart för att förhindra mikrobiell kontamination Använd endast bipackade injektionshjälpmedel. Användningen av andra injektions/infusionsset kan medföra ökade risker och att behandlingen misslyckas Anvisningar för rekonstituering 1. Använd inte produkten direkt efter att den tagits ut ur kylskåpet. Låt spädningsvätskan och pulvret i de oöppnade injektionsflaskorna anta rumstemperatur. 2. Ta bort kapsylerna från båda flaskorna och tvätta gummipropparna med en av de bipackade desinfektionstorkarna. 3. Överföringssetet avbildas i Fig 1. Placera injektionsflaskan med spädningsvätska på en plan yta och håll den stadigt. Ta överföringssetet och vänd den upp och ned. Sätt den blå delen av överföringssetet på flaskan med spädningsvätska och tryck bestämt tills det klickar (Fig 2+3). Vrid inte medan du ansluter. 4. Placera injektionsflaskan med pulvret på en plan yta och håll den stadigt. Ta injektionsflaskan med spädningsvätska med det anslutna överföringssetet och vänd den upp och ned. Sätt den vita delen på pulverflaskans propp och tryck bestämt tills det klickar (Fig 4). Vätskan rinner automatiskt över till pulverflaskan. 5. Rotera pulverflaskan långsamt med båda flaskorna anslutna tills pulvret löst sig. Pulvret löser sig på mindre än 10 minuter vid rumstemperatur. Lätt skumbildning kan förekomma under upplösningen. Skruva isär överföringssetet i två delar (Fig 5). Då försvinner skummet. Kassera vätskeflaskan med den blå delen av överföringssetet fastsatt. Anvisningar för injektion: Som en försiktighetsåtgärd ska din puls tas före och under injektionen. Om pulsen stiger markant ska injektionshastigheten reduceras eller administrationen tillfälligt avbrytas. 1. Anslut sprutan till den vita delen av överföringssetet. Vänd flaskan upp och ned och drag upp lösningen i sprutan (Fig 6). Lösningen ska vara klar eller svagt opaliserande. När lösningen har överförts, håll stadigt i sprutans kolv (med kolven nedåt) och avlägsna sprutan från överföringssetet (Fig 7). Kassera den tomma flaskan tillsammans med det vita delen av överföringssetet. 2. Rengör det valda injektionsstället med en av de bipackade desinfektionstorkarna. 3. Anslut det bipackade infusionssetet till sprutan. 4. Stick in injektionsnålen i den valda venen. Om du har använt stasband för att lättare se venen, bör detta öppnas innan du påbörjar injektionen. Blod får inte komma in i sprutan på grund av risken för koagelbildning. 5. Injicera lösningen långsamt i venen, ej mer än 2-3 ml per minut. Om du använder mer än en flaska Wilatepulver vid samma behandlingstillfälle kan samma injektionsset och spruta användas. Överföringssetet är endast för engångsbruk. Oanvänd produkt eller avfallsmaterial ska förstöras i enlighet med lokala föreskrifter. Wilate får inte blandas med andra läkemedel eller injiceras tillsammans (i samma infusionsset) med andra läkemedel. Använd endast de injektionshjälpmedel som medföljer. Användning av andra injektions-/infusionshjälpmedel kan ge upphov till ytterligare risker och försämrat behandlingsresultat, (adsorption av VWF/faktor VIII till de inre ytorna på vissa infusionsaggregat)."
    },
    "produktresume": {
        "tradename": "Wilate 500 IE VWF/500 IE FVIII, pulver och vätska till injektionsvätska, lösning Wilate 1000 IE VWF/1000 IE FVIII, pulver och vätska till injektionsvätska, lösning",
        "composition": "Wilate tillhandahålls som pulver och vätska till injektionsvätska, lösning. Varje injektionsflaska innehåller nominellt 500 IE/1000 IE human von Willebrand-faktor (VWF) och human koagulationsfaktor VIII (faktor VIII).Den rekonstituerade lösningen, som bereds med 5 ml/10 ml vatten för injektionsvätskor med 0,1% polysorbat 80, innehåller cirka 100 IE/ml von Willebrandfaktor.Wilates specifika aktivitet är ≥ 67 IE VWF:RCo/mg protein.VWF-aktiviteten (IE) bestäms som ristocetin kofaktoraktivitet (VWF:RCo) i jämförelse med den internationella standarden för VWF-koncentrat (WHO).Den rekonstituerade lösningen, som bereds med 5 ml/10 ml vatten för injektionsvätskor med 0,1% polysorbat 80, innehåller cirka 100 IE/ml faktor VIII.Aktiviteten (IE) bestäms enligt den europeiska farmakopéns kromogena assay. Wilates specifika aktivitet är ≥ 67 IE faktor VIII:C/mg protein.Tillverkad ur human blodplasma. Hjälpämne med känd effekt: Wilate 500: 11,7 mg natrium per ml rekonstituerad lösning (58,7 mg natrium per injektionsflaska).Wilate 1000: 11,7 mg natrium per ml rekonstituerad lösning (117,3 mg natrium per injektionsflaska).För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Pulver och vätska till injektionsvätska, lösning.Frystorkat pulver: vitt eller svagt gult pulver eller smulig kaka.",
        "clinical": "4.1 Terapeutiska indikationer von Willebrands sjukdom Profylax och behandling av blödningsepisod eller kirurgisk blödning vid von Willebrands sjukdom (VWS), när behandling med desmopressin (DDAVP) inte ger önskad effekt eller är kontraindicerad. Hemofili A Behandling och profylax av blödning hos patienter med hemofili A (medfödd faktor VIII-brist). 4.2 Dosering och administreringssätt Behandling ska ske under överinseende av läkare med erfarenhet av koagulationssjukdomar. Produkten är avsedd för engångsbruk och hela innehållet i flaskan bör injiceras. Eventuellt överblivet innehåll ska destrueras enligt lokala föreskrifter. von Willebrands sjukdom Kvoten mellan VWF:Rco och FVIII:C är 1:1. I allmänhet ger en dos om 1 IE/kg kroppsvikt av VWF:RCo och FVIII:C en ökning av plasmanivån med 1,5-2% av den normala aktiviteten för respektive protein. Vanligen behövs 20-50 IE Wilate/kg kroppsvikt för att uppnå adekvat hemostas. Nivåerna av VWF:RCo och FVIII:C hos patienterna ökar därmed med cirka 30-100%.En initial dos om 50-80 IE Wilate/kg kroppsvikt kan erfordras, särskilt hos patienter med von Willebrands sjukdom av typ 3, där högre doser än vid andra typer av von Willebrands sjukdom kan krävas för att upprätthålla adekvata plasmanivåer. Pediatrisk population Det finns inte tillräckliga data för att rekommendera användningen av Wilate till barn yngre än 6 år. Profylax mot blödning vid kirurgiska ingrepp eller svårt trauma: För profylax mot blödning i samband med kirurgiska ingrepp ska Wilate ges 1-2 timmar före ingreppets början. Nivåer för VWF:RCo på ≥ 60 IE/dl (≥ 60%) och FVIII:C-nivåer på ≥ 40 IE/dl (≥ 40%) bör uppnås. Lämplig dos ska ges var 12:e till 24:e timme under behandlingen. Dosstorleken och behandlingens längd är beroende av patientens kliniska status, blödningens typ och svårighetsgrad och nivåerna av såväl VWF:RCo som FVIII:C.Patienter som får faktor VIII-innehållande VWF-produkter bör kontrolleras fortlöpande för att upptäcka varaktigt höga nivåer av FVIII:C, vilket kan öka risken för trombotiska händelser, särskilt hos patienter med kända kliniska eller laboratoriemässiga riskfaktorer. Om höga plasmanivåer av FVIII observeras, bör man överväga att minska dosen och/eller förlänga dosintervallet eller använda en VWF-produkt med lägre FVIII-nivåer. Profylax: För långtidsprofylax mot blödningar hos VWS-patienter bör doser om 20-40 IE/kg ges 2 eller 3 gånger per vecka. I några fall, såsom hos patienter med gastrointestinala blödningar, kan högre doser bli nödvändiga. Hemofili A Övervakning av behandling Under pågående behandling bör bestämning av faktor VIII-nivån utföras för att fastställa dos och doseringsintervall. Enskilda patienter kan variera i svaret på behandling med faktor VIII, erhålla olika halveringstider och recoveries. Dos baserad på kroppsvikt kan behöva justeras hos underviktiga eller överviktiga patienter. Detta är särskilt viktigt vid större kirurgiska in­grepp då mycket noggrann övervakning av substitutionsbehandlingen med hjälp av koagulationsanalys (faktor VIII-aktivitet i plasma) är nödvändig. Dosering Dosen och substitutionsbehandlingens längd är beroende av svårighetsgraden av faktor VIII-brist, blödningens lokalisation och omfattning och patientens kliniska tillstånd.Mängden faktor VIII som administreras anges i internationella enheter (IE), i enlighet med aktuell WHO-koncentratstandard för faktor VIII-produkter. Faktor VIII-aktivitet i plasma uttrycks antingen i procent (i relation till normal humanplasma) eller företrädelsevis, i internationella enheter (i förhållande till en internationell standard för faktor VIII i plasma).En internationell enhet (IE) faktor VIII-aktivitet motsvarar mängden faktor VIII i 1 ml normal humanplasma. Behandling vid behov: Beräkning av erforderlig dos faktor VIII baseras på den empiriska kunskapen att 1 internationell enhet (IE) faktor VIII per kg kroppsvikt höjer plasmanivån med 1,5 till 2 % av den normala aktiviteten. Erforderlig dos beräknas med hjälp av följande formel: Erforderligt antal enheter = kroppsvikt (kg) x önskad ökning av faktor VIII (%) (IE/dl) x 0,5 IE/kg Dos och doseringsintervall ska alltid baseras på individuell klinisk effekt. Vid nedanstående blödningstillstånd ska faktor VIII-aktiviteten i plasma under behandlingstiden inte sjunka under den angivna nivån (% av normalvärde eller IE/dl).Nedanstående tabell kan användas som vägledning för dosering vid blödningsepisoder och kirurgi. Blödningens svårighetsgrad/Typ av operation Erforderlig faktor VIII-nivå (%) (IE/dl) Doseringsfrekvens (timmar)/ behandlingstid (dygn) Blödning Tidig hemartros, muskelblödning eller blödning i munnen 20 - 40 Upprepa var 12:e till 24:e timme, minst 1 dygn till dess att blödningsepisoden, skattad med hjälp av smärta, har upphört eller läkning erhålls. Mer uttalad hemartros, muskelblödning eller hematom 30 - 60 Upprepa infusionen var 12:e till 24:e timme under 3-4 dygn eller mer till dess smärta och akut funktionsnedsättning har upphört. Livshotande blödningar 60 - 100 Upprepa infusionen var 8:e till 24:e timme till dess faran är över. Operation Mindre kirurgiskt ingrepp inkl. tandextraktion 30 - 60 Doseringsintervall 24 timmar, under minst 1 dygn till dess läkning uppnåtts. Större kirurgiskt ingrepp 80 - 100 (pre- och postoperativt) Upprepa infusionen var 8:e till 24:e timme till dess adekvat sårläkning erhålls. Fortsätt med behandlingen under minst 7 dygn för att bibehålla en faktor VIII-aktivitet på 30-60% (IE/dl). Profylax: För långtidsprofylax mot blödning hos patienter med svår hemofili A är dem vanliga dosen 20-40 IE av faktor VIII per kg kroppsvikt varannan till var tredje dag. I vissa fall, särskilt hos yngre patienter, kan kortare doseringsintervall eller högre doser krävas. Kontinuerlig infusion: Före kirurgi bör en farmakokinetisk analys göras för att få ett uppskattat värde på clearence. Den initiala infusionshastigheten kan beräknas enligt följande formel: Infusionshastighet (IE/kg/tim) = clearence (ml/kg/tim) x önskad jämviktsnivå (IE/ml) Efter de första 24 timmarna med kontinuerlig infusion bör clearence beräknas varje dag med användande av jämviktsekvationen med uppmätt jämviktsnivå och känd infusionshastighet. Pediatrisk population Det finns inte tillräckliga data för att rekommendera användningen av Wilate vid hemofili A till barn som är yngre än 6 år. Administreringssätt Intravenös användning.Injektions/infusionshastigheten bör inte överskrida 2-3 ml per minut.För anvisningar om beredning av läkemedlet före administrering, se avsnitt 6.6. 4.3 Kontraindikationer Överkänslighet mot de aktiva innehållsämnena eller mot något hjälpämne som anges i avsnitt 6.1. 4.4 Varningar och försiktighet Spårbarhet I syfte att förbättra spårbarheten för biologiska läkemedel ska den administrerade produktens namn och batchnummer tydligt anges i patientjournalen. Överkänslighet Allergiska överkänslighetsreaktioner kan förekomma med Wilate. Wilate innehåller spår av andra humana värdcellsproteiner än faktor VIII. Om symtom på överkänslighet uppträder bör patienten rådas att omedelbart avbryta användning av läkemedlet och kontakta sin läkare.Patienterna bör informeras om tidiga tecken på överkänslighetsreaktion, bl.a. nässelutslag, allmän urtikaria, tryck över bröstet, väsande andning, hypotoni och anafylaktiska reaktioner. Vid chock ska medicinsk standardbehandling för chock tillämpas. Smittsamma agens Standardåtgärder för att förhindra att infektioner överförs från läkemedel som är tillverkade av humant blod eller plasma inkluderar urval av givare, test av individuella donationer och plasmapooler för specifika infektionsmarkörer samt att effektiva tillverkningssteg för inaktivering/eliminering av virus är en del av tillverkningsprocessen. Trots detta kan risken för överföring av infektiösa agens inte helt uteslutas när läkemedel som tillverkats av humant blod eller plasma ges. Detta gäller även nya, hittills okända virus samt andra patogener.De åtgärder som vidtagits anses effektiva mot höljeförsedda virus som humant immunbristvirus (HIV), hepatit B-virus (HBV) och hepati C-virus (HCV) samt det icke höljeförsedda hepatit A-viruset. Åtgärderna kan vara av begränsat värde mot icke höljeförsedda virus såsom parvovirus B19.Parvovirus B19-infektion kan vara allvarlig för gravida kvinnor (infektion av foster) och för patienter med immunbrist eller ökad produktion av röda blodkroppar (t ex vid hemolytisk anemi).Vaccinering (mot hepatit A och B) bör lämpligen övervägas för patienter som får regelbunden/upprepad tillförsel av plasmaderiverade VWF-/faktor VIII-produkter.Det rekommenderas bestämt att varje gång Wilate ges till en patient ska produktnamn och satsnummer noteras för att upprätthålla en koppling mellan patienten och produktens satsnummer. von Willebrands sjukdom Tromboemboliska händelser Behandlande läkare ska vara medveten om att kontinuerlig behandling med VWF-produkter som innehåller faktor VIII kan ge upphov till kraftig ökning av FVIII:C. Hos patienter som får faktor VIII-innehållande von Willebrandfaktorkoncentrat bör plasmanivåerna av FVIII:C övervakas för att undvika förhöjda nivåer av FVIII:C i plasma under längre tid, eftersom detta kan öka risken för trombotiska händelser. Risk för trombotiska händelser föreligger när faktor VIII-innehållande VWF-koncentrat används, särskilt hos patienter med kända kliniska eller laboratoriemässiga riskfaktorer. Patienter med sådan risk ska därför övervakas noga för tidiga tecken på trombos. Profylax mot venös tromboembolism ska påbörjas enligt gällande rekommendationer. Inhibitorer Patienter med von Willebrands sjukdom, särskilt typ 3, kan utveckla neutraliserande antikroppar (inhibitorer) mot von Willebrandfaktorn. Om den förväntade VWF:RCo-aktiviteten i plasma inte uppnås eller om blödningen inte kan kontrolleras med adekvat dos bör analys utföras för att undersöka om inhibitorer mot VWF har utvecklats. Hos patienter med höga inhibitornivåer kan behandling med VWF vara ineffektiv och andra behandlingsalternativ bör övervägas. Behandling av sådana patienter ska skötas av läkare med erfarenhet av vård av patienter med störningar i hemostasen. Hemofili A Inhibitorer Utveckling av neutraliserande antikroppar (inhibitorer) mot faktor VIII är en välkänd komplikation vid behandling av patienter med hemofili A. Dessa inhibitorer är vanligtvis IgG-immunglobuliner, riktade mot faktor VIIIs prokoagulantaktivitet, som mäts i Bethesda-enheter (BE) per ml plasma med den modifierade testmetoden. Risken att utveckla inhibitorer är relaterad till sjukdomens allvarlighetsgrad samt exponering för faktor VIII där risken är störst inom de 50 första exponeringsdagarna men kvarstår livet ut även om sådan utveckling är sällsynt. Hur kliniskt relevant utvecklingen av inhibitorer är, beror på inhibitorns titer, där låg titer utgör en längre risk för otillräckligt kliniskt svar än hög titer. I allmänhet bör alla patienter som behandlas med faktor VIII-läkemedel övervakas noggrant med avseende på utveckling av inhibitorer genom lämpliga kliniska observationer och laboratorietester. Om de förväntade plasmanivåerna av faktor VIII-aktivitet inte uppnås eller om blödningen inte kontrolleras med en lämplig dos, ska tester genomföras med avseende på förekomst av faktor VIII-inhibitorer. Behandling med faktor VIII är kanske inte effektiv för patienter med höga nivåer av inhibitorer, och andra behandlingsalternativ bör övervägas. Övervakning av sådana patienter ska ske under ledning av läkare med erfarenhet av vård av hemofili och faktor VIII-inhibitorer. Kardiovaskulära händelser Hos patienter med befintliga kardiovaskulära riskfaktorer, kan substitutionsbehandling med FVIII öka den kardiovaskulära risken. Kateter-relaterade komplikationer Om central venkateter (CVK) krävs, ska risken för CVK-relaterade komplikationer inklusive lokala infektioner, bakteriemi och trombos vid kateterstället beaktas.Detta läkemedel innehåller upp till 58,7 mg natrium per flaska för 500 IE VWF och FVIII och upp till 117,3 mg natrium per flaska för 1000 IE VWF och FVIII, motsvarande 2,94 % respektive 5,87 % av WHOs högsta rekommenderat dagligt intag (2 gram natrium för vuxna). Pediatrisk population Angivna varningar och försiktighetsmått gäller både vuxna och barn. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Inga interaktioner mellan human koagulationsfaktor VIII och andra läkemedel har rapporterats. 4.6 Fertilitet, graviditet och amning Reproduktionsstudier på djur har inte genomförts med VWF/faktor VIII. von Willebrands sjukdom Erfarenhet av behandling av gravida eller ammande kvinnor saknas.Wilate ska endast ges till gravida eller ammande kvinnor med VWF-brist på klar indikation och med beaktande av den ökade risken för blödningskomplikation i samband med förlossning. Hemofili A Eftersom hemofili A är sällsynt hos kvinnor saknas erfarenhet av behandling under graviditet och amning. Wilate ska därför endast användas under graviditet och amning när klar indikation föreligger. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Wilate har ingen effekt på förmågan att framföra fordon och använda maskiner. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen Överkänslighet och allergiska reaktioner (som kan inkludera angioödem, sveda och stickande känsla vid infusionsstället, frossa, hudrodnad, allmän urtikaria, erytem, klåda, hudutslag, huvudvärk, nässel¬utslag, hypotoni, letargi, illamående, rastlöshet, takykardi, tryck över brös¬tet, dyspné, sveda, kräkningar, väsande andning) har observerats sällan och kan i vissa fall övergå till svår anafylaxi (inklusive chock). von Willebrands sjukdom Patienter med von Willebrands sjukdom, särskilt typ 3, kan i sällsynta fall utveckla neutraliserande antikroppar mot VWF. Om sådana inhibitorer utvecklas manifesteras tillståndet som inadekvat kliniskt svar. Antikropparna kan uppträda i nära association med anafylaktiska reaktioner. Patienter som drabbas av en anafylaktisk reaktion ska därför utvärderas med avseende på förekomst av inhibitorer. Vid alla sådana fall rekommenderas kontakt med specialiserat hemofilicenter. Risk för trombotiska händelser föreligger, särskilt hos patienter med kända kliniska och laboratoriemässiga riskfaktorer. Profylax mot venös tromboembolism ska påbörjas enligt gällande rekommendationer. Hos patienter som får VWF-koncentrat som innehåller faktor VIII kan kraftigt förhöjda nivåer av FVIII:C i plasma öka risken för trombotiska händelser. Hemofili A Neutraliserande antikroppar (inhibitorer) kan utvecklas hos patienter med hemofili A som behandlas med faktor VIII, inklusive Wilate se avsnitt 5.1. Om sådana inhibitorer utvecklas visar sig detta som ett tillstånd med otillräckligt kliniskt svar. Om detta inräffar är rekommendationen att kontakta ett specialistcenter för hemofili.För information avseende virussäkerhet, se avsnitt 4.4. Biverkningar i tabellform Följande tabell visar en översikt över biverkningar observerade i kliniska studier, studier efter marknadsföring och från andra källor efter marknadsföring, presenterade enligt MedDRA:s klassificering av organsystem (SOC), Preferred Term Level (PT) och frekvens.Frekvenserna har utvärderats enligt följande konvention: mycket vanliga (≥ 1/10); vanliga (≥ 1/100, < 1/10); mindre vanliga (≥ 1/1 000, < 1/100); sällsynta (≥ 1/10 000, < 1/1 000); mycket sällsynta (< 1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data).För biverkningar rapporterade spontant efter marknadsföring klassas rapporteringsfrekvensen som Ingen känd frekvens. MedDRA klassificering av organsystem (SOC) Biverkning Frekvens Immunsystemet Överkänslighet Anafylaktisk chock Mindre vanliga Mycket sällsynta Allmänna symtom och/eller symtom vid administreringsstället Feber Bröstsmärta Mindre vanliga Ingen känd frekvens Blodet och lymfsystemet Inhiberande faktor VIII-antikroppar Inhiberande von Willebrand-antikroppar Mindre vanliga (PTP)* Mycket vanliga (PUP)* Mycket sällsynta Andningsvägar, bröstkorg och mediastinum Hosta Ingen känd frekvens Centrala och perifera nervsystemet Yrsel Ingen känd frekvens Magtarmkanalen Buksmärta Ingen känd frekvens Muskuloskeletala systemet och bindväv Ryggsmärta Ingen känd frekvens * Frekvensen baseras på studier med alla FVIII-produkter, vilka inkluderade patienter med svår hemofili A. PTP = previously treated patients = patienter som har behandlats tidigare, PUP = previously untreated patients = patienter som inte har behandlats tidigare. Beskrivning av valda biverkningar Se avsnitt 4.4 för en beskrivning av valda biverkningar. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till:LäkemedelsverketBox 26751 03 Uppsala Webbplats: www.lakemedelsverket.se 4.9 Överdosering Inga symtom på överdos av VWF eller faktor VIII eller har rapporterats. Trombotiska händelser kan förekomma efter kraftig överdosering.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Hemostatika: koagulationsfaktorer: von Willebrand-faktor och koagulationsfaktor VIII i kombinationATC-kod: B02BD06 von Willebrands sjukdom von Willebrandfaktorn (från koncentratet) är en normal beståndsdel i humanplasma och uppträder på samma sätt som endogen VWF. Genom tillförsel av VWF kan de hemostatiska abnormiteter som uppträder hos patienter med VWF-brist (von Willebrands sjukdom) korrigeras på två nivåer: VWF återupprättar adhesionen mellan trombocyter och det vaskulära subendotelet vid stället för en kärlskada (eftersom det binds både till det vaskulära subendotelet och till trombocytens membran), och ger därigenom upphov till primär hemostas vilket visas genom förkortad blödningstid. Denna effekt uppträder omedelbart och beror till stor del på nivån av polymerisering av proteinet. VWF ger fördröjd korrektion av den associerade faktor VIII-bristen. När VWF ges intravenöst binder den endogen faktor VIII (som normalt produceras av patienten) och genom att stabilisera denna faktor undviks dess snabba nedbrytning. Tillförsel av ren VWF (VWF-produkt med låg faktor VIII-nivå) återställer därigenom nivåerna av FVIII:C till normala nivåer som en sekundär effekt efter första infusionen. Administrering av ett VWF-koncentrat som innehåller faktor VIII återställer omedelbart nivån av FVIII:C till den normala efter första infusionen. Förutom rollen som faktor VIII-skyddande protein medierar VWF trombocytadhesion till stället för kärlskada och spelar också en roll för trombocytaggregation. Hemofili A Faktor VIII/von Willebrandfaktor-komplexet består av två molekyler (faktor VIII och von Willebrandfaktorn) med olika fysiologiska funktioner. Vid infusion till en hemofilipatient binds faktor VIII till von Willebrandfaktor i patientens cirkulation. Aktiverad faktor VIII fungerar som en kofaktor för aktiverad faktor IX, och påskyndar därmed omvandlingen av faktor X till aktiverad faktor X. Aktiverad faktor X omvandlar protrombin till trombin. Trombin omvandlar därefter fibrinogen till fibrin och ett koagel kan bildas. Hemofili A är en könsbunden ärftlig koagulationsstörning som orsakas av låga nivåer av FVIII:C och leder till riklig blödning i leder, muskler eller inre organ, antingen spontant eller till följd av trauma eller kirurgi. Genom substitutionsbehandling höjs plasmanivån av faktor VIII, vilket resulterar i att faktor VIII-bristen korrigeras temporärt och blödningsbenägenheten motverkas.Observera att årlig blödningsfrekvens (ABR) inte är jämförbar mellan olika faktorkoncentrat och inte eller mellan olika kliniska studier. Utöver dess roll som ett faktor VIII-skyddande protein medierar von Willebrandfaktor dessutom vidhäftning av trombocyter till ställen med kärlskada och spelar en roll vid trombocytaggregation. 5.2 Farmakokinetiska egenskaper von Willebrands sjukdom von Willebrandfaktorn (från koncentratet) är en normal beståndsdel i humanplasma och uppträder på samma sätt som endogen VWF.Baserat på en metaanalys av tre farmakokinetiska studier, som omfattade 24 utvärderingsbara patienter med alla typer av von Willebrands sjukdom erhölls följande resultat: VWS alla typer VWS typ 1 WVS typ 2 VWS typ 3 Parameter N Medel SD MIN Max. N Medel SD Min. Max. N Medel SD Min. Max. N Medel SD Min. Max. Recovery (%/IE/kg) 24 1.56 0.48 0.90 2.93 2 1.19 0.07 1.14 1.24 5 1.83 0.86 0.98 2.93 17 1.52 0.32 0.90 2.24 AUC (0-inf) (t*%) 23 1981 960 593 4831 2 2062 510 1701 2423 5 2971 1383 1511 4831 16 1662 622 593 2606 T 1/2 (t) 24 23.3 12.6 7.4 58.4 2 39.7 18.3 26.7 52.7 5 34.9 16 17.5 58.4 17 18 6.2 7.4 30.5 MRT (t) 24 33.1 19 10.1 89.7 2 53.6 25.9 35.3 71.9 5 53.5 24.6 27.8 89.7 17 24.7 8.5 10.1 37.7 Clearance (mL/t/kg) 24 3.29 1.67 0.91 7.41 2 2.66 0.85 2.06 3.27 5 1.95 1.02 0.91 3.31 17 3.76 1.69 1.83 7.41 AUC = Area under the curve, MRT = Mean residence time Hemofili A Faktor VIII (från koncentratet) är en normal beståndsdel i humanplasma och fungerar som endogen faktor VIII. Efter injektion av produkten stannar ungefär 2/3-3/4 av faktor VIII i cirkulationen. Den uppnådda nivån av faktor VIII-aktivitet i plasma skall vara mellan 80 och 120% av förväntad aktivitet.Faktor VIII-aktiviteten i plasma avtar exponentiellt i två faser. I den initiala fasen sker distribution mellan det intravaskulära och andra kompartment (kroppsvätskor) med 3-6 timmars halveringstid i plasma. I den därpå följande långsammare fasen varierar halveringstiden mellan 8-18 timmar med ett genomsnitt på 15 timmar, vilket överensstämmer med den biologiska halveringstiden. Följande resultat observerades i en klinisk studie på 12 patienter (kromogen substratmetod, dubbla mätningar): Parameter Initiala värden 6-månadersvärden Medel SD Medel SD Recovery %/IE/kg FVIII:C 2.27 1.20 FVIII:C 2.26 1.19 AUCnorm %*t/IE/kg FVIII:C 31.3 7.31 FVIII:C 33.8 10.9 Halveringstid (t) FVIII:C 11.2 2.85 FVIII:C 11.8 3.37 MRT (t) FVIII:C 15.3 3.5 FVIII:C 16.3 4.6 Clearance mL/t/kg FVIII:C 3.37 0.86 FVIII:C 3.24 1.04 AUC = area under the curve, MRT = Mean residence time, SD = standardavvikelse 5.3 Prekliniska säkerhetsuppgifter VWF och FVIII i Wilate är normala beståndsdelar i humanplasma och uppträder på samma sätt som endogen VWF/FVIII. Sedvanlig säkerhetstestning av dessa substanser i laboratoriedjur skulle inte tillföra någon användbar information till existerande kliniska erfarenheter och krävs därför ej.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Pulver: Natriumklorid, glycin, sackaros, natriumcitrat och kalciumkloridSpädningsvätska: Vatten för injektionsvätskor med 0,1% polysorbat 80. 6.2 Blandbarhet Då blandbarhetsstudier saknas får detta läkemedel inte blandas med andra läkemedel eller administreras samtidigt som andra intravenösa beredningar i samma infusionsset.Endast de bipackade injektions-/infusionshjälpmedlen ska användas, eftersom det finns risk för utebliven behandlingseffekt på grund av att faktor VIII/von Willebrandfaktor adsorberas på vissa injektions-/infusionshjälpmedels innerväggar (ytor). 6.3 Hållbarhet 3 år. Stabiliteten av produkten efter upplösning har visats under 4 timmar vid rumstemperatur (under 25°C). Ur ett mikrobiologiskt perspektiv, ska dock produkten användas omedelbart efter upplösning. 6.4 Särskilda förvaringsanvisningar Förvara pulver och vätska till injektionsvätska i kylskåp (2°C-8°C). Förvara injektionsflaskorna i ytterkartongen. Ljuskänsligt. Får ej frysas.Produkten kan förvaras under 2 månader vid rumstemperatur (under 25°C). I sådant fall utgår hållbarhetstiden 2 månader efter att produkten första gången togs ut ur kylskåpet. Patienten ska anteckna det nya utgångsdatumet på ytterkartongen.Den beredda lösningen ska endast användas vid ett tillfälle. Eventuellt oanvänd lösning ska kasseras. Förvaringsanvisningar för läkemedlet efter beredning finns i avsnitt 6.3. 6.5 Förpackningstyp och innehåll Förpackningsstorlekar:Wilate 500 IE VWF och 500 IE FVIIIEn förpackning innehåller:1 injektionsflaska med pulver, typ 1-glas med propp (brombutylgummi), förseglad med avrivbar kapsyl.1 injektionsflaska med spädningsvätska (5 ml vatten för injektionsvätskor med 0,1% polysorbat 80), typ 1-glas, med propp (halobutylgummi), förseglad med avrivbar kapsyl.1 förpackning med utrustning för intravenös injektion (1 överföringsset, 1 infusionsset, 1 engångsspruta)2 desinfektionstorkarWilate 1000 IE VWF och 1000 IE FVIII En förpackning innehåller:1 injektionsflaska med pulver, typ 1-glas med propp (brombutylgummi), förseglad med avrivbar kapsyl1 injektionsflaska med spädningsvätska (10 ml vatten för injektionsväskor med 0,1% polysorbat 80), typ 1-glas, med propp (halobutylgummi), förseglad med avrivbar kapsyl.1 förpackning med med utrustning för intravenös injektion (1 överföringsset, 1 infusionsset, 1 engångsspruta)2 desinfektionstorkarEventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering Läs alla instruktioner och följ dem noggrant! Använd inte Wilate efter utgångsdatum på etiketten. Sterilitet måste upprätthållas under förfarandet som beskrivs nedan. Före administrering ska rekonstituerat läkemedel inspekteras visuellt med avseende på partiklar och missfärgning. Lösningen ska vara klar eller svagt opaliserande. Använd inte lösning som är grumlig eller innehåller utfällningar. Använd den rekonstituerade lösningen omedelbart för att förhindra mikrobakteriell kontamination. Använd endast bipackade infusionshjälpmedel. Användningen av andra injektions/infusionsset kan medföra ökade risker och att behandlingen misslyckas. Anvisningar för rekonstituering 1. Använd inte produkten direkt efter att den tagits ut ur kylskåpet. Låt spädningsvätskan och pulvret i de oöppnade injektionsflaskorna anta rumstemperatur. 2. Ta bort kapsylerna från båda flaskorna och tvätta gummipropparna med en av de bipackade desinfektionstorkarna. 3. Överföringssetet avbildas i Fig 1. Placera injektionsflaskan med spädningsvätska på en plan yta och håll den stadigt. Ta överföringssetet och vänd den upp och ned. Sätt den blå delen av överföringssetet på flaskan med spädningsvätska och tryck bestämt tills det klickar (Fig 2+3). Vrid inte medan du ansluter. 4. Placera injektionsflaskan med pulvret på en plan yta och håll den stadigt. Ta injektionsflaskan med spädningsvätska med det anslutna överöringssetet och vänd den upp och ned. Sätt den vita delen på pulverflaskans propp och tryck bestämt tills det klickar (Fig 4). Vrid inte medan du ansluter. Vätskan rinner automatiskt över till pulverflaskan. 5. Rotera pulverflaskan långsamt med båda flaskorna anslutna tills pulvret löst sig. Pulvret löser sig på mindre än 10 minuter vid rumstemperatur. Lätt skumbildning kan förekomma under upplösningen. Skruva isär överföringssetet i två delar (Fig 5). Då försvinner skummet. Kassera vätskeflaskan med den blå delen av överföringssetet fastsatt. Anvisningar för injektion: Som en försiktighetsåtgärd ska din puls tas före och under injektionen. Om pulsen stiger markant ska injektionshastigheten reduceras eller administrationen tillfälligt avbrytas.1. Anslut sprutan till den vita delen av överföringssetet. Vänd flaskan upp och ned och drag upp lösningen i sprutan (Fig 6).Lösningen ska vara klar eller svagt opaliserande. När lösningen har överförts, håll stadigt i sprutans kolv (med kolven nedåt) och avlägsna sprutan från överföringssetet (Fig 7). Kassera den tomma flaskan tillsammans med den vita delen av överföringssetet. 2. Rengör det valda injektionsstället med en av de bipackade desinfektionstorkarna.3. Anslut det bipackade infusionssetet till sprutan.4. Stick in injektionsnålen i den valda venen. Om du har använt stasband för att lättare se venen, bör detta öppnas innan du påbörjar injektionen. Blod får inte komma in i sprutan på grund av risken för koagelbildning.5. Injicera lösningen långsamt i venen, ej mer än 2-3 ml per minut.Om du använder mer än en flaska Wilatepulver vid samma behandlingstillfälle kan samma injektionsset och spruta användas. Överföringssetet är endast för engångsbruk.Icke använd produkt eller avfallsmaterial ska förstöras i enlighet med lokala föreskrifter.",
        "prod-license": "Octapharma AB112 75 Stockholm",
        "approval-number": "500 IE: 45431 1000 IE: 45432",
        "approval-first-date": "Första godkännandet: 2012-08-02Förnyat godkännande: 2014-08-25",
        "revision-date": "2022-12-05"
    },
    "fass_text": {
        "indication": "von Willebrands sjukdom Profylax och behandling av blödningsepisod eller kirurgisk blödning vid von Willebrands sjukdom (VWS), när behandling med desmopressin (DDAVP) inte ger önskad effekt eller är kontraindicerad. Hemofili A Behandling och profylax av blödning hos patienter med hemofili A (medfödd faktor VIII-brist).",
        "contraindication": "Överkänslighet mot de aktiva innehållsämnena eller mot något hjälpämne som anges i avsnitt Innehåll.",
        "dosage": "Behandling ska ske under överinseende av läkare med erfarenhet av koagulationssjukdomar. Produkten är avsedd för engångsbruk och hela innehållet i flaskan bör injiceras. Eventuellt överblivet innehåll ska destrueras enligt lokala föreskrifter. von Willebrands sjukdom Kvoten mellan VWF:Rco och FVIII:C är 1:1. I allmänhet ger en dos om 1 IE/kg kroppsvikt av VWF:RCo och FVIII:C en ökning av plasmanivån med 1,5-2% av den normala aktiviteten för respektive protein. Vanligen behövs 20-50 IE Wilate/kg kroppsvikt för att uppnå adekvat hemostas. Nivåerna av VWF:RCo och FVIII:C hos patienterna ökar därmed med cirka 30-100%. En initial dos om 50-80 IE Wilate/kg kroppsvikt kan erfordras, särskilt hos patienter med von Willebrands sjukdom av typ 3, där högre doser än vid andra typer av von Willebrands sjukdom kan krävas för att upprätthålla adekvata plasmanivåer. Pediatrisk population Det finns inte tillräckliga data för att rekommendera användningen av Wilate till barn yngre än 6 år. Profylax mot blödning vid kirurgiska ingrepp eller svårt trauma: För profylax mot blödning i samband med kirurgiska ingrepp ska Wilate ges 1-2 timmar före ingreppets början. Nivåer för VWF:RCo på ≥ 60 IE/dl (≥ 60%) och FVIII:C-nivåer på ≥ 40 IE/dl (≥ 40%) bör uppnås. Lämplig dos ska ges var 12:e till 24:e timme under behandlingen. Dosstorleken och behandlingens längd är beroende av patientens kliniska status, blödningens typ och svårighetsgrad och nivåerna av såväl VWF:RCo som FVIII:C. Patienter som får faktor VIII-innehållande VWF-produkter bör kontrolleras fortlöpande för att upptäcka varaktigt höga nivåer av FVIII:C, vilket kan öka risken för trombotiska händelser, särskilt hos patienter med kända kliniska eller laboratoriemässiga riskfaktorer. Om höga plasmanivåer av FVIII observeras, bör man överväga att minska dosen och/eller förlänga dosintervallet eller använda en VWF-produkt med lägre FVIII-nivåer. Profylax: För långtidsprofylax mot blödningar hos VWS-patienter bör doser om 20-40 IE/kg ges 2 eller 3 gånger per vecka. I några fall, såsom hos patienter med gastrointestinala blödningar, kan högre doser bli nödvändiga. Hemofili A Övervakning av behandling Under pågående behandling bör bestämning av faktor VIII-nivån utföras för att fastställa dos och doseringsintervall. Enskilda patienter kan variera i svaret på behandling med faktor VIII, erhålla olika halveringstider och recoveries. Dos baserad på kroppsvikt kan behöva justeras hos underviktiga eller överviktiga patienter. Detta är särskilt viktigt vid större kirurgiska in­grepp då mycket noggrann övervakning av substitutionsbehandlingen med hjälp av koagulationsanalys (faktor VIII-aktivitet i plasma) är nödvändig. Dosering Dosen och substitutionsbehandlingens längd är beroende av svårighetsgraden av faktor VIII-brist, blödningens lokalisation och omfattning och patientens kliniska tillstånd. Mängden faktor VIII som administreras anges i internationella enheter (IE), i enlighet med aktuell WHO-koncentratstandard för faktor VIII-produkter. Faktor VIII-aktivitet i plasma uttrycks antingen i procent (i relation till normal humanplasma) eller företrädelsevis, i internationella enheter (i förhållande till en internationell standard för faktor VIII i plasma). En internationell enhet (IE) faktor VIII-aktivitet motsvarar mängden faktor VIII i 1 ml normal humanplasma. Behandling vid behov: Beräkning av erforderlig dos faktor VIII baseras på den empiriska kunskapen att 1 internationell enhet (IE) faktor VIII per kg kroppsvikt höjer plasmanivån med 1,5 till 2 % av den normala aktiviteten. Erforderlig dos beräknas med hjälp av följande formel: Erforderligt antal enheter = kroppsvikt (kg) x önskad ökning av faktor VIII (%) (IE/dl) x 0,5 IE/kg Dos och doseringsintervall ska alltid baseras på individuell klinisk effekt. Vid nedanstående blödningstillstånd ska faktor VIII-aktiviteten i plasma under behandlingstiden inte sjunka under den angivna nivån (% av normalvärde eller IE/dl). Nedanstående tabell kan användas som vägledning för dosering vid blödningsepisoder och kirurgi. Blödningens svårighetsgrad/Typ av operation Erforderlig faktor VIII-nivå (%) (IE/dl) Doseringsfrekvens (timmar)/ behandlingstid (dygn) Blödning Tidig hemartros, muskelblödning eller blödning i munnen 20 - 40 Upprepa var 12:e till 24:e timme, minst 1 dygn till dess att blödningsepisoden, skattad med hjälp av smärta, har upphört eller läkning erhålls. Mer uttalad hemartros, muskelblödning eller hematom 30 - 60 Upprepa infusionen var 12:e till 24:e timme under 3-4 dygn eller mer till dess smärta och akut funktionsnedsättning har upphört. Livshotande blödningar 60 - 100 Upprepa infusionen var 8:e till 24:e timme till dess faran är över. Operation Mindre kirurgiskt ingrepp inkl. tandextraktion 30 - 60 Doseringsintervall 24 timmar, under minst 1 dygn till dess läkning uppnåtts. Större kirurgiskt ingrepp 80 - 100 (pre- och postoperativt) Upprepa infusionen var 8:e till 24:e timme till dess adekvat sårläkning erhålls. Fortsätt med behandlingen under minst 7 dygn för att bibehålla en faktor VIII-aktivitet på 30-60% (IE/dl). Profylax: För långtidsprofylax mot blödning hos patienter med svår hemofili A är dem vanliga dosen 20-40 IE av faktor VIII per kg kroppsvikt varannan till var tredje dag. I vissa fall, särskilt hos yngre patienter, kan kortare doseringsintervall eller högre doser krävas. Kontinuerlig infusion: Före kirurgi bör en farmakokinetisk analys göras för att få ett uppskattat värde på clearence. Den initiala infusionshastigheten kan beräknas enligt följande formel: Infusionshastighet (IE/kg/tim) = clearence (ml/kg/tim) x önskad jämviktsnivå (IE/ml) Efter de första 24 timmarna med kontinuerlig infusion bör clearence beräknas varje dag med användande av jämviktsekvationen med uppmätt jämviktsnivå och känd infusionshastighet. Pediatrisk population Det finns inte tillräckliga data för att rekommendera användningen av Wilate vid hemofili A till barn som är yngre än 6 år. Administreringssätt Intravenös användning. Injektions/infusionshastigheten bör inte överskrida 2-3 ml per minut. För anvisningar om beredning av läkemedlet före administrering, se avsnitt Hållbarhet, förvaring och hantering.",
        "caution": "Spårbarhet I syfte att förbättra spårbarheten för biologiska läkemedel ska den administrerade produktens namn och batchnummer tydligt anges i patientjournalen. Överkänslighet Allergiska överkänslighetsreaktioner kan förekomma med Wilate. Wilate innehåller spår av andra humana värdcellsproteiner än faktor VIII. Om symtom på överkänslighet uppträder bör patienten rådas att omedelbart avbryta användning av läkemedlet och kontakta sin läkare. Patienterna bör informeras om tidiga tecken på överkänslighetsreaktion, bl.a. nässelutslag, allmän urtikaria, tryck över bröstet, väsande andning, hypotoni och anafylaktiska reaktioner. Vid chock ska medicinsk standardbehandling för chock tillämpas. Smittsamma agens Standardåtgärder för att förhindra att infektioner överförs från läkemedel som är tillverkade av humant blod eller plasma inkluderar urval av givare, test av individuella donationer och plasmapooler för specifika infektionsmarkörer samt att effektiva tillverkningssteg för inaktivering/eliminering av virus är en del av tillverkningsprocessen. Trots detta kan risken för överföring av infektiösa agens inte helt uteslutas när läkemedel som tillverkats av humant blod eller plasma ges. Detta gäller även nya, hittills okända virus samt andra patogener. De åtgärder som vidtagits anses effektiva mot höljeförsedda virus som humant immunbristvirus (HIV), hepatit B-virus (HBV) och hepati C-virus (HCV) samt det icke höljeförsedda hepatit A-viruset. Åtgärderna kan vara av begränsat värde mot icke höljeförsedda virus såsom parvovirus B19. Parvovirus B19-infektion kan vara allvarlig för gravida kvinnor (infektion av foster) och för patienter med immunbrist eller ökad produktion av röda blodkroppar (t ex vid hemolytisk anemi). Vaccinering (mot hepatit A och B) bör lämpligen övervägas för patienter som får regelbunden/upprepad tillförsel av plasmaderiverade VWF-/faktor VIII-produkter. Det rekommenderas bestämt att varje gång Wilate ges till en patient ska produktnamn och satsnummer noteras för att upprätthålla en koppling mellan patienten och produktens satsnummer. von Willebrands sjukdom Tromboemboliska händelser Behandlande läkare ska vara medveten om att kontinuerlig behandling med VWF-produkter som innehåller faktor VIII kan ge upphov till kraftig ökning av FVIII:C. Hos patienter som får faktor VIII-innehållande von Willebrandfaktorkoncentrat bör plasmanivåerna av FVIII:C övervakas för att undvika förhöjda nivåer av FVIII:C i plasma under längre tid, eftersom detta kan öka risken för trombotiska händelser. Risk för trombotiska händelser föreligger när faktor VIII-innehållande VWF-koncentrat används, särskilt hos patienter med kända kliniska eller laboratoriemässiga riskfaktorer. Patienter med sådan risk ska därför övervakas noga för tidiga tecken på trombos. Profylax mot venös tromboembolism ska påbörjas enligt gällande rekommendationer. Inhibitorer Patienter med von Willebrands sjukdom, särskilt typ 3, kan utveckla neutraliserande antikroppar (inhibitorer) mot von Willebrandfaktorn. Om den förväntade VWF:RCo-aktiviteten i plasma inte uppnås eller om blödningen inte kan kontrolleras med adekvat dos bör analys utföras för att undersöka om inhibitorer mot VWF har utvecklats. Hos patienter med höga inhibitornivåer kan behandling med VWF vara ineffektiv och andra behandlingsalternativ bör övervägas. Behandling av sådana patienter ska skötas av läkare med erfarenhet av vård av patienter med störningar i hemostasen. Hemofili A Inhibitorer Utveckling av neutraliserande antikroppar (inhibitorer) mot faktor VIII är en välkänd komplikation vid behandling av patienter med hemofili A. Dessa inhibitorer är vanligtvis IgG-immunglobuliner, riktade mot faktor VIIIs prokoagulantaktivitet, som mäts i Bethesda-enheter (BE) per ml plasma med den modifierade testmetoden. Risken att utveckla inhibitorer är relaterad till sjukdomens allvarlighetsgrad samt exponering för faktor VIII där risken är störst inom de 50 första exponeringsdagarna men kvarstår livet ut även om sådan utveckling är sällsynt. Hur kliniskt relevant utvecklingen av inhibitorer är, beror på inhibitorns titer, där låg titer utgör en längre risk för otillräckligt kliniskt svar än hög titer. I allmänhet bör alla patienter som behandlas med faktor VIII-läkemedel övervakas noggrant med avseende på utveckling av inhibitorer genom lämpliga kliniska observationer och laboratorietester. Om de förväntade plasmanivåerna av faktor VIII-aktivitet inte uppnås eller om blödningen inte kontrolleras med en lämplig dos, ska tester genomföras med avseende på förekomst av faktor VIII-inhibitorer. Behandling med faktor VIII är kanske inte effektiv för patienter med höga nivåer av inhibitorer, och andra behandlingsalternativ bör övervägas. Övervakning av sådana patienter ska ske under ledning av läkare med erfarenhet av vård av hemofili och faktor VIII-inhibitorer. Kardiovaskulära händelser Hos patienter med befintliga kardiovaskulära riskfaktorer, kan substitutionsbehandling med FVIII öka den kardiovaskulära risken. Kateter-relaterade komplikationer Om central venkateter (CVK) krävs, ska risken för CVK-relaterade komplikationer inklusive lokala infektioner, bakteriemi och trombos vid kateterstället beaktas. Detta läkemedel innehåller upp till 58,7 mg natrium per flaska för 500 IE VWF och FVIII och upp till 117,3 mg natrium per flaska för 1000 IE VWF och FVIII, motsvarande 2,94 % respektive 5,87 % av WHOs högsta rekommenderat dagligt intag (2 gram natrium för vuxna). Pediatrisk population Angivna varningar och försiktighetsmått gäller både vuxna och barn.",
        "interaction": "Inga interaktioner mellan human koagulationsfaktor VIII och andra läkemedel har rapporterats.",
        "pregnancy": "von Willebrands sjukdom Erfarenhet av behandling av gravida kvinnor saknas. Wilate ska endast ges till gravida kvinnor med VWF-brist på klar indikation och med beaktande av den ökade risken för blödningskomplikation i samband med förlossning. Hemofili A Eftersom hemofili A är sällsynt hos kvinnor saknas erfarenhet av behandling under graviditet. Wilate ska därför endast användas under graviditet när klar indikation föreligger.",
        "breastfeeding": "von Willebrands sjukdom Erfarenhet av behandling av ammande kvinnor saknas. Wilate ska endast ges till ammande kvinnor med VWF-brist på klar indikation. Hemofili A Eftersom hemofili A är sällsynt hos kvinnor saknas erfarenhet av behandling under amning. Wilate ska därför endast användas under amning när klar indikation föreligger.",
        "fertility": "Reproduktionsstudier på djur har inte genomförts med VWF/FVIII.",
        "driving": "Wilate har ingen effekt på förmågan att framföra fordon och använda maskiner.",
        "side-effects": "Sammanfattning av säkerhetsprofilen Överkänslighet och allergiska reaktioner (som kan inkludera angioödem, sveda och stickande känsla vid infusionsstället, frossa, hudrodnad, allmän urtikaria, erytem, klåda, hudutslag, huvudvärk, nässel¬utslag, hypotoni, letargi, illamående, rastlöshet, takykardi, tryck över brös¬tet, dyspné, sveda, kräkningar, väsande andning) har observerats sällan och kan i vissa fall övergå till svår anafylaxi (inklusive chock). von Willebrands sjukdom Patienter med von Willebrands sjukdom, särskilt typ 3, kan i sällsynta fall utveckla neutraliserande antikroppar mot VWF. Om sådana inhibitorer utvecklas manifesteras tillståndet som inadekvat kliniskt svar. Antikropparna kan uppträda i nära association med anafylaktiska reaktioner. Patienter som drabbas av en anafylaktisk reaktion ska därför utvärderas med avseende på förekomst av inhibitorer. Vid alla sådana fall rekommenderas kontakt med specialiserat hemofilicenter. Risk för trombotiska händelser föreligger, särskilt hos patienter med kända kliniska och laboratoriemässiga riskfaktorer. Profylax mot venös tromboembolism ska påbörjas enligt gällande rekommendationer. Hos patienter som får VWF-koncentrat som innehåller faktor VIII kan kraftigt förhöjda nivåer av FVIII:C i plasma öka risken för trombotiska händelser. Hemofili A Neutraliserande antikroppar (inhibitorer) kan utvecklas hos patienter med hemofili A som behandlas med faktor VIII, inklusive Wilate se avsnitt Farmakodynamik. Om sådana inhibitorer utvecklas visar sig detta som ett tillstånd med otillräckligt kliniskt svar. Om detta inräffar är rekommendationen att kontakta ett specialistcenter för hemofili. För information avseende virussäkerhet, se avsnitt Varningar och försiktighet. Biverkningar i tabellform Följande tabell visar en översikt över biverkningar observerade i kliniska studier, studier efter marknadsföring och från andra källor efter marknadsföring, presenterade enligt MedDRA:s klassificering av organsystem (SOC), Preferred Term Level (PT) och frekvens. Frekvenserna har utvärderats enligt följande konvention: mycket vanliga (≥ 1/10); vanliga (≥ 1/100, < 1/10); mindre vanliga (≥ 1/1 000, < 1/100); sällsynta (≥ 1/10 000, < 1/1 000); mycket sällsynta (< 1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). För biverkningar rapporterade spontant efter marknadsföring klassas rapporteringsfrekvensen som Ingen känd frekvens. MedDRA klassificering av organsystem (SOC) Biverkning Frekvens Immunsystemet Överkänslighet Anafylaktisk chock Mindre vanliga Mycket sällsynta Allmänna symtom och/eller symtom vid administreringsstället Feber Bröstsmärta Mindre vanliga Ingen känd frekvens Blodet och lymfsystemet Inhiberande faktor VIII-antikroppar Inhiberande von Willebrand-antikroppar Mindre vanliga (PTP)* Mycket vanliga (PUP)* Mycket sällsynta Andningsvägar, bröstkorg och mediastinum Hosta Ingen känd frekvens Centrala och perifera nervsystemet Yrsel Ingen känd frekvens Magtarmkanalen Buksmärta Ingen känd frekvens Muskuloskeletala systemet och bindväv Ryggsmärta Ingen känd frekvens * Frekvensen baseras på studier med alla FVIII-produkter, vilka inkluderade patienter med svår hemofili A. PTP = previously treated patients = patienter som har behandlats tidigare, PUP = previously untreated patients = patienter som inte har behandlats tidigare. Beskrivning av valda biverkningar Se avsnitt Varningar och försiktighet för en beskrivning av valda biverkningar. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till: Läkemedelsverket Box 26 751 03 Uppsala Webbplats: www.lakemedelsverket.se",
        "overdosage": "Inga symtom på överdos av VWF eller faktor VIII eller har rapporterats. Trombotiska händelser kan förekomma efter kraftig överdosering.",
        "pharmacodynamic": "von Willebrands sjukdom von Willebrandfaktorn (från koncentratet) är en normal beståndsdel i humanplasma och uppträder på samma sätt som endogen VWF. Genom tillförsel av VWF kan de hemostatiska abnormiteter som uppträder hos patienter med VWF-brist (von Willebrands sjukdom) korrigeras på två nivåer: VWF återupprättar adhesionen mellan trombocyter och det vaskulära subendotelet vid stället för en kärlskada (eftersom det binds både till det vaskulära subendotelet och till trombocytens membran), och ger därigenom upphov till primär hemostas vilket visas genom förkortad blödningstid. Denna effekt uppträder omedelbart och beror till stor del på nivån av polymerisering av proteinet. VWF ger fördröjd korrektion av den associerade faktor VIII-bristen. När VWF ges intravenöst binder den endogen faktor VIII (som normalt produceras av patienten) och genom att stabilisera denna faktor undviks dess snabba nedbrytning. Tillförsel av ren VWF (VWF-produkt med låg faktor VIII-nivå) återställer därigenom nivåerna av FVIII:C till normala nivåer som en sekundär effekt efter första infusionen. Administrering av ett VWF-koncentrat som innehåller faktor VIII återställer omedelbart nivån av FVIII:C till den normala efter första infusionen. Förutom rollen som faktor VIII-skyddande protein medierar VWF trombocytadhesion till stället för kärlskada och spelar också en roll för trombocytaggregation. Hemofili A Faktor VIII/von Willebrandfaktor-komplexet består av två molekyler (faktor VIII och von Willebrandfaktorn) med olika fysiologiska funktioner. Vid infusion till en hemofilipatient binds faktor VIII till von Willebrandfaktor i patientens cirkulation. Aktiverad faktor VIII fungerar som en kofaktor för aktiverad faktor IX, och påskyndar därmed omvandlingen av faktor X till aktiverad faktor X. Aktiverad faktor X omvandlar protrombin till trombin. Trombin omvandlar därefter fibrinogen till fibrin och ett koagel kan bildas. Hemofili A är en könsbunden ärftlig koagulationsstörning som orsakas av låga nivåer av FVIII:C och leder till riklig blödning i leder, muskler eller inre organ, antingen spontant eller till följd av trauma eller kirurgi. Genom substitutionsbehandling höjs plasmanivån av faktor VIII, vilket resulterar i att faktor VIII-bristen korrigeras temporärt och blödningsbenägenheten motverkas. Observera att årlig blödningsfrekvens (ABR) inte är jämförbar mellan olika faktorkoncentrat och inte eller mellan olika kliniska studier. Utöver dess roll som ett faktor VIII-skyddande protein medierar von Willebrandfaktor dessutom vidhäftning av trombocyter till ställen med kärlskada och spelar en roll vid trombocytaggregation.",
        "pharmacokinetic": "von Willebrands sjukdom von Willebrandfaktorn (från koncentratet) är en normal beståndsdel i humanplasma och uppträder på samma sätt som endogen VWF. Baserat på en metaanalys av tre farmakokinetiska studier, som omfattade 24 utvärderingsbara patienter med alla typer av von Willebrands sjukdom erhölls följande resultat: VWS alla typer VWS typ 1 WVS typ 2 VWS typ 3 Parameter N Medel SD MIN Max. N Medel SD Min. Max. N Medel SD Min. Max. N Medel SD Min. Max. Recovery (%/IE/kg) 24 1.56 0.48 0.90 2.93 2 1.19 0.07 1.14 1.24 5 1.83 0.86 0.98 2.93 17 1.52 0.32 0.90 2.24 AUC (0-inf) (t*%) 23 1981 960 593 4831 2 2062 510 1701 2423 5 2971 1383 1511 4831 16 1662 622 593 2606 T 1/2 (t) 24 23.3 12.6 7.4 58.4 2 39.7 18.3 26.7 52.7 5 34.9 16 17.5 58.4 17 18 6.2 7.4 30.5 MRT (t) 24 33.1 19 10.1 89.7 2 53.6 25.9 35.3 71.9 5 53.5 24.6 27.8 89.7 17 24.7 8.5 10.1 37.7 Clearance (mL/t/kg) 24 3.29 1.67 0.91 7.41 2 2.66 0.85 2.06 3.27 5 1.95 1.02 0.91 3.31 17 3.76 1.69 1.83 7.41 AUC = Area under the curve, MRT = Mean residence time Hemofili A Faktor VIII (från koncentratet) är en normal beståndsdel i humanplasma och fungerar som endogen faktor VIII. Efter injektion av produkten stannar ungefär 2/3-3/4 av faktor VIII i cirkulationen. Den uppnådda nivån av faktor VIII-aktivitet i plasma skall vara mellan 80 och 120% av förväntad aktivitet. Faktor VIII-aktiviteten i plasma avtar exponentiellt i två faser. I den initiala fasen sker distribution mellan det intravaskulära och andra kompartment (kroppsvätskor) med 3-6 timmars halveringstid i plasma. I den därpå följande långsammare fasen varierar halveringstiden mellan 8-18 timmar med ett genomsnitt på 15 timmar, vilket överensstämmer med den biologiska halveringstiden. Följande resultat observerades i en klinisk studie på 12 patienter (kromogen substratmetod, dubbla mätningar): Parameter Initiala värden 6-månadersvärden Medel SD Medel SD Recovery %/IE/kg FVIII:C 2.27 1.20 FVIII:C 2.26 1.19 AUCnorm %*t/IE/kg FVIII:C 31.3 7.31 FVIII:C 33.8 10.9 Halveringstid (t) FVIII:C 11.2 2.85 FVIII:C 11.8 3.37 MRT (t) FVIII:C 15.3 3.5 FVIII:C 16.3 4.6 Clearance mL/t/kg FVIII:C 3.37 0.86 FVIII:C 3.24 1.04 AUC = area under the curve, MRT = Mean residence time, SD = standardavvikelse",
        "preclinical-info": "VWF och FVIII i Wilate är normala beståndsdelar i humanplasma och uppträder på samma sätt som endogen VWF/FVIII. Sedvanlig säkerhetstestning av dessa substanser i laboratoriedjur skulle inte tillföra någon användbar information till existerande kliniska erfarenheter och krävs därför ej.",
        "composition": "Kvalitativ och kvantitativ sammansättning Wilate tillhandahålls som pulver och vätska till injektionsvätska, lösning. Varje injektionsflaska innehåller nominellt 500 IE/1000 IE human von Willebrand-faktor (VWF) och human koagulationsfaktor VIII (faktor VIII). Den rekonstituerade lösningen, som bereds med 5 ml/10 ml vatten för injektionsvätskor med 0,1% polysorbat 80, innehåller cirka 100 IE/ml von Willebrandfaktor. Wilates specifika aktivitet är ≥ 67 IE VWF:RCo/mg protein. VWF-aktiviteten (IE) bestäms som ristocetin kofaktoraktivitet (VWF:RCo) i jämförelse med den internationella standarden för VWF-koncentrat (WHO). Den rekonstituerade lösningen, som bereds med 5 ml/10 ml vatten för injektionsvätskor med 0,1% polysorbat 80, innehåller cirka 100 IE/ml faktor VIII. Aktiviteten (IE) bestäms enligt den europeiska farmakopéns kromogena assay. Wilates specifika aktivitet är ≥ 67 IE faktor VIII:C/mg protein. Tillverkad ur human blodplasma. Hjälpämne med känd effekt: Wilate 500: 11,7 mg natrium per ml rekonstituerad lösning (58,7 mg natrium per injektionsflaska). Wilate 1000: 11,7 mg natrium per ml rekonstituerad lösning (117,3 mg natrium per injektionsflaska). Förteckning över hjälpämnen Pulver: Natriumklorid, glycin, sackaros, natriumcitrat och kalciumklorid Spädningsvätska: Vatten för injektionsvätskor med 0,1% polysorbat 80.",
        "incompatibility": "Då blandbarhetsstudier saknas får detta läkemedel inte blandas med andra läkemedel eller administreras samtidigt som andra intravenösa beredningar i samma infusionsset. Endast de bipackade injektions-/infusionshjälpmedlen ska användas, eftersom det finns risk för utebliven behandlingseffekt på grund av att faktor VIII/von Willebrandfaktor adsorberas på vissa injektions-/infusionshjälpmedels innerväggar (ytor).",
        "env-effect": "Koagulationsfaktor VIII, human Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljöriskbedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Von Willebrandfaktor, human Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljöriskbedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön.",
        "handling-life-shelf-storage": "Hållbarhet 3 år. Stabiliteten av produkten efter upplösning har visats under 4 timmar vid rumstemperatur (under 25°C). Ur ett mikrobiologiskt perspektiv, ska dock produkten användas omedelbart efter upplösning. Särskilda förvaringsanvisningar Förvara pulver och vätska till injektionsvätska i kylskåp (2°C-8°C). Förvara injektionsflaskorna i ytterkartongen. Ljuskänsligt. Får ej frysas. Produkten kan förvaras under 2 månader vid rumstemperatur (under 25°C). I sådant fall utgår hållbarhetstiden 2 månader efter att produkten första gången togs ut ur kylskåpet. Patienten ska anteckna det nya utgångsdatumet på ytterkartongen. Den beredda lösningen ska endast användas vid ett tillfälle. Eventuellt oanvänd lösning ska kasseras. Särskilda anvisningar för destruktion Läs alla instruktioner och följ dem noggrant! Använd inte Wilate efter utgångsdatum på etiketten. Sterilitet måste upprätthållas under förfarandet som beskrivs nedan. Före administrering ska rekonstituerat läkemedel inspekteras visuellt med avseende på partiklar och missfärgning. Lösningen ska vara klar eller svagt opaliserande. Använd inte lösning som är grumlig eller innehåller utfällningar. Använd den rekonstituerade lösningen omedelbart för att förhindra mikrobakteriell kontamination. Använd endast bipackade infusionshjälpmedel. Användningen av andra injektions/infusionsset kan medföra ökade risker och att behandlingen misslyckas. Anvisningar för rekonstituering 1. Använd inte produkten direkt efter att den tagits ut ur kylskåpet. Låt spädningsvätskan och pulvret i de oöppnade injektionsflaskorna anta rumstemperatur. 2. Ta bort kapsylerna från båda flaskorna och tvätta gummipropparna med en av de bipackade desinfektionstorkarna. 3. Överföringssetet avbildas i Fig 1. Placera injektionsflaskan med spädningsvätska på en plan yta och håll den stadigt. Ta överföringssetet och vänd den upp och ned. Sätt den blå delen av överföringssetet på flaskan med spädningsvätska och tryck bestämt tills det klickar (Fig 2+3). Vrid inte medan du ansluter. 4. Placera injektionsflaskan med pulvret på en plan yta och håll den stadigt. Ta injektionsflaskan med spädningsvätska med det anslutna överöringssetet och vänd den upp och ned. Sätt den vita delen på pulverflaskans propp och tryck bestämt tills det klickar (Fig 4). Vrid inte medan du ansluter. Vätskan rinner automatiskt över till pulverflaskan. 5. Rotera pulverflaskan långsamt med båda flaskorna anslutna tills pulvret löst sig. Pulvret löser sig på mindre än 10 minuter vid rumstemperatur. Lätt skumbildning kan förekomma under upplösningen. Skruva isär överföringssetet i två delar (Fig 5). Då försvinner skummet. Kassera vätskeflaskan med den blå delen av överföringssetet fastsatt. Anvisningar för injektion: Som en försiktighetsåtgärd ska din puls tas före och under injektionen. Om pulsen stiger markant ska injektionshastigheten reduceras eller administrationen tillfälligt avbrytas. 1. Anslut sprutan till den vita delen av överföringssetet. Vänd flaskan upp och ned och drag upp lösningen i sprutan (Fig 6). Lösningen ska vara klar eller svagt opaliserande. När lösningen har överförts, håll stadigt i sprutans kolv (med kolven nedåt) och avlägsna sprutan från överföringssetet (Fig 7). Kassera den tomma flaskan tillsammans med den vita delen av överföringssetet. 2. Rengör det valda injektionsstället med en av de bipackade desinfektionstorkarna. 3. Anslut det bipackade infusionssetet till sprutan. 4. Stick in injektionsnålen i den valda venen. Om du har använt stasband för att lättare se venen, bör detta öppnas innan du påbörjar injektionen. Blod får inte komma in i sprutan på grund av risken för koagelbildning. 5. Injicera lösningen långsamt i venen, ej mer än 2-3 ml per minut. Om du använder mer än en flaska Wilatepulver vid samma behandlingstillfälle kan samma injektionsset och spruta användas. Överföringssetet är endast för engångsbruk. Icke använd produkt eller avfallsmaterial ska förstöras i enlighet med lokala föreskrifter.",
        "properties-medicine": "Pulver och vätska till injektionsvätska, lösning. Frystorkat pulver: vitt eller svagt gult pulver eller smulig kaka."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Koagulationsfaktor VIII, human Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljöriskbedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Von Willebrandfaktor, human Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljöriskbedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Wilate, Pulver och vätska till injektionsvätska, lösning 500 IE VWF/500 IE FVIII"
    }
}