{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Acetylsalicylsyra Actavis är och vad det används för 2. Vad du behöver veta innan du använder Acetylsalicylsyra Actavis 3. Hur du använder Acetylsalicylsyra Actavis 4. Eventuella biverkningar 5. Hur Acetylsalicylsyra Actavis ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Acetylsalicylsyra Actavis är och vad det används för Acetylsalicylsyra Actavis innehåller acetylsalicylsyra som i låga doser tillhör en grupp läkemedel som kallas trombocytaggregationshämmande medel. Trombocyter (blodplättar) är små celler i blodet som gör att blodet koagulerar och som kan förorsaka blodproppsbildning. När en blodpropp uppstår i en artär stoppas blodflödet och stänger av syretillförseln. När detta händer i hjärtat kan det orsaka en hjärtinfarkt eller angina pectoris; i hjärnan kan det orsaka stroke. Acetylsalicylsyra Actavis tas för att minska risken för bildningen av blodproppar och därmed vidare förhindra: Hjärtinfarkter Stroke Kardiovaskulära problem hos patienter som lider av stabil eller instabil angina pectoris (en typ av bröstsmärta). Acetylsalicylsyra Actavis används också för att förhindra bildningen av blodproppar efter vissa typer av hjärtkirurgi som utförts för att vidga kärlen eller avlägsna proppen. Detta läkemedel rekommenderas inte vid akuta fall. Det kan endast användas i förebyggande syfte. Acetylsalicylsyra som finns i Acetylsalicylsyra Actavis kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna bipacksedel. Fråga läkare, apotekspersonal eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Acetylsalicylsyra Actavis innehåller acetylsalicylsyra som i låga doser tillhör en grupp läkemedel som kallas trombocytaggregationshämmande medel. Trombocyter (blodplättar) är små celler i blodet som gör att blodet koagulerar och som kan förorsaka blodproppsbildning. När en blodpropp uppstår i en artär stoppas blodflödet och stänger av syretillförseln. När detta händer i hjärtat kan det orsaka en hjärtinfarkt eller angina pectoris; i hjärnan kan det orsaka stroke. Acetylsalicylsyra Actavis tas för att minska risken för bildningen av blodproppar och därmed vidare förhindra: Hjärtinfarkter Stroke Kardiovaskulära problem hos patienter som lider av stabil eller instabil angina pectoris (en typ av bröstsmärta). Acetylsalicylsyra Actavis används också för att förhindra bildningen av blodproppar efter vissa typer av hjärtkirurgi som utförts för att vidga kärlen eller avlägsna proppen. Detta läkemedel rekommenderas inte vid akuta fall. Det kan endast användas i förebyggande syfte. Acetylsalicylsyra som finns i Acetylsalicylsyra Actavis kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna bipacksedel. Fråga läkare, apotekspersonal eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Acetylsalicylsyra Actavis Använd inte Acetylsalicylsyra Actavis Om du är allergisk mot acetylsalicylsyra eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Om du är allergisk mot andra salicylater eller icke-steroida antiinflammatoriska läkemedel (NSAID). NSAID-preparat används ofta mot artrit eller reumatism och smärta. Om du har haft en astmaattack eller svullnad av vissa delar av kroppen, t ex ansikte, läppar, svalg eller tunga (angioödem) efter att ha tagit salicylater eller NSAID-preparat. Om du för närvarande har eller har haft magsår eller tolvfingertarmssår eller någon annan typ av blödning, som stroke. Om du någon gång har haft problem med att ditt blod inte koagulerar som det ska. Om du har allvarliga lever- eller njurproblem. Om du befinner dig i de 3 sista månaderna av en graviditet ska du inte använda doser högre än 100 mg/dag (se avsnittet ”Graviditet och amning”). Om du tar ett läkemedel som heter metotrexat (t ex för cancer eller reumatism) i doser över 15 mg/vecka. Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Acetylsalicylsyra Actavis om du: Har problem med dina njurar, lever eller hjärtat. Har eller har haft problem med din mage eller dina tarmar. Har högt blodtryck. Har astma, hösnuva, näspolyper eller andra kroniska problem med andningsvägarna; acetylsalicylsyra kan starta en astmatisk attack. Har haft gikt. Har rikliga menstruationsblödningar. Du måste omedelbart söka vård om dina symtom försämras eller om du upplever svåra eller oförutsedda biverkningar, t ex ovanliga blödningar, svåra hudutslag eller annat tecken på svår allergi (se avsnittet ”Eventuella biverkningar”). Tala om för din läkare om du vet att du ska opereras (även mindre operationer såsom en tandutdragning), eftersom acetylsalicylsyra är blodförtunnande och det kan finnas en ökad risk för blödningar. Acetylsalicylsyra kan orsaka Reyes syndrom när det ges till barn. Reyes syndrom är en mycket sällsynt sjukdom som drabbar hjärnan och levern och kan vara livshotande. P g a detta bör Acetylsalicylsyra Actavis inte ges till barn under 16 år utan läkares ordination. Du bör se till att du inte blir uttorkad (känsla av törst och muntorrhet) eftersom intag av acetylsalicylsyra vid sådana tillfällen kan försämra njurfunktionen. Detta läkemedel är inte lämpligt som smärtstillande eller febernedsättande medel. Om något av ovanstående gäller dig eller om du är osäker, prata med din läkare eller apotekspersonal. Andra läkemedel och Acetylsalicylsyra Actavis Tala om för läkare eller apotekspersonal om du tar, har tagit eller kan tänkas ta andra läkemedel. Effekten av behandlingen kan påverkas om acetylsalicylsyra tas samtidigt som andra läkemedel såsom: Blodförtunnande/blodproppsförebyggande läkemedel (t ex warfarin, heparin, klopidogrel) Immunhämmande läkemedel efter transplantation (ciklosporin, takrolimus) Blodtryckssänkande läkemedel (t ex diuretika och ACE-hämmare) Hjärtfrekvenspåverkande läkemedel (digoxin) Läkemedel mot manodepressivitet (litium) Smärtstillande och antiinflammatoriska läkemedel (t ex NSAID-preparat som ibuprofen eller steroider) Metamizol (substans som minskar smärta och feber) kan minska effekten av acetylsalicylsyra på blodplättsaggregationen (blodkroppar som fäster ihop och bildar en blodpropp), när den intas samtidigt. Därför bör denna kombination användas med försiktighet hos patienter som tar en låg dos acetylsalicylsyra för hjärtskydd. Läkemedel mot gikt (t ex probenecid) Läkemedel mot epilepsi (valproat, fenytoin) Läkemedel mot glaukom (acetazolamid) Läkemedel mot cancer eller reumatism (metotrexat i doser mindre än 15 mg/vecka) Läkemedel mot diabetes (t ex glibenklamid) Antidepressiva läkemedel (selektiva serotoninåterupptagshämmare (SSRI) såsom sertralin eller paroxetin) Hormonersättning när binjurarna eller hypofysen har förstörts eller avlägsnats, eller för behandling av inflammation, inklusive reumatiska sjukdomar och tarminflammationer (kortikosteroider). Acetylsalicylsyra med alkohol Intag av alkohol kan eventuellt öka risken för gastrointestinala blödningar samt öka blödningstiden. Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Gravida kvinnor bör inte ta acetylsalicylsyra under graviditeten om de inte ordinerats detta av sin läkare. Du bör inte ta Acetylsalicylsyra Actavis om du befinner dig i de tre sista månaderna av graviditeten om inte din läkare har ordinerat detta och då ska den dagliga dosen inte överstiga 100 mg (se avsnittet ”Ta inte Acetylsalicylsyra Actavis”). Normala eller höga doser av detta läkemedel under den sena delen av graviditeten kan orsaka allvarliga komplikationer hos modern eller barnet. Ammande kvinnor bör inte ta acetylsalicylsyra om de inte ordinerats detta av sin läkare. Körförmåga och användning av maskiner Acetylsalicylsyra Actavis påverkar inte din förmåga att framföra fordon eller använda maskiner. Acetylsalicylsyra innehåller natrium Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per tablett, d.v.s. det är nästintill ”natriumfritt”.",
        "contraindication": "Använd inte Acetylsalicylsyra Actavis Om du är allergisk mot acetylsalicylsyra eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Om du är allergisk mot andra salicylater eller icke-steroida antiinflammatoriska läkemedel (NSAID). NSAID-preparat används ofta mot artrit eller reumatism och smärta. Om du har haft en astmaattack eller svullnad av vissa delar av kroppen, t ex ansikte, läppar, svalg eller tunga (angioödem) efter att ha tagit salicylater eller NSAID-preparat. Om du för närvarande har eller har haft magsår eller tolvfingertarmssår eller någon annan typ av blödning, som stroke. Om du någon gång har haft problem med att ditt blod inte koagulerar som det ska. Om du har allvarliga lever- eller njurproblem. Om du befinner dig i de 3 sista månaderna av en graviditet ska du inte använda doser högre än 100 mg/dag (se avsnittet ”Graviditet och amning”). Om du tar ett läkemedel som heter metotrexat (t ex för cancer eller reumatism) i doser över 15 mg/vecka.",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Acetylsalicylsyra Actavis om du: Har problem med dina njurar, lever eller hjärtat. Har eller har haft problem med din mage eller dina tarmar. Har högt blodtryck. Har astma, hösnuva, näspolyper eller andra kroniska problem med andningsvägarna; acetylsalicylsyra kan starta en astmatisk attack. Har haft gikt. Har rikliga menstruationsblödningar. Du måste omedelbart söka vård om dina symtom försämras eller om du upplever svåra eller oförutsedda biverkningar, t ex ovanliga blödningar, svåra hudutslag eller annat tecken på svår allergi (se avsnittet ”Eventuella biverkningar”). Tala om för din läkare om du vet att du ska opereras (även mindre operationer såsom en tandutdragning), eftersom acetylsalicylsyra är blodförtunnande och det kan finnas en ökad risk för blödningar. Acetylsalicylsyra kan orsaka Reyes syndrom när det ges till barn. Reyes syndrom är en mycket sällsynt sjukdom som drabbar hjärnan och levern och kan vara livshotande. P g a detta bör Acetylsalicylsyra Actavis inte ges till barn under 16 år utan läkares ordination. Du bör se till att du inte blir uttorkad (känsla av törst och muntorrhet) eftersom intag av acetylsalicylsyra vid sådana tillfällen kan försämra njurfunktionen. Detta läkemedel är inte lämpligt som smärtstillande eller febernedsättande medel. Om något av ovanstående gäller dig eller om du är osäker, prata med din läkare eller apotekspersonal.",
        "interaction": "Andra läkemedel och Acetylsalicylsyra Actavis Tala om för läkare eller apotekspersonal om du tar, har tagit eller kan tänkas ta andra läkemedel. Effekten av behandlingen kan påverkas om acetylsalicylsyra tas samtidigt som andra läkemedel såsom: Blodförtunnande/blodproppsförebyggande läkemedel (t ex warfarin, heparin, klopidogrel) Immunhämmande läkemedel efter transplantation (ciklosporin, takrolimus) Blodtryckssänkande läkemedel (t ex diuretika och ACE-hämmare) Hjärtfrekvenspåverkande läkemedel (digoxin) Läkemedel mot manodepressivitet (litium) Smärtstillande och antiinflammatoriska läkemedel (t ex NSAID-preparat som ibuprofen eller steroider) Metamizol (substans som minskar smärta och feber) kan minska effekten av acetylsalicylsyra på blodplättsaggregationen (blodkroppar som fäster ihop och bildar en blodpropp), när den intas samtidigt. Därför bör denna kombination användas med försiktighet hos patienter som tar en låg dos acetylsalicylsyra för hjärtskydd. Läkemedel mot gikt (t ex probenecid) Läkemedel mot epilepsi (valproat, fenytoin) Läkemedel mot glaukom (acetazolamid) Läkemedel mot cancer eller reumatism (metotrexat i doser mindre än 15 mg/vecka) Läkemedel mot diabetes (t ex glibenklamid) Antidepressiva läkemedel (selektiva serotoninåterupptagshämmare (SSRI) såsom sertralin eller paroxetin) Hormonersättning när binjurarna eller hypofysen har förstörts eller avlägsnats, eller för behandling av inflammation, inklusive reumatiska sjukdomar och tarminflammationer (kortikosteroider).",
        "interaction-food": "Acetylsalicylsyra med alkohol Intag av alkohol kan eventuellt öka risken för gastrointestinala blödningar samt öka blödningstiden.",
        "pregnancy": "Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Gravida kvinnor bör inte ta acetylsalicylsyra under graviditeten om de inte ordinerats detta av sin läkare. Du bör inte ta Acetylsalicylsyra Actavis om du befinner dig i de tre sista månaderna av graviditeten om inte din läkare har ordinerat detta och då ska den dagliga dosen inte överstiga 100 mg (se avsnittet ”Ta inte Acetylsalicylsyra Actavis”). Normala eller höga doser av detta läkemedel under den sena delen av graviditeten kan orsaka allvarliga komplikationer hos modern eller barnet. Ammande kvinnor bör inte ta acetylsalicylsyra om de inte ordinerats detta av sin läkare.",
        "driving": "Körförmåga och användning av maskiner Acetylsalicylsyra Actavis påverkar inte din förmåga att framföra fordon eller använda maskiner.",
        "substance-information": "Acetylsalicylsyra innehåller natrium Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per tablett, d.v.s. det är nästintill ”natriumfritt”.",
        "usage-and-administration": "3. Hur du använder Acetylsalicylsyra Actavis Ta alltid Acetylsalicylsyra Actavis enligt läkarens eller apotekspersonalens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Vuxna Förebyggande av hjärtinfarkt: Den rekommenderade dosen är 75-160 mg en gång dagligen. Förebyggande av stroke: Den rekommenderade dosen är 75-325 mg en gång dagligen. Förebyggande av kardiovaskulära problem hos patienter med stabil eller instabil angina pectoris (en typ av bröstsmärta): Den rekommenderade dosen är 75-160 mg en gång dagligen. Förebyggande av blodproppar efter vissa typer av hjärtkirurgi: Den rekommenderade dosen är 75-160 mg en gång dagligen. Äldre Som för vuxna. I allmänhet bör acetylsalicylsyra användas med försiktighet hos äldre patienter som kan uppleva fler biverkningar. Behandlingen bör ses över regelbundet. Användning för barn och ungdomar Acetylsalicylsyra bör inte ges till barn eller ungdomar under 16 år om inte läkare har ordinerat detta (se avsnittet Varningar och försiktighet). Administrering Tabletterna bör sväljas hela med tillräcklig mängd vätska (1/2 glas vatten). Tabletterna har ett magsyrabeständigt hölje som motverkar irritation av magslemhinnan och tabletterna bör därför inte krossas, delas eller tuggas. Om du använt för stor mängd av Acetylsalicylsyra Actavis Om du fått i dig för stor mängd läkemedel eller om t ex ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel 112) för bedömning av risken samt rådgivning. Visa eventuella kvarvarande tabletter eller den tomma förpackningen för läkaren. Symtom på en överdos kan vara öronsusningar, nedsatt hörsel, huvudvärk, yrsel, förvirring, illamående, kräkningar och buksmärtor. En större överdos kan leda till snabbare andning är normalt (hyperventilation), feber, svettningar, rastlöshet, kramper, hallucinationer, lågt blodsocker, koma och chock. Om du har glömt att använda Acetylsalicylsyra Actavis Om du glömmer en dos, vänta tills det är dags för din nästa dos och fortsätt sedan som vanligt. Ta inte dubbel dos för att kompensera för glömd dos. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du använt för stor mängd av Acetylsalicylsyra Actavis Om du fått i dig för stor mängd läkemedel eller om t ex ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel 112) för bedömning av risken samt rådgivning. Visa eventuella kvarvarande tabletter eller den tomma förpackningen för läkaren. Symtom på en överdos kan vara öronsusningar, nedsatt hörsel, huvudvärk, yrsel, förvirring, illamående, kräkningar och buksmärtor. En större överdos kan leda till snabbare andning är normalt (hyperventilation), feber, svettningar, rastlöshet, kramper, hallucinationer, lågt blodsocker, koma och chock.",
        "missed": "Om du har glömt att använda Acetylsalicylsyra Actavis Om du glömmer en dos, vänta tills det är dags för din nästa dos och fortsätt sedan som vanligt. Ta inte dubbel dos för att kompensera för glömd dos. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan Acetylsalicylsyra Actavis orsaka biverkningar men alla användare behöver inte få dem. Om du märker några av nedanstående allvarliga biverkningar, sluta då ta Acetylsalicylsyra Actavis och kontakta genast läkare. Plötsligt väsande andning, svullnad av läppar, ansikte eller kropp, utslag, svimningar eller svårigheter att svälja (allvarlig allergisk reaktion). Rodnad av huden med blåsor eller flagnande som kan vara kopplat till feber och ledsmärtor. Detta kan vara erythema multiforme, Stevens-Johnsons syndrom eller Lyells syndrom. Onormala blödningar, såsom att hosta blod, blod i kräkningar eller urin eller svart avföring. Vanliga biverkningar (kan drabba upp till 1 av 10 användare) Matsmältningsproblem Ökad blödningsbenägenhet. Mindre vanliga biverkningar (kan drabba upp till 1 av 100 användare) Nässelfeber Rinnande näsa Andningssvårigheter. Sällsynta biverkningar (kan drabba upp till 1 av 1000 användare) Svåra blödningar i magsäck eller tarmar, hjärnblödning, förändring i antalet blodkroppar Illamående och kräkningar Kramp i de nedre luftvägarna, astmaattacker Inflammation i blodkärlen Blåmärken med lila ton (ytliga blödningar) Svåra hudutslag såsom erythema multiforme och dess livshotande former Stevens-Johnsons syndrom och Lyells syndrom Överkänslighetsreaktioner, såsom svullnad av t ex läppar, ansikte eller kropp, eller chock Onormalt kraftiga eller långa menstruationsperioder. Biverkningar med okänd frekvens (kan inte beräknas från tillgängliga data) Öronsusningar (tinnitus) eller nedsatt hörsel Huvudvärk Yrsel Sår i magsäck eller tarm samt perforation Förlängd blödningstid Nedsatt njurfunktion Nedsatt leverfunktion Höga nivåer av urinsyra i blodet.",
        "storage": "5. Hur Acetylsalicylsyra Actavis ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Förvaras vid högst 25°C. Blister: Förvaras i originalförpackningen. Fuktkänsligt. Burk: Håll burken tätt försluten. Fuktkänsligt. Används före utgångsdatum som anges på förpackningen efter Utg.dat../EXP. Utgångsdatumet är den sista dagen i angiven månad. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är acetylsalicylsyra. Varje enterotablett innehåller 75, 100, 150 eller 160 mg acetylsalicylsyra. Övriga innehållsämnen är: tablettkärna: mikrokristallin cellulosa, majsstärkelse, kolloidal vattenfri kiseldioxid, stearinsyra; filmdragering: metakrylsyra – etylakrylat-sampolymer (1:1), polysorbat 80, natriumlaurilsulfat, trietylcitrat, talk. Läkemedlets utseende och förpackningsstorlekar Acetylsalicylsyra Actavis enterotabletter 75 mg: oval, vit, bikonvex filmdragerad tablett, 9,2 x 5,2 mm. Acetylsalicylsyra Actavis enterotabletter 100 mg: rund, vit, bikonvex filmdragerad tablett med diameter 7,2 mm. Acetylsalicylsyra Actavis enterotabletter 150 mg: oval, vit, bikonvex filmdragerad tablett, 11,7 x 6,7 mm. Acetylsalicylsyra Actavis enterotabletter 160 mg: rund, vit, bikonvex filmdragerad tablett med diameter 8,7 mm. Förpackningsstorlekar Blister: 10, 20, 28, 30, 50, 56, 60, 90, 100 enterotabletter. Burk: 10, 30, 50, 100, 500 enterotabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning Actavis Group PTC ehf. Reykjavikurvegi 76-78 IS-220 Hafnarfjordur Island Denna bipacksedel ändrades senast 2020-05-07",
        "composition": "Innehållsdeklaration Den aktiva substansen är acetylsalicylsyra. Varje enterotablett innehåller 75, 100, 150 eller 160 mg acetylsalicylsyra. Övriga innehållsämnen är: tablettkärna: mikrokristallin cellulosa, majsstärkelse, kolloidal vattenfri kiseldioxid, stearinsyra; filmdragering: metakrylsyra – etylakrylat-sampolymer (1:1), polysorbat 80, natriumlaurilsulfat, trietylcitrat, talk.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Acetylsalicylsyra Actavis enterotabletter 75 mg: oval, vit, bikonvex filmdragerad tablett, 9,2 x 5,2 mm. Acetylsalicylsyra Actavis enterotabletter 100 mg: rund, vit, bikonvex filmdragerad tablett med diameter 7,2 mm. Acetylsalicylsyra Actavis enterotabletter 150 mg: oval, vit, bikonvex filmdragerad tablett, 11,7 x 6,7 mm. Acetylsalicylsyra Actavis enterotabletter 160 mg: rund, vit, bikonvex filmdragerad tablett med diameter 8,7 mm. Förpackningsstorlekar Blister: 10, 20, 28, 30, 50, 56, 60, 90, 100 enterotabletter. Burk: 10, 30, 50, 100, 500 enterotabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning Actavis Group PTC ehf. Reykjavikurvegi 76-78 IS-220 Hafnarfjordur Island Denna bipacksedel ändrades senast 2020-05-07"
    },
    "produktresume": {},
    "fass_text": {},
    "bilder_och_delbarhet": {
        "delbarhets-information": "Sväljes hela. Får inte delas. Får inte krossas. Får inte tuggas."
    },
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Acetylsalicylsyra Actavis, Enterotablett 160 mg"
    }
}