{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad EDURANT är och vad det används för 2. Vad du behöver veta innan du tar EDURANT 3. Hur du tar EDURANT 4. Eventuella biverkningar 5. Hur EDURANT ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad EDURANT är och vad det används för EDURANT innehåller rilpivirin som används för behandling av infektion med humant immunbristvirus (HIV). Det tillhör en grupp HIV läkemedel som kallas för icke-nukleosida omvänt transkriptashämmare (NNRTI). EDURANT fungerar genom att minska mängden HIV i din kropp. EDURANT används i kombination med andra HIV-läkemedel för att behandla ungdomar och vuxna 12 år och äldre som är infekterade med HIV och som inte tidigare har behandlats med HIV läkemedel. Din läkare diskuterar med dig vilken läkemedelskombination som är bäst för dig.",
        "indication": "EDURANT innehåller rilpivirin som används för behandling av infektion med humant immunbristvirus (HIV). Det tillhör en grupp HIV läkemedel som kallas för icke-nukleosida omvänt transkriptashämmare (NNRTI). EDURANT fungerar genom att minska mängden HIV i din kropp. EDURANT används i kombination med andra HIV-läkemedel för att behandla ungdomar och vuxna 12 år och äldre som är infekterade med HIV och som inte tidigare har behandlats med HIV läkemedel. Din läkare diskuterar med dig vilken läkemedelskombination som är bäst för dig.",
        "caution-and-warnings": "2. Vad du behöver veta innan du tar EDURANT Ta inte EDURANT om du är allergisk mot rilpivirin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Använd inte EDURANT i kombination med något av följande läkemedel eftersom de kan påverka det sätt på vilket EDURANT eller det andra läkemedlet verkar: karbamazepin, oxkarbazepin, fenobarbital, fenytoin (läkemedel för att behandla epilepsi och förebygga anfall) rifampicin, rifapentin (läkemedel för att behandla vissa bakterieinfektioner som t.ex. tuberkulos) omeprazol, esomeprazol, lansoprazol, pantoprazol, rabeprazol (protonpumpshämmare som är läkemedel som förebygger och behandlar magsår, halsbränna eller refluxsjukdom) dexametason (en kortikosteroid som används vid många olika tillstånd som t.ex. inflammation och allergiska reaktioner) när det tas genom munnen eller injiceras, förutom när det ges som en engångsdos. preparat som innehåller johannesört (Hypericum perforatum) (en örtmedicin som används vid lätt nedstämdhet och lindrig oro). Om du tar något av ovanstående, tala med din läkare om eventuella alternativ. Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar EDURANT. EDURANT är inte något botemedel mot HIV-infektion. Det är en del av en behandling som minskar mängden virus i blodet. EDURANT har endast använts av ett begränsat antal patienter i åldern 65 år eller äldre. Om du tillhör denna åldersgrupp ska du diskutera användningen av EDURANT med din läkare. Berätta för läkaren om din situation Kontrollera noga följande punkter och tala om för läkaren om någon av dem gäller dig. Tala om för läkaren om du har eller har haft problem med din lever, t.ex. hepatit B och/eller C, och/eller problem med dina njurar. Läkaren kan bedöma hur allvarlig din lever- eller njursjukdom är före ett beslut om du kan ta EDURANT. Tala omedelbart om för läkaren om du märker symtom på infektion (t.ex. feber, frossa och svettningar). Hos vissa patienter med framskriden HIV-infektion och tidigare opportunistisk infektion kan tecken och symtom på inflammation från tidigare infektioner förekomma en kort tid efter att HIV-behandlingen startats. Man tror att dessa symtom beror på en förbättring av kroppens immunsvar, vilket gör att kroppen kan bekämpa infektioner som kan ha funnits utan att ge tydliga symtom. Förutom opportunistiska infektioner kan autoimmuna störningar (tillstånd där immunsystemet attackerar frisk kroppsvävnad) också förekomma efter att du börjar ta läkemedel för att behandla din hiv-infektion. Autoimmuna störningar kan inträffa flera månader efter att behandlingen påbörjades. Om du märker något symtom på infektion eller andra symtom som muskelsvaghet, svaghet som startar i händer eller fötter och som flyttar sig mot bålen, hjärtklappning, darrhänthet eller hyperaktivitet, informera din läkare omedelbart för att få nödvändig behandling. Tala om för läkaren om du tar några läkemedel som kan orsaka en livshotande oregelbunden hjärtrytm (Torsade de Pointes). Barn EDURANT ska inte användas av barn under 12 år eftersom det inte har studerats tillräckligt hos dessa patienter. Andra läkemedel och EDURANT Du måste ta EDURANT tillsammans med andra HIV-läkemedel. Din läkare talar om för dig vilka HIV läkemedel som kan kombineras med EDURANT och ni bestämmer tillsammans vilken kombination som passar dina behov bäst. Följ läkarens anvisningar noga. Vissa läkemedel kan påverka nivåerna av EDURANT i blodet när de tas samtidigt som EDURANT. Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Det rekommenderas att EDURANT inte kombineras med andra icke-nukleosid omvänt transkriptashämmare (NNRTI-preparat) som t.ex. delavirdin, efavirenz, etravirin och nevirapin. Effekterna av EDURANT eller andra läkemedel kan påverkas om du tar EDURANT tillsammans med något av följande läkemedel. Tala om för läkaren om du tar: rifabutin (ett läkemedel för att behandla vissa bakterieinfektioner). Om du tar detta läkemedel medan du tar EDURANT läs noga i avsnitt 3 ”Anvisningar för korrekt användning till vuxna och ungdomar (12 till under 18 år)” hur du tar EDURANT klaritromycin, erytromycin (antibiotika) cimetidin, famotidin, nizatidin, ranitidin ( H2-receptorantagonister som används för att behandla sår i magen eller tarmen eller används för att lindra halsbränna till följd av syrareflux). Om du tar dessa läkemedel ska du noga läsa hur du tar dem i avsnitt 3 \"Anvisningar för korrekt användning till vuxna och ungdomar (12 till under 18 år)\" antacida (används för att behandla sjukdomar som beror på syran i magen, t.ex. aluminium-/magnesiumhydroxid, kalciumkarbonat). Om du tar dessa läkemedel ska du noga läsa hur du tar dem i avsnitt 3 \"Anvisningar för korrekt användning till vuxna och ungdomar (12 till under 18 år)\" metadon (används vid behandling av opiatberoende) dabigatranetexilat (antikoagulantia). Graviditet och amning Tala omedelbart om för läkaren om du är gravid eller om du planerar att bli gravid. Gravida kvinnor ska diskutera användningen av EDURANT med läkaren. Amning rekommenderas inte för kvinnor som lever med HIV eftersom HIV-infektion kan överföras till barnet via bröstmjölken. Om du ammar eller funderar på att börja amma ska du diskutera detta med din läkare så snart som möjligt. Rådfråga läkare eller apotekspersonal innan du tar något läkemedel. Körförmåga och användning av maskiner Vissa patienter kan uppleva trötthet, yrsel eller sömnighet under behandlingen med EDURANT. Kör inte bil eller använd maskiner om du känner dig trött, yr eller sömnig när du tar EDURANT. EDURANT innehåller laktos Om din läkare har talat om för dig att du har intolerans mot vissa sockerarter ska du kontakta läkaren innan du tar detta läkemedel. EDURANT innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s. är näst intill ”natriumfritt”.",
        "contraindication": "Ta inte EDURANT om du är allergisk mot rilpivirin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Använd inte EDURANT i kombination med något av följande läkemedel eftersom de kan påverka det sätt på vilket EDURANT eller det andra läkemedlet verkar: karbamazepin, oxkarbazepin, fenobarbital, fenytoin (läkemedel för att behandla epilepsi och förebygga anfall) rifampicin, rifapentin (läkemedel för att behandla vissa bakterieinfektioner som t.ex. tuberkulos) omeprazol, esomeprazol, lansoprazol, pantoprazol, rabeprazol (protonpumpshämmare som är läkemedel som förebygger och behandlar magsår, halsbränna eller refluxsjukdom) dexametason (en kortikosteroid som används vid många olika tillstånd som t.ex. inflammation och allergiska reaktioner) när det tas genom munnen eller injiceras, förutom när det ges som en engångsdos. preparat som innehåller johannesört (Hypericum perforatum) (en örtmedicin som används vid lätt nedstämdhet och lindrig oro). Om du tar något av ovanstående, tala med din läkare om eventuella alternativ.",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar EDURANT. EDURANT är inte något botemedel mot HIV-infektion. Det är en del av en behandling som minskar mängden virus i blodet. EDURANT har endast använts av ett begränsat antal patienter i åldern 65 år eller äldre. Om du tillhör denna åldersgrupp ska du diskutera användningen av EDURANT med din läkare. Berätta för läkaren om din situation Kontrollera noga följande punkter och tala om för läkaren om någon av dem gäller dig. Tala om för läkaren om du har eller har haft problem med din lever, t.ex. hepatit B och/eller C, och/eller problem med dina njurar. Läkaren kan bedöma hur allvarlig din lever- eller njursjukdom är före ett beslut om du kan ta EDURANT. Tala omedelbart om för läkaren om du märker symtom på infektion (t.ex. feber, frossa och svettningar). Hos vissa patienter med framskriden HIV-infektion och tidigare opportunistisk infektion kan tecken och symtom på inflammation från tidigare infektioner förekomma en kort tid efter att HIV-behandlingen startats. Man tror att dessa symtom beror på en förbättring av kroppens immunsvar, vilket gör att kroppen kan bekämpa infektioner som kan ha funnits utan att ge tydliga symtom. Förutom opportunistiska infektioner kan autoimmuna störningar (tillstånd där immunsystemet attackerar frisk kroppsvävnad) också förekomma efter att du börjar ta läkemedel för att behandla din hiv-infektion. Autoimmuna störningar kan inträffa flera månader efter att behandlingen påbörjades. Om du märker något symtom på infektion eller andra symtom som muskelsvaghet, svaghet som startar i händer eller fötter och som flyttar sig mot bålen, hjärtklappning, darrhänthet eller hyperaktivitet, informera din läkare omedelbart för att få nödvändig behandling. Tala om för läkaren om du tar några läkemedel som kan orsaka en livshotande oregelbunden hjärtrytm (Torsade de Pointes).",
        "children": "Barn EDURANT ska inte användas av barn under 12 år eftersom det inte har studerats tillräckligt hos dessa patienter.",
        "interaction": "Andra läkemedel och EDURANT Du måste ta EDURANT tillsammans med andra HIV-läkemedel. Din läkare talar om för dig vilka HIV läkemedel som kan kombineras med EDURANT och ni bestämmer tillsammans vilken kombination som passar dina behov bäst. Följ läkarens anvisningar noga. Vissa läkemedel kan påverka nivåerna av EDURANT i blodet när de tas samtidigt som EDURANT. Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Det rekommenderas att EDURANT inte kombineras med andra icke-nukleosid omvänt transkriptashämmare (NNRTI-preparat) som t.ex. delavirdin, efavirenz, etravirin och nevirapin. Effekterna av EDURANT eller andra läkemedel kan påverkas om du tar EDURANT tillsammans med något av följande läkemedel. Tala om för läkaren om du tar: rifabutin (ett läkemedel för att behandla vissa bakterieinfektioner). Om du tar detta läkemedel medan du tar EDURANT läs noga i avsnitt 3 ”Anvisningar för korrekt användning till vuxna och ungdomar (12 till under 18 år)” hur du tar EDURANT klaritromycin, erytromycin (antibiotika) cimetidin, famotidin, nizatidin, ranitidin ( H2-receptorantagonister som används för att behandla sår i magen eller tarmen eller används för att lindra halsbränna till följd av syrareflux). Om du tar dessa läkemedel ska du noga läsa hur du tar dem i avsnitt 3 \"Anvisningar för korrekt användning till vuxna och ungdomar (12 till under 18 år)\" antacida (används för att behandla sjukdomar som beror på syran i magen, t.ex. aluminium-/magnesiumhydroxid, kalciumkarbonat). Om du tar dessa läkemedel ska du noga läsa hur du tar dem i avsnitt 3 \"Anvisningar för korrekt användning till vuxna och ungdomar (12 till under 18 år)\" metadon (används vid behandling av opiatberoende) dabigatranetexilat (antikoagulantia).",
        "pregnancy": "Graviditet och amning Tala omedelbart om för läkaren om du är gravid eller om du planerar att bli gravid. Gravida kvinnor ska diskutera användningen av EDURANT med läkaren. Amning rekommenderas inte för kvinnor som lever med HIV eftersom HIV-infektion kan överföras till barnet via bröstmjölken. Om du ammar eller funderar på att börja amma ska du diskutera detta med din läkare så snart som möjligt. Rådfråga läkare eller apotekspersonal innan du tar något läkemedel.",
        "driving": "Körförmåga och användning av maskiner Vissa patienter kan uppleva trötthet, yrsel eller sömnighet under behandlingen med EDURANT. Kör inte bil eller använd maskiner om du känner dig trött, yr eller sömnig när du tar EDURANT.",
        "substance-information": "EDURANT innehåller laktos Om din läkare har talat om för dig att du har intolerans mot vissa sockerarter ska du kontakta läkaren innan du tar detta läkemedel. EDURANT innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, d.v.s. är näst intill ”natriumfritt”.",
        "usage-and-administration": "3. Hur du tar EDURANT Ta alltid detta läkemedel enligt läkarens eller apotekspersonalens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Anvisningar för korrekt användning till vuxna och ungdomar (12 till under 18 år) Rekommenderad dos EDURANT är en tablett en gång dagligen. EDURANT måste tas tillsammans med en måltid. Det är viktigt med en måltid för att få rätt nivåer av den aktiva substansen i kroppen. Enbart en näringsdryck (t.ex. en proteinrik dryck) ersätter inte en måltid. Det finns fyra situationer som kräver speciell uppmärksamhet: Om du tar rifabutin (ett läkemedel för att behandla vissa bakterieinfektioner), ta två tabletter EDURANT en gång dagligen. När du slutar ta rifabutin, ta en tablett EDURANT en gång dagligen. Tala med din läkare eller apotekspersonal om du är osäker. Om du tar antacida (ett läkemedel för behandling av sjukdomar som beror på syran i magen, t.ex. aluminium-/magnesiumhydroxid, kalciumkarbonat). Ta antacida antingen minst 2 timmar före eller minst 4 timmar efter EDURANT (se avsnitt 2 \"Andra läkemedel och EDURANT\"). Om du tar en H2-receptorantagonist (läkemedel som används för att behandla sår i magen eller tarmen eller används för att lindra halsbränna till följd av syrareflux (t.ex. cimetidin, famotidin, nizatidin eller ranitidin). Ta H2-receptorantagonisten minst 12 timmar före eller minst 4 timmar efter EDURANT (se avsnitt 2 \"Andra läkemedel och EDURANT\"). H2-receptorantagonister ska inte tas två gånger dagligen. Tala med läkaren om ett alternativt schema. Om du tar didanosin (ett läkemedel för behandling av HIV-infektion) krävs ingen dosjustering. Didanosin ska tas på fastande mage minst två timmar före eller minst fyra timmar efter EDURANT (som måste tas i samband med måltid). Ta av det barnskyddande locket Burken har ett barnskyddande lock. Det öppnas genom att skruvlocket trycks ned samtidigt som det vrids moturs. Om du har tagit för stor mängd av EDURANT Kontakta läkare eller apotekspersonal omedelbart. Vid en överdos kan du uppleva huvudvärk, illamående, yrsel och/eller onormala drömmar. Om du har glömt att ta EDURANT Om du märker det inom 12 timmar efter den tid då du vanligtvis tar EDURANT ska du ta tabletten så snart som möjligt. EDURANT-tabletten måste tas tillsammans med en måltid. Ta sedan nästa dos som vanligt. Om du märker det efter mer än 12 timmar ska du hoppa över den dosen och ta nästa dos som vanligt. Ta inte dubbel dos för att kompensera för glömd dos. Om du kräks mindre än 4 timmar efter att ha tagit EDURANT ska du ta en ny tablett tillsammans med en måltid. Om du kräks mer än 4 timmar efter att ha tagit EDURANT behöver du inte ta någon ny tablett förrän din nästa tablett enligt det vanliga schemat. Kontakta din läkare om du är osäker på vad du ska göra om du glömmer en dos eller kräks. Sluta inte ta EDURANT HIV-behandling botar inte HIV-infektion! Sluta inte ta EDURANT utan att tala med din läkare först. Även om du känner dig bättre ska du inte sluta ta EDURANT eller dina andra HIV läkemedel. Om du gör det ökar risken för att viruset ska utveckla resistens. Tala med läkare först. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du har tagit för stor mängd av EDURANT Kontakta läkare eller apotekspersonal omedelbart. Vid en överdos kan du uppleva huvudvärk, illamående, yrsel och/eller onormala drömmar.",
        "missed": "Om du har glömt att ta EDURANT Om du märker det inom 12 timmar efter den tid då du vanligtvis tar EDURANT ska du ta tabletten så snart som möjligt. EDURANT-tabletten måste tas tillsammans med en måltid. Ta sedan nästa dos som vanligt. Om du märker det efter mer än 12 timmar ska du hoppa över den dosen och ta nästa dos som vanligt. Ta inte dubbel dos för att kompensera för glömd dos. Om du kräks mindre än 4 timmar efter att ha tagit EDURANT ska du ta en ny tablett tillsammans med en måltid. Om du kräks mer än 4 timmar efter att ha tagit EDURANT behöver du inte ta någon ny tablett förrän din nästa tablett enligt det vanliga schemat. Kontakta din läkare om du är osäker på vad du ska göra om du glömmer en dos eller kräks.",
        "withdrawal": "Sluta inte ta EDURANT HIV-behandling botar inte HIV-infektion! Sluta inte ta EDURANT utan att tala med din läkare först. Även om du känner dig bättre ska du inte sluta ta EDURANT eller dina andra HIV läkemedel. Om du gör det ökar risken för att viruset ska utveckla resistens. Tala med läkare först. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar men alla användare behöver inte få dem. Mycket vanliga: huvudvärk illamående svårighet att somna (sömnlöshet) yrsel förändringar av ett av dina rutinmässiga leverprover (transaminaser) förhöjt kolesterol och/eller pankreasamylas i blodet Vanliga: onormala drömmar utslag buksmärta depression trötthet kräkningar sömnighet minskad aptit sömnstörningar obehagskänsla i magen sänkt stämningsläge muntorrhet lågt antal vita blodkroppar och/eller blodplättar, sänkt hemoglobin i blodet, förhöjning av triglycerider, lipas och/eller bilirubin i blodet Mindre vanliga: tecken eller symtom på inflammation eller infektion, till exempel feber, frossa, svettningar (immunreaktiveringssyndrom) Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur EDURANT ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på kartongen och på burken efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Förvaras i originalförpackningen. Ljuskänsligt. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är rilpivirin i form av rilpivirinhydroklorid. En tablett EDURANT innehåller rilpivirinhydroklorid motsvarande 25 mg rilpivirin. Övriga innehållsämnen i den filmdragerade tablettkärnan är laktosmonohydrat, kroskarmellosnatrium, povidon K30, polysorbat 20, silicifierad mikrokrystallin cellulosa och magnesiumstearat. Filmdrageringen innehåller laktosmonohydrat, hypromellos 2910 6 mPa.s, titandioxid E171, makrogol 3000 och triacetin. Läkemedlets utseende och förpackningsstorlekar Vit till benvit, filmdragerad, rund, bikonvex tablett märkt \"TMC\" på den ena sidan och \"25\" på den andra sidan. En burk med barnskyddande lock innehåller 30 filmdragerade tabletter. Innehavare av godkännande för försäljning Janssen-Cilag International NV Turnhoutseweg 30 B 2340 Beerse Belgien Tillverkare Janssen-Cilag SpA. Via C. Janssen Borgo San Michele 04100 Latina Italien Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: Sverige Janssen‑Cilag AB Tel: +46 8 626 50 00 jacse@its.jnj.com Denna bipacksedel ändrades senast 10/2022. Övriga informationskällor Ytterligare information om detta läkemedel finns tillgänglig på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu/.",
        "composition": "Innehållsdeklaration Den aktiva substansen är rilpivirin i form av rilpivirinhydroklorid. En tablett EDURANT innehåller rilpivirinhydroklorid motsvarande 25 mg rilpivirin. Övriga innehållsämnen i den filmdragerade tablettkärnan är laktosmonohydrat, kroskarmellosnatrium, povidon K30, polysorbat 20, silicifierad mikrokrystallin cellulosa och magnesiumstearat. Filmdrageringen innehåller laktosmonohydrat, hypromellos 2910 6 mPa.s, titandioxid E171, makrogol 3000 och triacetin.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Vit till benvit, filmdragerad, rund, bikonvex tablett märkt \"TMC\" på den ena sidan och \"25\" på den andra sidan. En burk med barnskyddande lock innehåller 30 filmdragerade tabletter.",
        "prod-license": "Innehavare av godkännande för försäljning Janssen-Cilag International NV Turnhoutseweg 30 B 2340 Beerse Belgien Tillverkare Janssen-Cilag SpA. Via C. Janssen Borgo San Michele 04100 Latina Italien Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: Sverige Janssen‑Cilag AB Tel: +46 8 626 50 00 jacse@its.jnj.com Denna bipacksedel ändrades senast 10/2022.",
        "additional-sources": "Övriga informationskällor Ytterligare information om detta läkemedel finns tillgänglig på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu/."
    },
    "produktresume": {
        "tradename": "EDURANT 25 mg filmdragerade tabletter",
        "composition": "En filmdragerad tablett innehåller rilpivirinhydroklorid motsvarande 25 mg rilpivirin. Hjälpämne med känd effekt En filmdragerad tablett innehåller 56 mg laktosmonohydrat.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Filmdragerad tablettVit till benvit, rund, bikonvex filmdragerad tablett med en diameter på 6,4 mm, märkt \"TMC\" på den ena sidan och \"25\" på den andra sidan.",
        "clinical": "4.1 Terapeutiska indikationer EDURANT är i kombination med andra antiretrovirala läkemedel indicerat för behandling av infektion med humant immunbristvirus typ 1 (HIV-1) hos antiretroviralt behandlingsnaiva patienter 12 år och äldre med en virusnivå på ≤ 100 000 HIV-1-RNA-kopior/ml.Genotypisk resistensbestämning bör vägleda användningen av EDURANT (se avsnitt 4.4 och 5.1). 4.2 Dosering och administreringssätt Behandlingen ska påbörjas av en läkare med erfarenhet av behandling av HIV-infektion. Dosering Den rekommenderade dosen av EDURANT är en 25 mg-tablett en gång dagligen. EDURANT måste tas tillsammans med måltid (se avsnitt 5.2). Dosjustering För patienter som samtidigt får rifabutin bör EDURANT-dosen ökas till 50 mg (två tabletter à 25 mg) som tas en gång dagligen. När den samtidiga administreringen av rifabutin avslutas bör EDURANT-dosen minskas till 25 mg en gång dagligen (se avsnitt 4.5). Missad dos Om patienten glömmer att ta en dos EDURANT och upptäcker det inom 12 timmar från den tidpunkt då den skulle tagits, måste patienten ta läkemedlet tillsammans med en måltid så snart som möjligt och återuppta det vanliga doseringsschemat. Om en patient glömmer att ta en dos EDURANT och upptäcker det när det har gått mer än 12 timmar ska patienten inte ta den glömda dosen utan ta nästa dos enligt det vanliga doseringsschemat.Om en patient kräks inom 4 timmar efter att ha tagit läkemedlet ska en ny EDURANT-tablett tas tillsammans med en måltid. Om en patient kräks mer än 4 timmar efter att ha tagit läkemedlet, behöver patienten inte ta någon ytterligare dos av EDURANT förrän nästa dos enligt det regelbundna schemat. Särskilda populationer Äldre Det finns begränsad information om användningen av EDURANT hos patienter i åldern > 65 år. Ingen dosjustering behövs av EDURANT hos äldre patienter (se avsnitt 5.2). EDURANT ska användas med försiktighet i denna population. Nedsatt njurfunktion EDURANT har huvudsakligen studerats på patienter med normal njurfunktion. Ingen dosjustering av rilpivirin behövs för patienter med lindrigt eller måttligt nedsatt njurfunktion. Till patienter med kraftigt nedsatt njurfunktion eller njursjukdom i slutstadium ska rilpivirin användas med försiktighet. Till patienter med kraftigt nedsatt njurfunktion eller njursjukdom i slutstadium ska kombinationen av rilpivirin med en kraftig CYP3A-hämmare (t.ex. ritonavir-boostrad HIV-proteashämmare) endast användas om fördelarna uppväger riskerna (se avsnitt 5.2).Behandling med rilpivirin resulterade i en tidig mindre ökning av medelvärdet för serumkreatinin som förblev stabil över tiden. Ökningen anses inte vara kliniskt relevant (se avsnitt 4.8). Nedsatt leverfunktion Det finns begränsad information om användningen av EDURANT till patienter med lindrigt eller måttligt nedsatt leverfunktion (Child-Pugh klass A eller B). Ingen dosjustering av EDURANT behövs för patienter med lindrigt eller måttligt nedsatt leverfunktion. EDURANT bör användas med försiktighet till patienter med måttligt nedsatt leverfunktion. EDURANT har inte studerats hos patienter med kraftigt nedsatt leverfunktion (Child-Pugh klass C). EDURANT rekommenderas därför inte till patienter med kraftigt nedsatt leverfunktion (se avsnitt 5.2). Pediatrisk population Säkerhet och effekt för EDURANT för barn i åldern < 12 år har ännu inte fastställts. Inga data finns tillgängliga. Graviditet Lägre exponeringar för rilpivirin har observerats under graviditet och därför bör virusnivån övervakas noggrant. Alternativt kan byte till en annan ART-regim övervägas (se avsnitt 4.4, 4.6, 5.1 och 5.2). Administreringssätt EDURANT måste tas peroralt en gång dagligen tillsammans med en måltid (se avsnitt 5.2). Det rekommenderas att den filmdragerade tabletten sväljs hel med vatten och inte tuggas eller krossas. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1.EDURANT ska inte administreras samtidigt med följande läkemedel eftersom betydligt minskade rilpivirinkoncentrationer i plasma kan förekomma (till följd av induktion av CYP3A-enzym eller ökat gastriskt pH), vilket kan resultera i förlorad terapeutisk effekt av EDURANT (se avsnitt 4.5): de antikonvulsiva medlen karbamazepin, oxkarbazepin, fenobarbital, fenytoin de antimykobakteriella medlen rifampicin, rifapentin protonpumpshämmare, t.ex. omeprazol, esomeprazol, lansoprazol, pantoprazol, rabeprazol den systemiska glukokortikoiden dexametason, med undantag för en singeldosbehandling johannesört (Hypericum perforatum) 4.4 Varningar och försiktighet Virologisk svikt och utveckling av resistens EDURANT har inte utvärderats hos patienter med tidigare virologisk svikt med någon annan antiretroviral terapi. Listan över mutationer som förknippas med rilpivirinresistens som presenteras i avsnitt 5.1 är endast avsedd som en vägledning för användning av EDURANT till den behandlingsnaiva populationen.I den poolade effektanalysen från fas III-prövningarna på vuxna efter 96 veckor hade patienter som behandlats med rilpivirin med en virusnivå på > 100 000 HIV‑1 RNA-kopior/ml vid baseline en större risk för virologisk svikt (18,2 % för rilpivirin jämfört med 7,9 % för efavirenz) jämfört med patienter med en virusnivå på ≤ 100 000 HIV‑1 RNA-kopior/ml vid baseline (5,7 % för rilpivirin jämfört med 3,6 % för efavirenz). En större risk för virologisk svikt observerades hos patienterna i rilpivirin-armen under de första 48 veckorna av studierna (se avsnitt 5.1). Patienter med en virusnivå på > 100 000 HIV‑1 RNA-kopior/ml vid baseline, som utvecklade virologisk svikt uppvisade en högre frekvens behandlingsrelaterad resistens för klassen icke‑nukleosid omvänt transkriptashämmare (NNRTI). Fler patienter som sviktade virologiskt på rilpivirin än som sviktade virologiskt på efavirenz utvecklade lamivudin-/emtricitabinassocierad resistens (se avsnitt 5.1).Fynd hos ungdomar (12 till under 18 år) i studie TMC278‑C213 var i allmänhet i linje med dessa data (mer information finns i avsnitt 5.1).Endast ungdomar som bedöms visa god följsamhet till antiretroviral behandling ska behandlas med rilpivirin eftersom suboptimal följsamhet kan leda till resistensutveckling och till att framtida behandlingsalternativ går förlorade.Liksom med andra antiretrovirala läkemedel ska resistenstestning vägleda användningen av rilpivirin (se avsnitt 5.1). Hjärta-kärl Vid supraterapeutiska doser (75 och 300 mg en gång dagligen) har rilpivirin förknippats med förlängning av QTc-intervallet i elektrokardiogram (EKG) (se avsnitt 4.5, 4.8 och 5.2). EDURANT i den rekommenderade dosen på 25 mg en gång dagligen förknippas inte med någon kliniskt relevant effekt på QTc. EDURANT ska användas med försiktighet vid administrering samtidigt med läkemedel med en känd risk för torsade de pointes. Immunreaktiveringssyndrom Hos HIV-infekterade patienter med svår immunbrist vid tidpunkten för insättande av CART, kan en inflammatorisk reaktion på asymtomatiska eller kvarvarande opportunistiska patogener uppstå och orsaka allvarliga kliniska tillstånd eller förvärrade symtom. Vanligtvis har sådana reaktioner observerats inom de första veckorna eller månaderna efter insättande av CART. Relevanta exempel är retinit orsakad av cytomegalovirus, generella och/eller fokala mykobakteriella infektioner och Pneumocystis jiroveci-pneumoni. Varje symtom på inflammation ska utredas och behandling påbörjas vid behov. Autoimmuna tillstånd (som Graves sjukdom och autoimmun hepatit) har också rapporterats vid immunreaktivering; dock har tid till tillslag varierat och dessa händelser kan inträffa flera månader efter behandlingsstart (se avsnitt 4.8). Graviditet Under graviditet bör Edurant endast användas om de potentiella fördelarna uppväger den potentiella risken. Lägre exponeringar för rilpivirin observerades när 25 mg rilpivirin togs en gång dagligen under graviditet. I fas III-studierna har lägre exponeringar för rilpivirin, liknande de som observerats under graviditet, förknippats med ökad risk för virologisk svikt och därför bör virusnivån övervakas noggrant (se avsnitt 4.6, 5.1 och 5.2). Alternativt kan byte till en annan ART-regim övervägas. Viktig information om något av hjälpämnena i EDURANT EDURANT innehåller laktos. Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Läkemedel som påverkar exponeringen för rilpivirin Rilpivirin metaboliseras främst av cytokrom P450 (CYP)3A. Läkemedel som inducerar eller hämmar CYP3A kan sålunda påverka clearance av rilpivirin (se avsnitt 5.2). Samtidig administrering av rilpivirin och läkemedel som inducerar CYP3A har observerats minska rilpivirinkoncentrationer i plasma, vilket skulle kunna minska den terapeutiska effekten av rilpivirin.Samtidig administrering av rilpivirin och läkemedel som hämmar CYP3A har observerats öka rilpivirinkoncentrationer i plasma.Samtidig administrering av rilpivirin och läkemedel som ökar gastriskt pH kan resultera i minskade rilpivirinkoncentrationer i plasma, vilket potentiellt skulle kunna minska den terapeutiska effekten av EDURANT. Läkemedel som påverkas av användning av rilpivirin Det är inte sannolikt att rilpivirin i en dos om 25 mg en gång dagligen har någon kliniskt relevant effekt på exponeringen av läkemedel som metaboliseras av CYP-enzymer. Rilpivirin hämmar P-glykoprotein in vitro. (IC50 är 9,2 μM). I en klinisk studie påverkade rilpivirin inte signifikant farmakokinetiken för digoxin. Det kan dock inte helt uteslutas att rilpivirin kan öka exponeringen för andra läkemedel som transporteras av P-glykoprotein vilka är mer känsliga för hämning av P gp i tarmen, t.ex. dabigatranetexilat. Rilpivirin är en in vitro-hämmare av transportören MATE-2K med IC50 < 2,7 nM. Den kliniska betydelsen av detta fynd är för närvarande okänd. Fastställda och teoretiska interaktioner med utvalda antiretrovirala och icke-antiretrovirala läkemedel redovisas i tabell 1. Interaktionstabell Interaktionsstudier har bara utförts på vuxna.Interaktioner mellan rilpivirin och samtidigt administrerade läkemedel redovisas i tabell 1 (ökning anges med \"↑\", minskning med \"↓\", ingen förändring med \"↔\", ej relevant med \"NA\", konfidensintervall med \"CI\"). Tabell 1: INTERAKTIONER OCH DOSREKOMMENDATIONER TILLSAMMANS MED ANDRA LÄKEMEDEL Läkemedel per behandlingsområden Interaktion Geometrisk medelförändring (%) Rekommendationer för samtidig administrering LÄKEMEDEL MOT INFEKTIONER Antiretrovirala medel HIV NRTI/N[t]RTI Didanosin*# 400 mg en gång dagligen didanosin AUC ↑ 12 % didanosin Cmin NA didanosin Cmax ↔ rilpivirin AUC ↔ rilpivirin Cmin ↔ rilpivirin Cmax ↔ Ingen dosjustering behövs. Didanosin bör administreras minst två timmar före eller minst fyra timmar efter rilpivirin. Tenofovirdisoproxil*# 245 mg en gång dagligen tenofovir AUC ↑ 23 % tenofovir Cmin ↑ 24 % tenofovir Cmax ↑ 19 % rilpivirin AUC ↔ rilpivirin Cmin ↔ rilpivirin Cmax ↔ Ingen dosjustering behövs. Övriga NRTI (abakavir, emtricitabin, lamivudin, stavudin och zidovudin) Ej studerat. Inga kliniskt relevanta läkemedelsinteraktioner förväntas. Ingen dosjustering behövs. HIV NNRTI NNRTI (delavirdin, efavirenz, etravirin, nevirapin) Ej studerat. Det rekommenderas inte att rilpivirin administreras tillsammans med andra NNRTI. HIV PI – med samtidig administrering av lågdos ritonavir Darunavir/ritonavir*# 800/100 mg en gång dagligen darunavir AUC ↔ darunavir Cmin ↓ 11 % darunavir Cmax ↔ rilpivirin AUC ↑ 130 % rilpivirin Cmin ↑ 178 % rilpivirin Cmax ↑ 79 % (hämning av CYP3A-enzymer) Samtidig användning av rilpivirin och ritonavirboostrade PI-preparat orsakar en ökning av rilpivirinkoncentrationerna i plasma, men ingen dosjustering behövs. Lopinavir/ritonavir (mjuk gelkapsel)*# 400/100 mg två gånger dagligen lopinavir AUC ↔ lopinavir Cmin ↓ 11 % lopinavir Cmax ↔ rilpivirin AUC ↑ 52 % rilpivirin Cmin ↑ 74 % rilpivirin Cmax ↑ 29 % (hämning av CYP3A-enzymer) Övriga boostrade PI (atazanavir/ritonavir, fosamprenavir/ritonavir, saquinavir/ritonavir, tipranavir/ritonavir) Ej studerat. HIV PI – utan samtidig administrering av lågdos ritonavir Oboostrade PI (atazanavir, fosamprenavir, indinavir, nelfinavir) Ej studerat. Ökad exponering av rilpivirin förväntas. (hämning av CYP3A-enzymer) Ingen dosjustering behövs. CCR5-antagonister Maravirok Ej studerat. Ingen kliniskt relevant läkemedelsinteraktion förväntas. Ingen dosjustering behövs. HIV Integrashämmare Raltegravir* raltegravir AUC ↑ 9 % raltegravir Cmin ↑ 27 % raltegravir Cmax ↑ 10 % rilpivirin AUC ↔ rilpivirin Cmin ↔ rilpivirin Cmax ↔ Ingen dosjustering behövs. Övriga antivirusmedel Ribavirin Ej studerat. Ingen kliniskt relevant läkemedelsinteraktion förväntas. Ingen dosjustering behövs. Simeprevir* simeprevir AUC ↔ simeprevir Cmin ↔ simeprevir Cmax ↑ 10 % rilpivirin AUC ↔ rilpivirin Cmin ↑ 25 % rilpivirin Cmax ↔ Ingen dosjustering behövs. ÖVRIGA LÄKEMEDEL ANTIKONVULSIVA MEDEL Karbamazepin Oxkarbazepin Fenobarbital Fenytoin Ej studerat. Betydande minskningar av rilpivirinkoncentrationerna i plasma förväntas. (induktion av CYP3A-enzymer) Rilpivirin får inte användas i kombination med dessa antikonvulsiva medel eftersom samtidig administrering kan resultera i förlorad terapeutisk effekt av rilpivirin (se avsnitt 4.3). AZOL-ANTIMYKOTIKA Ketokonazol*# 400 mg en gång dagligen ketokonazol AUC ↓ 24 % ketokonazol Cmin ↓ 66 % ketokonazol Cmax ↔ (induktion av CYP3A på grund av hög rilpivirindos i studien) rilpivirin AUC ↑ 49 % rilpivirin Cmin ↑ 76 % rilpivirin Cmax ↑ 30 % (hämning av CYP3A-enzymer) Vid den rekommenderade dosen på 25 mg en gång dagligen behövs ingen dosjustering när rilpivirinsamadministreras med ketokonazol. Flukonazol Itrakonazol Posakonazol Vorikonazol Ej studerat. Samtidig användning av EDURANT och azol-antimykotika kan orsaka en ökning av rilpivirinkoncentrationerna i plasma. (hämning av CYP3A-enzymer) Ingen dosjustering behövs. ANTIMYKOBAKTERIELLA MEDEL Rifabutin* 300 mg en gång dagligen­­­† 300 mg en gång dagligen (+ rilpivirin 25 mg en gång dagligen) 300 mg en gång dagligen (+ rilpivirin 50 mg en gång dagligen) rifabutin AUC ↔ rifabutin Cmin ↔ rifabutin Cmax ↔ 25‑O‑desacetyl‑rifabutin AUC ↔ 25‑O‑desacetyl‑rifabutin Cmin ↔ 25‑O‑desacetyl‑rifabutin Cmax ↔ rilpivirin AUC ↓ 42 % rilpivirin Cmin ↓ 48 % rilpivirin Cmax ↓ 31 % rilpivirin AUC ↑ 16 %* rilpivirin Cmin ↔* rilpivirin Cmax ↑ 43 %* *jämfört med rilpivirin 25 mg ensamt en gång dagligen (induktion av CYP3A enzymer) Vid samtidig administrering av rilpivirin med rifabutin bör rilpivirin-dosen ökas från 25 mg en gång dagligen till 50 mg en gång dagligen. När den samtidiga administreringen med rifabutin avslutas bör rilpivirin-dosen minskas till 25 mg en gång dagligen. Rifampicin*# 600 mg en gång dagligen rifampicin AUC ↔ rifampicin Cmin NA rifampicin Cmax ↔ 25‑desacetyl‑rifampicin AUC ↓ 9 % 25‑desacetyl‑rifampicin Cmin ↔ NA 25‑desacetyl‑rifampicin Cmax ↔ rilpivirin AUC ↓ 80 % rilpivirin Cmin ↓ 89 % rilpivirin Cmax ↓ 69 % (induktion av CYP3A-enzymer) Rilpivirin får inte användas i kombination med rifampicin eftersom samtidig administrering sannolikt resulterar i förlorad terapeutisk effekt av rilpivirin (se avsnitt 4.3). Rifapentin Ej studerat. Betydande minskningar av rilpivirinkoncentrationerna i plasma förväntas. (induktion av CYP3A-enzymer) Rilpivirin får inte användas i kombination med rifapentin eftersom samtidig administrering sannolikt resulterar i förlorad terapeutisk effekt av rilpivirin (se avsnitt 4.3). MAKROLIDANTIBIOTIKA Klaritromycin Erytromycin Ej studerat. Ökad exponering av rilpivirin förväntas. (inhibition av CYP3A-enzymer) Om möjligt bör alternativ som t.ex. azitromycin övervägas. GLUKOKORTIKOIDER Dexametason (systemiskt, med undantag för singeldosanvändning) Ej studerat. Dosberoende minskning av rilpivirinkoncentrationerna i plasma förväntas. (induktion av CYP2A-enzymer) Rilpivirin ska inte användas i kombination med systemiskt dexametason (utom som en singeldos) eftersom samtidig administrering kan resultera i förlorad terapeutisk effekt av rilpivirin (se avsnitt 4.3). Alternativ bör övervägas, i synnerhet vid långtidsanvändning. PROTONPUMPSHÄMMARE Omeprazol*# 20 mg en gång dagligen omeprazol AUC ↓ 14 % omeprazol Cmin NA omeprazol Cmax ↓ 14 % rilpivirin AUC ↓ 40 % rilpivirin Cmin ↓ 33 % rilpivirin Cmax ↓ 40 % (minskad absorption på grund av ökat gastriskt pH) Rilpivirin får inte användas i kombination med protonpumpshämmare eftersom samtidig administrering sannolikt resulterar i förlorad terapeutisk effekt av rilpivirin (se avsnitt 4.3). Lansoprazol Rabeprazol Pantoprazol Esomeprazol Ej studerat. Betydande minskningar av rilpivirinkoncentrationerna i plasma förväntas. (minskad absorption på grund av ökat gastriskt pH) H2-RECEPTORANTAGONISTER Famotidin*# 40 mg singeldos tagen 12 timmar före rilpivirin rilpivirin AUC ↓ 9 % rilpivirin Cmin NA rilpivirin Cmax ↔ Kombinationen rilpivirin och H2-receptorantagonister bör användas med särskild försiktighet. Endast H2-receptorantagonister som kan doseras en gång dagligen ska användas. Ett strikt doseringsschema med intag av H2-receptorantagonister minst 12 timmar före eller minst 4 timmar efter rilpivirin ska användas. Famotidin*# 40 mg singeldos tagen 2 timmar före rilpivirin rilpivirin AUC ↓ 76 % rilpivirin Cmin NA rilpivirin Cmax ↓ 85 % (minskad absorption på grund av ökat gastriskt pH) Famotidin*# 40 mg singeldos tagen 4 timmar efter rilpivirin rilpivirin AUC ↑ 13 % rilpivirin Cmin NA rilpivirin Cmax ↑ 21 % Cimetidin Nizatidin Ranitidin Ej studerat. (minskad absorption på grund av ökat gastriskt pH) ANTACIDA Antacida (t.ex. aluminium- eller magnesiumhydroxid, kalciumkarbonat) Ej studerat. Betydande minskningar av rilpivirinkoncentrationerna i plasma förväntas. (minskad absorption på grund av ökat gastriskt pH) Kombinationen rilpivirin och antacida bör användas med särskild försiktighet. Antacida bör endast administreras antingen minst 2 timmar före eller minst 4 timmar efter rilpivirin. NARKOTISKA ANALGETIKA Metadon* 60‑100 mg en gång dagligen, individualiserad dos R(‑) metadon AUC ↓ 16 % R(‑) metadon Cmin ↓ 22 % R(‑) metadon Cmax ↓ 14 % rilpivirin AUC ↔* rilpivirin Cmin ↔* rilpivirin Cmax ↔* * baserat på historiska kontroller Inga dosjusteringar behövs när samtidig administrering av metadon och rilpivirin inleds. Klinisk övervakning rekommenderas dock eftersom underhållsdosen av metadon kan behöva justeras hos vissa patienter. ANTIARYTMIKA Digoxin* digoxin AUC ↔ digoxin Cmin NA digoxin Cmax ↔ Ingen dosjustering behövs. ANTIKOAGULANTIA Dabigatranetexilat Ej studerat. Risk för ökningar av dabigatrankoncentrationerna i plasma kan inte uteslutas. (hämning av P‑gp i tarmen) Kombinationen rilpivirin och dabigatranetexilat bör användas med försiktighet. ANTIDIABETIKA Metformin* 850 mg singeldos metformin AUC ↔ metformin Cmin NA metformin Cmax ↔ Ingen dosjustering behövs. VÄXTBASERADE LÄKEMEDEL Johannesört (Hypericum perforatum) Ej studerat. Betydande minskningar av rilpivirinkoncentrationerna i plasma förväntas. (induktion av CYP3A-enzymer) Rilpivirin får inte användas i kombination med produkter som innehåller johannesört eftersom samtidig administrering kan resultera i förlorad terapeutisk effekt av rilpivirin (se avsnitt 4.3). ANALGETIKA Paracetamol*# 500 mg singeldos paracetamol AUC ↔ paracetamol Cmin NA paracetamol Cmax ↔ rilpivirin AUC ↔ rilpivirin Cmin ↑ 26 % rilpivirin Cmax ↔ Ingen dosjustering behövs. ORALA PREVENTIVMEDEL Etinylestradiol* 0,035 mg en gång dagligen Noretindron* 1 mg en gång dagligen etinylestradiol AUC ↔ etinylestradiol Cmin ↔ etinylestradiol Cmax ↑ 17 % noretindron AUC ↔ noretindron Cmin ↔ noretindron Cmax ↔ rilpivirin AUC ↔* rilpivirin Cmin ↔* rilpivirin Cmax ↔* * baserat på historiska kontroller Ingen dosjustering behövs. HMG CoA-REDUKTASHÄMMARE Atorvastatin*# 40 mg en gång dagligen atorvastatin AUC ↔ atorvastatin Cmin ↓ 15 % atorvastatin Cmax ↑ 35 % rilpivirin AUC ↔ rilpivirin Cmin ↔ rilpivirin Cmax ↓ 9 % Ingen dosjustering behövs. FOSFODIESTERAS TYP 5 (PDE‑5)-HÄMMARE Sildenafil*# 50 mg singeldos sildenafil AUC ↔ sildenafil Cmin NA sildenafil Cmax ↔ rilpivirin AUC ↔ rilpivirin Cmin ↔ rilpivirin Cmax ↔ Ingen dosjustering behövs. Vardenafil Tadalafil Ej studerat. Ingen dosjustering behövs. * Interaktionen mellan rilpivirin och läkemedlet utvärderades i en klinisk studie. Alla andra interaktioner mellan läkemedel som visas är predikterade. # Denna interaktionsstudie har utförts med en dos som är högre än den rekommenderade dosen för rilpivirin för bedömning av den maximala effekten på det samadministrerade läkemedlet. Doseringsrekommendationen är tillämplig på den rekommenderade dosen rilpivirin på 25 mg en gång dagligen. † Denna interaktionsstudie har utförts med en dos som är högre än den rekommenderade dosen för rilpivirin. QT-förlängande läkemedel Det finns begränsad information tillgänglig om potentialen för farmakodynamisk interaktion mellan rilpivirin och läkemedel som förlänger QTc-intervallet i EKG. I en studie med friska försökspersoner har supraterapeutiska doser rilpivirin (75 mg en gång dagligen och 300 mg en gång dagligen) visat sig förlänga QTc-intervallet i EKG (se avsnitt 5.1). EDURANT bör användas med försiktighet vid administrering tillsammans med ett läkemedel med en känd risk för torsade de pointes. 4.6 Fertilitet, graviditet och amning Graviditet En måttlig mängd data från gravida kvinnor (mellan 300–1 000 graviditeter) tyder inte på någon missbildnings- eller foster/neonatal toxicitet av rilpivirin (se avsnitt 4.4, 5.1 och 5.2). Lägre exponeringar för rilpivirin har observerats under graviditet och därför bör virusnivån övervakas noggrant.Djurstudier tyder inte på reproduktionstoxikologiska effekter (se avsnitt 5.3).Om nödvändigt så kan användning av rilpivirin övervägas under graviditet. Amning Det är inte känt om rilpivirin utsöndras i bröstmjölk. Rilpivirin utsöndras i mjölken hos råttor. Med hänsyn till potentialen för biverkningar hos ammade spädbarn ska mödrar instrueras att inte amma om de får rilpivirin.För att undvika överföring av HIV till spädbarnet rekommenderas att kvinnor som lever med HIV inte ammar. Fertilitet Det finns inga tillgängliga uppgifter om effekten av rilpivirin på fertilitet. Inga kliniskt relevanta effekter på fertiliteten sågs i djurstudier (se avsnitt 5.3). 4.7 Effekter på förmågan att framföra fordon och använda maskiner EDURANT har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. Trötthet, yrsel och sömnighet har dock rapporterats hos vissa patienter som tagit EDURANT och bör övervägas vid bedömning av en patients förmåga att framföra fordon eller använda maskiner. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen Under det kliniska utvecklingsprogrammet (1 368 patienter i de kontrollerade fas III-prövningarna TMC278‑C209 (ECHO) och TMC278‑C215 (THRIVE)) upplevde 55,7 % av försökspersonerna minst en biverkning av läkemedlet (se avsnitt 5.1). De oftast rapporterade biverkningarna (≥ 2 %) som hade måttlig intensitet eller mer var depression (4,1 %), huvudvärk (3,5 %), sömnlöshet (3,5 %), utslag (2,3 %) och buksmärta (2,0 %). De vanligaste allvarliga behandlingsrelaterade biverkningarna rapporterades hos 7 (1,0 %) patienter som fick rilpivirin. Median exponeringsduration för patienter i rilpivirin-armen och efavirenz-armen var 104,3 respektive 104,1 veckor. De flesta biverkningarna inträffade under de första 48 behandlingsveckorna.Utvalda behandlingsrelaterade kliniska laboratorieavvikelser (grad 3 eller grad 4), bedömda som läkemedelsbiverkningar, som rapporterades hos EDURANT-behandlade patienter var förhöjt pankreasamylas (3,8 %), förhöjt ASAT (2,3 %), förhöjt ALAT (1,6 %), förhöjt LDL-kolesterol (fastande, 1,5 %), minskat antal vita blodkroppar (1,2 %), förhöjt lipas (0,9 %), förhöjt bilirubin (0,7 %), förhöjda triglycerider (fastande, 0,6 %), sänkt hemoglobin (0,1 %), minskat antal blodplättar (0,1 %) och förhöjt totalkolesterol (fastande, 0,1 %). Tabell med summering av biverkningar Läkemedelsbiverkningar som rapporterats hos vuxna patienter som behandlats med rilpivirin sammanfattas i Tabell 2. Läkemedelsbiverkningarna anges per organsystem och frekvens. Frekvenserna definieras som mycket vanliga (≥ 1/10), vanliga (≥ 1/100 till < 1/10) och mindre vanliga (≥ 1/1 000 till < 1/100). Inom varje frekvensgrupp presenteras läkemedelsbiverkningarna efter fallande frekvens. Tabell 2: Läkemedelsbiverkningar som rapporterats hos antiretroviralt behandlingsnaiva HIV‑1-infekterade vuxna patienter som behandlats med rilpivirin (poolade data från analys i vecka 96 av fas III-prövningarna ECHO och THRIVE) N = 686 Organsystem Frekvens- kategori Läkemedelsbiverkningar (rilpivirin + BR) Blodet och lymfsystemet vanliga minskat antal vita blodkroppar sänkt hemoglobin minskat antal blodplättar Immunsystemet mindre vanliga immunreaktiveringssyndrom Metabolism och nutrition mycket vanliga förhöjt totalkolesterol (fastande) förhöjt LDL-kolesterol (fastande) vanliga minskad aptit förhöjda triglycerider (fastande) Psykiska störningar mycket vanliga sömnlöshet vanliga onormala drömmar depression sömnstörningar sänkt stämningsläge Centrala och perifera nervsystemet mycket vanliga huvudvärk yrsel vanliga sömnighet Magtarmkanalen mycket vanliga illamående förhöjt pankreasamylas vanliga buksmärta kräkning förhöjt lipas obehagskänsla i buken muntorrhet Lever och gallvägar mycket vanliga förhöjda transaminaser vanliga förhöjt bilirubin Hud och subkutan vävnad vanliga utslag Allmänna symtom och/eller symtom vid administrerings­stället vanliga trötthet BR = bakgrundsregimN = antal personer Laboratorieavvikelser I rilpivirin-armen vid 96-veckors analysen av fas III-prövningarna ECHO och THRIVE var genomsnittliga förändringen från utgångsvärdet av totalt kolesterol (fastande) 5 mg/dl, av HDL-kolesterol (fastande) 4 mg/dl, av LDL-kolesterol (fastande) 1 mg/dl och av triglycerider (fastande) -7 mg/dl. Beskrivning av utvalda biverkningar Immunreaktiveringssyndrom Hos HIV‑infekterade patienter med svår immunbrist vid tidpunkten för insättande av antiretroviral kombinationsterapi (CART) kan en inflammatorisk reaktion mot asymtomatiska eller kvarvarande opportunistiska infektioner uppstå. Autoimmuna tillstånd (som Graves sjukdom och autoimmun hepatit) har också rapporterats, dock har tid till tillslag varierat, och dessa händelser kan inträffa flera månader efter behandlingsstart (se avsnitt 4.4). Pediatrisk population (12 till under 18 år) Säkerhetsbedömningen är baserad på 48 veckors-analysen i den enarmade, öppna fas II‑studien TMC278‑C213, i vilken 36 antiretroviralt behandlingsnaiva HIV‑1‑infekterade ungdomar som vägde minst 32 kg, fick rilpivirin (25 mg en gång dagligen) i kombination med andra antiretrovirala medel (se avsnitt 5.1). Median exponeringsduration för patienterna var 63,5 veckor. Inga patienter avbröt behandlingen på grund av biverkningar. Inga nya biverkningar identifierades jämfört med de som setts hos vuxna.De flesta biverkningarna var av grad 1 eller 2. De vanligaste biverkningarna (alla grader, större än eller lika med 10 %) var huvudvärk (19,4 %), depression (19,4 %), somnolens (13,9 %) och illamående (11,1 %). Inga laboratorieavvikelser av grad 3‑4 för ASAT/ALAT eller grad 3‑4 biverkningar (ADRs) för transaminasökning rapporterades.Inga nya säkerhetsproblem identifierades hos ungdomar i analysen för vecka 240 i TMC278‑C213-studien.Säkerhet och effekt för rilpivirin hos barn i åldern < 12 år har ännu inte fastställts. Inga data finns tillgängliga. Övriga särskilda populationer Patienter co-infekterade med hepatit B- och/eller hepatit C-virus Hos patienter co-infekterade med hepatit B- eller C‑virus och som fick rilpivirin var incidensen av förhöjt leverenzym högre än hos patienter som fick rilpivirin och som inte var co-infekterade. Denna observation sågs även i efavirenzarmen. Den farmakokinetiska exponeringen för rilpivirin hos co-infekterade patienter var jämförbar med exponeringen hos patienter utan co-infektion. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Det finns ingen specifik antidot för överdosering av EDURANT. Erfarenheten av överdos till människa med rilpivirin är begränsad. Symtom på överdos kan innefatta huvudvärk, illamående, yrsel och/eller onormala drömmar. Behandlingen vid överdosering av rilpivirin består av allmänna stödåtgärder, bland annat övervakning av vitala funktioner och EKG (QT-intervall) samt observation av patientens kliniska status. Ytterligare behandlingsåtgärder bör baseras på kliniska tecken eller följa rekommendationer från Giftinformationscentralen. Eftersom rilpivirin i hög grad är bundet till plasmaprotein, är det inte troligt att dialys avlägsnar den aktiva substansen i någon betydande grad.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Antiviralt medel för systemisk användning, icke-nukleosid omvänt transkriptashämmare, ATC-kod: J05AG05. Verkningsmekanism Rilpivirin är en diarylpyrimidin NNRTI av HIV-1. Rilpivirinaktiviteten medieras via icke-kompetitiv hämning av HIV-1 omvänt transkriptas (RT). Rilpivirin hämmar inte de humana cellulära DNA-polymeraserna α, β och γ. Antiviral aktivitet in vitro Rilpivirin visade aktivitet mot laboratoriestammar av vildtyps-HIV‑1 i en akut-infekterad T‑cellslinje med ett median EC50-värde för HIV‑1/IIIB på 0,73 nM (0,27 ng/ml). Även om rilpivirin visat begränsad aktivitet in vitro mot HIV‑2 med EC50-värden i intervallet från 2 510 till 10 830 nM (920 till 3 970 ng/ml), rekommenderas inte behandling av HIV‑2-infektion med rilpivirin i brist på kliniska data. Rilpivirin visade även antiviral aktivitet mot en bred panel av primära HIV-1-grupp M-isolat (subtyp A, B, C, D, F, G, H) med EC50-värden i intervallet från 0,07 till 1,01 nM (0,03 till 0,37 ng/ml) och primära grupp O-isolat med EC50-värden i intervallet från 2,88 till 8,45 nM (1,06 till 3,10 ng/ml). Resistens I cellodling Rilpivirinresistenta stammar utvaldes i cellodling från vildtyps-HIV-1 av olika ursprung och subtyper samt NNRTI-resistent HIV-1. De oftast iakttagna resistensassocierade mutationer som uppkom var bland annat L100I, K101E, V108I, E138K, V179F, Y181C, H221Y, F227C och M230I.Resistens mot rilpivirin fastställdes som ”fold change” av EC50‑värdet (FC) över det biologiska cut‑off -värdet (BCO) för haltbestämningen. Hos behandlingsnaiva vuxna individer I resistensanalysen användes en bredare definition av virologisk svikt än i den primära effektanalysen. I den poolade resistensanalysen från fas III-prövningarna i vecka 48 hade 62 (av totalt 72) fall med virologisk svikt i rilpivirin-armen resistensdata vid baseline och vid tiden för svikt. I denna analys var de resistensassocierade mutationerna (RAMs) förknippade med NNRTI-resistens som utvecklades hos minst 2 fall av virologisk svikt med rilpivirin: V90I, K101E, E138K, E138Q, V179I, Y181C, V189I, H221Y och F227C. I prövningarna påverkades inte svaret av närvaron av mutationerna V90I och V189I vid baseline. E138K substitutionen uppkom mest frekvent under rilpivirinbehandling, vanligen i kombination med M184I substitutionen. I 48-veckors analysen hade 31 av 62 fall av virologisk svikt med rilpivirin samtidigt förekommande NNRTI och NRTI RAMs; 17 av dessa 31 hade kombinationen E138K och M184I. De vanligast förekommande mutationerna var samma i analyserna vid vecka 48 och vecka 96. I den poolade resistensanalysen vid 96-veckor observerades lägre förekomst av virologisk svikt i de sista 48 veckorna jämfört med de första 48 veckorna av behandlingen. I analysen från vecka 48 till vecka 96 inträffade ytterligare 24 (3,5 %) och 14 (2,1 %) fall av virologisk svikt i rilpivirin- respektive efavirenzarmen. Av dessa fall av virologisk svikt var 9 av 24, respektive 4 av 14 hos patienter med viral baseline < 100 000 kopior/ml. Hos behandlingsnaiva ungdomar I resistensanalysen vid vecka 240 i TMC278‑C213-studien observerades resistensassocierade mutationer (RAM) mot rilpivirin hos 46,7 % (7 av 15) av individerna med virologisk svikt och genotypiska data efter baseline. Alla individer med RAM mot rilpivirin hade även minst en behandlingsrelaterad NRTI RAM vid den sista tidpunkten med genotypiska data efter baseline. Med hänsyn till samtliga tillgängliga in vitro- och in vivo-data hos behandlingsnaiva individer kan följande resistensassocierade mutationer, om de förekommer vid baseline, påverka aktiviteten för rilpivirin: K101E, K101P, E138A, E138G, E138K, E138R, E138Q, V179L, Y181C, Y181I, Y181V, Y188L, H221Y, F227C, M230I och M230L. Dessa rilpivirinresistensassocierade mutationer ska endast vägleda användningen av EDURANT vid behandling av den behandlingsnaiva populationen. Dessa resistensassocierade mutationer har härletts från in vivo-data och gäller enbart behandlingsnaiva individer, varför de inte kan användas för att förutsäga aktiviteten för rilpivirin hos individer som virologiskt sviktat på en regim som innehållit antiretrovirala medel. Liksom med andra antiretrovirala läkemedel bör resistenstester användas som vägledning vid användning av EDURANT. Korsresistens NNRTI-mutant virus riktat mot bindningsställe I en grupp om 67 rekombinanta HIV-1 laboratoriestammar med en resistensassocierad mutation i RT-positioner som förknippas med NNRTI-resistans, inkluderande de oftast påträffade K103N och Y181C, visade rilpivirin antiviral aktivitet mot 64 (96 %) av dessa stammar. De isolerade resistensassocierade mutationer som förknippades med förlust av känslighet för rilpivirin var: K101P, Y181I och Y181V. K103N substitutionen resulterade inte i reducerad känslighet mot rilpivirin men kombinationen av K103N och L100I resulterade i en 7 gånger reducerad känslighet mot rilpivirin. Rekombinanta kliniska isolat Rilpivirin bibehöll känsligheten (FC ≤ BCO) mot 62 % av 4 786 kliniska rekombinanta HIV-1 isolat som var resistenta mot efavirenz och/eller nevirapin. Behandlingsnaiva HIV-1-infekterade vuxna patienter I den poolade resistensanalysen vid 96-veckor av fas III-prövningarna (ECHO och THRIVE) uppvisade 42 av de 86 patienterna med virologisk svikt med rilpivirin behandlingsrelaterad resistens mot rilpivirin (genotypisk analys). Hos dessa patienter noterades fenotypisk korsresistens mot andra NNRTIs enligt följande: etravirin 32/42, efavirenz 30/42 och nevirapin 16/42. Hos patienter med viral baseline ≤ 100 000 kopior/ml uppvisade 9 av 27 patienter med virologisk svikt med rilpivirin behandlingsrelaterad resistens mot rilpivirin (genotypisk analys) med följande frekvens av fenotypisk korsresistens: etravirin 4/9, efavirenz 3/9 och nevirapin 1/9. Effekter på elektrokardiogram Effekten av rilpivirin på QTcF-intervallet, vid den rekommenderade dosen på 25 mg en gång dagligen, utvärderades i en randomiserad, placebo- och aktiv (moxifloxacin 400 mg en gång dagligen) kontrollerad crossoverstudie med 60 friska vuxna, varvid 13 mätningar utfördes under 24 timmar vid steady-state. EDURANT vid den rekommenderade dosen på 25 mg en gång dagligen förknippas inte med någon kliniskt relevant effekt på QTc. När supraterapeutiska doser på 75 mg en gång dagligen och 300 mg en gång dagligen av rilpivirin studerades hos friska vuxna, var de maximala genomsnittliga tidsmatchade (95 % övre konfidensgräns) skillnaderna i QTcF-intervall jämfört med placebo efter baselinekorrigering 10,7 (15,3) respektive 23,3 (28,4) ms. Steady-state-administrering av rilpivirin 75 mg en gång dagligen och 300 mg en gång dagligen resulterade i ett genomsnittligt Cmax som var cirka 2,6 gånger respektive 6,7 gånger högre än det genomsnittliga steady-state Cmax som iakttogs med den rekommenderade dosen på 25 mg en gång dagligen av rilpivirin. Klinisk effekt och säkerhet Behandlingsnaiva HIV-1-infekterade vuxna patienter Evidensen för effekt av rilpivirin baseras på analysen av 96-veckorsdata från 2 randomiserade, dubbelblinda, aktivkontrollerade fas III-prövningar, TMC278‑C209 (ECHO) och TMC278‑C215 (THRIVE). Prövningarna hade identisk design med undantag för bakgrundsregimen (BR). Vid effektanalysen i vecka 96 utvärderades den virologiska svarsfrekvensen [bekräftad odetekterbar virusnivå (< 50 HIV‑1-RNA kopior/ml)] hos patienter som fick rilpivirin 25 mg en gång dagligen som tillägg till en BR i jämförelse med patienter som fick efavirenz 600 mg en gång dagligen som tillägg till en BR. Likartad effekt sågs i bägge prövningarna, vilket visade non-inferiority för rilpivirin mot efavirenz. HIV-1-infekterade antiretroviralt behandlingsnaiva patienter, som hade HIV-1-RNA ≥ 5 000 kopior/ml i plasma, inkluderades och screenades för känslighet för N(t)RTI och för frånvaro av specifika NNRTI resistensassocierade mutationer. I ECHO var BR fixerad till N(t)RTI-preparaten tenofovirdisoproxilfumarat plus emtricitabin. I THRIVE bestod BR av 2 N(t)RTI som valts av prövaren: tenofovirdisoproxilfumarat plus emtricitabin eller zidovudin plus lamivudin eller abakavir plus lamivudin. I ECHO stratifierades randomiseringen efter virusnivån vid screening. I THRIVE stratifierades randomiseringen efter virusnivå och N(t)RTI i BR. Denna analys inkluderade 690 patienter i ECHO och 678 patienter i THRIVE som hade fullföljt 96 veckors behandling eller avbrutit deltagandet tidigare.I den poolade analysen för ECHO och THRIVE var demografi och utgångsegenskaper mellan rilpivirin-armen och efavirenz-armen likartade. I tabell 3 redovisas selekterade data för sjukdomskaraktäristik hos patienterna i rilpivirin- och efavirez-armarna. Tabell 3: Sjukdomskaraktäristik vid baseline för antiretroviralt behandlingsnaiva HIV‑1 infekterade vuxna, i prövningarna ECHO och THRIVE (poolad analys) Poolade data från prövningarna ECHO och THRIVE Rilpivirin + BR N = 686 Efavirenz + BR N = 682 Sjukdomskaraktäristik vid baseline Median plasma baseline HIV‑1-RNA (intervall) log10 kopior/ml 5,0 (2‑7) 5,0 (3‑7) Median baseline CD4+ cellantal (intervall) x 106 celler/l 249 (1‑888) 260 (1‑1 137) Procentandel individer med: co-infektion med hepatit B-/C-virus 7,3 % 9,5 % Procentandel patienter med följande bakgrundsregimer: tenofovirdisoproxilfumarat plus emtricitabin zidovudin plus lamivudin abakavir plus lamivudin 80,2 % 14,7 % 5,1 % 80,1 % 15,1 % 4,8 % BR = bakgrundsregimI tabell 4 nedan redovisas resultaten från effektanalysen i vecka 48 och vecka 96 för patienter behandlade med rilpivirin och patienter behandlade med efavirenz från poolade data från prövningarna ECHO och THRIVE. Svarsfrekvensen (konfirmerad odetekterbar virusnivå < 50 HIV‑1 RNA kopior/ml) i vecka 96 var jämförbar mellan rilpivirin-armen och efavirenz-armen. Incidensen av virologisk svikt var högre i rilpivirin-armen än i efavirenz-armen vid vecka 96; de flesta fallen av virologisk svikt inträffade dock inom de första 48 behandlingsveckorna.Utsättande av behandling på grund av biverkningar vid vecka 96 var högre i efavirenz-armen än i rilpivirin-armen. De flesta av dessa avbrott inträffade under de första 48 veckorna av behandlingen. Tabell 4: Virologiskt utfall hos vuxna patienter i prövningarna ECHO och THRIVE (poolade data från analyserna vid vecka 48 (primär) och vecka 96; ITT-TLOVR*) Utfall av analysen i vecka 48 Utfall av analysen i vecka 96 Rilpivirin + BR N = 686 Efavirenz + BR N = 682 Observerad skillnad (95 % CI) ± Rilpivirin + BR N = 686 Efavirenz + BR N = 682 Observerad skillnad (95 % CI) ± Respons (konfirmerad < 50 HIV‑1-RNA kopior/ml)§# 84,3 % (578/686) 82,3 % (561/682) 2,0 (‑2,0; 6,0) 77,6 % (532/686) 77,6 % (529/682) 0 (‑4,4;4,4) Icke-respons Virologisk svikt† Totalt 9,0 % (62/686) 4,8 % (33/682) ND 11,5 % (79/686) 5,9 % (40/682) ND ≤ 100 000 3,8 % (14/368) 3,3 % (11/330) ND 5,7 % (21/368) 3,6 % (12/329) ND > 100 000 15,1 % (48/318) 6,3 % (22/352) ND 18,2 % (58/318) 7,9 % (28/353) ND Dödsfall 0,1 % (1/686) 0,4 % (3/682) ND 0,1 % (1/686) 0,9 % (6/682) ND Avbrutit på grund av biverkan 2,0 % (14/686) 6,7 % (46/682) ND 3,8 % (26/682) 7,6 % (52/682) ND Avbrutit av annan orsak än biverkan¶ 4,5 % (31/686) 5,7 % (39/682) ND 7,0 % (48/682) 8,1 % (55/682) ND Respons per underkategori Bakgrunds-NRTI Tenofovir/emtricitabin 83,5 % (459/550) 82,4 % (450/546) 1,0 (‑3,4; 5,5) 76,9 % (423/550) 77,3 % (422/546) ‑0,4 % (‑5,4;4,6) Zidovudin/lamivudin 87,1 % (88/101) 80,6 % (83/103) 6,5 (‑3,6; 16,7) 81,2 % (82/101) 76,7 % (79/103) 4,5 % (‑6,8;15,7) Abakavir/lamivudin 88,6 % (31/35) 84,8 % (28/33) 3,7 (‑12,7; 20,1) 77,1 % (27/35) 84,8 % (28/33) ‑7,7 % (‑26,7;11,3) Virusnivån vid baseline (kopior/ml) ≤ 100 000 90,2 % (332/368) 83,6 % (276/330) 6,6 (1,6; 11,5) 84,0 % (309/368) 79,9 % (263/329) 4,0 (‑1,7;9,7) > 100 000 77,4 % (246/318) 81,0 % (285/352) ‑3,6 (‑9,8; 2,5) 70,1 % (223/318) 75,4 % (266/353) ‑5,2 (‑12,0;1,5) Baseline CD4 antal (x 106 celler/l) < 50 58,8 % (20/34) 80,6 % (29/36) ‑21,7 (‑43,0; ‑0,5) 55,9 % (19/34) 69,4 % (25/36) ‑13,6 (‑36,4;9,3) ≥ 50‑< 200 80,4 % (156/194) 81,7 % (143/175) ‑1,3 (‑9,3; 6,7) 71,1 % (138/194) 74,9 % (131/175) ‑3,7 (‑12,8;5,4) ≥ 200‑< 350 86,9 % (272/313) 82,4 % (253/307) 4,5 (‑1,2; 10,2) 80,5 % (252/313) 79,5 % (244/307) 1,0 (‑5,3;7,3) ≥ 350 90,3 % (130/144) 82,9 % (136/164) 7,4 (‑0,3; 15,0) 85,4 % (123/144) 78,7 % (129/164) 6,8 (‑1,9;15,4) BR = bakgrundsregim; CI = konfidensintervall; N = antal försökspersoner per behandlingsgrupp.; ND = ej fastställt * Intent-to-treat-tid till förlust av virologiskt svar. ± Baserat på normalapproximation. § Försökspersoner som uppnådde virologiskt svar (två på varandra följande virusnivåer < 50 kopior/ml) och bibehöll det till och med vecka 48/96. # Predikterad skillnad i svarsfrekvens (95 % CI) vid analys i vecka 48: 1,6 % (‑2,2 %; 5,3 %) och vid analys i vecka 96: ‑0,4 % (‑4,6 %; 3,8 %); båda p-värden < 0,0001 (non-inferiority vid 12 % marginal) från logistisk regressionsmodell, inkluderande stratifieringsfaktorer och studie. † Virologisk svikt i poolad effektanalys: inkluderar individer som fick återfall (bekräftad virusnivå ≥ 50 kopior/ml efter att ha varit responder) eller som aldrig varit supprimerade (ingen bekräftad virusnivå < 50 kopior/ml, antingen pågående eller avbruten på grund av avsaknad av eller förlust av effekt). ¶ t.ex. uppföljning saknas, icke-följsamhet, tillbakadraget samtycke. I den poolade analysen av ECHO och THRIVE prövningarna vid vecka 96, var den genomsnittliga förändringen från baseline av antal CD4+ celler +228 x 106 celler/l i rilpivirin-armen och +219 x 106 celler/l i efavirenz-armen [uppskattad skillnad mellan behandlingarna (95 % CI): 11,3 (-6,8;29,4)]. Från den poolade resistensanalysen vid vecka 96 visas resistensutfallet för patienter med protokolldefinierad virologisk svikt och parade genotyper (baseline och svikt) i tabell 5. Tabell 5: Resistensutfall per bakgrunds-NRTI-behandling som använts (poolade data från prövningarna ECHO och THRIVE i resistensanalysen vid vecka 96) tenofovir/ emtricitabin zidovudin/ lamivudin abakavir/ lamivudin Alla* Rilpivirin-behandlade Resistens# mot emtricitabin/lamivudin % (n/N) 6,9 (38/550) 3,0 (3/101) 8,6 (3/35) 6,4 (44/686) Resistens mot rilpivirin % (n/N) 6,5 (36/550) 3,0 (3/101) 8,6 (3/35) 6,1 (42/686) Efavirenz-behandlade Resistens mot emtricitabin/lamivudin % (n/N) 1,1 (6/546) 1,9 (2/103) 3,0 (1/33) 1,3 (9/682) Resistens mot efavirenz % (n/N) 2,4 (13/546) 2,9 (3/103) 3,0 (1/33) 2,5 (17/682) * Antalet patienter med virologisk svikt och parade genotyper (baseline och svikt) var 71, 11 och 4 för rilpivirin samt 30, 10 och 2 för efavirenz, för regimerna tenofovir/emtricitabin, zidovudin/lamivudin respektive abakavir/lamivudin. # Resistens definierades som uppkomsten av resistensassocierade mutationer vid svikt. Hos de patienter som inte svarat på behandling med rilpivirin och som utvecklat resistens mot rilpivirin sågs vanligtvis korsresistens mot andra godkända NNRTI (etravirin, efavirenz, nevirapin). Studien TMC278‑C204 var en randomiserad, aktivkontrollerad, fas IIb-prövning med vuxna HIV‑1-infekterade antiretroviralt behandlingsnaiva patienter, bestående av 2 delar: en inledande, delvis blindad, dosfinnande del [(rilpivirin-)doser blindade] upp till 96 veckor, följt av en långtids öppen del. I den öppna delen av prövningen behandlades alla patienter som ursprungligen randomiserats till en av de tre doserna rilpivirin med rilpivirin 25 mg en gång dagligen som tillägg till en BR, efter att dosen för fas III-studierna valts. Patienterna i kontrollarmen fick efavirenz 600 mg en gång dagligen som tillägg till en BR i båda delarna av studien. BR bestod av 2 N(t)RTI som valts av prövaren: zidovudin plus lamivudin eller tenofovirdisoproxilfumarat plus emtricitabin. I studien TMC278-C204 inkluderades 368 HIV-1 infekterade behandlingsnaiva vuxna patienter som hade HIV-1-RNA ≥ 5 000 kopior/ml i plasma, som tidigare fått ≤ 2 veckors behandling med en N(t)RTI eller proteashämmare, som inte tidigare använt NNRTI och som screenades för känslighet för N(t)RTI och för frånvaro av specifika NNRTI resistensassocierade mutationer. Vid 96 veckor var andelen patienter med < 50 HIV-1-RNA kopior/ml som fick rilpivirin 25 mg (N=93) jämfört med patienter som fick efavirenz (N=89) 76 % respektive 71 %. Den genomsnittliga ökningen av CD4+ antal från baseline var 146 x 106 celler/l hos patienter som fick rilpivirin 25 mg och 160 x 106 celler/l hos patienter som fick efavirenz. Av de patienter som visade behandlingssvar vid vecka 96 hade 74 % av patienterna som fick rilpivirin fortfarande en odetekterbar virusnivå (< 50 HIV-1-RNA-kopior/ml) vid vecka 240 jämfört med 81 % av patienterna som fick efavirenz. Inga säkerhetsproblem identifierades i analyserna för vecka 240. Pediatrisk population Farmakokinetik, säkerhet, tolerans och effekt för rilpivirin 25 mg en gång dagligen, i kombination med en BR som valts av prövaren och innehöll två NRTI‑preparat, utvärderades i studie TMC278‑C213, en enarmad, öppen fas II‑studie med en grupp antiretroviralt behandlingsnaiva HIV‑1‑infekterade ungdomar som vägde minst 32 kg. Analysen omfattade 36 patienter som hade fullföljt minst 48 veckors behandling eller avbrutit deltagandet tidigare. De 36 försökspersonerna hade en medianålder på 14,5 år (intervall: 12 till 17 år) och 55,6 % var kvinnor, 88,9 % svarta och 11,1 % asiater. Median HIV‑1 RNA var 4,8 log10 kopior per ml i plasma vid baseline och median för CD4+ cellantal var 414 x 106 celler/l (intervall: 25 till 983 x 106 celler/l) vid baseline. Tabell 6 sammanfattar de virologiska resultaten vid vecka 48 och vecka 240 för studien TMC278‑C213. Sex försökspersoner avbröt behandlingen på grund av virologisk svikt fram till vecka 48 och tre försökspersoner avbröt behandlingen efter vecka 48. En försöksperson avbröt behandlingen på grund av en biverkning vid vecka 48. Inga ytterligare försökspersoner avbröt behandlingen på grund av biverkningar i analysen vid vecka 240. Tabell 6: Virologiska resultat hos ungdomar i studien TMC278-C213 – analys vid vecka 48 och vecka 240; ITT-TLOVR* Vecka 48 N=36 Vecka 240 N=32 Respons (konfirmerad < 50 HIV‑1 RNA kopior/ml)§ 72,2 % (26/36) 43,8 % (14/32) ≤ 100 000 78,6 % (22/28) 48 % (12/25) > 100 000 50 % (4/8) 28,6 % (2/7) Icke-respons Virologisk svikt± Totalt 22,2 % (8/36) 50 % (16/32) ≤ 100 000 17,9 % (5/28) 48 % (12/25) > 100 000 37,5 % (3/8) 57,1 % (4/7) Ökning av CD4+ cellantal (genomsnitt) 201,2 x 106 celler/l 113,6 x 106 celler/l N = antal försökspersoner per behandlingsgrupp.* Intent-to-treat-tid till förlust av virologiskt svar. § Försökspersoner som uppnådde virologiskt svar (två på varandra följande virusnivåer < 50 kopior/ml) och bibehöll det till och med vecka 48 och vecka 240. ± Virologisk svikt i effektanalys: inkluderar individer med ”rebound” (bekräftad virusnivå ≥ 50 kopior/ml efter att ha varit responder) eller som aldrig varit supprimerade (ingen bekräftad virusnivå < 50 kopior/ml, antingen pågående eller avbruten på grund av avsaknad av eller förlust av effekt). Europeiska läkemedelsmyndigheten har senarelagt kravet att skicka in studieresultat för rilpivirin för en eller flera subgrupper av den pediatriska populationen i behandlingen av Humant Immunbrist Virus (HIV-1)-infektion (information om pediatrisk användning finns i avsnitt 4.2). Graviditet Rilpivirin i kombination med en bakgrundsregim utvärderades i en klinisk prövning med 19 gravida kvinnor under andra och tredje trimestern samt efter förlossningen. Farmakokinetiska data visade att den totala exponeringen (AUC) för rilpivirin, som en del av en antiretroviral regim, var ungefär 30 % lägre under graviditeten jämfört med efter förlossningen (6–12 veckor). Det virologiska svaret förblev i allmänhet detsamma under hela studien: av de 12 försökspersonerna som slutförde studien var 10 försökspersoner supprimerade i slutet av studien; hos de 2 andra försökspersonerna observerades en ökad virusnivå endast efter förlossningen och hos 1 försöksperson misstänktes det bero på suboptimal följsamhet. Ingen överföring från mor till barn förekom hos något av de 10 barn som föddes av mödrar som slutförde prövningen och vars HIV-status var tillgänglig. Rilpivirin tolererades väl under graviditeten och efter förlossningen. Det gjordes inga nya fynd vad gäller säkerhet jämfört med den kända säkerhetsprofilen för rilpivirin hos HIV 1-infekterade vuxna (se avsnitt 4.2, 4.4 och 5.2). 5.2 Farmakokinetiska egenskaper De farmakokinetiska egenskaperna för rilpivirin har utvärderats hos vuxna friska försökspersoner och hos antiretroviralt behandlingsnaiva HIV-1-infekterade patienter 12 år och äldre. Exponeringen för rilpivirin var i allmänhet lägre hos HIV-1-infekterade patienter än hos friska försökspersoner. Absorption Efter oral administrering uppnås maximal rilpivirinkoncentration i plasma vanligtvis inom 4-5 timmar. Den absoluta biotillgängligheten för EDURANT är okänd. Effekt av mat på absorptionen Exponeringen för rilpivirin var cirka 40 % lägre när EDURANT togs fastande jämfört med tillsammans med en måltid med normalt kaloriinnehåll (533 kcal) eller en måltid med högt fett och högt kaloriinnehåll (928 kcal). När EDURANT endast togs tillsammans med en proteinrik näringsdryck var exponeringen 50 % lägre än när det togs tillsammans med en måltid. EDURANT måste tas tillsammans med en måltid för att uppnå optimal absorption. Om EDURANT tas fastande eller endast med en näringsdryck kan det resultera i minskade plasmakoncentrationer av rilpivirin, vilket eventuellt kan minska den terapeutiska effekten av EDURANT (se avsnitt 4.2). Distribution Rilpivirin är till cirka 99,7 % bundet till plasmaproteiner in vitro, främst till albumin. Distributionen av rilpivirin till andra kompartment än plasma (t.ex. cerebrospinalvätska, genitalsekret) har inte utvärderats hos människor. Metabolism In vitro-experiment tyder på att rilpivirin främst genomgår oxidativ metabolism som medieras av cytokrom P450 (CYP) 3A-systemet. Eliminering Den terminala halveringstiden för eliminering av rilpivirin är cirka 45 timmar. Efter oral administrering av en singeldos 14C-rilpivirin kunde i genomsnitt 85 % och 6,1 % av radioaktiviteten återfinnas i feces respektive urin. I feces svarade oförändrat rilpivirin för i genomsnitt 25 % av den administrerade dosen. Endast spår av oförändrat rilpivirin (< 1 % av dosen) kunde detekteras i urin. Ytterligare information om särskilda populationer Pediatrisk population (under 18 år) Farmakokinetiken för rilpivirin i behandlingsnaiva HIV‑1‑infekterade ungdomar som fick EDURANT 25 mg en gång dagligen var jämförbar med den hos behandlingsnaiva HIV‑infekterade vuxna som fick EDURANT 25 mg en gång dagligen. Kroppsvikten påverkade inte farmakokinetiken för rilpivirin hos barn i studie TMC278‑C213 (33 till 93 kg), i likhet med det som observerades hos vuxna.Undersökningar pågår avseende farmakokinetiken för rilpivirin hos barn under 12 år. Doseringsrekommendationer för barn under 12 år kan inte göras på grund av otillräckliga data (se avsnitt 4.2). Äldre Populationsfarmakokinetisk analys av HIV-infekterade patienter visade att farmakokinetiken för rilpivirin inte skiljer sig över det åldersintervall (18 till 78 år) som utvärderats, med endast 3 försökspersoner i åldern 65 år och äldre. Ingen dosjustering av EDURANT behövs hos äldre patienter. EDURANT ska användas med försiktighet till denna population (se avsnitt 4.2). Kön Inga kliniskt relevanta skillnader i farmakokinetiken för rilpivirin har iakttagits mellan män och kvinnor. Etniskt ursprung Populationsfarmakokinetisk analys av rilpivirin hos HIV-infekterade patienter tyder på att etniskt ursprung inte hade någon kliniskt relevant effekt på exponeringen för rilpivirin. Nedsatt leverfunktion Rilpivirin metaboliseras och elimineras främst av levern. I en studie som jämförde 8 patienter med lindrigt nedsatt leverfunktion (Child-Pugh klass A) med 8 matchade kontroller samt 8 patienter med måttligt nedsatt leverfunktion (Child-Pugh klass B) med 8 matchade kontroller var den multipla dosexponeringen för rilpivirin 47 % högre hos patienterna med lindrigt nedsatt leverfunktion och 5 % högre hos patienterna med måttligt nedsatt leverfunktion. Det kan dock inte uteslutas att exponeringen av den farmakologiskt aktiva, obundna, rilpivirin är väsentligt förhöjd vid måttligt nedsatt leverfunktion.Ingen dosjustering föreslås men försiktighet tillråds hos patienter med måttligt nedsatt leverfunktion. EDURANT har inte studerats hos patienter med kraftigt nedsatt leverfunktion (Child-Pugh klass C). EDURANT rekommenderas därför inte till patienter med kraftigt nedsatt leverfunktion (se avsnitt 4.2). Co-infektion med hepatit B- och/eller hepatit C-virus Populationsfarmakokinetisk analys tydde på att co-infektion med hepatit B- och/eller C-virus inte hade någon kliniskt relevant effekt på exponeringen för rilpivirin. Nedsatt njurfunktion Farmakokinetiken för rilpivirin har inte studerats hos patienter med njurinsufficiens. Eliminering av rilpivirin i njurarna är försumbar. Ingen dosjustering behövs för patienter med lindrigt eller måttligt nedsatt njurfunktion. För patienter med kraftigt nedsatt njurfunktion eller njursjukdom i slutstadium ska EDURANT användas med försiktighet, eftersom plasmakoncentrationer kan vara förhöjda till följd av förändrad absorption, distribution och/eller metabolism av läkemedlet sekundärt till njurdysfunktion. Till patienter med kraftigt nedsatt njurfunktion eller njursjukdom i slutstadium ska kombinationen med EDURANT och en kraftig CYP3A-hämmare endast användas om fördelarna uppväger riskerna. Eftersom rilpivirin i hög grad är bundet till plasmaproteiner är det inte troligt att det i någon betydande grad avlägsnas genom hemodialys eller peritonealdialys (se avsnitt 4.2). Graviditet och efter förlossningen Exponeringen för totalt rilpivirin efter intag av 25 mg rilpivirin en gång dagligen, som en del av en antiretroviral regim, var lägre under graviditet (ungefär lika för 2:a och 3:e trimestern) jämfört med efter förlossningen (se tabell 7). Minskningen av de farmakokinetiska parametrarna för obundet (dvs. aktivt) rilpivirin under graviditeten jämfört med efter förlossningen var mindre uttalad än för totalt rilpivirin. Hos kvinnor som fick 25 mg rilpivirin en gång dagligen under graviditetens 2:a trimester var de genomsnittliga intraindividuella värdena för Cmax, AUC24h och Cmin för totalt rilpivirin 21 %, 29 % respektive 35 % lägre jämfört med efter förlossningen, och under graviditetens 3:e trimester var värdena för Cmax, AUC24h och Cmin 20 %, 31 % respektive 42 % lägre jämfört med efter förlossningen. Tabell 7: Farmakokinetiska resultat för totalt rilpivirin efter administrering av 25 mg rilpivirin en gång dagligen som en del av en antiretroviral regim under graviditetens 2:a trimester, graviditetens 3:e trimester och efter förlossningen Farmakokinetik för totalt rilpivirin (medelvärde ± SD, tmax: median [intervall]) Efter förlossningen (6–12 veckor) (n=11) Graviditetens 2:a trimester (n=15) Graviditetens 3:e trimester (n=13) Cmin, ng/ml 84,0 ± 58.8 54,3 ± 25,8 52,9 ± 24,4 Cmax, ng/ml 167 ± 101 121 ± 45,9 123 ± 47,5 tmax, h 4,00 (2,03-25,08) 4,00 (1,00-9,00) 4.00 (2,00-24,93) AUC24h, ng.h/ml 2714 ± 1535 1792 ± 711 1762 ± 662 5.3 Prekliniska säkerhetsuppgifter Upprepad dostoxicitet Levertoxicitet i samband med leverenzyminduktion iakttogs hos gnagare. Hos hundar noterades kolestasliknande effekter. Reproduktionstoxikologiska studier Djurstudier har inte visat något bevis för relevant embryo- eller fostertoxicitet eller någon effekt på reproduktionsfunktionen. Det förekom ingen teratogenicitet med rilpivirin hos råttor och kaniner. Exponeringarna vid NOAEL (No Observed Adverse Effects Level) för embryo/foster hos råttor respektive kaniner var 15 och 70 gånger högre än exponeringen hos människa vid den rekommenderade dosen på 25 mg en gång dagligen. Karcinogenes och mutagenes Rilpivirin utvärderades för karcinogen potential genom oral administrering via sondmatning till möss och råttor i upp till 104 veckor. Vid de lägsta testade doserna i karcinogenicitetsstudierna var de systemiska exponeringarna (baserat på AUC) för rilpivirin 21-faldiga (möss) och 3-faldiga (råttor) i förhållande till de som iakttogs hos människor vid den rekommenderade dosen (25 mg en gång dagligen.). Hos råttor förekom inga läkemedelsrelaterade neoplasmer. Hos möss var rilpivirin positivt för hepatocellulära neoplasmer hos både hanar och honor. De iakttagna hepatocellulära fynden hos möss kan vara specifika för gnagare. Rilpivirin har testat negativt i frånvaro och närvaro av ett metaboliskt aktiveringssystem i in vitro Ames omvända mutationstest och in vitro muslymfomtest för klastogenicitet. Rilpivirin inducerade inte kromosomskada i in vivo mikronukleustest på möss.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Tablettkärna LaktosmonohydratKroskarmellosnatriumPovidon K30Polysorbat 20Silicifierad mikrokristallin cellulosaMagnesiumstearat Tablettfilmdragering LaktosmonohydratHypromellos 2910 6 mPa.sTitandioxid E171Makrogol 3000Triacetin 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 3 år 6.4 Särskilda förvaringsanvisningar Förvaras i originalförpackningen. Ljuskänsligt. 6.5 Förpackningstyp och innehåll 75 ml HDPE-burk (högdensitetspolyetylen) med barnsäkert PP-lock (polypropylen) och induktionsförsegling. Varje kartong innehåller en burk med 30 tabletter. 6.6 Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Janssen-Cilag International NVTurnhoutseweg 30B 2340 BeerseBelgien",
        "approval-number": "EU/1/11/736/001",
        "approval-first-date": "Första godkännandet: 28 november 2011Förnyat godkännande: 22 juli 2016",
        "revision-date": "10/2022. Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu/."
    },
    "fass_text": {
        "indication": "EDURANT är i kombination med andra antiretrovirala läkemedel indicerat för behandling av infektion med humant immunbristvirus typ 1 (HIV-1) hos antiretroviralt behandlingsnaiva patienter 12 år och äldre med en virusnivå på ≤ 100 000 HIV-1-RNA-kopior/ml. Genotypisk resistensbestämning bör vägleda användningen av EDURANT (se avsnitt Varningar och försiktighet och Farmakodynamik).",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll. EDURANT ska inte administreras samtidigt med följande läkemedel eftersom betydligt minskade rilpivirinkoncentrationer i plasma kan förekomma (till följd av induktion av CYP3A-enzym eller ökat gastriskt pH), vilket kan resultera i förlorad terapeutisk effekt av EDURANT (se avsnitt Interaktioner): de antikonvulsiva medlen karbamazepin, oxkarbazepin, fenobarbital, fenytoin de antimykobakteriella medlen rifampicin, rifapentin protonpumpshämmare, t.ex. omeprazol, esomeprazol, lansoprazol, pantoprazol, rabeprazol den systemiska glukokortikoiden dexametason, med undantag för en singeldosbehandling johannesört (Hypericum perforatum)",
        "dosage": "Behandlingen ska påbörjas av en läkare med erfarenhet av behandling av HIV-infektion. Dosering Den rekommenderade dosen av EDURANT är en 25 mg-tablett en gång dagligen. EDURANT måste tas tillsammans med måltid (se avsnitt Farmakokinetik). Dosjustering För patienter som samtidigt får rifabutin bör EDURANT-dosen ökas till 50 mg (två tabletter à 25 mg) som tas en gång dagligen. När den samtidiga administreringen av rifabutin avslutas bör EDURANT-dosen minskas till 25 mg en gång dagligen (se avsnitt Interaktioner). Missad dos Om patienten glömmer att ta en dos EDURANT och upptäcker det inom 12 timmar från den tidpunkt då den skulle tagits, måste patienten ta läkemedlet tillsammans med en måltid så snart som möjligt och återuppta det vanliga doseringsschemat. Om en patient glömmer att ta en dos EDURANT och upptäcker det när det har gått mer än 12 timmar ska patienten inte ta den glömda dosen utan ta nästa dos enligt det vanliga doseringsschemat. Om en patient kräks inom 4 timmar efter att ha tagit läkemedlet ska en ny EDURANT-tablett tas tillsammans med en måltid. Om en patient kräks mer än 4 timmar efter att ha tagit läkemedlet, behöver patienten inte ta någon ytterligare dos av EDURANT förrän nästa dos enligt det regelbundna schemat. Särskilda populationer Äldre Det finns begränsad information om användningen av EDURANT hos patienter i åldern > 65 år. Ingen dosjustering behövs av EDURANT hos äldre patienter (se avsnitt Farmakokinetik). EDURANT ska användas med försiktighet i denna population. Nedsatt njurfunktion EDURANT har huvudsakligen studerats på patienter med normal njurfunktion. Ingen dosjustering av rilpivirin behövs för patienter med lindrigt eller måttligt nedsatt njurfunktion. Till patienter med kraftigt nedsatt njurfunktion eller njursjukdom i slutstadium ska rilpivirin användas med försiktighet. Till patienter med kraftigt nedsatt njurfunktion eller njursjukdom i slutstadium ska kombinationen av rilpivirin med en kraftig CYP3A-hämmare (t.ex. ritonavir-boostrad HIV-proteashämmare) endast användas om fördelarna uppväger riskerna (se avsnitt Farmakokinetik). Behandling med rilpivirin resulterade i en tidig mindre ökning av medelvärdet för serumkreatinin som förblev stabil över tiden. Ökningen anses inte vara kliniskt relevant (se avsnitt Biverkningar). Nedsatt leverfunktion Det finns begränsad information om användningen av EDURANT till patienter med lindrigt eller måttligt nedsatt leverfunktion (Child-Pugh klass A eller B). Ingen dosjustering av EDURANT behövs för patienter med lindrigt eller måttligt nedsatt leverfunktion. EDURANT bör användas med försiktighet till patienter med måttligt nedsatt leverfunktion. EDURANT har inte studerats hos patienter med kraftigt nedsatt leverfunktion (Child-Pugh klass C). EDURANT rekommenderas därför inte till patienter med kraftigt nedsatt leverfunktion (se avsnitt Farmakokinetik). Pediatrisk population Säkerhet och effekt för EDURANT för barn i åldern < 12 år har ännu inte fastställts. Inga data finns tillgängliga. Graviditet Lägre exponeringar för rilpivirin har observerats under graviditet och därför bör virusnivån övervakas noggrant. Alternativt kan byte till en annan ART-regim övervägas (se avsnitt Varningar och försiktighet, Graviditet, Farmakodynamik och Farmakokinetik). Administreringssätt EDURANT måste tas peroralt en gång dagligen tillsammans med en måltid (se avsnitt Farmakokinetik). Det rekommenderas att den filmdragerade tabletten sväljs hel med vatten och inte tuggas eller krossas.",
        "caution": "Virologisk svikt och utveckling av resistens EDURANT har inte utvärderats hos patienter med tidigare virologisk svikt med någon annan antiretroviral terapi. Listan över mutationer som förknippas med rilpivirinresistens som presenteras i avsnitt Farmakodynamik är endast avsedd som en vägledning för användning av EDURANT till den behandlingsnaiva populationen. I den poolade effektanalysen från fas III-prövningarna på vuxna efter 96 veckor hade patienter som behandlats med rilpivirin med en virusnivå på > 100 000 HIV‑1 RNA-kopior/ml vid baseline en större risk för virologisk svikt (18,2 % för rilpivirin jämfört med 7,9 % för efavirenz) jämfört med patienter med en virusnivå på ≤ 100 000 HIV‑1 RNA-kopior/ml vid baseline (5,7 % för rilpivirin jämfört med 3,6 % för efavirenz). En större risk för virologisk svikt observerades hos patienterna i rilpivirin-armen under de första 48 veckorna av studierna (se avsnitt Farmakodynamik). Patienter med en virusnivå på > 100 000 HIV‑1 RNA-kopior/ml vid baseline, som utvecklade virologisk svikt uppvisade en högre frekvens behandlingsrelaterad resistens för klassen icke‑nukleosid omvänt transkriptashämmare (NNRTI). Fler patienter som sviktade virologiskt på rilpivirin än som sviktade virologiskt på efavirenz utvecklade lamivudin-/emtricitabinassocierad resistens (se avsnitt Farmakodynamik). Fynd hos ungdomar (12 till under 18 år) i studie TMC278‑C213 var i allmänhet i linje med dessa data (mer information finns i avsnitt Farmakodynamik). Endast ungdomar som bedöms visa god följsamhet till antiretroviral behandling ska behandlas med rilpivirin eftersom suboptimal följsamhet kan leda till resistensutveckling och till att framtida behandlingsalternativ går förlorade. Liksom med andra antiretrovirala läkemedel ska resistenstestning vägleda användningen av rilpivirin (se avsnitt Farmakodynamik). Hjärta-kärl Vid supraterapeutiska doser (75 och 300 mg en gång dagligen) har rilpivirin förknippats med förlängning av QTc-intervallet i elektrokardiogram (EKG) (se avsnitt Interaktioner, Biverkningar och Farmakokinetik). EDURANT i den rekommenderade dosen på 25 mg en gång dagligen förknippas inte med någon kliniskt relevant effekt på QTc. EDURANT ska användas med försiktighet vid administrering samtidigt med läkemedel med en känd risk för torsade de pointes. Immunreaktiveringssyndrom Hos HIV-infekterade patienter med svår immunbrist vid tidpunkten för insättande av CART, kan en inflammatorisk reaktion på asymtomatiska eller kvarvarande opportunistiska patogener uppstå och orsaka allvarliga kliniska tillstånd eller förvärrade symtom. Vanligtvis har sådana reaktioner observerats inom de första veckorna eller månaderna efter insättande av CART. Relevanta exempel är retinit orsakad av cytomegalovirus, generella och/eller fokala mykobakteriella infektioner och Pneumocystis jiroveci-pneumoni. Varje symtom på inflammation ska utredas och behandling påbörjas vid behov. Autoimmuna tillstånd (som Graves sjukdom och autoimmun hepatit) har också rapporterats vid immunreaktivering; dock har tid till tillslag varierat och dessa händelser kan inträffa flera månader efter behandlingsstart (se avsnitt Biverkningar). Graviditet Under graviditet bör Edurant endast användas om de potentiella fördelarna uppväger den potentiella risken. Lägre exponeringar för rilpivirin observerades när 25 mg rilpivirin togs en gång dagligen under graviditet. I fas III-studierna har lägre exponeringar för rilpivirin, liknande de som observerats under graviditet, förknippats med ökad risk för virologisk svikt och därför bör virusnivån övervakas noggrant (se avsnitt Graviditet, Farmakodynamik och Farmakokinetik). Alternativt kan byte till en annan ART-regim övervägas. Viktig information om något av hjälpämnena i EDURANT EDURANT innehåller laktos. Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption.",
        "interaction": "Läkemedel som påverkar exponeringen för rilpivirin Rilpivirin metaboliseras främst av cytokrom P450 (CYP)3A. Läkemedel som inducerar eller hämmar CYP3A kan sålunda påverka clearance av rilpivirin (se avsnitt Farmakokinetik). Samtidig administrering av rilpivirin och läkemedel som inducerar CYP3A har observerats minska rilpivirinkoncentrationer i plasma, vilket skulle kunna minska den terapeutiska effekten av rilpivirin. Samtidig administrering av rilpivirin och läkemedel som hämmar CYP3A har observerats öka rilpivirinkoncentrationer i plasma. Samtidig administrering av rilpivirin och läkemedel som ökar gastriskt pH kan resultera i minskade rilpivirinkoncentrationer i plasma, vilket potentiellt skulle kunna minska den terapeutiska effekten av EDURANT. Läkemedel som påverkas av användning av rilpivirin Det är inte sannolikt att rilpivirin i en dos om 25 mg en gång dagligen har någon kliniskt relevant effekt på exponeringen av läkemedel som metaboliseras av CYP-enzymer. Rilpivirin hämmar P-glykoprotein in vitro. (IC50 är 9,2 μM). I en klinisk studie påverkade rilpivirin inte signifikant farmakokinetiken för digoxin. Det kan dock inte helt uteslutas att rilpivirin kan öka exponeringen för andra läkemedel som transporteras av P-glykoprotein vilka är mer känsliga för hämning av P gp i tarmen, t.ex. dabigatranetexilat. Rilpivirin är en in vitro-hämmare av transportören MATE-2K med IC50 < 2,7 nM. Den kliniska betydelsen av detta fynd är för närvarande okänd. Fastställda och teoretiska interaktioner med utvalda antiretrovirala och icke-antiretrovirala läkemedel redovisas i tabell 1. Interaktionstabell Interaktionsstudier har bara utförts på vuxna. Interaktioner mellan rilpivirin och samtidigt administrerade läkemedel redovisas i tabell 1 (ökning anges med \"↑\", minskning med \"↓\", ingen förändring med \"↔\", ej relevant med \"NA\", konfidensintervall med \"CI\"). Tabell 1: INTERAKTIONER OCH DOSREKOMMENDATIONER TILLSAMMANS MED ANDRA LÄKEMEDEL Läkemedel per behandlingsområden Interaktion Geometrisk medelförändring (%) Rekommendationer för samtidig administrering LÄKEMEDEL MOT INFEKTIONER Antiretrovirala medel HIV NRTI/N[t]RTI Didanosin*# 400 mg en gång dagligen didanosin AUC ↑ 12 % didanosin Cmin NA didanosin Cmax ↔ rilpivirin AUC ↔ rilpivirin Cmin ↔ rilpivirin Cmax ↔ Ingen dosjustering behövs. Didanosin bör administreras minst två timmar före eller minst fyra timmar efter rilpivirin. Tenofovirdisoproxil*# 245 mg en gång dagligen tenofovir AUC ↑ 23 % tenofovir Cmin ↑ 24 % tenofovir Cmax ↑ 19 % rilpivirin AUC ↔ rilpivirin Cmin ↔ rilpivirin Cmax ↔ Ingen dosjustering behövs. Övriga NRTI (abakavir, emtricitabin, lamivudin, stavudin och zidovudin) Ej studerat. Inga kliniskt relevanta läkemedelsinteraktioner förväntas. Ingen dosjustering behövs. HIV NNRTI NNRTI (delavirdin, efavirenz, etravirin, nevirapin) Ej studerat. Det rekommenderas inte att rilpivirin administreras tillsammans med andra NNRTI. HIV PI – med samtidig administrering av lågdos ritonavir Darunavir/ritonavir*# 800/100 mg en gång dagligen darunavir AUC ↔ darunavir Cmin ↓ 11 % darunavir Cmax ↔ rilpivirin AUC ↑ 130 % rilpivirin Cmin ↑ 178 % rilpivirin Cmax ↑ 79 % (hämning av CYP3A-enzymer) Samtidig användning av rilpivirin och ritonavirboostrade PI-preparat orsakar en ökning av rilpivirinkoncentrationerna i plasma, men ingen dosjustering behövs. Lopinavir/ritonavir (mjuk gelkapsel)*# 400/100 mg två gånger dagligen lopinavir AUC ↔ lopinavir Cmin ↓ 11 % lopinavir Cmax ↔ rilpivirin AUC ↑ 52 % rilpivirin Cmin ↑ 74 % rilpivirin Cmax ↑ 29 % (hämning av CYP3A-enzymer) Övriga boostrade PI (atazanavir/ritonavir, fosamprenavir/ritonavir, saquinavir/ritonavir, tipranavir/ritonavir) Ej studerat. HIV PI – utan samtidig administrering av lågdos ritonavir Oboostrade PI (atazanavir, fosamprenavir, indinavir, nelfinavir) Ej studerat. Ökad exponering av rilpivirin förväntas. (hämning av CYP3A-enzymer) Ingen dosjustering behövs. CCR5-antagonister Maravirok Ej studerat. Ingen kliniskt relevant läkemedelsinteraktion förväntas. Ingen dosjustering behövs. HIV Integrashämmare Raltegravir* raltegravir AUC ↑ 9 % raltegravir Cmin ↑ 27 % raltegravir Cmax ↑ 10 % rilpivirin AUC ↔ rilpivirin Cmin ↔ rilpivirin Cmax ↔ Ingen dosjustering behövs. Övriga antivirusmedel Ribavirin Ej studerat. Ingen kliniskt relevant läkemedelsinteraktion förväntas. Ingen dosjustering behövs. Simeprevir* simeprevir AUC ↔ simeprevir Cmin ↔ simeprevir Cmax ↑ 10 % rilpivirin AUC ↔ rilpivirin Cmin ↑ 25 % rilpivirin Cmax ↔ Ingen dosjustering behövs. ÖVRIGA LÄKEMEDEL ANTIKONVULSIVA MEDEL Karbamazepin Oxkarbazepin Fenobarbital Fenytoin Ej studerat. Betydande minskningar av rilpivirinkoncentrationerna i plasma förväntas. (induktion av CYP3A-enzymer) Rilpivirin får inte användas i kombination med dessa antikonvulsiva medel eftersom samtidig administrering kan resultera i förlorad terapeutisk effekt av rilpivirin (se avsnitt Kontraindikationer). AZOL-ANTIMYKOTIKA Ketokonazol*# 400 mg en gång dagligen ketokonazol AUC ↓ 24 % ketokonazol Cmin ↓ 66 % ketokonazol Cmax ↔ (induktion av CYP3A på grund av hög rilpivirindos i studien) rilpivirin AUC ↑ 49 % rilpivirin Cmin ↑ 76 % rilpivirin Cmax ↑ 30 % (hämning av CYP3A-enzymer) Vid den rekommenderade dosen på 25 mg en gång dagligen behövs ingen dosjustering när rilpivirinsamadministreras med ketokonazol. Flukonazol Itrakonazol Posakonazol Vorikonazol Ej studerat. Samtidig användning av EDURANT och azol-antimykotika kan orsaka en ökning av rilpivirinkoncentrationerna i plasma. (hämning av CYP3A-enzymer) Ingen dosjustering behövs. ANTIMYKOBAKTERIELLA MEDEL Rifabutin* 300 mg en gång dagligen­­­† 300 mg en gång dagligen (+ rilpivirin 25 mg en gång dagligen) 300 mg en gång dagligen (+ rilpivirin 50 mg en gång dagligen) rifabutin AUC ↔ rifabutin Cmin ↔ rifabutin Cmax ↔ 25‑O‑desacetyl‑rifabutin AUC ↔ 25‑O‑desacetyl‑rifabutin Cmin ↔ 25‑O‑desacetyl‑rifabutin Cmax ↔ rilpivirin AUC ↓ 42 % rilpivirin Cmin ↓ 48 % rilpivirin Cmax ↓ 31 % rilpivirin AUC ↑ 16 %* rilpivirin Cmin ↔* rilpivirin Cmax ↑ 43 %* *jämfört med rilpivirin 25 mg ensamt en gång dagligen (induktion av CYP3A enzymer) Vid samtidig administrering av rilpivirin med rifabutin bör rilpivirin-dosen ökas från 25 mg en gång dagligen till 50 mg en gång dagligen. När den samtidiga administreringen med rifabutin avslutas bör rilpivirin-dosen minskas till 25 mg en gång dagligen. Rifampicin*# 600 mg en gång dagligen rifampicin AUC ↔ rifampicin Cmin NA rifampicin Cmax ↔ 25‑desacetyl‑rifampicin AUC ↓ 9 % 25‑desacetyl‑rifampicin Cmin ↔ NA 25‑desacetyl‑rifampicin Cmax ↔ rilpivirin AUC ↓ 80 % rilpivirin Cmin ↓ 89 % rilpivirin Cmax ↓ 69 % (induktion av CYP3A-enzymer) Rilpivirin får inte användas i kombination med rifampicin eftersom samtidig administrering sannolikt resulterar i förlorad terapeutisk effekt av rilpivirin (se avsnitt Kontraindikationer). Rifapentin Ej studerat. Betydande minskningar av rilpivirinkoncentrationerna i plasma förväntas. (induktion av CYP3A-enzymer) Rilpivirin får inte användas i kombination med rifapentin eftersom samtidig administrering sannolikt resulterar i förlorad terapeutisk effekt av rilpivirin (se avsnitt Kontraindikationer). MAKROLIDANTIBIOTIKA Klaritromycin Erytromycin Ej studerat. Ökad exponering av rilpivirin förväntas. (inhibition av CYP3A-enzymer) Om möjligt bör alternativ som t.ex. azitromycin övervägas. GLUKOKORTIKOIDER Dexametason (systemiskt, med undantag för singeldosanvändning) Ej studerat. Dosberoende minskning av rilpivirinkoncentrationerna i plasma förväntas. (induktion av CYP2A-enzymer) Rilpivirin ska inte användas i kombination med systemiskt dexametason (utom som en singeldos) eftersom samtidig administrering kan resultera i förlorad terapeutisk effekt av rilpivirin (se avsnitt Kontraindikationer). Alternativ bör övervägas, i synnerhet vid långtidsanvändning. PROTONPUMPSHÄMMARE Omeprazol*# 20 mg en gång dagligen omeprazol AUC ↓ 14 % omeprazol Cmin NA omeprazol Cmax ↓ 14 % rilpivirin AUC ↓ 40 % rilpivirin Cmin ↓ 33 % rilpivirin Cmax ↓ 40 % (minskad absorption på grund av ökat gastriskt pH) Rilpivirin får inte användas i kombination med protonpumpshämmare eftersom samtidig administrering sannolikt resulterar i förlorad terapeutisk effekt av rilpivirin (se avsnitt Kontraindikationer). Lansoprazol Rabeprazol Pantoprazol Esomeprazol Ej studerat. Betydande minskningar av rilpivirinkoncentrationerna i plasma förväntas. (minskad absorption på grund av ökat gastriskt pH) H2-RECEPTORANTAGONISTER Famotidin*# 40 mg singeldos tagen 12 timmar före rilpivirin rilpivirin AUC ↓ 9 % rilpivirin Cmin NA rilpivirin Cmax ↔ Kombinationen rilpivirin och H2-receptorantagonister bör användas med särskild försiktighet. Endast H2-receptorantagonister som kan doseras en gång dagligen ska användas. Ett strikt doseringsschema med intag av H2-receptorantagonister minst 12 timmar före eller minst 4 timmar efter rilpivirin ska användas. Famotidin*# 40 mg singeldos tagen 2 timmar före rilpivirin rilpivirin AUC ↓ 76 % rilpivirin Cmin NA rilpivirin Cmax ↓ 85 % (minskad absorption på grund av ökat gastriskt pH) Famotidin*# 40 mg singeldos tagen 4 timmar efter rilpivirin rilpivirin AUC ↑ 13 % rilpivirin Cmin NA rilpivirin Cmax ↑ 21 % Cimetidin Nizatidin Ranitidin Ej studerat. (minskad absorption på grund av ökat gastriskt pH) ANTACIDA Antacida (t.ex. aluminium- eller magnesiumhydroxid, kalciumkarbonat) Ej studerat. Betydande minskningar av rilpivirinkoncentrationerna i plasma förväntas. (minskad absorption på grund av ökat gastriskt pH) Kombinationen rilpivirin och antacida bör användas med särskild försiktighet. Antacida bör endast administreras antingen minst 2 timmar före eller minst 4 timmar efter rilpivirin. NARKOTISKA ANALGETIKA Metadon* 60‑100 mg en gång dagligen, individualiserad dos R(‑) metadon AUC ↓ 16 % R(‑) metadon Cmin ↓ 22 % R(‑) metadon Cmax ↓ 14 % rilpivirin AUC ↔* rilpivirin Cmin ↔* rilpivirin Cmax ↔* * baserat på historiska kontroller Inga dosjusteringar behövs när samtidig administrering av metadon och rilpivirin inleds. Klinisk övervakning rekommenderas dock eftersom underhållsdosen av metadon kan behöva justeras hos vissa patienter. ANTIARYTMIKA Digoxin* digoxin AUC ↔ digoxin Cmin NA digoxin Cmax ↔ Ingen dosjustering behövs. ANTIKOAGULANTIA Dabigatranetexilat Ej studerat. Risk för ökningar av dabigatrankoncentrationerna i plasma kan inte uteslutas. (hämning av P‑gp i tarmen) Kombinationen rilpivirin och dabigatranetexilat bör användas med försiktighet. ANTIDIABETIKA Metformin* 850 mg singeldos metformin AUC ↔ metformin Cmin NA metformin Cmax ↔ Ingen dosjustering behövs. VÄXTBASERADE LÄKEMEDEL Johannesört (Hypericum perforatum) Ej studerat. Betydande minskningar av rilpivirinkoncentrationerna i plasma förväntas. (induktion av CYP3A-enzymer) Rilpivirin får inte användas i kombination med produkter som innehåller johannesört eftersom samtidig administrering kan resultera i förlorad terapeutisk effekt av rilpivirin (se avsnitt Kontraindikationer). ANALGETIKA Paracetamol*# 500 mg singeldos paracetamol AUC ↔ paracetamol Cmin NA paracetamol Cmax ↔ rilpivirin AUC ↔ rilpivirin Cmin ↑ 26 % rilpivirin Cmax ↔ Ingen dosjustering behövs. ORALA PREVENTIVMEDEL Etinylestradiol* 0,035 mg en gång dagligen Noretindron* 1 mg en gång dagligen etinylestradiol AUC ↔ etinylestradiol Cmin ↔ etinylestradiol Cmax ↑ 17 % noretindron AUC ↔ noretindron Cmin ↔ noretindron Cmax ↔ rilpivirin AUC ↔* rilpivirin Cmin ↔* rilpivirin Cmax ↔* * baserat på historiska kontroller Ingen dosjustering behövs. HMG CoA-REDUKTASHÄMMARE Atorvastatin*# 40 mg en gång dagligen atorvastatin AUC ↔ atorvastatin Cmin ↓ 15 % atorvastatin Cmax ↑ 35 % rilpivirin AUC ↔ rilpivirin Cmin ↔ rilpivirin Cmax ↓ 9 % Ingen dosjustering behövs. FOSFODIESTERAS TYP 5 (PDE‑5)-HÄMMARE Sildenafil*# 50 mg singeldos sildenafil AUC ↔ sildenafil Cmin NA sildenafil Cmax ↔ rilpivirin AUC ↔ rilpivirin Cmin ↔ rilpivirin Cmax ↔ Ingen dosjustering behövs. Vardenafil Tadalafil Ej studerat. Ingen dosjustering behövs. * Interaktionen mellan rilpivirin och läkemedlet utvärderades i en klinisk studie. Alla andra interaktioner mellan läkemedel som visas är predikterade. # Denna interaktionsstudie har utförts med en dos som är högre än den rekommenderade dosen för rilpivirin för bedömning av den maximala effekten på det samadministrerade läkemedlet. Doseringsrekommendationen är tillämplig på den rekommenderade dosen rilpivirin på 25 mg en gång dagligen. † Denna interaktionsstudie har utförts med en dos som är högre än den rekommenderade dosen för rilpivirin. QT-förlängande läkemedel Det finns begränsad information tillgänglig om potentialen för farmakodynamisk interaktion mellan rilpivirin och läkemedel som förlänger QTc-intervallet i EKG. I en studie med friska försökspersoner har supraterapeutiska doser rilpivirin (75 mg en gång dagligen och 300 mg en gång dagligen) visat sig förlänga QTc-intervallet i EKG (se avsnitt Farmakodynamik). EDURANT bör användas med försiktighet vid administrering tillsammans med ett läkemedel med en känd risk för torsade de pointes.",
        "pregnancy": "En måttlig mängd data från gravida kvinnor (mellan 300–1 000 graviditeter) tyder inte på någon missbildnings- eller foster/neonatal toxicitet av rilpivirin (se avsnitt Varningar och försiktighet, Farmakodynamik och Farmakokinetik). Lägre exponeringar för rilpivirin har observerats under graviditet och därför bör virusnivån övervakas noggrant. Djurstudier tyder inte på reproduktionstoxikologiska effekter (se avsnitt Prekliniska uppgifter). Om nödvändigt så kan användning av rilpivirin övervägas under graviditet.",
        "breastfeeding": "Det är inte känt om rilpivirin utsöndras i bröstmjölk. Rilpivirin utsöndras i mjölken hos råttor. Med hänsyn till potentialen för biverkningar hos ammade spädbarn ska mödrar instrueras att inte amma om de får rilpivirin. För att undvika överföring av HIV till spädbarnet rekommenderas att kvinnor som lever med HIV inte ammar.",
        "fertility": "Det finns inga tillgängliga uppgifter om effekten av rilpivirin på fertilitet. Inga kliniskt relevanta effekter på fertiliteten sågs i djurstudier (se Prekliniska uppgifter).",
        "driving": "EDURANT har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. Trötthet, yrsel och sömnighet har dock rapporterats hos vissa patienter som tagit EDURANT och bör övervägas vid bedömning av en patients förmåga att framföra fordon eller använda maskiner.",
        "side-effects": "Sammanfattning av säkerhetsprofilen Under det kliniska utvecklingsprogrammet (1 368 patienter i de kontrollerade fas III-prövningarna TMC278‑C209 (ECHO) och TMC278‑C215 (THRIVE)) upplevde 55,7 % av försökspersonerna minst en biverkning av läkemedlet (se avsnitt Farmakodynamik). De oftast rapporterade biverkningarna (≥ 2 %) som hade måttlig intensitet eller mer var depression (4,1 %), huvudvärk (3,5 %), sömnlöshet (3,5 %), utslag (2,3 %) och buksmärta (2,0 %). De vanligaste allvarliga behandlingsrelaterade biverkningarna rapporterades hos 7 (1,0 %) patienter som fick rilpivirin. Median exponeringsduration för patienter i rilpivirin-armen och efavirenz-armen var 104,3 respektive 104,1 veckor. De flesta biverkningarna inträffade under de första 48 behandlingsveckorna. Utvalda behandlingsrelaterade kliniska laboratorieavvikelser (grad 3 eller grad 4), bedömda som läkemedelsbiverkningar, som rapporterades hos EDURANT-behandlade patienter var förhöjt pankreasamylas (3,8 %), förhöjt ASAT (2,3 %), förhöjt ALAT (1,6 %), förhöjt LDL-kolesterol (fastande, 1,5 %), minskat antal vita blodkroppar (1,2 %), förhöjt lipas (0,9 %), förhöjt bilirubin (0,7 %), förhöjda triglycerider (fastande, 0,6 %), sänkt hemoglobin (0,1 %), minskat antal blodplättar (0,1 %) och förhöjt totalkolesterol (fastande, 0,1 %). Tabell med summering av biverkningar Läkemedelsbiverkningar som rapporterats hos vuxna patienter som behandlats med rilpivirin sammanfattas i Tabell 2. Läkemedelsbiverkningarna anges per organsystem och frekvens. Frekvenserna definieras som mycket vanliga (≥ 1/10), vanliga (≥ 1/100 till < 1/10) och mindre vanliga (≥ 1/1 000 till < 1/100). Inom varje frekvensgrupp presenteras läkemedelsbiverkningarna efter fallande frekvens. Tabell 2: Läkemedelsbiverkningar som rapporterats hos antiretroviralt behandlingsnaiva HIV‑1-infekterade vuxna patienter som behandlats med rilpivirin (poolade data från analys i vecka 96 av fas III-prövningarna ECHO och THRIVE) N = 686 Organsystem Frekvens- kategori Läkemedelsbiverkningar (rilpivirin + BR) Blodet och lymfsystemet vanliga minskat antal vita blodkroppar sänkt hemoglobin minskat antal blodplättar Immunsystemet mindre vanliga immunreaktiveringssyndrom Metabolism och nutrition mycket vanliga förhöjt totalkolesterol (fastande) förhöjt LDL-kolesterol (fastande) vanliga minskad aptit förhöjda triglycerider (fastande) Psykiska störningar mycket vanliga sömnlöshet vanliga onormala drömmar depression sömnstörningar sänkt stämningsläge Centrala och perifera nervsystemet mycket vanliga huvudvärk yrsel vanliga sömnighet Magtarmkanalen mycket vanliga illamående förhöjt pankreasamylas vanliga buksmärta kräkning förhöjt lipas obehagskänsla i buken muntorrhet Lever och gallvägar mycket vanliga förhöjda transaminaser vanliga förhöjt bilirubin Hud och subkutan vävnad vanliga utslag Allmänna symtom och/eller symtom vid administrerings­stället vanliga trötthet BR = bakgrundsregim N = antal personer Laboratorieavvikelser I rilpivirin-armen vid 96-veckors analysen av fas III-prövningarna ECHO och THRIVE var genomsnittliga förändringen från utgångsvärdet av totalt kolesterol (fastande) 5 mg/dl, av HDL-kolesterol (fastande) 4 mg/dl, av LDL-kolesterol (fastande) 1 mg/dl och av triglycerider (fastande) -7 mg/dl. Beskrivning av utvalda biverkningar Immunreaktiveringssyndrom Hos HIV‑infekterade patienter med svår immunbrist vid tidpunkten för insättande av antiretroviral kombinationsterapi (CART) kan en inflammatorisk reaktion mot asymtomatiska eller kvarvarande opportunistiska infektioner uppstå. Autoimmuna tillstånd (som Graves sjukdom och autoimmun hepatit) har också rapporterats, dock har tid till tillslag varierat, och dessa händelser kan inträffa flera månader efter behandlingsstart (se avsnitt Varningar och försiktighet). Pediatrisk population (12 till under 18 år) Säkerhetsbedömningen är baserad på 48 veckors-analysen i den enarmade, öppna fas II‑studien TMC278‑C213, i vilken 36 antiretroviralt behandlingsnaiva HIV‑1‑infekterade ungdomar som vägde minst 32 kg, fick rilpivirin (25 mg en gång dagligen) i kombination med andra antiretrovirala medel (se avsnitt Farmakodynamik). Median exponeringsduration för patienterna var 63,5 veckor. Inga patienter avbröt behandlingen på grund av biverkningar. Inga nya biverkningar identifierades jämfört med de som setts hos vuxna. De flesta biverkningarna var av grad 1 eller 2. De vanligaste biverkningarna (alla grader, större än eller lika med 10 %) var huvudvärk (19,4 %), depression (19,4 %), somnolens (13,9 %) och illamående (11,1 %). Inga laboratorieavvikelser av grad 3‑4 för ASAT/ALAT eller grad 3‑4 biverkningar (ADRs) för transaminasökning rapporterades. Inga nya säkerhetsproblem identifierades hos ungdomar i analysen för vecka 240 i TMC278‑C213-studien. Säkerhet och effekt för rilpivirin hos barn i åldern < 12 år har ännu inte fastställts. Inga data finns tillgängliga. Övriga särskilda populationer Patienter co-infekterade med hepatit B- och/eller hepatit C-virus Hos patienter co-infekterade med hepatit B- eller C‑virus och som fick rilpivirin var incidensen av förhöjt leverenzym högre än hos patienter som fick rilpivirin och som inte var co-infekterade. Denna observation sågs även i efavirenzarmen. Den farmakokinetiska exponeringen för rilpivirin hos co-infekterade patienter var jämförbar med exponeringen hos patienter utan co-infektion. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Det finns ingen specifik antidot för överdosering av EDURANT. Erfarenheten av överdos till människa med rilpivirin är begränsad. Symtom på överdos kan innefatta huvudvärk, illamående, yrsel och/eller onormala drömmar. Behandlingen vid överdosering av rilpivirin består av allmänna stödåtgärder, bland annat övervakning av vitala funktioner och EKG (QT-intervall) samt observation av patientens kliniska status. Ytterligare behandlingsåtgärder bör baseras på kliniska tecken eller följa rekommendationer från Giftinformationscentralen. Eftersom rilpivirin i hög grad är bundet till plasmaprotein, är det inte troligt att dialys avlägsnar den aktiva substansen i någon betydande grad.",
        "pharmacodynamic": "Verkningsmekanism Rilpivirin är en diarylpyrimidin NNRTI av HIV-1. Rilpivirinaktiviteten medieras via icke-kompetitiv hämning av HIV-1 omvänt transkriptas (RT). Rilpivirin hämmar inte de humana cellulära DNA-polymeraserna α, β och γ. Antiviral aktivitet in vitro Rilpivirin visade aktivitet mot laboratoriestammar av vildtyps-HIV‑1 i en akut-infekterad T‑cellslinje med ett median EC50-värde för HIV‑1/IIIB på 0,73 nM (0,27 ng/ml). Även om rilpivirin visat begränsad aktivitet in vitro mot HIV‑2 med EC50-värden i intervallet från 2 510 till 10 830 nM (920 till 3 970 ng/ml), rekommenderas inte behandling av HIV‑2-infektion med rilpivirin i brist på kliniska data. Rilpivirin visade även antiviral aktivitet mot en bred panel av primära HIV-1-grupp M-isolat (subtyp A, B, C, D, F, G, H) med EC50-värden i intervallet från 0,07 till 1,01 nM (0,03 till 0,37 ng/ml) och primära grupp O-isolat med EC50-värden i intervallet från 2,88 till 8,45 nM (1,06 till 3,10 ng/ml). Resistens I cellodling Rilpivirinresistenta stammar utvaldes i cellodling från vildtyps-HIV-1 av olika ursprung och subtyper samt NNRTI-resistent HIV-1. De oftast iakttagna resistensassocierade mutationer som uppkom var bland annat L100I, K101E, V108I, E138K, V179F, Y181C, H221Y, F227C och M230I. Resistens mot rilpivirin fastställdes som ”fold change” av EC50‑värdet (FC) över det biologiska cut‑off -värdet (BCO) för haltbestämningen. Hos behandlingsnaiva vuxna individer I resistensanalysen användes en bredare definition av virologisk svikt än i den primära effektanalysen. I den poolade resistensanalysen från fas III-prövningarna i vecka 48 hade 62 (av totalt 72) fall med virologisk svikt i rilpivirin-armen resistensdata vid baseline och vid tiden för svikt. I denna analys var de resistensassocierade mutationerna (RAMs) förknippade med NNRTI-resistens som utvecklades hos minst 2 fall av virologisk svikt med rilpivirin: V90I, K101E, E138K, E138Q, V179I, Y181C, V189I, H221Y och F227C. I prövningarna påverkades inte svaret av närvaron av mutationerna V90I och V189I vid baseline. E138K substitutionen uppkom mest frekvent under rilpivirinbehandling, vanligen i kombination med M184I substitutionen. I 48-veckors analysen hade 31 av 62 fall av virologisk svikt med rilpivirin samtidigt förekommande NNRTI och NRTI RAMs; 17 av dessa 31 hade kombinationen E138K och M184I. De vanligast förekommande mutationerna var samma i analyserna vid vecka 48 och vecka 96. I den poolade resistensanalysen vid 96-veckor observerades lägre förekomst av virologisk svikt i de sista 48 veckorna jämfört med de första 48 veckorna av behandlingen. I analysen från vecka 48 till vecka 96 inträffade ytterligare 24 (3,5 %) och 14 (2,1 %) fall av virologisk svikt i rilpivirin- respektive efavirenzarmen. Av dessa fall av virologisk svikt var 9 av 24, respektive 4 av 14 hos patienter med viral baseline < 100 000 kopior/ml. Hos behandlingsnaiva ungdomar I resistensanalysen vid vecka 240 i TMC278‑C213-studien observerades resistensassocierade mutationer (RAM) mot rilpivirin hos 46,7 % (7 av 15) av individerna med virologisk svikt och genotypiska data efter baseline. Alla individer med RAM mot rilpivirin hade även minst en behandlingsrelaterad NRTI RAM vid den sista tidpunkten med genotypiska data efter baseline. Med hänsyn till samtliga tillgängliga in vitro- och in vivo-data hos behandlingsnaiva individer kan följande resistensassocierade mutationer, om de förekommer vid baseline, påverka aktiviteten för rilpivirin: K101E, K101P, E138A, E138G, E138K, E138R, E138Q, V179L, Y181C, Y181I, Y181V, Y188L, H221Y, F227C, M230I och M230L. Dessa rilpivirinresistensassocierade mutationer ska endast vägleda användningen av EDURANT vid behandling av den behandlingsnaiva populationen. Dessa resistensassocierade mutationer har härletts från in vivo-data och gäller enbart behandlingsnaiva individer, varför de inte kan användas för att förutsäga aktiviteten för rilpivirin hos individer som virologiskt sviktat på en regim som innehållit antiretrovirala medel. Liksom med andra antiretrovirala läkemedel bör resistenstester användas som vägledning vid användning av EDURANT. Korsresistens NNRTI-mutant virus riktat mot bindningsställe I en grupp om 67 rekombinanta HIV-1 laboratoriestammar med en resistensassocierad mutation i RT-positioner som förknippas med NNRTI-resistans, inkluderande de oftast påträffade K103N och Y181C, visade rilpivirin antiviral aktivitet mot 64 (96 %) av dessa stammar. De isolerade resistensassocierade mutationer som förknippades med förlust av känslighet för rilpivirin var: K101P, Y181I och Y181V. K103N substitutionen resulterade inte i reducerad känslighet mot rilpivirin men kombinationen av K103N och L100I resulterade i en 7 gånger reducerad känslighet mot rilpivirin. Rekombinanta kliniska isolat Rilpivirin bibehöll känsligheten (FC ≤ BCO) mot 62 % av 4 786 kliniska rekombinanta HIV-1 isolat som var resistenta mot efavirenz och/eller nevirapin. Behandlingsnaiva HIV-1-infekterade vuxna patienter I den poolade resistensanalysen vid 96-veckor av fas III-prövningarna (ECHO och THRIVE) uppvisade 42 av de 86 patienterna med virologisk svikt med rilpivirin behandlingsrelaterad resistens mot rilpivirin (genotypisk analys). Hos dessa patienter noterades fenotypisk korsresistens mot andra NNRTIs enligt följande: etravirin 32/42, efavirenz 30/42 och nevirapin 16/42. Hos patienter med viral baseline ≤ 100 000 kopior/ml uppvisade 9 av 27 patienter med virologisk svikt med rilpivirin behandlingsrelaterad resistens mot rilpivirin (genotypisk analys) med följande frekvens av fenotypisk korsresistens: etravirin 4/9, efavirenz 3/9 och nevirapin 1/9. Effekter på elektrokardiogram Effekten av rilpivirin på QTcF-intervallet, vid den rekommenderade dosen på 25 mg en gång dagligen, utvärderades i en randomiserad, placebo- och aktiv (moxifloxacin 400 mg en gång dagligen) kontrollerad crossoverstudie med 60 friska vuxna, varvid 13 mätningar utfördes under 24 timmar vid steady-state. EDURANT vid den rekommenderade dosen på 25 mg en gång dagligen förknippas inte med någon kliniskt relevant effekt på QTc. När supraterapeutiska doser på 75 mg en gång dagligen och 300 mg en gång dagligen av rilpivirin studerades hos friska vuxna, var de maximala genomsnittliga tidsmatchade (95 % övre konfidensgräns) skillnaderna i QTcF-intervall jämfört med placebo efter baselinekorrigering 10,7 (15,3) respektive 23,3 (28,4) ms. Steady-state-administrering av rilpivirin 75 mg en gång dagligen och 300 mg en gång dagligen resulterade i ett genomsnittligt Cmax som var cirka 2,6 gånger respektive 6,7 gånger högre än det genomsnittliga steady-state Cmax som iakttogs med den rekommenderade dosen på 25 mg en gång dagligen av rilpivirin. Klinisk effekt och säkerhet Behandlingsnaiva HIV-1-infekterade vuxna patienter Evidensen för effekt av rilpivirin baseras på analysen av 96-veckorsdata från 2 randomiserade, dubbelblinda, aktivkontrollerade fas III-prövningar, TMC278‑C209 (ECHO) och TMC278‑C215 (THRIVE). Prövningarna hade identisk design med undantag för bakgrundsregimen (BR). Vid effektanalysen i vecka 96 utvärderades den virologiska svarsfrekvensen [bekräftad odetekterbar virusnivå (< 50 HIV‑1-RNA kopior/ml)] hos patienter som fick rilpivirin 25 mg en gång dagligen som tillägg till en BR i jämförelse med patienter som fick efavirenz 600 mg en gång dagligen som tillägg till en BR. Likartad effekt sågs i bägge prövningarna, vilket visade non-inferiority för rilpivirin mot efavirenz. HIV-1-infekterade antiretroviralt behandlingsnaiva patienter, som hade HIV-1-RNA ≥ 5 000 kopior/ml i plasma, inkluderades och screenades för känslighet för N(t)RTI och för frånvaro av specifika NNRTI resistensassocierade mutationer. I ECHO var BR fixerad till N(t)RTI-preparaten tenofovirdisoproxilfumarat plus emtricitabin. I THRIVE bestod BR av 2 N(t)RTI som valts av prövaren: tenofovirdisoproxilfumarat plus emtricitabin eller zidovudin plus lamivudin eller abakavir plus lamivudin. I ECHO stratifierades randomiseringen efter virusnivån vid screening. I THRIVE stratifierades randomiseringen efter virusnivå och N(t)RTI i BR. Denna analys inkluderade 690 patienter i ECHO och 678 patienter i THRIVE som hade fullföljt 96 veckors behandling eller avbrutit deltagandet tidigare. I den poolade analysen för ECHO och THRIVE var demografi och utgångsegenskaper mellan rilpivirin-armen och efavirenz-armen likartade. I tabell 3 redovisas selekterade data för sjukdomskaraktäristik hos patienterna i rilpivirin- och efavirez-armarna. Tabell 3: Sjukdomskaraktäristik vid baseline för antiretroviralt behandlingsnaiva HIV‑1 infekterade vuxna, i prövningarna ECHO och THRIVE (poolad analys) Poolade data från prövningarna ECHO och THRIVE Rilpivirin + BR N = 686 Efavirenz + BR N = 682 Sjukdomskaraktäristik vid baseline Median plasma baseline HIV‑1-RNA (intervall) log10 kopior/ml 5,0 (2‑7) 5,0 (3‑7) Median baseline CD4+ cellantal (intervall) x 106 celler/l 249 (1‑888) 260 (1‑1 137) Procentandel individer med: co-infektion med hepatit B-/C-virus 7,3 % 9,5 % Procentandel patienter med följande bakgrundsregimer: tenofovirdisoproxilfumarat plus emtricitabin zidovudin plus lamivudin abakavir plus lamivudin 80,2 % 14,7 % 5,1 % 80,1 % 15,1 % 4,8 % BR = bakgrundsregim I tabell 4 nedan redovisas resultaten från effektanalysen i vecka 48 och vecka 96 för patienter behandlade med rilpivirin och patienter behandlade med efavirenz från poolade data från prövningarna ECHO och THRIVE. Svarsfrekvensen (konfirmerad odetekterbar virusnivå < 50 HIV‑1 RNA kopior/ml) i vecka 96 var jämförbar mellan rilpivirin-armen och efavirenz-armen. Incidensen av virologisk svikt var högre i rilpivirin-armen än i efavirenz-armen vid vecka 96; de flesta fallen av virologisk svikt inträffade dock inom de första 48 behandlingsveckorna. Utsättande av behandling på grund av biverkningar vid vecka 96 var högre i efavirenz-armen än i rilpivirin-armen. De flesta av dessa avbrott inträffade under de första 48 veckorna av behandlingen. Tabell 4: Virologiskt utfall hos vuxna patienter i prövningarna ECHO och THRIVE (poolade data från analyserna vid vecka 48 (primär) och vecka 96; ITT-TLOVR*) Utfall av analysen i vecka 48 Utfall av analysen i vecka 96 Rilpivirin + BR N = 686 Efavirenz + BR N = 682 Observerad skillnad (95 % CI) ± Rilpivirin + BR N = 686 Efavirenz + BR N = 682 Observerad skillnad (95 % CI) ± Respons (konfirmerad < 50 HIV‑1-RNA kopior/ml)§# 84,3 % (578/686) 82,3 % (561/682) 2,0 (‑2,0; 6,0) 77,6 % (532/686) 77,6 % (529/682) 0 (‑4,4;4,4) Icke-respons Virologisk svikt† Totalt 9,0 % (62/686) 4,8 % (33/682) ND 11,5 % (79/686) 5,9 % (40/682) ND ≤ 100 000 3,8 % (14/368) 3,3 % (11/330) ND 5,7 % (21/368) 3,6 % (12/329) ND > 100 000 15,1 % (48/318) 6,3 % (22/352) ND 18,2 % (58/318) 7,9 % (28/353) ND Dödsfall 0,1 % (1/686) 0,4 % (3/682) ND 0,1 % (1/686) 0,9 % (6/682) ND Avbrutit på grund av biverkan 2,0 % (14/686) 6,7 % (46/682) ND 3,8 % (26/682) 7,6 % (52/682) ND Avbrutit av annan orsak än biverkan¶ 4,5 % (31/686) 5,7 % (39/682) ND 7,0 % (48/682) 8,1 % (55/682) ND Respons per underkategori Bakgrunds-NRTI Tenofovir/emtricitabin 83,5 % (459/550) 82,4 % (450/546) 1,0 (‑3,4; 5,5) 76,9 % (423/550) 77,3 % (422/546) ‑0,4 % (‑5,4;4,6) Zidovudin/lamivudin 87,1 % (88/101) 80,6 % (83/103) 6,5 (‑3,6; 16,7) 81,2 % (82/101) 76,7 % (79/103) 4,5 % (‑6,8;15,7) Abakavir/lamivudin 88,6 % (31/35) 84,8 % (28/33) 3,7 (‑12,7; 20,1) 77,1 % (27/35) 84,8 % (28/33) ‑7,7 % (‑26,7;11,3) Virusnivån vid baseline (kopior/ml) ≤ 100 000 90,2 % (332/368) 83,6 % (276/330) 6,6 (1,6; 11,5) 84,0 % (309/368) 79,9 % (263/329) 4,0 (‑1,7;9,7) > 100 000 77,4 % (246/318) 81,0 % (285/352) ‑3,6 (‑9,8; 2,5) 70,1 % (223/318) 75,4 % (266/353) ‑5,2 (‑12,0;1,5) Baseline CD4 antal (x 106 celler/l) < 50 58,8 % (20/34) 80,6 % (29/36) ‑21,7 (‑43,0; ‑0,5) 55,9 % (19/34) 69,4 % (25/36) ‑13,6 (‑36,4;9,3) ≥ 50‑< 200 80,4 % (156/194) 81,7 % (143/175) ‑1,3 (‑9,3; 6,7) 71,1 % (138/194) 74,9 % (131/175) ‑3,7 (‑12,8;5,4) ≥ 200‑< 350 86,9 % (272/313) 82,4 % (253/307) 4,5 (‑1,2; 10,2) 80,5 % (252/313) 79,5 % (244/307) 1,0 (‑5,3;7,3) ≥ 350 90,3 % (130/144) 82,9 % (136/164) 7,4 (‑0,3; 15,0) 85,4 % (123/144) 78,7 % (129/164) 6,8 (‑1,9;15,4) BR = bakgrundsregim; CI = konfidensintervall; N = antal försökspersoner per behandlingsgrupp.; ND = ej fastställt * Intent-to-treat-tid till förlust av virologiskt svar. ± Baserat på normalapproximation. § Försökspersoner som uppnådde virologiskt svar (två på varandra följande virusnivåer < 50 kopior/ml) och bibehöll det till och med vecka 48/96. # Predikterad skillnad i svarsfrekvens (95 % CI) vid analys i vecka 48: 1,6 % (‑2,2 %; 5,3 %) och vid analys i vecka 96: ‑0,4 % (‑4,6 %; 3,8 %); båda p-värden < 0,0001 (non-inferiority vid 12 % marginal) från logistisk regressionsmodell, inkluderande stratifieringsfaktorer och studie. † Virologisk svikt i poolad effektanalys: inkluderar individer som fick återfall (bekräftad virusnivå ≥ 50 kopior/ml efter att ha varit responder) eller som aldrig varit supprimerade (ingen bekräftad virusnivå < 50 kopior/ml, antingen pågående eller avbruten på grund av avsaknad av eller förlust av effekt). ¶ t.ex. uppföljning saknas, icke-följsamhet, tillbakadraget samtycke. I den poolade analysen av ECHO och THRIVE prövningarna vid vecka 96, var den genomsnittliga förändringen från baseline av antal CD4+ celler +228 x 106 celler/l i rilpivirin-armen och +219 x 106 celler/l i efavirenz-armen [uppskattad skillnad mellan behandlingarna (95 % CI): 11,3 (-6,8;29,4)]. Från den poolade resistensanalysen vid vecka 96 visas resistensutfallet för patienter med protokolldefinierad virologisk svikt och parade genotyper (baseline och svikt) i tabell 5. Tabell 5: Resistensutfall per bakgrunds-NRTI-behandling som använts (poolade data från prövningarna ECHO och THRIVE i resistensanalysen vid vecka 96) tenofovir/ emtricitabin zidovudin/ lamivudin abakavir/ lamivudin Alla* Rilpivirin-behandlade Resistens# mot emtricitabin/lamivudin % (n/N) 6,9 (38/550) 3,0 (3/101) 8,6 (3/35) 6,4 (44/686) Resistens mot rilpivirin % (n/N) 6,5 (36/550) 3,0 (3/101) 8,6 (3/35) 6,1 (42/686) Efavirenz-behandlade Resistens mot emtricitabin/lamivudin % (n/N) 1,1 (6/546) 1,9 (2/103) 3,0 (1/33) 1,3 (9/682) Resistens mot efavirenz % (n/N) 2,4 (13/546) 2,9 (3/103) 3,0 (1/33) 2,5 (17/682) * Antalet patienter med virologisk svikt och parade genotyper (baseline och svikt) var 71, 11 och 4 för rilpivirin samt 30, 10 och 2 för efavirenz, för regimerna tenofovir/emtricitabin, zidovudin/lamivudin respektive abakavir/lamivudin. # Resistens definierades som uppkomsten av resistensassocierade mutationer vid svikt. Hos de patienter som inte svarat på behandling med rilpivirin och som utvecklat resistens mot rilpivirin sågs vanligtvis korsresistens mot andra godkända NNRTI (etravirin, efavirenz, nevirapin). Studien TMC278‑C204 var en randomiserad, aktivkontrollerad, fas IIb-prövning med vuxna HIV‑1-infekterade antiretroviralt behandlingsnaiva patienter, bestående av 2 delar: en inledande, delvis blindad, dosfinnande del [(rilpivirin-)doser blindade] upp till 96 veckor, följt av en långtids öppen del. I den öppna delen av prövningen behandlades alla patienter som ursprungligen randomiserats till en av de tre doserna rilpivirin med rilpivirin 25 mg en gång dagligen som tillägg till en BR, efter att dosen för fas III-studierna valts. Patienterna i kontrollarmen fick efavirenz 600 mg en gång dagligen som tillägg till en BR i båda delarna av studien. BR bestod av 2 N(t)RTI som valts av prövaren: zidovudin plus lamivudin eller tenofovirdisoproxilfumarat plus emtricitabin. I studien TMC278-C204 inkluderades 368 HIV-1 infekterade behandlingsnaiva vuxna patienter som hade HIV-1-RNA ≥ 5 000 kopior/ml i plasma, som tidigare fått ≤ 2 veckors behandling med en N(t)RTI eller proteashämmare, som inte tidigare använt NNRTI och som screenades för känslighet för N(t)RTI och för frånvaro av specifika NNRTI resistensassocierade mutationer. Vid 96 veckor var andelen patienter med < 50 HIV-1-RNA kopior/ml som fick rilpivirin 25 mg (N=93) jämfört med patienter som fick efavirenz (N=89) 76 % respektive 71 %. Den genomsnittliga ökningen av CD4+ antal från baseline var 146 x 106 celler/l hos patienter som fick rilpivirin 25 mg och 160 x 106 celler/l hos patienter som fick efavirenz. Av de patienter som visade behandlingssvar vid vecka 96 hade 74 % av patienterna som fick rilpivirin fortfarande en odetekterbar virusnivå (< 50 HIV-1-RNA-kopior/ml) vid vecka 240 jämfört med 81 % av patienterna som fick efavirenz. Inga säkerhetsproblem identifierades i analyserna för vecka 240. Pediatrisk population Farmakokinetik, säkerhet, tolerans och effekt för rilpivirin 25 mg en gång dagligen, i kombination med en BR som valts av prövaren och innehöll två NRTI‑preparat, utvärderades i studie TMC278‑C213, en enarmad, öppen fas II‑studie med en grupp antiretroviralt behandlingsnaiva HIV‑1‑infekterade ungdomar som vägde minst 32 kg. Analysen omfattade 36 patienter som hade fullföljt minst 48 veckors behandling eller avbrutit deltagandet tidigare. De 36 försökspersonerna hade en medianålder på 14,5 år (intervall: 12 till 17 år) och 55,6 % var kvinnor, 88,9 % svarta och 11,1 % asiater. Median HIV‑1 RNA var 4,8 log10 kopior per ml i plasma vid baseline och median för CD4+ cellantal var 414 x 106 celler/l (intervall: 25 till 983 x 106 celler/l) vid baseline. Tabell 6 sammanfattar de virologiska resultaten vid vecka 48 och vecka 240 för studien TMC278‑C213. Sex försökspersoner avbröt behandlingen på grund av virologisk svikt fram till vecka 48 och tre försökspersoner avbröt behandlingen efter vecka 48. En försöksperson avbröt behandlingen på grund av en biverkning vid vecka 48. Inga ytterligare försökspersoner avbröt behandlingen på grund av biverkningar i analysen vid vecka 240. Tabell 6: Virologiska resultat hos ungdomar i studien TMC278-C213 – analys vid vecka 48 och vecka 240; ITT-TLOVR* Vecka 48 N=36 Vecka 240 N=32 Respons (konfirmerad < 50 HIV‑1 RNA kopior/ml)§ 72,2 % (26/36) 43,8 % (14/32) ≤ 100 000 78,6 % (22/28) 48 % (12/25) > 100 000 50 % (4/8) 28,6 % (2/7) Icke-respons Virologisk svikt± Totalt 22,2 % (8/36) 50 % (16/32) ≤ 100 000 17,9 % (5/28) 48 % (12/25) > 100 000 37,5 % (3/8) 57,1 % (4/7) Ökning av CD4+ cellantal (genomsnitt) 201,2 x 106 celler/l 113,6 x 106 celler/l N = antal försökspersoner per behandlingsgrupp. * Intent-to-treat-tid till förlust av virologiskt svar. § Försökspersoner som uppnådde virologiskt svar (två på varandra följande virusnivåer < 50 kopior/ml) och bibehöll det till och med vecka 48 och vecka 240. ± Virologisk svikt i effektanalys: inkluderar individer med ”rebound” (bekräftad virusnivå ≥ 50 kopior/ml efter att ha varit responder) eller som aldrig varit supprimerade (ingen bekräftad virusnivå < 50 kopior/ml, antingen pågående eller avbruten på grund av avsaknad av eller förlust av effekt). Europeiska läkemedelsmyndigheten har senarelagt kravet att skicka in studieresultat för rilpivirin för en eller flera subgrupper av den pediatriska populationen i behandlingen av Humant Immunbrist Virus (HIV-1)-infektion (information om pediatrisk användning finns i avsnitt Dosering). Graviditet Rilpivirin i kombination med en bakgrundsregim utvärderades i en klinisk prövning med 19 gravida kvinnor under andra och tredje trimestern samt efter förlossningen. Farmakokinetiska data visade att den totala exponeringen (AUC) för rilpivirin, som en del av en antiretroviral regim, var ungefär 30 % lägre under graviditeten jämfört med efter förlossningen (6–12 veckor). Det virologiska svaret förblev i allmänhet detsamma under hela studien: av de 12 försökspersonerna som slutförde studien var 10 försökspersoner supprimerade i slutet av studien; hos de 2 andra försökspersonerna observerades en ökad virusnivå endast efter förlossningen och hos 1 försöksperson misstänktes det bero på suboptimal följsamhet. Ingen överföring från mor till barn förekom hos något av de 10 barn som föddes av mödrar som slutförde prövningen och vars HIV-status var tillgänglig. Rilpivirin tolererades väl under graviditeten och efter förlossningen. Det gjordes inga nya fynd vad gäller säkerhet jämfört med den kända säkerhetsprofilen för rilpivirin hos HIV 1-infekterade vuxna (se avsnitt Dosering, Varningar och försiktighet och Farmakokinetik).",
        "pharmacokinetic": "De farmakokinetiska egenskaperna för rilpivirin har utvärderats hos vuxna friska försökspersoner och hos antiretroviralt behandlingsnaiva HIV-1-infekterade patienter 12 år och äldre. Exponeringen för rilpivirin var i allmänhet lägre hos HIV-1-infekterade patienter än hos friska försökspersoner. Absorption Efter oral administrering uppnås maximal rilpivirinkoncentration i plasma vanligtvis inom 4-5 timmar. Den absoluta biotillgängligheten för EDURANT är okänd. Effekt av mat på absorptionen Exponeringen för rilpivirin var cirka 40 % lägre när EDURANT togs fastande jämfört med tillsammans med en måltid med normalt kaloriinnehåll (533 kcal) eller en måltid med högt fett och högt kaloriinnehåll (928 kcal). När EDURANT endast togs tillsammans med en proteinrik näringsdryck var exponeringen 50 % lägre än när det togs tillsammans med en måltid. EDURANT måste tas tillsammans med en måltid för att uppnå optimal absorption. Om EDURANT tas fastande eller endast med en näringsdryck kan det resultera i minskade plasmakoncentrationer av rilpivirin, vilket eventuellt kan minska den terapeutiska effekten av EDURANT (se avsnitt Dosering). Distribution Rilpivirin är till cirka 99,7 % bundet till plasmaproteiner in vitro, främst till albumin. Distributionen av rilpivirin till andra kompartment än plasma (t.ex. cerebrospinalvätska, genitalsekret) har inte utvärderats hos människor. Metabolism In vitro-experiment tyder på att rilpivirin främst genomgår oxidativ metabolism som medieras av cytokrom P450 (CYP) 3A-systemet. Eliminering Den terminala halveringstiden för eliminering av rilpivirin är cirka 45 timmar. Efter oral administrering av en singeldos 14C-rilpivirin kunde i genomsnitt 85 % och 6,1 % av radioaktiviteten återfinnas i feces respektive urin. I feces svarade oförändrat rilpivirin för i genomsnitt 25 % av den administrerade dosen. Endast spår av oförändrat rilpivirin (< 1 % av dosen) kunde detekteras i urin. Ytterligare information om särskilda populationer Pediatrisk population (under 18 år) Farmakokinetiken för rilpivirin i behandlingsnaiva HIV‑1‑infekterade ungdomar som fick EDURANT 25 mg en gång dagligen var jämförbar med den hos behandlingsnaiva HIV‑infekterade vuxna som fick EDURANT 25 mg en gång dagligen. Kroppsvikten påverkade inte farmakokinetiken för rilpivirin hos barn i studie TMC278‑C213 (33 till 93 kg), i likhet med det som observerades hos vuxna. Undersökningar pågår avseende farmakokinetiken för rilpivirin hos barn under 12 år. Doseringsrekommendationer för barn under 12 år kan inte göras på grund av otillräckliga data (se avsnitt Dosering). Äldre Populationsfarmakokinetisk analys av HIV-infekterade patienter visade att farmakokinetiken för rilpivirin inte skiljer sig över det åldersintervall (18 till 78 år) som utvärderats, med endast 3 försökspersoner i åldern 65 år och äldre. Ingen dosjustering av EDURANT behövs hos äldre patienter. EDURANT ska användas med försiktighet till denna population (se avsnitt Dosering). Kön Inga kliniskt relevanta skillnader i farmakokinetiken för rilpivirin har iakttagits mellan män och kvinnor. Etniskt ursprung Populationsfarmakokinetisk analys av rilpivirin hos HIV-infekterade patienter tyder på att etniskt ursprung inte hade någon kliniskt relevant effekt på exponeringen för rilpivirin. Nedsatt leverfunktion Rilpivirin metaboliseras och elimineras främst av levern. I en studie som jämförde 8 patienter med lindrigt nedsatt leverfunktion (Child-Pugh klass A) med 8 matchade kontroller samt 8 patienter med måttligt nedsatt leverfunktion (Child-Pugh klass B) med 8 matchade kontroller var den multipla dosexponeringen för rilpivirin 47 % högre hos patienterna med lindrigt nedsatt leverfunktion och 5 % högre hos patienterna med måttligt nedsatt leverfunktion. Det kan dock inte uteslutas att exponeringen av den farmakologiskt aktiva, obundna, rilpivirin är väsentligt förhöjd vid måttligt nedsatt leverfunktion. Ingen dosjustering föreslås men försiktighet tillråds hos patienter med måttligt nedsatt leverfunktion. EDURANT har inte studerats hos patienter med kraftigt nedsatt leverfunktion (Child-Pugh klass C). EDURANT rekommenderas därför inte till patienter med kraftigt nedsatt leverfunktion (se avsnitt Dosering). Co-infektion med hepatit B- och/eller hepatit C-virus Populationsfarmakokinetisk analys tydde på att co-infektion med hepatit B- och/eller C-virus inte hade någon kliniskt relevant effekt på exponeringen för rilpivirin. Nedsatt njurfunktion Farmakokinetiken för rilpivirin har inte studerats hos patienter med njurinsufficiens. Eliminering av rilpivirin i njurarna är försumbar. Ingen dosjustering behövs för patienter med lindrigt eller måttligt nedsatt njurfunktion. För patienter med kraftigt nedsatt njurfunktion eller njursjukdom i slutstadium ska EDURANT användas med försiktighet, eftersom plasmakoncentrationer kan vara förhöjda till följd av förändrad absorption, distribution och/eller metabolism av läkemedlet sekundärt till njurdysfunktion. Till patienter med kraftigt nedsatt njurfunktion eller njursjukdom i slutstadium ska kombinationen med EDURANT och en kraftig CYP3A-hämmare endast användas om fördelarna uppväger riskerna. Eftersom rilpivirin i hög grad är bundet till plasmaproteiner är det inte troligt att det i någon betydande grad avlägsnas genom hemodialys eller peritonealdialys (se avsnitt Dosering). Graviditet och efter förlossningen Exponeringen för totalt rilpivirin efter intag av 25 mg rilpivirin en gång dagligen, som en del av en antiretroviral regim, var lägre under graviditet (ungefär lika för 2:a och 3:e trimestern) jämfört med efter förlossningen (se tabell 7). Minskningen av de farmakokinetiska parametrarna för obundet (dvs. aktivt) rilpivirin under graviditeten jämfört med efter förlossningen var mindre uttalad än för totalt rilpivirin. Hos kvinnor som fick 25 mg rilpivirin en gång dagligen under graviditetens 2:a trimester var de genomsnittliga intraindividuella värdena för Cmax, AUC24h och Cmin för totalt rilpivirin 21 %, 29 % respektive 35 % lägre jämfört med efter förlossningen, och under graviditetens 3:e trimester var värdena för Cmax, AUC24h och Cmin 20 %, 31 % respektive 42 % lägre jämfört med efter förlossningen. Tabell 7: Farmakokinetiska resultat för totalt rilpivirin efter administrering av 25 mg rilpivirin en gång dagligen som en del av en antiretroviral regim under graviditetens 2:a trimester, graviditetens 3:e trimester och efter förlossningen Farmakokinetik för totalt rilpivirin (medelvärde ± SD, tmax: median [intervall]) Efter förlossningen (6–12 veckor) (n=11) Graviditetens 2:a trimester (n=15) Graviditetens 3:e trimester (n=13) Cmin, ng/ml 84,0 ± 58.8 54,3 ± 25,8 52,9 ± 24,4 Cmax, ng/ml 167 ± 101 121 ± 45,9 123 ± 47,5 tmax, h 4,00 (2,03-25,08) 4,00 (1,00-9,00) 4.00 (2,00-24,93) AUC24h, ng.h/ml 2714 ± 1535 1792 ± 711 1762 ± 662",
        "preclinical-info": "Upprepad dostoxicitet Levertoxicitet i samband med leverenzyminduktion iakttogs hos gnagare. Hos hundar noterades kolestasliknande effekter. Reproduktionstoxikologiska studier Djurstudier har inte visat något bevis för relevant embryo- eller fostertoxicitet eller någon effekt på reproduktionsfunktionen. Det förekom ingen teratogenicitet med rilpivirin hos råttor och kaniner. Exponeringarna vid NOAEL (No Observed Adverse Effects Level) för embryo/foster hos råttor respektive kaniner var 15 och 70 gånger högre än exponeringen hos människa vid den rekommenderade dosen på 25 mg en gång dagligen. Karcinogenes och mutagenes Rilpivirin utvärderades för karcinogen potential genom oral administrering via sondmatning till möss och råttor i upp till 104 veckor. Vid de lägsta testade doserna i karcinogenicitetsstudierna var de systemiska exponeringarna (baserat på AUC) för rilpivirin 21-faldiga (möss) och 3-faldiga (råttor) i förhållande till de som iakttogs hos människor vid den rekommenderade dosen (25 mg en gång dagligen.). Hos råttor förekom inga läkemedelsrelaterade neoplasmer. Hos möss var rilpivirin positivt för hepatocellulära neoplasmer hos både hanar och honor. De iakttagna hepatocellulära fynden hos möss kan vara specifika för gnagare. Rilpivirin har testat negativt i frånvaro och närvaro av ett metaboliskt aktiveringssystem i in vitro Ames omvända mutationstest och in vitro muslymfomtest för klastogenicitet. Rilpivirin inducerade inte kromosomskada i in vivo mikronukleustest på möss.",
        "composition": "Kvalitativ och kvantitativ sammansättning En filmdragerad tablett innehåller rilpivirinhydroklorid motsvarande 25 mg rilpivirin. Hjälpämne med känd effekt En filmdragerad tablett innehåller 56 mg laktosmonohydrat. Förteckning över hjälpämnen Tablettkärna Laktosmonohydrat Kroskarmellosnatrium Povidon K30 Polysorbat 20 Silicifierad mikrokristallin cellulosa Magnesiumstearat Tablettfilmdragering Laktosmonohydrat Hypromellos 2910 6 mPa.s Titandioxid E171 Makrogol 3000 Triacetin",
        "incompatibility": "Ej relevant.",
        "env-effect": "Rilpivirin Miljörisk: Användning av rilpivirin har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Rilpivirin är potentiellt persistent. Bioackumulering: Rilpivirin har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6*A*(100-R) PEC = 0.0009055837 µg/L Where: A = total actual API sales in Sweden for the most recent year 6.6101 kg (total sold amount API in the most recent sales data for Sweden (2022) was distributed by IQVIA in 2023) R = 0 P = number of inhabitants in Sweden = 10 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Reference I) D = factor for dilution of wastewater by surface water flow = 10 (ECHA default) (Reference I) Predicted No Effect Concentration (PNEC) Ecotoxicological studies Algae (Scenedesmus subspicatus) (guideline e.g. OECD 201): Algal growth inhibition test with the green algae [Reference II]: EγC50 72 h (yield) = > 0.022 mg/L NOECγ (yield) = > 0.022 mg/L ErC50 72 h (growth) = > 0.022 mg/L NOECr (growth) = > 0.022 mg/L The 72-hour NOEC was determined to be > 22 μg/L, since up to and including this test concentration the growth rate and yield of the algae after 72 hours were not significantly lower than in the solvent control. Crustacean (Daphnia magna) (water-flea) (guideline e.g. OECD 211): Acute toxicity No data available Chronic toxicity Reproduction test with water-flea (Daphnia Magna) [Reference III]: NOEC 21 days = > 0.032 mg/L Rilpivirine had no toxic effects on survival and reproduction of Daphnia magna after the exposure period of 21 days up to the highest test concentration. Fish: Acute toxicity No data available Chronic toxicity Fish early life stage test with Zebra fish (Brachydanio rerio) (guideline e.g. OECD 210) [Reference IV]: NOEC 28 days = > 0.020 mg/L The NOEC was determined to be the test concentration of 20 μg/L, since up to and including this test concentration no toxic effect was observed on the eggs, larvae or fish. The overall LOEC was determined to be >20 μg/L. Thus Rilpivirine had no toxic effects on the early life stages of zebra fish up to its water solubility under the conditions of the test. Other ecotoxicity data: Activated sludge respiration inhibition test (guideline e.g. OECD 209) [Reference V]: EC50 3h = could not be calculated but were clearly higher than 1000 mg/L NOEC 3h = > 1000 mg/L Rilpivirine had no significant inhibitory effect (≤15%) on the respiration rate of activated sludge after the incubation period of 3 hours at the limit test concentration of 1000 mg/L. PNEC (µg/l) = lowest NOEC/10, where 10 is the assessment factor used. NOEC for the species Zebra fish (Brachydanio rerio) of > 20 µg/L has been used for this calculation since it is the most sensitive of the three tested species. PNEC = 20 µg/L / 10 = 2 µg/L Environmental risk classification (PEC/PNEC ratio) PEC/PNEC = 0.0009055837 / 2 = 0.00045279185 i.e. PEC/PNEC ≤ 0.1 Conclusion for environmental risk: Use of Rilpivirine has been considered to result in insignificant environmental risk. Degradation Biotic degradation Ready biodegradation Rilpivirine Hydrochloride: The test item attained 5% biodegradation after 28 days and therefore cannot be considered to be readily biodegradable under the strict terms and conditions of OECD Guideline No. 301B (Reference IX). Simulation studies: Aerobic degradation in aquatic sediment systems: Rilpivirine was investigated for its aerobic degradation in a 100-day aquatic sediment test, according to OECD 308 [Reference VIII]: The route and rate of degradation of Rilpivirine in two aquatic systems (river and pond) under aerobic conditions were investigated at 20 °C in the dark. The rates of dissipation (DT50, DT90) of Rilpivirine from the water phase and the entire system were calculated using first order kinetics and the Origin calculation software. All calculated DT50 and DT90 values are summarized in the following table: The majority of the radioactivity found in the sediments was extractable, with values up to 90.0% of applied radioactivity for the river and 89.7% for the pond system. Non-extractable residues accounted for up to 12.7% of applied radioactivity for the river and 14.4% for the pond system throughout the study. Organic matter fractionation of the bound residues showed that the majority of the radioactivity was associated with the insoluble fraction (humin). Radioactive carbon dioxide increased slightly from day 28 onwards but not exceed a mean amount of 1.2% in both systems. No other organic volatile compounds were formed at any time point during the study (<0.1% of applied). A few minor metabolites were formed in the sediments, but none individually exceeded 3% of the applied radioactivity in either aquatic system. In aerobic aquatic systems, Rilpivirine rapidly dissipated from the water phase by adsorption to the sediment. Once in the sediment, Rilpivirine was only slowly degraded. Some 14CO2 production and the formation of bound residues were observed. Conclusion for degradation: Rilpivirine is potentially persistent. Abiotic degradation Hydrolysis: - Photolysis: - Bioaccumulation Partition coefficient octanol/water: The partition coefficient octanol/water was determined using guideline OECD 123. [Reference VI] Log Pow= 4.66 at 25°C using the slow stirring method. pH = min/6.98 – max 8.76 Bioconcentration factor (BCF): The bioconcentration and depuration characteristics of Rilpivirine in the Rainbow trout (Oncorhynchus mykiss) in a flow through system were examined according to OECD 305 [Reference VII]. BCFlow dose = 137.2 BCFhigh dose = 125.6 The BCF –values indicate that Rilpivirine did not bioaccumulate in the rainbow trout. Conclusion for bioaccumulation: Rilpivirine has low potential for bioaccumulation. Excretion (metabolism) - PBT/vPvB assessment PBT-criteria Results for Rilpivirine Persistence Half-life in freshwater: DT50 > 40 days Half-life in sediment: DT50 > 120 days DT50 total system - river 307 days - pond 321 days Bioaccumulation BCF > 2000 BCFlow dose = 137.2 BCFhigh dose = 125.6 Toxicity Chronic NOEC < 10 µg/L NOEC algae = > 0.022 mg/L NOEC daphnia = > 0.032 mg/L NOEC fish = > 0,020 mg/l Conclusion for PBT-assessment: Rilpivirine should not be regarded as PBT/vPvB substance. References ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. http://guidance.echa.europa.eu/docs/guidance_document/information_requirements_en.htm Höger S., TMC 278 (R278474): Toxicity to Scenedesmus subspicatus in a 72-Hour Algal Growth Inhibition Test (OECD 201); Harlan Laboratories Study B79356; JNJ Study RMD1020; December 10, 2008. Höger S., TMC 278 (R278474): Effect on Survival and Reproduction of Daphnia magna in a Semi-Static Test iver Three Weeks (OECD 211); Harlan Laboratories Study B79378; JNJ Study RMD1021; December 10, 2008. Peither A., TMC 278 (R278474): Toxic Effects to Zebra fish (Brachydanio rerio) in an Early Life Stage Toxicity Test (OECD 210); Harlan Laboratories Study B79391; JNJ Study RMD1022; January 9, 2009. Seyfried B., TMC 278 (R278474): Toxicity to Activated Sludge in a Respiration Inhibition Test (OECD 209); RCC Study Number B79345; JNJ Study RMD1019; October 20, 2008. Weissenfeld M., TMC278: Slow Stirring Method for the Determination of the Partition Coefficient (1-Octanol / Water) (OECD 123); Harlan Laboratories Study D29255; JNJ Study RMD1149; July 19, 2011. Burri R., Bioconcentration: flow-through fish test in the Rainbow trout (Oncorhynchus mykiss) (OECD 305); Harlan Laboratories Study B79413; JNJ Study RMD1023; February 20, 2009. Fahrbach M., Route and Rate of Degradation in Aerobic Aquatic Sediment Systems (OECD 308); Harlan Laboratories Study B79323; JNJ Study RMD1017; September 30, 2009. Best N. M., Rilpivirine Hydrochloride (TMC278): Assessment of Ready Biodegradability; CO2 Evolution Test (OECD 301B); Labcorp Early Development Laboratories Ltd Study number TD85VM; JNJ Study RMD1281; July 1, 2021.",
        "handling-life-shelf-storage": "Hållbarhet 3 år Särskilda förvaringsanvisningar Förvaras i originalförpackningen. Ljuskänsligt. Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Sväljes hela."
    },
    "miljöinformation": {
        "env-effect": "Rilpivirin Miljörisk: Användning av rilpivirin har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Rilpivirin är potentiellt persistent. Bioackumulering: Rilpivirin har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6*A*(100-R) PEC = 0.0009055837 µg/L Where: A = total actual API sales in Sweden for the most recent year 6.6101 kg (total sold amount API in the most recent sales data for Sweden (2022) was distributed by IQVIA in 2023) R = 0 P = number of inhabitants in Sweden = 10 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (Reference I) D = factor for dilution of wastewater by surface water flow = 10 (ECHA default) (Reference I) Predicted No Effect Concentration (PNEC) Ecotoxicological studies Algae (Scenedesmus subspicatus) (guideline e.g. OECD 201): Algal growth inhibition test with the green algae [Reference II]: EγC50 72 h (yield) = > 0.022 mg/L NOECγ (yield) = > 0.022 mg/L ErC50 72 h (growth) = > 0.022 mg/L NOECr (growth) = > 0.022 mg/L The 72-hour NOEC was determined to be > 22 μg/L, since up to and including this test concentration the growth rate and yield of the algae after 72 hours were not significantly lower than in the solvent control. Crustacean (Daphnia magna) (water-flea) (guideline e.g. OECD 211): Acute toxicity No data available Chronic toxicity Reproduction test with water-flea (Daphnia Magna) [Reference III]: NOEC 21 days = > 0.032 mg/L Rilpivirine had no toxic effects on survival and reproduction of Daphnia magna after the exposure period of 21 days up to the highest test concentration. Fish: Acute toxicity No data available Chronic toxicity Fish early life stage test with Zebra fish (Brachydanio rerio) (guideline e.g. OECD 210) [Reference IV]: NOEC 28 days = > 0.020 mg/L The NOEC was determined to be the test concentration of 20 μg/L, since up to and including this test concentration no toxic effect was observed on the eggs, larvae or fish. The overall LOEC was determined to be >20 μg/L. Thus Rilpivirine had no toxic effects on the early life stages of zebra fish up to its water solubility under the conditions of the test. Other ecotoxicity data: Activated sludge respiration inhibition test (guideline e.g. OECD 209) [Reference V]: EC50 3h = could not be calculated but were clearly higher than 1000 mg/L NOEC 3h = > 1000 mg/L Rilpivirine had no significant inhibitory effect (≤15%) on the respiration rate of activated sludge after the incubation period of 3 hours at the limit test concentration of 1000 mg/L. PNEC (µg/l) = lowest NOEC/10, where 10 is the assessment factor used. NOEC for the species Zebra fish (Brachydanio rerio) of > 20 µg/L has been used for this calculation since it is the most sensitive of the three tested species. PNEC = 20 µg/L / 10 = 2 µg/L Environmental risk classification (PEC/PNEC ratio) PEC/PNEC = 0.0009055837 / 2 = 0.00045279185 i.e. PEC/PNEC ≤ 0.1 Conclusion for environmental risk: Use of Rilpivirine has been considered to result in insignificant environmental risk. Degradation Biotic degradation Ready biodegradation Rilpivirine Hydrochloride: The test item attained 5% biodegradation after 28 days and therefore cannot be considered to be readily biodegradable under the strict terms and conditions of OECD Guideline No. 301B (Reference IX). Simulation studies: Aerobic degradation in aquatic sediment systems: Rilpivirine was investigated for its aerobic degradation in a 100-day aquatic sediment test, according to OECD 308 [Reference VIII]: The route and rate of degradation of Rilpivirine in two aquatic systems (river and pond) under aerobic conditions were investigated at 20 °C in the dark. The rates of dissipation (DT50, DT90) of Rilpivirine from the water phase and the entire system were calculated using first order kinetics and the Origin calculation software. All calculated DT50 and DT90 values are summarized in the following table: The majority of the radioactivity found in the sediments was extractable, with values up to 90.0% of applied radioactivity for the river and 89.7% for the pond system. Non-extractable residues accounted for up to 12.7% of applied radioactivity for the river and 14.4% for the pond system throughout the study. Organic matter fractionation of the bound residues showed that the majority of the radioactivity was associated with the insoluble fraction (humin). Radioactive carbon dioxide increased slightly from day 28 onwards but not exceed a mean amount of 1.2% in both systems. No other organic volatile compounds were formed at any time point during the study (<0.1% of applied). A few minor metabolites were formed in the sediments, but none individually exceeded 3% of the applied radioactivity in either aquatic system. In aerobic aquatic systems, Rilpivirine rapidly dissipated from the water phase by adsorption to the sediment. Once in the sediment, Rilpivirine was only slowly degraded. Some 14CO2 production and the formation of bound residues were observed. Conclusion for degradation: Rilpivirine is potentially persistent. Abiotic degradation Hydrolysis: - Photolysis: - Bioaccumulation Partition coefficient octanol/water: The partition coefficient octanol/water was determined using guideline OECD 123. [Reference VI] Log Pow= 4.66 at 25°C using the slow stirring method. pH = min/6.98 – max 8.76 Bioconcentration factor (BCF): The bioconcentration and depuration characteristics of Rilpivirine in the Rainbow trout (Oncorhynchus mykiss) in a flow through system were examined according to OECD 305 [Reference VII]. BCFlow dose = 137.2 BCFhigh dose = 125.6 The BCF –values indicate that Rilpivirine did not bioaccumulate in the rainbow trout. Conclusion for bioaccumulation: Rilpivirine has low potential for bioaccumulation. Excretion (metabolism) - PBT/vPvB assessment PBT-criteria Results for Rilpivirine Persistence Half-life in freshwater: DT50 > 40 days Half-life in sediment: DT50 > 120 days DT50 total system - river 307 days - pond 321 days Bioaccumulation BCF > 2000 BCFlow dose = 137.2 BCFhigh dose = 125.6 Toxicity Chronic NOEC < 10 µg/L NOEC algae = > 0.022 mg/L NOEC daphnia = > 0.032 mg/L NOEC fish = > 0,020 mg/l Conclusion for PBT-assessment: Rilpivirine should not be regarded as PBT/vPvB substance. References ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. http://guidance.echa.europa.eu/docs/guidance_document/information_requirements_en.htm Höger S., TMC 278 (R278474): Toxicity to Scenedesmus subspicatus in a 72-Hour Algal Growth Inhibition Test (OECD 201); Harlan Laboratories Study B79356; JNJ Study RMD1020; December 10, 2008. Höger S., TMC 278 (R278474): Effect on Survival and Reproduction of Daphnia magna in a Semi-Static Test iver Three Weeks (OECD 211); Harlan Laboratories Study B79378; JNJ Study RMD1021; December 10, 2008. Peither A., TMC 278 (R278474): Toxic Effects to Zebra fish (Brachydanio rerio) in an Early Life Stage Toxicity Test (OECD 210); Harlan Laboratories Study B79391; JNJ Study RMD1022; January 9, 2009. Seyfried B., TMC 278 (R278474): Toxicity to Activated Sludge in a Respiration Inhibition Test (OECD 209); RCC Study Number B79345; JNJ Study RMD1019; October 20, 2008. Weissenfeld M., TMC278: Slow Stirring Method for the Determination of the Partition Coefficient (1-Octanol / Water) (OECD 123); Harlan Laboratories Study D29255; JNJ Study RMD1149; July 19, 2011. Burri R., Bioconcentration: flow-through fish test in the Rainbow trout (Oncorhynchus mykiss) (OECD 305); Harlan Laboratories Study B79413; JNJ Study RMD1023; February 20, 2009. Fahrbach M., Route and Rate of Degradation in Aerobic Aquatic Sediment Systems (OECD 308); Harlan Laboratories Study B79323; JNJ Study RMD1017; September 30, 2009. Best N. M., Rilpivirine Hydrochloride (TMC278): Assessment of Ready Biodegradability; CO2 Evolution Test (OECD 301B); Labcorp Early Development Laboratories Ltd Study number TD85VM; JNJ Study RMD1281; July 1, 2021."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "EDURANT, Filmdragerad tablett 25 mg"
    }
}