{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller sjuksköterska. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad SANCUSO är och vad det används för 2. Vad du behöver veta innan du använder SANCUSO 3. Hur du använder SANCUSO 4. Eventuella biverkningar 5. Hur SANCUSO ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad SANCUSO är och vad det används för Den aktiva substansen i SANCUSO är granisetron, som tillhör en grupp läkemedel som kallas antiemetika och medel mot illamående. SANCUSO är ett depotplåster som används för att förhindra illamående och kräkningar hos vuxna som under tre till fem dagar får läkemedel som används för att behandla cancer. Plåstret används till personer som har svårt att svälja tabletter (t.ex. på grund av ömhet, torrhet eller inflammation i mun eller svalg). Du måste tala med läkare om du inte mår bättre eller om du mår sämre efter den första dagen med kemoterapi.",
        "indication": "Den aktiva substansen i SANCUSO är granisetron, som tillhör en grupp läkemedel som kallas antiemetika och medel mot illamående. SANCUSO är ett depotplåster som används för att förhindra illamående och kräkningar hos vuxna som under tre till fem dagar får läkemedel som används för att behandla cancer. Plåstret används till personer som har svårt att svälja tabletter (t.ex. på grund av ömhet, torrhet eller inflammation i mun eller svalg). Du måste tala med läkare om du inte mår bättre eller om du mår sämre efter den första dagen med kemoterapi.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder SANCUSO Använd inte SANCUSO om du är allergisk mot granisetron eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du är allergisk mot något annat läkemedel mot illamående vars namn slutar på ”setron”, t.ex. ondansetron. Varningar och försiktighet Tala med läkare eller sjuksköterska innan du använder denna behandling om något av följande stämmer in på dig: om du har fått veta att du har en hjärtsjukdom om du har ont i magen eller magen är svullen om du har problem med njurarna eller levern. Läkemedlet har eventuellt inte lika bra effekt och/eller kan påverka huden om det utsätts för direkt solljus eller ljus från sollampor eller solarier. Det är viktigt att följa dessa anvisningar: medan du använder depotplåstret ska det skyddas med kläder om du är ute i solen eller i närheten av en sollampa eller ett solarium huden där läkemedlet har suttit ska täckas över i ytterligare tio dagar efter det att depotplåstret har tagits bort för att skydda mot direkt solljus. Det är okänt hur aktiviteter som simning, ansträngande motion, bastubad eller bad i bubbelpool kan påverka läkemedlet. Undvik dessa aktiviteter medan du använder depotplåstret. Du kan fortsätta att duscha och tvätta dig som vanligt medan du använder depotplåstret. Värme, från t.ex. varmvattenflaskor eller värmedynor, bör undvikas i området där depotplåstret sitter. Barn och ungdomar Detta läkemedel bör inte användas av barn och ungdomar under 18 år. Andra läkemedel och SANCUSO Tala om för läkare eller sjuksköterska om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. SANCUSO kan påverka effekten av andra läkemedel. Dessutom kan vissa andra läkemedel påverka effekten av SANCUSO. Du bör särskilt tala om för läkare eller sjuksköterska om du tar följande läkemedel: paracetamol som används mot smärta. fenobarbital som används mot epilepsi. ketokonazol som används mot svampinfektioner. SSRI (selektiva serotoninåterupptagshämmare) som används för behandling av depression och/eller ångest, däribland fluoxetin, paroxetin, sertralin, fluvoxamin, citalopram, escitalopram. SNRI (serotonin- och noradrenalinåterupptagshämmare) som används för behandling av depression och/eller ångest, däribland venlafaxin, duloxetin buprenorfin, opioider eller andra serotonerga läkemedel. Graviditet och amning Använd inte detta läkemedel om du är gravid såvida inte läkaren uttryckligen har rekommenderat det. Om du ammar ska du avbryta amningen medan du bär plåstret. Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare innan du använder detta läkemedel. Körförmåga och användning av maskiner SANCUSO har ingen eller obetydlig effekt på förmågan att köra bil eller använda maskiner.",
        "contraindication": "Använd inte SANCUSO om du är allergisk mot granisetron eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du är allergisk mot något annat läkemedel mot illamående vars namn slutar på ”setron”, t.ex. ondansetron.",
        "caution": "Varningar och försiktighet Tala med läkare eller sjuksköterska innan du använder denna behandling om något av följande stämmer in på dig: om du har fått veta att du har en hjärtsjukdom om du har ont i magen eller magen är svullen om du har problem med njurarna eller levern. Läkemedlet har eventuellt inte lika bra effekt och/eller kan påverka huden om det utsätts för direkt solljus eller ljus från sollampor eller solarier. Det är viktigt att följa dessa anvisningar: medan du använder depotplåstret ska det skyddas med kläder om du är ute i solen eller i närheten av en sollampa eller ett solarium huden där läkemedlet har suttit ska täckas över i ytterligare tio dagar efter det att depotplåstret har tagits bort för att skydda mot direkt solljus. Det är okänt hur aktiviteter som simning, ansträngande motion, bastubad eller bad i bubbelpool kan påverka läkemedlet. Undvik dessa aktiviteter medan du använder depotplåstret. Du kan fortsätta att duscha och tvätta dig som vanligt medan du använder depotplåstret. Värme, från t.ex. varmvattenflaskor eller värmedynor, bör undvikas i området där depotplåstret sitter.",
        "children": "Barn och ungdomar Detta läkemedel bör inte användas av barn och ungdomar under 18 år.",
        "interaction": "Andra läkemedel och SANCUSO Tala om för läkare eller sjuksköterska om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. SANCUSO kan påverka effekten av andra läkemedel. Dessutom kan vissa andra läkemedel påverka effekten av SANCUSO. Du bör särskilt tala om för läkare eller sjuksköterska om du tar följande läkemedel: paracetamol som används mot smärta. fenobarbital som används mot epilepsi. ketokonazol som används mot svampinfektioner. SSRI (selektiva serotoninåterupptagshämmare) som används för behandling av depression och/eller ångest, däribland fluoxetin, paroxetin, sertralin, fluvoxamin, citalopram, escitalopram. SNRI (serotonin- och noradrenalinåterupptagshämmare) som används för behandling av depression och/eller ångest, däribland venlafaxin, duloxetin buprenorfin, opioider eller andra serotonerga läkemedel.",
        "pregnancy": "Graviditet och amning Använd inte detta läkemedel om du är gravid såvida inte läkaren uttryckligen har rekommenderat det. Om du ammar ska du avbryta amningen medan du bär plåstret. Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare innan du använder detta läkemedel.",
        "driving": "Körförmåga och användning av maskiner SANCUSO har ingen eller obetydlig effekt på förmågan att köra bil eller använda maskiner.",
        "substance-information": "",
        "usage-and-administration": "3. Hur du använder SANCUSO Använd alltid detta läkemedel enligt läkarens anvisningar. Rådfråga läkare eller sjuksköterska om du är osäker. Rekommenderad dos är ett depotplåster. Läkemedlet i depotplåstret passerar gradvis genom huden in i kroppen och därför ska plåstret appliceras 1 till 2 dygn (24 till 48 timmar) innan cancerbehandlingen inleds. Läkemedlet är avsett för användning på huden. Detta läkemedel tillför den aktiva substansen långsamt och med jämn hastighet genom huden och in i blodet under hela den tid som depotplåstret sitter på huden. Saker att komma ihåg när du använder depotplåstret Depotplåstret får inte förvaras utanför den förseglade dospåsen. Depotplåstret får inte klippas i mindre bitar. Använd bara ett depotplåster åt gången. När du tar av depotplåstret bör du kontrollera huden och tala om för läkare om du ser någon allvarlig hudreaktion (om huden är mycket röd, kliar eller om du har blåsor). Depotplåstret kan påverkas av direkt solljus eller sollampor. Medan du använder depotplåstret måste du ha det täckt, t.ex. under kläder, om det finns en risk för exponering för solljus eller sollampor. Fortsätt att hålla appliceringsstället övertäckt under ytterligare tio dagar efter det att depotplåstret har tagits bort. Kontakt med vatten under bad eller dusch förändrar inte verkan av SANCUSO. Det kan dock göra att depotplåstret delvis lossnar. Undvik att utsätta depotplåstret för vatten under längre tid. Det finns ingen information om effekten av andra aktiviteter på depotplåstret, t.ex. ansträngande motion eller bastubad eller bubbelbad. Därför bör du undvika dessa aktiviteter medan du använder depotplåstret. Värme (från t.ex. varmvattenflaskor eller värmedynor) bör undvikas i området där depotplåstret sitter. När depotplåstret ska appliceras och tas bort Ta inte ut depotplåstret ur dospåsen förrän du är klar att använda det. Applicera ett depotplåster minst 1 dygn (24 timmar) innan du ska få en planerad cancerbehandling. Depotplåstret kan appliceras upp till 2 dygn (48 timmar) före behandlingen. Låt depotplåstret sitta på hela tiden under behandlingen. Depotplåstret kan sitta på i upp till sju dagar beroende på hur länge kemoterapin pågår. Ta av depotplåstret som tidigast 1 dygn (24 timmar) efter avslutad cancerbehandling. Var depotplåstret ska appliceras Sätt depotplåstret på ett rent, torrt och friskt hudområde på utsidan av överarmen. Om det är olämpligt att sätta depotplåstret på armarna kan läkaren be dig att sätta det på magen. Området du väljer får inte ha fet hy eller vara nyrakat. Det får heller inte finnas hudproblem som t.ex. skador (rispor eller skrubbsår) eller irritation (rodnad eller utslag). Sätt inte SANCUSO på områden som har behandlats med krämer, oljor, lotions, puder eller andra hudprodukter som kan förhindra att depotplåstret fäster bra på huden. Hur depotplåstret ska appliceras Ta ut en dospåse ur lådan och riv upp den vid skåran. Varje dospåse innehåller ett depotplåster som sitter på en styv plastfilm. Ta ut depotplåstret ur dospåsen. 3. Den klibbiga sidan på depotplåstret täcks av en tvådelad, styv plastfilm. Böj depotplåstret på mitten och ta bort ena halvan av den styva plastfilmen. Var försiktig så att inte depotplåstret klistras ihop och undvik att röra vid den klibbiga sidan på depotplåstret. 4. Håll i den återstående halvan av den styva plastfilmen och sätt depotplåstret på huden på överarmens utsida. 5. Ta bort den återstående halvan av den styva plastfilmen och tryck fast hela depotplåstret med fingrarna och släta ut det. Tryck ordentligt så att det garanterat blir en bra kontakt med huden, särskilt runt kanterna. 6. Tvätta händerna när du har satt på depotplåstret. 7. Låt depotplåstret sitta kvar under hela den tid då du får cancerbehandling. 8. Återanvänd inte depotplåstret när du har tagit bort det. Se nedanstående anvisningar om hur man tar bort och kastar depotplåstret (se avsnitt 5). När du har tagit bort depotplåstret Det använda depotplåstret innehåller fortfarande en del granisetron och ska kastas omedelbart på det sätt som beskrivs i avsnitt 5. När du har tagit bort depotplåstret kan det finnas klibbigt material kvar på huden. Tvätta området försiktigt med tvål och vatten för att få bort det. Alkohol eller andra lösningsmedel som nagellacksborttagning kan irritera huden och ska inte användas. Tvätta händerna. Du kan se en svag rodnad på huden när depotplåstret har tagits bort. Denna rodnad bör försvinna med tiden. Tala med läkare om den inte gör det. Om depotplåstret lossnar Om depotplåstret börjar lossna kan du fästa samma depotplåster på samma hudområde. Om det behövs kan du använda kirurgiska förband eller kirurgtejp för att hålla depotplåstret på plats. Om du tappar bort depotplåstret eller om det blir skadat ska du kontakta läkaren. Om du använt för stor mängd av SANCUSO Om du har använt för stor mängd av SANCUSO tar du bara bort det/de extra plåstren och kontaktar läkare. Om du har glömt att använda SANCUSO Det är viktigt att du använder läkemedlet enligt läkarens anvisningar för att förhindra att du blir illamående eller kräks efter cancerbehandlingen. Om du har glömt att sätta på depotplåstret i rätt tid, ska du sätta på det så snart du kommer ihåg det, och tala om det för läkaren snarast möjligt innan cancerbehandlingen. Om du slutar att använda SANCUSO Det är viktigt att du använder läkemedlet under hela cancerbehandlingen (upp till sju dagar) för att förhindra att du blir illamående eller kräks efter cancerbehandlingen. Tala med din läkare om du vill ta bort plåstret innan cancerbehandlingen är slut (upp till sju dagar). Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller sjuksköterska.",
        "overdosage": "Om du använt för stor mängd av SANCUSO Om du har använt för stor mängd av SANCUSO tar du bara bort det/de extra plåstren och kontaktar läkare.",
        "missed": "Om du har glömt att använda SANCUSO Det är viktigt att du använder läkemedlet enligt läkarens anvisningar för att förhindra att du blir illamående eller kräks efter cancerbehandlingen. Om du har glömt att sätta på depotplåstret i rätt tid, ska du sätta på det så snart du kommer ihåg det, och tala om det för läkaren snarast möjligt innan cancerbehandlingen.",
        "withdrawal": "Om du slutar att använda SANCUSO Det är viktigt att du använder läkemedlet under hela cancerbehandlingen (upp till sju dagar) för att förhindra att du blir illamående eller kräks efter cancerbehandlingen. Tala med din läkare om du vill ta bort plåstret innan cancerbehandlingen är slut (upp till sju dagar). Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller sjuksköterska.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Om du får cancerbehandling som i måttlig eller hög utsträckning kan få dig att må illa, kan du fortfarande må illa trots behandling med läkemedel mot illamående, inklusive det här läkemedlet. Tala omedelbart om för läkare om du får förstoppning eller om magen värker eller svullnar. Förstoppning är en vanlig biverkning och förekommer hos färre än 1 av 10 användare. Ta bort depotplåstret och tala om för läkare om du ser: Tecken och symtom på ett tillstånd som kallas serotoninsyndrom, som kan vara allvarligt och i vissa fall livshotande. Dessa kan inkludera förändringar av blodtrycket (som kan göra att du känner dig yr eller får huvudvärk), snabba hjärtslag, dimsyn (som kan bero på att pupillerna i ögonen vidgas), svettning, ökade tarmtömningar/oljud från magen, skakningar, darrningar, muskelryckningar och överaktiva reflexer. Du kan också få hög eller mycket hög temperatur (feber), känna dig upprörd eller förvirrad, få stela muskler och märka att du pratar snabbare. Det är inte känt hur många personer som får serotoninsyndrom (kan inte beräknas från tillgängliga data). Någon allvarlig hudreaktion (om huden är mycket röd, kliar eller om du har blåsor). Hudreaktioner vid appliceringsstället, t.ex. irritation, klåda eller rodnad, är mindre vanliga och förekommer hos färre än 1 av 100 användare. Andra möjliga biverkningar: Mindre vanliga biverkningar är: huvudvärk och en känsla av att det snurrar även när du står stilla (vertigo) nedsatt aptit och viktminskning vallning (eller rodnad) illamående, kväljningar och muntorrhet smärta i lederna svullnad på grund av att vatten samlas i kroppen (ödem) förändringar i leverfunktionstester (om du ska göra blodtester ska du tala om för läkare eller sjuksköterska att du har fått SANCUSO). Sällsynta biverkningar (kan förekomma hos färre än 1 av 1 000 användare) är: onormala muskelrörelser (t.ex. skakningar, muskelstelhet och muskelkramper). Biverkningar med ingen känd frekvens (kan inte beräknas från tillgängliga data): allergiska hudreaktioner. Dessa tecken kan vara röda, upphöjda, kliande knölar. Andra möjliga biverkningar associerade med granisetronläkemedel (ingen känd frekvens): allergiska reaktioner inklusive urtikaria (kliande, röda, upphöjda hudutslag) och anafylaxi (en allvarlig allergisk reaktion som kan inkludera plötslig väsande andning, svårigheter att andas, svullna ögonlock, svullet ansikte och svullna läppar, utslag och klåda) svårt att sova/störd sömn överdriven sömnighet förlängt QT-intervall i EKG (ändringar i registreringen av hjärtfrekvensen (EKG) som visar en hjärtrytmrubbning) förstoppning diarré ingen energi/svaghet/förlorad styrka Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur SANCUSO ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på ytterkartongen och dospåsen efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Förvaras i originalförpackningen. Ljuskänsligt. Använda depotplåster innehåller fortfarande aktiva innehållsämnen som kan vara skadliga för andra. Vik depotplåstret på mitten med den klibbiga sidan inåt och kasta det på ett säkert sätt, utom räckhåll för barn. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är granisetron. Varje 52 cm2 depotplåster innehåller 34,3 mg granisetron som frisätter 3,1 mg granisetron på ett dygn. Övriga innehållsämnen är: Depotplåstrets häftmassa: sampolymer av akrylat och vinylacetat Baksidesskikt: polyester Styv plastfilm: silikoniserad polyester. Läkemedlets utseende och förpackningsstorlekar SANCUSO är ett tunt, genomskinligt, rektangulärt depotplåster med rundade hörn, fastsatt på en styv plastfilm. Depotplåstret ligger i en dospåse. Varje kartong innehåller ett depotplåster. Innehavare av godkännande för försäljning Kyowa Kirin Holdings B.V. Bloemlaan 2 2132NP Hoofddorp Nederländerna Tfn. +31 (0) 237200822 Tillverkare Pharbil Waltrop GmbH (ett dotterbolag till NextPharma) Im Wirrigen 25 45731 Waltrop Tyskland Denna bipacksedel ändrades senast 2023-02-09 Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats: http://www.ema.europa.eu.",
        "composition": "Innehållsdeklaration Den aktiva substansen är granisetron. Varje 52 cm2 depotplåster innehåller 34,3 mg granisetron som frisätter 3,1 mg granisetron på ett dygn. Övriga innehållsämnen är: Depotplåstrets häftmassa: sampolymer av akrylat och vinylacetat Baksidesskikt: polyester Styv plastfilm: silikoniserad polyester.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar SANCUSO är ett tunt, genomskinligt, rektangulärt depotplåster med rundade hörn, fastsatt på en styv plastfilm. Depotplåstret ligger i en dospåse. Varje kartong innehåller ett depotplåster.",
        "prod-license": "Innehavare av godkännande för försäljning Kyowa Kirin Holdings B.V. Bloemlaan 2 2132NP Hoofddorp Nederländerna Tfn. +31 (0) 237200822 Tillverkare Pharbil Waltrop GmbH (ett dotterbolag till NextPharma) Im Wirrigen 25 45731 Waltrop Tyskland Denna bipacksedel ändrades senast 2023-02-09",
        "additional-sources": "Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats: http://www.ema.europa.eu."
    },
    "produktresume": {
        "tradename": "SANCUSO 3,1 mg/24 timmar depotplåster",
        "composition": "Varje 52 cm2 depotplåster innehåller 34,3 mg granisetron som frisätter 3,1 mg granisetron per dygn. För fullständig förteckning över hjälpämnen, se avsnitt 6.1. 3 LÄKEMEDELSFORM Depotplåster.Tunt, genomskinligt, rektangulärt depotplåster av matrixtyp med rundade hörn. 4 KLINISKA UPPGIFTER 4.1 Terapeutiska indikationer SANCUSO depotplåster är indikerat för vuxna för förhindrandet av illamående och kräkningar i samband med måttligt eller kraftigt emetogen kemoterapi under en planerad varaktighet på tre till fem på varandra följande dagar där peroral antiemetisk administrering kompliceras av faktorer som gör det svårt för patienten att svälja (se avsnitt 5.1). 4.2 Dosering och administreringssätt Dosering Vuxna Applicera ett depotplåster 24 till 48 timmar före kemoterapi, beroende på vad som är mest lämpligt.På grund av den gradvisa ökningen av plasmanivåerna av granisetron efter appliceringen av depotplåstret kan en långsammare effektstart observeras jämfört med 2 mg peroralt granisetron vid kemoterapins inledning. Depotplåstret ska appliceras 24 till 48 timmar innan kemoterapin startar.Depotplåstret bör avlägsnas minst 24 timmar efter avslutad kemoterapi. Depotplåstret kan sitta på i upp till sju dagar beroende på hur länge kemoterapiregimen pågår.Efter rutinmässig hematologisk övervakning ska depotplåstret endast användas på patienter vars kemoterapibehandling sannolikt inte kommer att fördröjas; detta på grund av att man vill minska risken för onödig exponering för granisetron. Samtidig behandling med kortikosteroider I riktlinjerna från MASCC (Multinational Association of Supportive Care in Cancer) rekommenderas att dexametason administreras tillsammans med en 5HT3-antagonist före kemoterapi. I den huvudsakliga SANCUSO-studien tilläts konkomitant användning av kortikosteroider, t.ex. dexametason, förutsatt att det var en del av kemoterapiregimen. All ökad användning av kortikosteroider under studien rapporterades som sviktbehandling. Särskilda populationer Äldre Dosering som för vuxna (se avsnitt 4.4 och 5.2). Nedsatt njur- eller leverfunktion Ingen dosanpassning behövs. Dosering som för vuxna (se avsnitt 4.4 och 5.2). Även om ingen evidens för någon ökad incidens av biverkningar har observerats hos patienter med nedsatt njur- eller leverfunktion som fått granisetron peroralt och intravenöst, måste en viss försiktighet ändå iakttas i denna population, baserat på farmakokinetiken för granisetron. Pediatrisk population Säkerhet och effekt för SANCUSO för barn i åldern 0 till 18 år har ännu inte fastställts.Inga data finns tillgängliga. Administreringssätt Depotplåstret ska appliceras på ren, torr, oskadad och frisk hud på överarmens utsida. Om det inte är möjligt att applicera depotplåstret på armen kan det appliceras på buken. Depotplåstret får inte placeras på hud som är röd, irriterad eller skadad.Varje depotplåster är förpackat i en dospåse och bör appliceras direkt efter det att påsen har öppnats. Underlagsskiktet avlägsnas före applicering.Depotplåstret får inte klippas i mindre bitar.Om ett depotplåster lossnar, helt eller delvis, ska det ursprungliga depotplåstret sättas fast igen på samma plats med kirurgtejp (vid behov). Om det inte är möjligt att sätta fast depotplåstret igen eller om det är skadat, ska ett nytt depotplåster appliceras på samma ställe som det ursprungliga depotplåstret. Om detta inte är möjligt ska ett nytt depotplåster appliceras på den andra armen. Det senast applicerade depotplåstret ska avlägsnas enligt de tidpunkter som rekommenderas ovan. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen, mot andra 5-HT3-receptorantagonister eller mot något hjälpämne som anges i avsnitt 6.1. 4.4 Varningar och försiktighet Reaktioner på appliceringsstället I kliniska prövningar med SANCUSO rapporterades reaktioner på appliceringsstället vilka i allmänhet hade en lindrig intensitet och inte ledde till att användningen avbröts. Om svåra reaktioner eller en generaliserad hudreaktion uppstår (t.ex. allergiska utslag, inklusive erytematösa, makulära, papulösa utslag eller klåda) måste depotplåstret avlägsnas. Magtarmkanalen Granisetron kan maskera progressiv ileus och/eller gastrisk distension som orsakas av ett underliggande tillstånd. Patienter med tecken på subakut tarmobstruktion bör övervakas efter administrering av läkemedlet eftersom granisetron kan reducera motiliteten i tjocktarmen. Hjärtat 5-HT3-receptorantagonister, t.ex. granisetron, kan associeras med arytmier eller avvikande EKG. Detta kan potentiellt ha klinisk signifikans hos patienter med befintliga arytmier eller störningar i hjärtats överledningssystem och/eller som behandlas med antiarytmika eller betablockerare. Inga kliniskt relevanta effekter har setts i kliniska studier med SANCUSO. Exponering för solljus Granisetron kan påverkas av direkt naturligt eller artificiellt solljus (se avsnitt 5.3). Patienter måste täcka över stället där depotplåstret sitter, t.ex. med kläder, om det finns en risk för exponering för solljus, under hela användningsperioden och i tio dagar efter det att plåstret har avlägsnats. Dusch eller tvätt Det går bra att duscha och tvätta sig som vanligt medan SANCUSO används. Sådana aktiviteter som simning, ansträngande motion eller bastubad bör undvikas. Extern värme Extern värme (t.ex. varmvattenflaskor eller värmedynor) bör undvikas i området där depotplåstret sitter. Särskilda populationer Inga särskilda dosjusteringar är nödvändiga för äldre patienter eller patienter med nedsatt njur- eller leverfunktion. Även om ingen evidens för någon ökad incidens av biverkningar har observerats hos patienter med nedsatt njur- eller leverfunktion som fått granisetron peroralt och intravenöst, måste en viss försiktighet ändå iakttas i denna population, baserat på farmakokinetiken för granisetron. Serotoninsyndrom Det har förekommit rapporter om serotoninsyndrom vid användning av 5-HT3-antagonister när de används ensamma, men huvudsakligen i kombination med andra serotonerga läkemedel (däribland selektiva serotoninåterupptagshämmare [SSRI] och serotonin- och noradrenalinåterupptagshämmare [SNRI]). Det finns också rapporter om möjliga läkemedelsinteraktioner mellan buprenorfin/opioider och serotonerga läkemedel som leder till serotoninsyndrom. Lämplig observation av patienter med avseende på serotoninsyndromsliknande symtom rekommenderas. Hudreaktioner I kliniska studier med granisetron depotplåster rapporterades reaktioner på appliceringsstället vilka i allmänhet hade en lindrig intensitet och inte ledde till att användningen avbröts. Om svåra reaktioner eller en generaliserad hudreaktion uppstår (t.ex. allergiska utslag, inklusive erytematösa, makulära, papulösa utslag eller klåda) måste depotplåstret avlägsnas. Risk för läkemedelsmissbruk och -beroende Granisetron har ingen känd risk för missbruk och beroende. 4.5 Interaktioner med andra läkemedel och övriga interaktioner För serotonerga läkemedel (t.ex. SSRI och SNRI, buprenorfin, opioider eller andra serotonerga läkemedel) har det förekommit rapporter om serotoninsyndrom efter samtidig användning av 5-HT3-antagonister och andra serotonerga läkemedel (däribland SSRI och SNRI). Samtidig administrering av intravenösa 5-HT3-receptorantagonister och oralt paracetamol till försökspersoner har rapporterats leda till en blockering av den analgetiska effekten via en farmakodynamisk mekanism. Eftersom granisetron metaboliseras av hepatiska cytokrom P450-läkemedelsmetaboliserande enzymer (CYP1A1 och CYP3A4) kan inducerare eller inhibitorer av dessa enzymer förändra clearance och därmed halveringstiden för granisetron. Hos försökspersoner har hepatisk enzyminduktion med fenobarbital lett till en ökning av total plasmaclearance (cirka 25 %) efter intravenös administrering av granisetron. In vitro-studier har visat att ketokonazol kan hämma metabolismen av granisetron via cytokrom P450 3A-isoenzymfamiljen. Den kliniska signifikansen av detta är okänd. In vitro-studier med användning av humana mikrosomer indikerar att granisetron varken stimulerar eller hämmar cytokrom P450-enzymsystemet. I studier på friska försökspersoner har ingen evidens för någon interaktion indikerats mellan granisetron och bensodiazepiner (lorazepam), neuroleptika (haloperidol) eller läkemedel mot magsår (cimetidin). Inga kliniskt relevanta interaktioner har setts mellan SANCUSO och emetogena kemoterapier mot cancer. Vidare har ingen interaktion observerats mellan granisetron och emetogena cancerterapier. I överensstämmelse med dessa data har inga kliniskt relevanta interaktioner rapporterats i kliniska studier med SANCUSO. I kliniska interaktionsstudier hade aprepitant inga kliniskt viktiga effekter på farmakokinetiken för granisetron. Pediatrisk population Interaktionsstudier har endast utförts på vuxna. 4.6 Fertilitet, graviditet och amning Graviditet Det finns begränsad mängd data (mindre än 300 graviditeter) från användning av granisetron i gravida kvinnor. Djurstudier visar inga direkta eller indirekta skadliga reproduktionstoxikologiska effekter (se avsnitt 5.3). Som en försiktighetsåtgärd bör man undvika användning av SANCUSO under graviditet. Amning Det är okänt om granisetron eller dess metaboliter utsöndras i bröstmjölk. Amning ska avbrytas under behandling med SANCUSO. Fertilitet Det finns inga data om effekten av granisetron på human fertilitet. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Effekten av SANCUSO på förmågan att framföra fordon eller använda maskiner har inte studerats. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen Säkerhetsprofilen för SANCUSO härrör från kontrollerade kliniska prövningar och från rapporter efter godkännandet för försäljning. Den oftast rapporterade biverkningen i kliniska studier var förstoppning, vilket förekom hos cirka 8,7 % av patienterna. De flesta biverkningar hade en lindrig till måttlig allvarlighetsgrad. Lista i tabellform över biverkningar Biverkningar från kliniska studier och spontana rapporter med SANCUSO visas i nedanstående tabell: Inom varje organklass anges biverkningarna efter frekvens enligt följande konvention: mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000), mycket sällsynta (<1/10 000) och ingen känd frekvens (kan inte beräknas från tillgängliga data).Biverkningarna presenteras inom varje frekvensområde efter fallande allvarlighetsgrad. Tabell 1: Biverkningar som har rapporterats för SANCUSO Organ­system Biverkning Frekvens Immunsystemet Överkänslighetsreaktioner Ingen känd frekvens Metabolism och nutrition Minskad aptit Mindre vanliga Centrala och perifera nervsystemet Huvudvärk Mindre vanliga Dystoni Sällsynta Dyskinesi Sällsynta Serotoninsyndrom Ingen känd frekvens Öron och balans­organ Vertigo Mindre vanliga Blodkärl Rodnad Mindre vanliga Magtarm­kanalen Förstoppning Vanliga Mun­torrhet, illa­mående och kväljningar Mindre vanliga Lever och gall­vägar Förhöjd nivå av alaninaminotransferas, förhöjd nivå av aspartat­amino­transferas och förhöjd nivå av gammaglutamyl­transferas Mindre vanliga Muskulo­skeletala systemet och bindväv Artralgi Mindre vanliga Allmänna symtom och/eller symtom vid administrerings­stället Generaliserat ödem Irritation på appliceringsstället* Reaktioner på applicerings-stället** Mindre vanliga Mindre vanliga Ingen känd frekvens * Irritation på appliceringsstället inkluderar: klåda på appliceringsstället och hudirritation (spontana rapporter).** Reaktioner på appliceringsstället inkluderar: erytem, utslag, smärta, överkänslighet, vesiklar, sveda, urtikaria och missfärgning på appliceringsstället. Beskrivning av vissa biverkningar Patienter som behandlas med kemoterapi som är måttligt eller kraftigt emetogen kan fortfarande få kräkningar trots behandling med antiemetisk terapi, inklusive SANCUSO. Serotoninsyndrom Det har förekommit rapporter om serotoninsyndrom vid användning av 5-HT3-antagonister när de används ensamma, men huvudsakligen i kombination med andra serotonerga läkemedel (däribland selektiva serotoninåterupptagshämmare [SSRI] och serotonin- och noradrenalinåterupptagshämmare [SNRI]). Det finns också rapporter om möjliga läkemedelsinteraktioner mellan buprenorfin/opioider och serotonerga läkemedel som leder till serotoninsyndrom (se avsnitt 4.5). Lämplig observation av patienter med avseende på serotoninsyndromsliknande symtom rekommenderas. Klasseffekter Klasseffekter för granisetron som har setts med andra formuleringar (peroralt och intravenöst) innefattar följande: Överkänslighetsreaktioner, t.ex. anafylaxi och urtikaria Sömnlöshet Huvudvärk Extrapyramidala reaktioner Sömnighet Yrsel QT-förlängning Förstoppning Diarré Förhöjda nivåer av levertransaminaser Utslag Asteni Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Det finns ingen specifik antidot mot granisetron. I händelse av överdos ska depotplåstret avlägsnas. Symtomen ska behandlas. 5 FARMAKOLOGISKA EGENSKAPER 5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Antiemetika och medel mot illamående, serotonin (5HT3)-antagonister ATC-kod: A04AA02 Granisetron är ett potent antiemetikum och en mycket selektiv antagonist mot 5-hydroxytryptamin (5HT3-receptorer). Farmakologiska studier har påvisat att granisetron är effektivt mot illamående och kräkning som beror på cytostatikabehandling. Studier av radioligandbindning har påvisat att granisetron har en försumbar affinitet för andra receptortyper, inklusive bindningsställen för 5HT1, 5HT2, 5HT4 och dopamin D2. I en pivotal, randomiserad, dubbelblind, dubbelplacebo, multinationell fas III-studie jämfördes effekten, tolerabiliteten och säkerheten för SANCUSO med motsvarande värden för 2 mg oralt granisetron en gång dagligen vid preventionen av illamående och kräkningar hos totalt 641 patienter som fick kemoterapi under flera dagar. Studien var utformad för att visa att SANCUSO inte var sämre än oralt granisetron. Populationen som randomiserades in i prövningen inkluderade 48 % män och 52 % kvinnor i åldern 16 till 86 år som fick måttligt emetogen (ME) eller höggradigt emetogen (HE) kemoterapi under flera dagar. 78 % av patienterna var vita, 12 % var asiater och 10 % latinamerikaner.Depotplåstret med granisetron applicerades 24 till 48 timmar före den första dosen av kemoterapi och fick sitta kvar i sju dagar. Oralt granisetron administrerades dagligen under hela kemoterapiregimen, en timme före varje dos av kemoterapi. Antiemetisk aktivitet bedömdes från och med den första administreringen till och med 24 timmar efter starten för den sista dagens administrering av ME- eller HE-kemoterapiregimen.Man kunde bekräfta att SANCUSO inte var sämre än oralt granisetron. Fullständig kontroll (Complete Control, CC) uppnåddes hos 60,2 % av patienterna i SANCUSO-grenen och 64,8 % av patienterna som fick oralt granisetron i per protocol-uppsättningen (differens –4,89 %; 95 % konfidensintervall –12,91 % till +3,13 %; n=284 depotplåster, n=298 oralt). CC definierades som inga kräkningar och/eller kväljningar, inte mer än lindrigt illamående och ingen sviktmedicin från och med den första administreringen till och med 24 timmar efter starten av den sista dagens administrering av kemoterapi under flera dagar.På grund av den gradvisa ökningen av plasmanivåerna av granisetron efter appliceringen av depotplåstret kan de inledande plasmanivåerna vid starten av kemoterapin vara lägre än 2 mg oralt granisetron och en långsammare insättning av effekt kan därför observeras. Följaktligen är SANCUSO indicerat för användning på patienter när oral administrering av antiemetika kompliceras av faktorer som gör det svårt att svälja.Fullständig kontroll per dag illustreras nedan. I kliniska prövningar med SANCUSO fanns inga behandlingsrelaterade effekter på hjärtfrekvens eller blodtryck. Bedömningar av seriella EKG:n på patienter visade ingen QT-förlängning och ingen förändring av EKG-morfologin. Effekten av SANCUSO på QTc-intervallet utvärderades specifikt i en blindad, randomiserad, parallell och placebo- och positivkontrollerad (moxifloxacin) noggrann QTc-prövning med SANCUSO på 240 vuxna manliga och kvinnliga försökspersoner. Ingen signifikant effekt på QTc-förlängning kunde ses för SANCUSO.En bedömning av depotplåstrets vidhäftning på 621 patienter som fick antingen aktiva depotplåster eller placeboplåster visade att mindre än 1 % av depotplåstren lossnade under den sju dagar långa perioden då depotplåstret var applicerat.Det finns ingen erfarenhet av kliniska prövningar med SANCUSO och patienter som behandlas med kemoterapi under mindre än tre på varandra följande dagar, över multipla kemoterapicykler eller med högdoskemoterapi före stamcellstransplantation. 5.2 Farmakokinetiska egenskaper Absorption Granisetron passerar genom intakt hud in i den systemiska cirkulationen via en passiv diffusionsprocess. Efter SANCUSO-applicering absorberas granisetron långsamt och uppnår maximala koncentrationer mellan 24 och 48 timmar.Baserat på mätningen av restinnehåll i depotplåstret efter borttagning tillförs cirka 65 % granisetron vilket leder till en genomsnittlig dos på 3,1 mg per dag.Administrering av en intravenös engångsbolus på 0,01 mg/kg (maximalt 1 mg) granisetron samtidigt som ett SANCUSO-depotplåster applicerades undersöktes på friska försökspersoner. En initial topp i plasmakoncentrationerna av granisetron, vilket kunde hänföras till den intravenösa dosen, nåddes tio minuter efter administrering. Den kända farmakokinetiska profilen för depotplåstret över användningsperioden (sju dagar) påverkades inte.Efter applicering av två SANCUSO-depotplåster i följd på friska försökspersoner, vart och ett i sju dagar, upprätthölls nivåerna av granisetron över studieperioden med evidens för minimal ackumulering.I en studie som utformades för att bedöma effekten av värme på den transdermala tillförseln av granisetron från SANCUSO på friska försökspersoner, applicerades en värmedyna som genererade en medeltemperatur på 42 °C över depotplåstret i fyra timmar varje dag under användningsperioden på fem dagar. Appliceringen av värmedynan associerades visserligen med en mindre och övergående ökning av frisättningen från depotplåstret medan värmedynan var applicerad, men ingen total ökning av exponeringen för granisetron observerades jämfört med en kontrollgrupp. I en farmakokinetisk studie på friska försökspersoner, där SANCUSO applicerades under en period på sju dagar, var den genomsnittliga totala exponeringen (AUC0-oändlighet) 416 ng•timme/ml (intervall 55–1 192 ng•timme/ml), med en variabilitet mellan försökspersonerna på 89 %. Genomsnittlig Cmax var 3,9 ng/ml (intervall 0,7–9,5 ng/ml), med en variabilitet mellan försökspersonerna på 77 %. Denna variabilitet är likartad med den kända höga variabiliteten i farmakokinetiken för granisetron efter oral eller intravenös administrering. Distribution Granisetron distribueras med en medeldistributionsvolym på cirka 3 l/kg. Plasmaproteinbindningen är cirka 65 %. Granisetron distribueras fritt mellan plasma och röda blodkroppar. Biotransformation Inga skillnader i de metabola profilerna för granisetron observerades mellan de orala och transdermala användningarna. Granisetron metaboliseras främst till 7-hydroxygranisetron och 9’N-desmetylgranisetron. In vitro-studier med humana levermikrosomer indikerar att CYP1A1 är det enzym som huvudsakligen ansvarar för 7-hydroxylering av granisetron, medan CYP3A4 bidrar till 9’desmetylering. Eliminering Granisetron elimineras främst via levermetabolism. Efter intravenös dosering varierade genomsnittlig plasmaclearance från 33,4 till 75,7 l/timme hos friska försökspersoner och från 14,7 till 33,6 l/timme hos patienter med stor variabilitet mellan personerna. Genomsnittlig plasmahalveringstid hos friska försökspersoner är 4–6 timmar och hos patienter 9–12 timmar. Efter applicering av ett depotplåster förlängdes den uppenbara plasmahalveringstiden för granisetron hos friska försökspersoner till cirka 36 timmar på grund av att granisetron absorberas så långsamt genom huden.I kliniska studier som utförts med SANCUSO visades att clearance för cancerpatienter var ungefär hälften av den för friska försökspersoner.Efter intravenös injektion utsöndras cirka 12 % av dosen oförändrad i urinen efter 48 timmar hos friska försökspersoner. Resten av dosen utsöndras som metaboliter, varav 49 % i urinen och 34 % i feces. Farmakokinetik i särskilda populationer Effekterna av kön på farmakokinetiken för SANCUSO har inte studerats specifikt. Inga enhetliga könseffekter på farmakokinetiken observerades i kliniska studier med SANCUSO, med en stor variabilitet mellan olika individer rapporterad för båda könen. Populationsfarmakokinetiska modeller har bekräftat frånvaron av en könseffekt på farmakokinetiken för SANCUSO. Äldre I en klinisk studie sågs inga skillnader i plasmafarmakokinetiken för SANCUSO hos manliga och kvinnliga äldre personer (≥ 65 år) jämfört med yngre patienter (i åldern 18 till och med 45 år). Nedsatt njur- eller leverfunktion Inga kliniska studier har utförts specifikt för att undersöka farmakokinetiken för SANCUSO hos patienter med nedsatt njur- eller leverfunktion. Inget tydligt förhållande mellan njurfunktion (uppmätt genom kreatininclearance) och granisetronclearance kunde identifieras i populationsfarmakokinetiska modeller. Hos patienter med njursvikt eller nedsatt leverfunktion fastställdes farmakokinetiken för granisetron efter en intravenös engångsdos på 40 μg/kg granisetronhydroklorid. Nedsatt leverfunktion Hos patienter med nedsatt leverfunktion på grund av neoplastisk leverinvolvering var total plasmaclearance ungefär halverad jämfört med patienter med normal leverfunktion. Med tanke på den stora variabiliteten i farmakokinetiska parametrar för granisetron och den goda toleransen, gott och väl över den rekommenderade dosen, måste dosen till patienter med funktionell nedsatt leverfunktion inte justeras. Nedsatt njurfunktion Inget samband mellan kreatininclearance och total clearance observerades hos cancerpatienter, vilket indikerar att nedsatt njurfunktion inte påverkar farmakokinetiken för granisetron. BMI (Body Mass Index) I en klinisk studie som var utformad för att bedöma granisetronexponering från SANCUSO på personer med olika nivåer av kroppsfett, med BMI som ett surrogatmått för kroppsfett, sågs inga skillnader i plasmafarmakokinetiken för SANCUSO hos män och kvinnor med en låg BMI (< 19,5 kg/m2 [män], < 18,5 kg/m2 [kvinnor]) och en hög BMI (30,0 till och med 39,9 kg/m2) jämfört med en kontrollgrupp (BMI 20,0 till och med 24,9 kg/m2). Pediatrisk population Det finns begränsade data hos patienter < 18 års ålder. Inga studier har utförts för att undersöka farmakokinetiken för SANCUSO hos barn < 13 års ålder. 5.3 Prekliniska säkerhetsuppgifter Gängse studier avseende säkerhetsfarmakologi, upprepad dostoxicitet, reproduktionseffekter och gentoxicitet visade inte några särskilda risker för människa. Karcinogenicitetsstudier visade inga särskilda risker för människa vid användning vid rekommenderad dos. Vid administrering i högre doser och över en längre tid kan dock risken för karcinogenicitet inte uteslutas men med den korta appliceringsperiod som rekommenderas för det transdermala tillförselsystemet väntas ingen karcinogen risk för människa.Djurstudier visar inga direkta eller indirekta skadliga reproduktionstoxikologiska effekter. Dessa studier visade inte några tecken på nedsatt fertilitet eller skador på fostret på grund av granisetron.Fertiliteten påverkades inte av granisetronbehandling hos råtta. SANCUSO depotplåster visade inte någon risk för fotoirritation eller fotosensitivitet vid tester in vivo på marsvin. Granisetron var inte fototoxiskt vid tester in vitro i en musfibroblastcellinje. Vid tester för potentiell fotogentoxicitet in vitro på en cellinje från äggstockar från kinesisk hamster (CHO) ökade granisetron procentandelen celler med kromosomskador efter ljusbestrålning. Även om den kliniska relevansen för detta fynd inte är fullständigt klarlagd bör patienter uppmanas att täcka stället där depotplåstret sitter om det finns en risk för solexponering under användningsperioden och i tio dagar efter det att plåstret har tagits bort (se avsnitt 4.4). Vid tester av hudsensibiliseringspotential på marsvin visade SANCUSO låg risk för irritabilitet. En studie på klonade humana hjärtjonkanaler har visat att granisetron har potentialen att påverka kardiell repolarisering via blockad av hERG-kaliumkanaler. Granisetron har visats blockera både natrium- och kaliumkanaler, vilket skulle kunna påverka kardiell depolarisering och repolarisering och därmed PR-, QRS- och QT-intervall. Dessa data hjälper till att förtydliga de mekanismer genom vilka vissa av EKG-förändringarna (särskilt QT- och QRS-förlängning) som associeras med denna läkemedelsklass kan uppkomma. Dock har inga kliniskt relevanta effekter på EKG observerats i kliniska studier med SANCUSO, inklusive en noggrann QT-studie på 240 friska försökspersoner (avsnitt 5.1). 6 FARMACEUTISKA UPPGIFTER 6.1 Förteckning över hjälpämnen Baksidesskikt Polyester Matrixskikt Sampolymer av akrylat och vinylacetat Underlagsskikt Silikoniserad polyester 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 3 år 6.4 Särskilda förvaringsanvisningar Förvaras i originalförpackningen. Ljuskänsligt. 6.5 Förpackningstyp och innehåll Varje depotplåster är förpackat i en värmeförseglad dospåse av polyesterbelagt papper/aluminium/LLDPE.Varje kartong innehåller ett depotplåster. 6.6 Särskilda anvisningar för destruktion Depotplåstret innehåller fortfarande aktiv substans efter användning. Efter att ha avlägsnats ska depotplåstret vikas hårt på mitten med klistersidan inåt och sedan kasseras utom räckhåll för barn. 7 INNEHAVARE AV GODKÄNNANDE FÖR FÖRSÄLJNING Kyowa Kirin Holdings B.V.Bloemlaan 22132NP HoofddorpNederländernaTfn. +31 (0) 237200822 8 NUMMER PÅ GODKÄNNANDE FÖR FÖRSÄLJNING 45430 EU/1/12/766/001 9 DATUM FÖR FÖRSTA GODKÄNNANDE/FÖRNYAT GODKÄNNANDE Första godkännandet: 20 april 2012Förnyat godkännande: 9 januari 2017 10 DATUM FÖR ÖVERSYN AV PRODUKTRESUMÉN 2023-02-09",
        "product-form": "Depotplåster.Tunt, genomskinligt, rektangulärt depotplåster av matrixtyp med rundade hörn.",
        "clinical": "4.1 Terapeutiska indikationer SANCUSO depotplåster är indikerat för vuxna för förhindrandet av illamående och kräkningar i samband med måttligt eller kraftigt emetogen kemoterapi under en planerad varaktighet på tre till fem på varandra följande dagar där peroral antiemetisk administrering kompliceras av faktorer som gör det svårt för patienten att svälja (se avsnitt 5.1). 4.2 Dosering och administreringssätt Dosering Vuxna Applicera ett depotplåster 24 till 48 timmar före kemoterapi, beroende på vad som är mest lämpligt.På grund av den gradvisa ökningen av plasmanivåerna av granisetron efter appliceringen av depotplåstret kan en långsammare effektstart observeras jämfört med 2 mg peroralt granisetron vid kemoterapins inledning. Depotplåstret ska appliceras 24 till 48 timmar innan kemoterapin startar.Depotplåstret bör avlägsnas minst 24 timmar efter avslutad kemoterapi. Depotplåstret kan sitta på i upp till sju dagar beroende på hur länge kemoterapiregimen pågår.Efter rutinmässig hematologisk övervakning ska depotplåstret endast användas på patienter vars kemoterapibehandling sannolikt inte kommer att fördröjas; detta på grund av att man vill minska risken för onödig exponering för granisetron. Samtidig behandling med kortikosteroider I riktlinjerna från MASCC (Multinational Association of Supportive Care in Cancer) rekommenderas att dexametason administreras tillsammans med en 5HT3-antagonist före kemoterapi. I den huvudsakliga SANCUSO-studien tilläts konkomitant användning av kortikosteroider, t.ex. dexametason, förutsatt att det var en del av kemoterapiregimen. All ökad användning av kortikosteroider under studien rapporterades som sviktbehandling. Särskilda populationer Äldre Dosering som för vuxna (se avsnitt 4.4 och 5.2). Nedsatt njur- eller leverfunktion Ingen dosanpassning behövs. Dosering som för vuxna (se avsnitt 4.4 och 5.2). Även om ingen evidens för någon ökad incidens av biverkningar har observerats hos patienter med nedsatt njur- eller leverfunktion som fått granisetron peroralt och intravenöst, måste en viss försiktighet ändå iakttas i denna population, baserat på farmakokinetiken för granisetron. Pediatrisk population Säkerhet och effekt för SANCUSO för barn i åldern 0 till 18 år har ännu inte fastställts.Inga data finns tillgängliga. Administreringssätt Depotplåstret ska appliceras på ren, torr, oskadad och frisk hud på överarmens utsida. Om det inte är möjligt att applicera depotplåstret på armen kan det appliceras på buken. Depotplåstret får inte placeras på hud som är röd, irriterad eller skadad.Varje depotplåster är förpackat i en dospåse och bör appliceras direkt efter det att påsen har öppnats. Underlagsskiktet avlägsnas före applicering.Depotplåstret får inte klippas i mindre bitar.Om ett depotplåster lossnar, helt eller delvis, ska det ursprungliga depotplåstret sättas fast igen på samma plats med kirurgtejp (vid behov). Om det inte är möjligt att sätta fast depotplåstret igen eller om det är skadat, ska ett nytt depotplåster appliceras på samma ställe som det ursprungliga depotplåstret. Om detta inte är möjligt ska ett nytt depotplåster appliceras på den andra armen. Det senast applicerade depotplåstret ska avlägsnas enligt de tidpunkter som rekommenderas ovan. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen, mot andra 5-HT3-receptorantagonister eller mot något hjälpämne som anges i avsnitt 6.1. 4.4 Varningar och försiktighet Reaktioner på appliceringsstället I kliniska prövningar med SANCUSO rapporterades reaktioner på appliceringsstället vilka i allmänhet hade en lindrig intensitet och inte ledde till att användningen avbröts. Om svåra reaktioner eller en generaliserad hudreaktion uppstår (t.ex. allergiska utslag, inklusive erytematösa, makulära, papulösa utslag eller klåda) måste depotplåstret avlägsnas. Magtarmkanalen Granisetron kan maskera progressiv ileus och/eller gastrisk distension som orsakas av ett underliggande tillstånd. Patienter med tecken på subakut tarmobstruktion bör övervakas efter administrering av läkemedlet eftersom granisetron kan reducera motiliteten i tjocktarmen. Hjärtat 5-HT3-receptorantagonister, t.ex. granisetron, kan associeras med arytmier eller avvikande EKG. Detta kan potentiellt ha klinisk signifikans hos patienter med befintliga arytmier eller störningar i hjärtats överledningssystem och/eller som behandlas med antiarytmika eller betablockerare. Inga kliniskt relevanta effekter har setts i kliniska studier med SANCUSO. Exponering för solljus Granisetron kan påverkas av direkt naturligt eller artificiellt solljus (se avsnitt 5.3). Patienter måste täcka över stället där depotplåstret sitter, t.ex. med kläder, om det finns en risk för exponering för solljus, under hela användningsperioden och i tio dagar efter det att plåstret har avlägsnats. Dusch eller tvätt Det går bra att duscha och tvätta sig som vanligt medan SANCUSO används. Sådana aktiviteter som simning, ansträngande motion eller bastubad bör undvikas. Extern värme Extern värme (t.ex. varmvattenflaskor eller värmedynor) bör undvikas i området där depotplåstret sitter. Särskilda populationer Inga särskilda dosjusteringar är nödvändiga för äldre patienter eller patienter med nedsatt njur- eller leverfunktion. Även om ingen evidens för någon ökad incidens av biverkningar har observerats hos patienter med nedsatt njur- eller leverfunktion som fått granisetron peroralt och intravenöst, måste en viss försiktighet ändå iakttas i denna population, baserat på farmakokinetiken för granisetron. Serotoninsyndrom Det har förekommit rapporter om serotoninsyndrom vid användning av 5-HT3-antagonister när de används ensamma, men huvudsakligen i kombination med andra serotonerga läkemedel (däribland selektiva serotoninåterupptagshämmare [SSRI] och serotonin- och noradrenalinåterupptagshämmare [SNRI]). Det finns också rapporter om möjliga läkemedelsinteraktioner mellan buprenorfin/opioider och serotonerga läkemedel som leder till serotoninsyndrom. Lämplig observation av patienter med avseende på serotoninsyndromsliknande symtom rekommenderas. Hudreaktioner I kliniska studier med granisetron depotplåster rapporterades reaktioner på appliceringsstället vilka i allmänhet hade en lindrig intensitet och inte ledde till att användningen avbröts. Om svåra reaktioner eller en generaliserad hudreaktion uppstår (t.ex. allergiska utslag, inklusive erytematösa, makulära, papulösa utslag eller klåda) måste depotplåstret avlägsnas. Risk för läkemedelsmissbruk och -beroende Granisetron har ingen känd risk för missbruk och beroende. 4.5 Interaktioner med andra läkemedel och övriga interaktioner För serotonerga läkemedel (t.ex. SSRI och SNRI, buprenorfin, opioider eller andra serotonerga läkemedel) har det förekommit rapporter om serotoninsyndrom efter samtidig användning av 5-HT3-antagonister och andra serotonerga läkemedel (däribland SSRI och SNRI). Samtidig administrering av intravenösa 5-HT3-receptorantagonister och oralt paracetamol till försökspersoner har rapporterats leda till en blockering av den analgetiska effekten via en farmakodynamisk mekanism. Eftersom granisetron metaboliseras av hepatiska cytokrom P450-läkemedelsmetaboliserande enzymer (CYP1A1 och CYP3A4) kan inducerare eller inhibitorer av dessa enzymer förändra clearance och därmed halveringstiden för granisetron. Hos försökspersoner har hepatisk enzyminduktion med fenobarbital lett till en ökning av total plasmaclearance (cirka 25 %) efter intravenös administrering av granisetron. In vitro-studier har visat att ketokonazol kan hämma metabolismen av granisetron via cytokrom P450 3A-isoenzymfamiljen. Den kliniska signifikansen av detta är okänd. In vitro-studier med användning av humana mikrosomer indikerar att granisetron varken stimulerar eller hämmar cytokrom P450-enzymsystemet. I studier på friska försökspersoner har ingen evidens för någon interaktion indikerats mellan granisetron och bensodiazepiner (lorazepam), neuroleptika (haloperidol) eller läkemedel mot magsår (cimetidin). Inga kliniskt relevanta interaktioner har setts mellan SANCUSO och emetogena kemoterapier mot cancer. Vidare har ingen interaktion observerats mellan granisetron och emetogena cancerterapier. I överensstämmelse med dessa data har inga kliniskt relevanta interaktioner rapporterats i kliniska studier med SANCUSO. I kliniska interaktionsstudier hade aprepitant inga kliniskt viktiga effekter på farmakokinetiken för granisetron. Pediatrisk population Interaktionsstudier har endast utförts på vuxna. 4.6 Fertilitet, graviditet och amning Graviditet Det finns begränsad mängd data (mindre än 300 graviditeter) från användning av granisetron i gravida kvinnor. Djurstudier visar inga direkta eller indirekta skadliga reproduktionstoxikologiska effekter (se avsnitt 5.3). Som en försiktighetsåtgärd bör man undvika användning av SANCUSO under graviditet. Amning Det är okänt om granisetron eller dess metaboliter utsöndras i bröstmjölk. Amning ska avbrytas under behandling med SANCUSO. Fertilitet Det finns inga data om effekten av granisetron på human fertilitet. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Effekten av SANCUSO på förmågan att framföra fordon eller använda maskiner har inte studerats. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen Säkerhetsprofilen för SANCUSO härrör från kontrollerade kliniska prövningar och från rapporter efter godkännandet för försäljning. Den oftast rapporterade biverkningen i kliniska studier var förstoppning, vilket förekom hos cirka 8,7 % av patienterna. De flesta biverkningar hade en lindrig till måttlig allvarlighetsgrad. Lista i tabellform över biverkningar Biverkningar från kliniska studier och spontana rapporter med SANCUSO visas i nedanstående tabell: Inom varje organklass anges biverkningarna efter frekvens enligt följande konvention: mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000), mycket sällsynta (<1/10 000) och ingen känd frekvens (kan inte beräknas från tillgängliga data).Biverkningarna presenteras inom varje frekvensområde efter fallande allvarlighetsgrad. Tabell 1: Biverkningar som har rapporterats för SANCUSO Organ­system Biverkning Frekvens Immunsystemet Överkänslighetsreaktioner Ingen känd frekvens Metabolism och nutrition Minskad aptit Mindre vanliga Centrala och perifera nervsystemet Huvudvärk Mindre vanliga Dystoni Sällsynta Dyskinesi Sällsynta Serotoninsyndrom Ingen känd frekvens Öron och balans­organ Vertigo Mindre vanliga Blodkärl Rodnad Mindre vanliga Magtarm­kanalen Förstoppning Vanliga Mun­torrhet, illa­mående och kväljningar Mindre vanliga Lever och gall­vägar Förhöjd nivå av alaninaminotransferas, förhöjd nivå av aspartat­amino­transferas och förhöjd nivå av gammaglutamyl­transferas Mindre vanliga Muskulo­skeletala systemet och bindväv Artralgi Mindre vanliga Allmänna symtom och/eller symtom vid administrerings­stället Generaliserat ödem Irritation på appliceringsstället* Reaktioner på applicerings-stället** Mindre vanliga Mindre vanliga Ingen känd frekvens * Irritation på appliceringsstället inkluderar: klåda på appliceringsstället och hudirritation (spontana rapporter).** Reaktioner på appliceringsstället inkluderar: erytem, utslag, smärta, överkänslighet, vesiklar, sveda, urtikaria och missfärgning på appliceringsstället. Beskrivning av vissa biverkningar Patienter som behandlas med kemoterapi som är måttligt eller kraftigt emetogen kan fortfarande få kräkningar trots behandling med antiemetisk terapi, inklusive SANCUSO. Serotoninsyndrom Det har förekommit rapporter om serotoninsyndrom vid användning av 5-HT3-antagonister när de används ensamma, men huvudsakligen i kombination med andra serotonerga läkemedel (däribland selektiva serotoninåterupptagshämmare [SSRI] och serotonin- och noradrenalinåterupptagshämmare [SNRI]). Det finns också rapporter om möjliga läkemedelsinteraktioner mellan buprenorfin/opioider och serotonerga läkemedel som leder till serotoninsyndrom (se avsnitt 4.5). Lämplig observation av patienter med avseende på serotoninsyndromsliknande symtom rekommenderas. Klasseffekter Klasseffekter för granisetron som har setts med andra formuleringar (peroralt och intravenöst) innefattar följande: Överkänslighetsreaktioner, t.ex. anafylaxi och urtikaria Sömnlöshet Huvudvärk Extrapyramidala reaktioner Sömnighet Yrsel QT-förlängning Förstoppning Diarré Förhöjda nivåer av levertransaminaser Utslag Asteni Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Det finns ingen specifik antidot mot granisetron. I händelse av överdos ska depotplåstret avlägsnas. Symtomen ska behandlas.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Antiemetika och medel mot illamående, serotonin (5HT3)-antagonister ATC-kod: A04AA02 Granisetron är ett potent antiemetikum och en mycket selektiv antagonist mot 5-hydroxytryptamin (5HT3-receptorer). Farmakologiska studier har påvisat att granisetron är effektivt mot illamående och kräkning som beror på cytostatikabehandling. Studier av radioligandbindning har påvisat att granisetron har en försumbar affinitet för andra receptortyper, inklusive bindningsställen för 5HT1, 5HT2, 5HT4 och dopamin D2. I en pivotal, randomiserad, dubbelblind, dubbelplacebo, multinationell fas III-studie jämfördes effekten, tolerabiliteten och säkerheten för SANCUSO med motsvarande värden för 2 mg oralt granisetron en gång dagligen vid preventionen av illamående och kräkningar hos totalt 641 patienter som fick kemoterapi under flera dagar. Studien var utformad för att visa att SANCUSO inte var sämre än oralt granisetron. Populationen som randomiserades in i prövningen inkluderade 48 % män och 52 % kvinnor i åldern 16 till 86 år som fick måttligt emetogen (ME) eller höggradigt emetogen (HE) kemoterapi under flera dagar. 78 % av patienterna var vita, 12 % var asiater och 10 % latinamerikaner.Depotplåstret med granisetron applicerades 24 till 48 timmar före den första dosen av kemoterapi och fick sitta kvar i sju dagar. Oralt granisetron administrerades dagligen under hela kemoterapiregimen, en timme före varje dos av kemoterapi. Antiemetisk aktivitet bedömdes från och med den första administreringen till och med 24 timmar efter starten för den sista dagens administrering av ME- eller HE-kemoterapiregimen.Man kunde bekräfta att SANCUSO inte var sämre än oralt granisetron. Fullständig kontroll (Complete Control, CC) uppnåddes hos 60,2 % av patienterna i SANCUSO-grenen och 64,8 % av patienterna som fick oralt granisetron i per protocol-uppsättningen (differens –4,89 %; 95 % konfidensintervall –12,91 % till +3,13 %; n=284 depotplåster, n=298 oralt). CC definierades som inga kräkningar och/eller kväljningar, inte mer än lindrigt illamående och ingen sviktmedicin från och med den första administreringen till och med 24 timmar efter starten av den sista dagens administrering av kemoterapi under flera dagar.På grund av den gradvisa ökningen av plasmanivåerna av granisetron efter appliceringen av depotplåstret kan de inledande plasmanivåerna vid starten av kemoterapin vara lägre än 2 mg oralt granisetron och en långsammare insättning av effekt kan därför observeras. Följaktligen är SANCUSO indicerat för användning på patienter när oral administrering av antiemetika kompliceras av faktorer som gör det svårt att svälja.Fullständig kontroll per dag illustreras nedan. I kliniska prövningar med SANCUSO fanns inga behandlingsrelaterade effekter på hjärtfrekvens eller blodtryck. Bedömningar av seriella EKG:n på patienter visade ingen QT-förlängning och ingen förändring av EKG-morfologin. Effekten av SANCUSO på QTc-intervallet utvärderades specifikt i en blindad, randomiserad, parallell och placebo- och positivkontrollerad (moxifloxacin) noggrann QTc-prövning med SANCUSO på 240 vuxna manliga och kvinnliga försökspersoner. Ingen signifikant effekt på QTc-förlängning kunde ses för SANCUSO.En bedömning av depotplåstrets vidhäftning på 621 patienter som fick antingen aktiva depotplåster eller placeboplåster visade att mindre än 1 % av depotplåstren lossnade under den sju dagar långa perioden då depotplåstret var applicerat.Det finns ingen erfarenhet av kliniska prövningar med SANCUSO och patienter som behandlas med kemoterapi under mindre än tre på varandra följande dagar, över multipla kemoterapicykler eller med högdoskemoterapi före stamcellstransplantation. 5.2 Farmakokinetiska egenskaper Absorption Granisetron passerar genom intakt hud in i den systemiska cirkulationen via en passiv diffusionsprocess. Efter SANCUSO-applicering absorberas granisetron långsamt och uppnår maximala koncentrationer mellan 24 och 48 timmar.Baserat på mätningen av restinnehåll i depotplåstret efter borttagning tillförs cirka 65 % granisetron vilket leder till en genomsnittlig dos på 3,1 mg per dag.Administrering av en intravenös engångsbolus på 0,01 mg/kg (maximalt 1 mg) granisetron samtidigt som ett SANCUSO-depotplåster applicerades undersöktes på friska försökspersoner. En initial topp i plasmakoncentrationerna av granisetron, vilket kunde hänföras till den intravenösa dosen, nåddes tio minuter efter administrering. Den kända farmakokinetiska profilen för depotplåstret över användningsperioden (sju dagar) påverkades inte.Efter applicering av två SANCUSO-depotplåster i följd på friska försökspersoner, vart och ett i sju dagar, upprätthölls nivåerna av granisetron över studieperioden med evidens för minimal ackumulering.I en studie som utformades för att bedöma effekten av värme på den transdermala tillförseln av granisetron från SANCUSO på friska försökspersoner, applicerades en värmedyna som genererade en medeltemperatur på 42 °C över depotplåstret i fyra timmar varje dag under användningsperioden på fem dagar. Appliceringen av värmedynan associerades visserligen med en mindre och övergående ökning av frisättningen från depotplåstret medan värmedynan var applicerad, men ingen total ökning av exponeringen för granisetron observerades jämfört med en kontrollgrupp. I en farmakokinetisk studie på friska försökspersoner, där SANCUSO applicerades under en period på sju dagar, var den genomsnittliga totala exponeringen (AUC0-oändlighet) 416 ng•timme/ml (intervall 55–1 192 ng•timme/ml), med en variabilitet mellan försökspersonerna på 89 %. Genomsnittlig Cmax var 3,9 ng/ml (intervall 0,7–9,5 ng/ml), med en variabilitet mellan försökspersonerna på 77 %. Denna variabilitet är likartad med den kända höga variabiliteten i farmakokinetiken för granisetron efter oral eller intravenös administrering. Distribution Granisetron distribueras med en medeldistributionsvolym på cirka 3 l/kg. Plasmaproteinbindningen är cirka 65 %. Granisetron distribueras fritt mellan plasma och röda blodkroppar. Biotransformation Inga skillnader i de metabola profilerna för granisetron observerades mellan de orala och transdermala användningarna. Granisetron metaboliseras främst till 7-hydroxygranisetron och 9’N-desmetylgranisetron. In vitro-studier med humana levermikrosomer indikerar att CYP1A1 är det enzym som huvudsakligen ansvarar för 7-hydroxylering av granisetron, medan CYP3A4 bidrar till 9’desmetylering. Eliminering Granisetron elimineras främst via levermetabolism. Efter intravenös dosering varierade genomsnittlig plasmaclearance från 33,4 till 75,7 l/timme hos friska försökspersoner och från 14,7 till 33,6 l/timme hos patienter med stor variabilitet mellan personerna. Genomsnittlig plasmahalveringstid hos friska försökspersoner är 4–6 timmar och hos patienter 9–12 timmar. Efter applicering av ett depotplåster förlängdes den uppenbara plasmahalveringstiden för granisetron hos friska försökspersoner till cirka 36 timmar på grund av att granisetron absorberas så långsamt genom huden.I kliniska studier som utförts med SANCUSO visades att clearance för cancerpatienter var ungefär hälften av den för friska försökspersoner.Efter intravenös injektion utsöndras cirka 12 % av dosen oförändrad i urinen efter 48 timmar hos friska försökspersoner. Resten av dosen utsöndras som metaboliter, varav 49 % i urinen och 34 % i feces. Farmakokinetik i särskilda populationer Effekterna av kön på farmakokinetiken för SANCUSO har inte studerats specifikt. Inga enhetliga könseffekter på farmakokinetiken observerades i kliniska studier med SANCUSO, med en stor variabilitet mellan olika individer rapporterad för båda könen. Populationsfarmakokinetiska modeller har bekräftat frånvaron av en könseffekt på farmakokinetiken för SANCUSO. Äldre I en klinisk studie sågs inga skillnader i plasmafarmakokinetiken för SANCUSO hos manliga och kvinnliga äldre personer (≥ 65 år) jämfört med yngre patienter (i åldern 18 till och med 45 år). Nedsatt njur- eller leverfunktion Inga kliniska studier har utförts specifikt för att undersöka farmakokinetiken för SANCUSO hos patienter med nedsatt njur- eller leverfunktion. Inget tydligt förhållande mellan njurfunktion (uppmätt genom kreatininclearance) och granisetronclearance kunde identifieras i populationsfarmakokinetiska modeller. Hos patienter med njursvikt eller nedsatt leverfunktion fastställdes farmakokinetiken för granisetron efter en intravenös engångsdos på 40 μg/kg granisetronhydroklorid. Nedsatt leverfunktion Hos patienter med nedsatt leverfunktion på grund av neoplastisk leverinvolvering var total plasmaclearance ungefär halverad jämfört med patienter med normal leverfunktion. Med tanke på den stora variabiliteten i farmakokinetiska parametrar för granisetron och den goda toleransen, gott och väl över den rekommenderade dosen, måste dosen till patienter med funktionell nedsatt leverfunktion inte justeras. Nedsatt njurfunktion Inget samband mellan kreatininclearance och total clearance observerades hos cancerpatienter, vilket indikerar att nedsatt njurfunktion inte påverkar farmakokinetiken för granisetron. BMI (Body Mass Index) I en klinisk studie som var utformad för att bedöma granisetronexponering från SANCUSO på personer med olika nivåer av kroppsfett, med BMI som ett surrogatmått för kroppsfett, sågs inga skillnader i plasmafarmakokinetiken för SANCUSO hos män och kvinnor med en låg BMI (< 19,5 kg/m2 [män], < 18,5 kg/m2 [kvinnor]) och en hög BMI (30,0 till och med 39,9 kg/m2) jämfört med en kontrollgrupp (BMI 20,0 till och med 24,9 kg/m2). Pediatrisk population Det finns begränsade data hos patienter < 18 års ålder. Inga studier har utförts för att undersöka farmakokinetiken för SANCUSO hos barn < 13 års ålder. 5.3 Prekliniska säkerhetsuppgifter Gängse studier avseende säkerhetsfarmakologi, upprepad dostoxicitet, reproduktionseffekter och gentoxicitet visade inte några särskilda risker för människa. Karcinogenicitetsstudier visade inga särskilda risker för människa vid användning vid rekommenderad dos. Vid administrering i högre doser och över en längre tid kan dock risken för karcinogenicitet inte uteslutas men med den korta appliceringsperiod som rekommenderas för det transdermala tillförselsystemet väntas ingen karcinogen risk för människa.Djurstudier visar inga direkta eller indirekta skadliga reproduktionstoxikologiska effekter. Dessa studier visade inte några tecken på nedsatt fertilitet eller skador på fostret på grund av granisetron.Fertiliteten påverkades inte av granisetronbehandling hos råtta. SANCUSO depotplåster visade inte någon risk för fotoirritation eller fotosensitivitet vid tester in vivo på marsvin. Granisetron var inte fototoxiskt vid tester in vitro i en musfibroblastcellinje. Vid tester för potentiell fotogentoxicitet in vitro på en cellinje från äggstockar från kinesisk hamster (CHO) ökade granisetron procentandelen celler med kromosomskador efter ljusbestrålning. Även om den kliniska relevansen för detta fynd inte är fullständigt klarlagd bör patienter uppmanas att täcka stället där depotplåstret sitter om det finns en risk för solexponering under användningsperioden och i tio dagar efter det att plåstret har tagits bort (se avsnitt 4.4). Vid tester av hudsensibiliseringspotential på marsvin visade SANCUSO låg risk för irritabilitet. En studie på klonade humana hjärtjonkanaler har visat att granisetron har potentialen att påverka kardiell repolarisering via blockad av hERG-kaliumkanaler. Granisetron har visats blockera både natrium- och kaliumkanaler, vilket skulle kunna påverka kardiell depolarisering och repolarisering och därmed PR-, QRS- och QT-intervall. Dessa data hjälper till att förtydliga de mekanismer genom vilka vissa av EKG-förändringarna (särskilt QT- och QRS-förlängning) som associeras med denna läkemedelsklass kan uppkomma. Dock har inga kliniskt relevanta effekter på EKG observerats i kliniska studier med SANCUSO, inklusive en noggrann QT-studie på 240 friska försökspersoner (avsnitt 5.1).",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Baksidesskikt Polyester Matrixskikt Sampolymer av akrylat och vinylacetat Underlagsskikt Silikoniserad polyester 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 3 år 6.4 Särskilda förvaringsanvisningar Förvaras i originalförpackningen. Ljuskänsligt. 6.5 Förpackningstyp och innehåll Varje depotplåster är förpackat i en värmeförseglad dospåse av polyesterbelagt papper/aluminium/LLDPE.Varje kartong innehåller ett depotplåster. 6.6 Särskilda anvisningar för destruktion Depotplåstret innehåller fortfarande aktiv substans efter användning. Efter att ha avlägsnats ska depotplåstret vikas hårt på mitten med klistersidan inåt och sedan kasseras utom räckhåll för barn.",
        "prod-license": "Kyowa Kirin Holdings B.V.Bloemlaan 22132NP HoofddorpNederländernaTfn. +31 (0) 237200822",
        "approval-number": "45430 EU/1/12/766/001",
        "approval-first-date": "Första godkännandet: 20 april 2012Förnyat godkännande: 9 januari 2017",
        "revision-date": "2023-02-09"
    },
    "fass_text": {
        "indication": "SANCUSO depotplåster är indikerat för vuxna för förhindrandet av illamående och kräkningar i samband med måttligt eller kraftigt emetogen kemoterapi under en planerad varaktighet på tre till fem på varandra följande dagar där peroral antiemetisk administrering kompliceras av faktorer som gör det svårt för patienten att svälja (se Farmakodynamik).",
        "contraindication": "Överkänslighet mot den aktiva substansen, mot andra 5-HT3-receptorantagonister eller mot något hjälpämne som anges i Innehåll.",
        "dosage": "Dosering Vuxna Applicera ett depotplåster 24 till 48 timmar före kemoterapi, beroende på vad som är mest lämpligt. På grund av den gradvisa ökningen av plasmanivåerna av granisetron efter appliceringen av depotplåstret kan en långsammare effektstart observeras jämfört med 2 mg peroralt granisetron vid kemoterapins inledning. Depotplåstret ska appliceras 24 till 48 timmar innan kemoterapin startar. Depotplåstret bör avlägsnas minst 24 timmar efter avslutad kemoterapi. Depotplåstret kan sitta på i upp till sju dagar beroende på hur länge kemoterapiregimen pågår. Efter rutinmässig hematologisk övervakning ska depotplåstret endast användas på patienter vars kemoterapibehandling sannolikt inte kommer att fördröjas; detta på grund av att man vill minska risken för onödig exponering för granisetron. Samtidig behandling med kortikosteroider I riktlinjerna från MASCC (Multinational Association of Supportive Care in Cancer) rekommenderas att dexametason administreras tillsammans med en 5HT3-antagonist före kemoterapi. I den huvudsakliga SANCUSO-studien tilläts konkomitant användning av kortikosteroider, t.ex. dexametason, förutsatt att det var en del av kemoterapiregimen. All ökad användning av kortikosteroider under studien rapporterades som sviktbehandling. Särskilda populationer Äldre Dosering som för vuxna (se Varningar och försiktighet och 5.2). Nedsatt njur- eller leverfunktion Ingen dosanpassning behövs. Dosering som för vuxna (se Varningar och försiktighet och 5.2). Även om ingen evidens för någon ökad incidens av biverkningar har observerats hos patienter med nedsatt njur- eller leverfunktion som fått granisetron peroralt och intravenöst, måste en viss försiktighet ändå iakttas i denna population, baserat på farmakokinetiken för granisetron. Pediatrisk population Säkerhet och effekt för SANCUSO för barn i åldern 0 till 18 år har ännu inte fastställts. Inga data finns tillgängliga. Administreringssätt Depotplåstret ska appliceras på ren, torr, oskadad och frisk hud på överarmens utsida. Om det inte är möjligt att applicera depotplåstret på armen kan det appliceras på buken. Depotplåstret får inte placeras på hud som är röd, irriterad eller skadad. Varje depotplåster är förpackat i en dospåse och bör appliceras direkt efter det att påsen har öppnats. Underlagsskiktet avlägsnas före applicering. Depotplåstret får inte klippas i mindre bitar. Om ett depotplåster lossnar, helt eller delvis, ska det ursprungliga depotplåstret sättas fast igen på samma plats med kirurgtejp (vid behov). Om det inte är möjligt att sätta fast depotplåstret igen eller om det är skadat, ska ett nytt depotplåster appliceras på samma ställe som det ursprungliga depotplåstret. Om detta inte är möjligt ska ett nytt depotplåster appliceras på den andra armen. Det senast applicerade depotplåstret ska avlägsnas enligt de tidpunkter som rekommenderas ovan.",
        "caution": "Reaktioner på appliceringsstället I kliniska prövningar med SANCUSO rapporterades reaktioner på appliceringsstället vilka i allmänhet hade en lindrig intensitet och inte ledde till att användningen avbröts. Om svåra reaktioner eller en generaliserad hudreaktion uppstår (t.ex. allergiska utslag, inklusive erytematösa, makulära, papulösa utslag eller klåda) måste depotplåstret avlägsnas. Magtarmkanalen Granisetron kan maskera progressiv ileus och/eller gastrisk distension som orsakas av ett underliggande tillstånd. Patienter med tecken på subakut tarmobstruktion bör övervakas efter administrering av läkemedlet eftersom granisetron kan reducera motiliteten i tjocktarmen. Hjärtat 5-HT3-receptorantagonister, t.ex. granisetron, kan associeras med arytmier eller avvikande EKG. Detta kan potentiellt ha klinisk signifikans hos patienter med befintliga arytmier eller störningar i hjärtats överledningssystem och/eller som behandlas med antiarytmika eller betablockerare. Inga kliniskt relevanta effekter har setts i kliniska studier med SANCUSO. Exponering för solljus Granisetron kan påverkas av direkt naturligt eller artificiellt solljus (se Prekliniska uppgifter). Patienter måste täcka över stället där depotplåstret sitter, t.ex. med kläder, om det finns en risk för exponering för solljus, under hela användningsperioden och i tio dagar efter det att plåstret har avlägsnats. Dusch eller tvätt Det går bra att duscha och tvätta sig som vanligt medan SANCUSO används. Sådana aktiviteter som simning, ansträngande motion eller bastubad bör undvikas. Extern värme Extern värme (t.ex. varmvattenflaskor eller värmedynor) bör undvikas i området där depotplåstret sitter. Särskilda populationer Inga särskilda dosjusteringar är nödvändiga för äldre patienter eller patienter med nedsatt njur- eller leverfunktion. Även om ingen evidens för någon ökad incidens av biverkningar har observerats hos patienter med nedsatt njur- eller leverfunktion som fått granisetron peroralt och intravenöst, måste en viss försiktighet ändå iakttas i denna population, baserat på farmakokinetiken för granisetron. Serotoninsyndrom Det har förekommit rapporter om serotoninsyndrom vid användning av 5-HT3-antagonister när de används ensamma, men huvudsakligen i kombination med andra serotonerga läkemedel (däribland selektiva serotoninåterupptagshämmare [SSRI] och serotonin- och noradrenalinåterupptagshämmare [SNRI]). Det finns också rapporter om möjliga läkemedelsinteraktioner mellan buprenorfin/opioider och serotonerga läkemedel som leder till serotoninsyndrom. Lämplig observation av patienter med avseende på serotoninsyndromsliknande symtom rekommenderas. Hudreaktioner I kliniska studier med granisetron depotplåster rapporterades reaktioner på appliceringsstället vilka i allmänhet hade en lindrig intensitet och inte ledde till att användningen avbröts. Om svåra reaktioner eller en generaliserad hudreaktion uppstår (t.ex. allergiska utslag, inklusive erytematösa, makulära, papulösa utslag eller klåda) måste depotplåstret avlägsnas. Risk för läkemedelsmissbruk och -beroende Granisetron har ingen känd risk för missbruk och beroende.",
        "interaction": "För serotonerga läkemedel (t.ex. SSRI och SNRI, buprenorfin, opioider eller andra serotonerga läkemedel) har det förekommit rapporter om serotoninsyndrom efter samtidig användning av 5-HT3-antagonister och andra serotonerga läkemedel (däribland SSRI och SNRI). Samtidig administrering av intravenösa 5-HT3-receptorantagonister och oralt paracetamol till försökspersoner har rapporterats leda till en blockering av den analgetiska effekten via en farmakodynamisk mekanism. Eftersom granisetron metaboliseras av hepatiska cytokrom P450-läkemedelsmetaboliserande enzymer (CYP1A1 och CYP3A4) kan inducerare eller inhibitorer av dessa enzymer förändra clearance och därmed halveringstiden för granisetron. Hos försökspersoner har hepatisk enzyminduktion med fenobarbital lett till en ökning av total plasmaclearance (cirka 25 %) efter intravenös administrering av granisetron. In vitro-studier har visat att ketokonazol kan hämma metabolismen av granisetron via cytokrom P450 3A-isoenzymfamiljen. Den kliniska signifikansen av detta är okänd. In vitro-studier med användning av humana mikrosomer indikerar att granisetron varken stimulerar eller hämmar cytokrom P450-enzymsystemet. I studier på friska försökspersoner har ingen evidens för någon interaktion indikerats mellan granisetron och bensodiazepiner (lorazepam), neuroleptika (haloperidol) eller läkemedel mot magsår (cimetidin). Inga kliniskt relevanta interaktioner har setts mellan SANCUSO och emetogena kemoterapier mot cancer. Vidare har ingen interaktion observerats mellan granisetron och emetogena cancerterapier. I överensstämmelse med dessa data har inga kliniskt relevanta interaktioner rapporterats i kliniska studier med SANCUSO. I kliniska interaktionsstudier hade aprepitant inga kliniskt viktiga effekter på farmakokinetiken för granisetron. Pediatrisk population Interaktionsstudier har endast utförts på vuxna.",
        "pregnancy": "Det finns begränsad mängd data (mindre än 300 graviditeter) från användning av granisetron i gravida kvinnor. Djurstudier visar inga direkta eller indirekta skadliga reproduktionstoxikologiska effekter (se avsnitt Farmakodynamik). Som en försiktighetsåtgärd bör man undvika användning av SANCUSO under graviditet.",
        "breastfeeding": "Det är okänt om granisetron eller dess metaboliter utsöndras i bröstmjölk. Amning ska avbrytas under behandling med SANCUSO.",
        "fertility": "Det finns inga data om effekten av granisetron på human fertilitet.",
        "driving": "Effekten av SANCUSO på förmågan att framföra fordon eller använda maskiner har inte studerats.",
        "side-effects": "Sammanfattning av säkerhetsprofilen Säkerhetsprofilen för SANCUSO härrör från kontrollerade kliniska prövningar och från rapporter efter godkännandet för försäljning. Den oftast rapporterade biverkningen i kliniska studier var förstoppning, vilket förekom hos cirka 8,7 % av patienterna. De flesta biverkningar hade en lindrig till måttlig allvarlighetsgrad. Lista i tabellform över biverkningar Biverkningar från kliniska studier och spontana rapporter med SANCUSO visas i nedanstående tabell: Inom varje organklass anges biverkningarna efter frekvens enligt följande konvention: mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000), mycket sällsynta (<1/10 000) och ingen känd frekvens (kan inte beräknas från tillgängliga data). Biverkningarna presenteras inom varje frekvensområde efter fallande allvarlighetsgrad. Tabell 1: Biverkningar som har rapporterats för SANCUSO Organ­system Biverkning Frekvens Immunsystemet Överkänslighetsreaktioner Ingen känd frekvens Metabolism och nutrition Minskad aptit Mindre vanliga Centrala och perifera nervsystemet Huvudvärk Mindre vanliga Dystoni Sällsynta Dyskinesi Sällsynta Serotoninsyndrom Ingen känd frekvens Öron och balans­organ Vertigo Mindre vanliga Blodkärl Rodnad Mindre vanliga Magtarm­kanalen Förstoppning Vanliga Mun­torrhet, illa­mående och kväljningar Mindre vanliga Lever och gall­vägar Förhöjd nivå av alaninaminotransferas, förhöjd nivå av aspartat­amino­transferas och förhöjd nivå av gammaglutamyl­transferas Mindre vanliga Muskulo­skeletala systemet och bindväv Artralgi Mindre vanliga Allmänna symtom och/eller symtom vid administrerings­stället Generaliserat ödem Irritation på appliceringsstället* Reaktioner på applicerings-stället** Mindre vanliga Mindre vanliga Ingen känd frekvens * Irritation på appliceringsstället inkluderar: klåda på appliceringsstället och hudirritation (spontana rapporter). ** Reaktioner på appliceringsstället inkluderar: erytem, utslag, smärta, överkänslighet, vesiklar, sveda, urtikaria och missfärgning på appliceringsstället. Beskrivning av vissa biverkningar Patienter som behandlas med kemoterapi som är måttligt eller kraftigt emetogen kan fortfarande få kräkningar trots behandling med antiemetisk terapi, inklusive SANCUSO. Serotoninsyndrom Det har förekommit rapporter om serotoninsyndrom vid användning av 5-HT3-antagonister när de används ensamma, men huvudsakligen i kombination med andra serotonerga läkemedel (däribland selektiva serotoninåterupptagshämmare [SSRI] och serotonin- och noradrenalinåterupptagshämmare [SNRI]). Det finns också rapporter om möjliga läkemedelsinteraktioner mellan buprenorfin/opioider och serotonerga läkemedel som leder till serotoninsyndrom (se avsnitt Interaktioner). Lämplig observation av patienter med avseende på serotoninsyndromsliknande symtom rekommenderas. Klasseffekter Klasseffekter för granisetron som har setts med andra formuleringar (peroralt och intravenöst) innefattar följande: Överkänslighetsreaktioner, t.ex. anafylaxi och urtikaria Sömnlöshet Huvudvärk Extrapyramidala reaktioner Sömnighet Yrsel QT-förlängning Förstoppning Diarré Förhöjda nivåer av levertransaminaser Utslag Asteni Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Det finns ingen specifik antidot mot granisetron. I händelse av överdos ska depotplåstret avlägsnas. Symtomen ska behandlas.",
        "pharmacodynamic": "Granisetron är ett potent antiemetikum och en mycket selektiv antagonist mot 5-hydroxytryptamin (5HT3-receptorer). Farmakologiska studier har påvisat att granisetron är effektivt mot illamående och kräkning som beror på cytostatikabehandling. Studier av radioligandbindning har påvisat att granisetron har en försumbar affinitet för andra receptortyper, inklusive bindningsställen för 5HT1, 5HT2, 5HT4 och dopamin D2. I en pivotal, randomiserad, dubbelblind, dubbelplacebo, multinationell fas III-studie jämfördes effekten, tolerabiliteten och säkerheten för SANCUSO med motsvarande värden för 2 mg oralt granisetron en gång dagligen vid preventionen av illamående och kräkningar hos totalt 641 patienter som fick kemoterapi under flera dagar. Studien var utformad för att visa att SANCUSO inte var sämre än oralt granisetron. Populationen som randomiserades in i prövningen inkluderade 48 % män och 52 % kvinnor i åldern 16 till 86 år som fick måttligt emetogen (ME) eller höggradigt emetogen (HE) kemoterapi under flera dagar. 78 % av patienterna var vita, 12 % var asiater och 10 % latinamerikaner. Depotplåstret med granisetron applicerades 24 till 48 timmar före den första dosen av kemoterapi och fick sitta kvar i sju dagar. Oralt granisetron administrerades dagligen under hela kemoterapiregimen, en timme före varje dos av kemoterapi. Antiemetisk aktivitet bedömdes från och med den första administreringen till och med 24 timmar efter starten för den sista dagens administrering av ME- eller HE-kemoterapiregimen. Man kunde bekräfta att SANCUSO inte var sämre än oralt granisetron. Fullständig kontroll (Complete Control, CC) uppnåddes hos 60,2 % av patienterna i SANCUSO-grenen och 64,8 % av patienterna som fick oralt granisetron i per protocol-uppsättningen (differens –4,89 %; 95 % konfidensintervall –12,91 % till +3,13 %; n=284 depotplåster, n=298 oralt). CC definierades som inga kräkningar och/eller kväljningar, inte mer än lindrigt illamående och ingen sviktmedicin från och med den första administreringen till och med 24 timmar efter starten av den sista dagens administrering av kemoterapi under flera dagar. På grund av den gradvisa ökningen av plasmanivåerna av granisetron efter appliceringen av depotplåstret kan de inledande plasmanivåerna vid starten av kemoterapin vara lägre än 2 mg oralt granisetron och en långsammare insättning av effekt kan därför observeras. Följaktligen är SANCUSO indicerat för användning på patienter när oral administrering av antiemetika kompliceras av faktorer som gör det svårt att svälja. Fullständig kontroll per dag illustreras nedan. I kliniska prövningar med SANCUSO fanns inga behandlingsrelaterade effekter på hjärtfrekvens eller blodtryck. Bedömningar av seriella EKG:n på patienter visade ingen QT-förlängning och ingen förändring av EKG-morfologin. Effekten av SANCUSO på QTc-intervallet utvärderades specifikt i en blindad, randomiserad, parallell och placebo- och positivkontrollerad (moxifloxacin) noggrann QTc-prövning med SANCUSO på 240 vuxna manliga och kvinnliga försökspersoner. Ingen signifikant effekt på QTc-förlängning kunde ses för SANCUSO. En bedömning av depotplåstrets vidhäftning på 621 patienter som fick antingen aktiva depotplåster eller placeboplåster visade att mindre än 1 % av depotplåstren lossnade under den sju dagar långa perioden då depotplåstret var applicerat. Det finns ingen erfarenhet av kliniska prövningar med SANCUSO och patienter som behandlas med kemoterapi under mindre än tre på varandra följande dagar, över multipla kemoterapicykler eller med högdoskemoterapi före stamcellstransplantation.",
        "pharmacokinetic": "Absorption Granisetron passerar genom intakt hud in i den systemiska cirkulationen via en passiv diffusionsprocess. Efter SANCUSO-applicering absorberas granisetron långsamt och uppnår maximala koncentrationer mellan 24 och 48 timmar. Baserat på mätningen av restinnehåll i depotplåstret efter borttagning tillförs cirka 65 % granisetron vilket leder till en genomsnittlig dos på 3,1 mg per dag. Administrering av en intravenös engångsbolus på 0,01 mg/kg (maximalt 1 mg) granisetron samtidigt som ett SANCUSO-depotplåster applicerades undersöktes på friska försökspersoner. En initial topp i plasmakoncentrationerna av granisetron, vilket kunde hänföras till den intravenösa dosen, nåddes tio minuter efter administrering. Den kända farmakokinetiska profilen för depotplåstret över användningsperioden (sju dagar) påverkades inte. Efter applicering av två SANCUSO-depotplåster i följd på friska försökspersoner, vart och ett i sju dagar, upprätthölls nivåerna av granisetron över studieperioden med evidens för minimal ackumulering. I en studie som utformades för att bedöma effekten av värme på den transdermala tillförseln av granisetron från SANCUSO på friska försökspersoner, applicerades en värmedyna som genererade en medeltemperatur på 42 °C över depotplåstret i fyra timmar varje dag under användningsperioden på fem dagar. Appliceringen av värmedynan associerades visserligen med en mindre och övergående ökning av frisättningen från depotplåstret medan värmedynan var applicerad, men ingen total ökning av exponeringen för granisetron observerades jämfört med en kontrollgrupp. I en farmakokinetisk studie på friska försökspersoner, där SANCUSO applicerades under en period på sju dagar, var den genomsnittliga totala exponeringen (AUC0-oändlighet) 416 ng•timme/ml (intervall 55–1 192 ng•timme/ml), med en variabilitet mellan försökspersonerna på 89 %. Genomsnittlig Cmax var 3,9 ng/ml (intervall 0,7–9,5 ng/ml), med en variabilitet mellan försökspersonerna på 77 %. Denna variabilitet är likartad med den kända höga variabiliteten i farmakokinetiken för granisetron efter oral eller intravenös administrering. Distribution Granisetron distribueras med en medeldistributionsvolym på cirka 3 l/kg. Plasmaproteinbindningen är cirka 65 %. Granisetron distribueras fritt mellan plasma och röda blodkroppar. Biotransformation Inga skillnader i de metabola profilerna för granisetron observerades mellan de orala och transdermala användningarna. Granisetron metaboliseras främst till 7-hydroxygranisetron och 9’N-desmetylgranisetron. In vitro-studier med humana levermikrosomer indikerar att CYP1A1 är det enzym som huvudsakligen ansvarar för 7-hydroxylering av granisetron, medan CYP3A4 bidrar till 9’desmetylering. Eliminering Granisetron elimineras främst via levermetabolism. Efter intravenös dosering varierade genomsnittlig plasmaclearance från 33,4 till 75,7 l/timme hos friska försökspersoner och från 14,7 till 33,6 l/timme hos patienter med stor variabilitet mellan personerna. Genomsnittlig plasmahalveringstid hos friska försökspersoner är 4–6 timmar och hos patienter 9–12 timmar. Efter applicering av ett depotplåster förlängdes den uppenbara plasmahalveringstiden för granisetron hos friska försökspersoner till cirka 36 timmar på grund av att granisetron absorberas så långsamt genom huden. I kliniska studier som utförts med SANCUSO visades att clearance för cancerpatienter var ungefär hälften av den för friska försökspersoner. Efter intravenös injektion utsöndras cirka 12 % av dosen oförändrad i urinen efter 48 timmar hos friska försökspersoner. Resten av dosen utsöndras som metaboliter, varav 49 % i urinen och 34 % i feces. Farmakokinetik i särskilda populationer Effekterna av kön på farmakokinetiken för SANCUSO har inte studerats specifikt. Inga enhetliga könseffekter på farmakokinetiken observerades i kliniska studier med SANCUSO, med en stor variabilitet mellan olika individer rapporterad för båda könen. Populationsfarmakokinetiska modeller har bekräftat frånvaron av en könseffekt på farmakokinetiken för SANCUSO. Äldre I en klinisk studie sågs inga skillnader i plasmafarmakokinetiken för SANCUSO hos manliga och kvinnliga äldre personer (≥ 65 år) jämfört med yngre patienter (i åldern 18 till och med 45 år). Nedsatt njur- eller leverfunktion Inga kliniska studier har utförts specifikt för att undersöka farmakokinetiken för SANCUSO hos patienter med nedsatt njur- eller leverfunktion. Inget tydligt förhållande mellan njurfunktion (uppmätt genom kreatininclearance) och granisetronclearance kunde identifieras i populationsfarmakokinetiska modeller. Hos patienter med njursvikt eller nedsatt leverfunktion fastställdes farmakokinetiken för granisetron efter en intravenös engångsdos på 40 μg/kg granisetronhydroklorid. Nedsatt leverfunktion Hos patienter med nedsatt leverfunktion på grund av neoplastisk leverinvolvering var total plasmaclearance ungefär halverad jämfört med patienter med normal leverfunktion. Med tanke på den stora variabiliteten i farmakokinetiska parametrar för granisetron och den goda toleransen, gott och väl över den rekommenderade dosen, måste dosen till patienter med funktionell nedsatt leverfunktion inte justeras. Nedsatt njurfunktion Inget samband mellan kreatininclearance och total clearance observerades hos cancerpatienter, vilket indikerar att nedsatt njurfunktion inte påverkar farmakokinetiken för granisetron. BMI (Body Mass Index) I en klinisk studie som var utformad för att bedöma granisetronexponering från SANCUSO på personer med olika nivåer av kroppsfett, med BMI som ett surrogatmått för kroppsfett, sågs inga skillnader i plasmafarmakokinetiken för SANCUSO hos män och kvinnor med en låg BMI (< 19,5 kg/m2 [män], < 18,5 kg/m2 [kvinnor]) och en hög BMI (30,0 till och med 39,9 kg/m2) jämfört med en kontrollgrupp (BMI 20,0 till och med 24,9 kg/m2). Pediatrisk population Det finns begränsade data hos patienter < 18 års ålder. Inga studier har utförts för att undersöka farmakokinetiken för SANCUSO hos barn < 13 års ålder.",
        "preclinical-info": "Gängse studier avseende säkerhetsfarmakologi, upprepad dostoxicitet, reproduktionseffekter och gentoxicitet visade inte några särskilda risker för människa. Karcinogenicitetsstudier visade inga särskilda risker för människa vid användning vid rekommenderad dos. Vid administrering i högre doser och över en längre tid kan dock risken för karcinogenicitet inte uteslutas men med den korta appliceringsperiod som rekommenderas för det transdermala tillförselsystemet väntas ingen karcinogen risk för människa. Djurstudier visar inga direkta eller indirekta skadliga reproduktionstoxikologiska effekter. Dessa studier visade inte några tecken på nedsatt fertilitet eller skador på fostret på grund av granisetron. Fertiliteten påverkades inte av granisetronbehandling hos råtta. SANCUSO depotplåster visade inte någon risk för fotoirritation eller fotosensitivitet vid tester in vivo på marsvin. Granisetron var inte fototoxiskt vid tester in vitro i en musfibroblastcellinje. Vid tester för potentiell fotogentoxicitet in vitro på en cellinje från äggstockar från kinesisk hamster (CHO) ökade granisetron procentandelen celler med kromosomskador efter ljusbestrålning. Även om den kliniska relevansen för detta fynd inte är fullständigt klarlagd bör patienter uppmanas att täcka stället där depotplåstret sitter om det finns en risk för solexponering under användningsperioden och i tio dagar efter det att plåstret har tagits bort (se Varningar och försiktighet). Vid tester av hudsensibiliseringspotential på marsvin visade SANCUSO låg risk för irritabilitet. En studie på klonade humana hjärtjonkanaler har visat att granisetron har potentialen att påverka kardiell repolarisering via blockad av hERG-kaliumkanaler. Granisetron har visats blockera både natrium- och kaliumkanaler, vilket skulle kunna påverka kardiell depolarisering och repolarisering och därmed PR-, QRS- och QT-intervall. Dessa data hjälper till att förtydliga de mekanismer genom vilka vissa av EKG-förändringarna (särskilt QT- och QRS-förlängning) som associeras med denna läkemedelsklass kan uppkomma. Dock har inga kliniskt relevanta effekter på EKG observerats i kliniska studier med SANCUSO, inklusive en noggrann QT-studie på 240 friska försökspersoner (Farmakodynamik).",
        "composition": "Kvalitativ och kvantitativ sammansättning Varje 52 cm2 depotplåster innehåller 34,3 mg granisetron som frisätter 3,1 mg granisetron per dygn. För fullständig förteckning över hjälpämnen, se Innehåll. Förteckning över hjälpämnen Baksidesskikt Polyester Matrixskikt Sampolymer av akrylat och vinylacetat Underlagsskikt Silikoniserad polyester",
        "incompatibility": "Ej relevant.",
        "handling-life-shelf-storage": "Hållbarhet 3 år Särskilda förvaringsanvisningar Förvaras i originalförpackningen. Ljuskänsligt. Särskilda anvisningar för destruktion Depotplåstret innehåller fortfarande aktiv substans efter användning. Efter att ha avlägsnats ska depotplåstret vikas hårt på mitten med klistersidan inåt och sedan kasseras utom räckhåll för barn."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "SANCUSO, Depotplåster 3,1 mg/24 timmar"
    }
}