{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. - Spara denna bipacksedel, du kan behöva läsa den igen. - Om du har ytterligare frågor vänd dig till din läkare eller sjuksköterska. - Om du får biverkningar, tala med läkare eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Potactasol är och vad det används för 2. Vad du behöver veta innan du använder Potactasol 3. Hur du använder Potactasol 4. Eventuella biverkningar 5. Hur Potactasol ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Potactasol är och vad det används för Potactasol innehåller den aktiva substansen topotekan som hjälper till att förstöra tumörer. Potactasol används för att behandla: äggstockscancer eller småcellig lungcancer som har återkommit efter kemoterapi. långt framskriden livmoderhalscancer där behandling med kirurgi eller strålbehandling inte är möjlig. För behandling av livmoderhalscancer ges Potactasol i kombination med läkemedel som innehåller cisplatin.",
        "indication": "Potactasol innehåller den aktiva substansen topotekan som hjälper till att förstöra tumörer. Potactasol används för att behandla: äggstockscancer eller småcellig lungcancer som har återkommit efter kemoterapi. långt framskriden livmoderhalscancer där behandling med kirurgi eller strålbehandling inte är möjlig. För behandling av livmoderhalscancer ges Potactasol i kombination med läkemedel som innehåller cisplatin.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Potactasol Använd inte Potactasol om du är allergisk mot topotekan eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6); om du ammar. Du ska sluta amma innan behandling påbörjas med Potactasol; om dina blodvärden är för låga. Berätta för din läkare om du tror att något av detta stämmer in på dig. Varningar och försiktighet Tala med läkare innan du använder Potactasol: om du har några njurproblem. Din dos av Potactasol måste då kanske justeras. Potactasol rekommenderas inte vid allvarligt nedsatt njurfunktion; om du har leverproblem. Potactasol rekommenderas inte vid allvarlig nedsatt leverfunktion; om du har lunginflammation med tecken som hosta, feber och andningssvårigheter, se även avsnitt 4 ”Eventuella biverkningar”. Potactasol kan orsaka en minskning av antalet celler som gör att blodet koagulerar (blodplättar). Detta kan leda till större blödningar från relativt små sår såsom små skärsår. I sällsynta fall kan detta leda till allvarliga blödningar (hemorragi). Tala med din läkare för att få råd om hur du kan minimera blödningsrisken. Förekomsten av biverkningar är mer vanlig hos patienter med nedsatt allmäntillstånd. Läkaren kommer att göra en generell hälsoundersökning under behandlingen. Informera din läkare om du får feber, infektion eller mår dåligt. Barn och ungdomar Behandling av barn och ungdomar rekommenderas ej, då erfarenheten är begränsad. Andra läkemedel och Potactasol Tala om för läkare om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Graviditet och amning Potactasol ska inte användas av gravida kvinnor, om det inte är klart nödvändigt. Om du är gravid eller misstänker att du kan vara gravid, tala med din läkare omedelbart. Effektiva preventivmedel ska användas under behandling för att unvika graviditet/faderskap. Rådfråga din läkare. Patienter som är oroliga över sin fertilitet ska fråga sin läkare om rådgivning angående fertilitet och familjeplaneringsalternativ innan behandling påbörjas. Du får inte amma om du behandlas med Potactasol. Körförmåga och användning av maskiner Potactasol kan göra att man känner sig trött eller svag. Om du upplever dessa symtom, kör inte bil och använd inte maskiner. Potactasol innehåller natrium Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per injektionsflaska, det vill säga är näst intill ”natriumfritt”.",
        "contraindication": "Använd inte Potactasol om du är allergisk mot topotekan eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6); om du ammar. Du ska sluta amma innan behandling påbörjas med Potactasol; om dina blodvärden är för låga. Berätta för din läkare om du tror att något av detta stämmer in på dig.",
        "caution": "Varningar och försiktighet Tala med läkare innan du använder Potactasol: om du har några njurproblem. Din dos av Potactasol måste då kanske justeras. Potactasol rekommenderas inte vid allvarligt nedsatt njurfunktion; om du har leverproblem. Potactasol rekommenderas inte vid allvarlig nedsatt leverfunktion; om du har lunginflammation med tecken som hosta, feber och andningssvårigheter, se även avsnitt 4 ”Eventuella biverkningar”. Potactasol kan orsaka en minskning av antalet celler som gör att blodet koagulerar (blodplättar). Detta kan leda till större blödningar från relativt små sår såsom små skärsår. I sällsynta fall kan detta leda till allvarliga blödningar (hemorragi). Tala med din läkare för att få råd om hur du kan minimera blödningsrisken. Förekomsten av biverkningar är mer vanlig hos patienter med nedsatt allmäntillstånd. Läkaren kommer att göra en generell hälsoundersökning under behandlingen. Informera din läkare om du får feber, infektion eller mår dåligt.",
        "children": "Barn och ungdomar Behandling av barn och ungdomar rekommenderas ej, då erfarenheten är begränsad.",
        "interaction": "Andra läkemedel och Potactasol Tala om för läkare om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel.",
        "pregnancy": "Graviditet och amning Potactasol ska inte användas av gravida kvinnor, om det inte är klart nödvändigt. Om du är gravid eller misstänker att du kan vara gravid, tala med din läkare omedelbart. Effektiva preventivmedel ska användas under behandling för att unvika graviditet/faderskap. Rådfråga din läkare. Patienter som är oroliga över sin fertilitet ska fråga sin läkare om rådgivning angående fertilitet och familjeplaneringsalternativ innan behandling påbörjas. Du får inte amma om du behandlas med Potactasol.",
        "driving": "Körförmåga och användning av maskiner Potactasol kan göra att man känner sig trött eller svag. Om du upplever dessa symtom, kör inte bil och använd inte maskiner.",
        "substance-information": "Potactasol innehåller natrium Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per injektionsflaska, det vill säga är näst intill ”natriumfritt”.",
        "usage-and-administration": "3. Hur du använder Potactasol Den dos av Potactasol du får baseras på: vilken sjukdom som behandlas storleken av din kroppsyta (m2) resultaten från de blodprover som tagits innan och under behandling hur väl du tolererar behandling Vuxna Äggstockscancer och småcellig lungcancer Vanlig dos är 1,5 mg per kvadratmeter kroppsyta per dag i 5 dagar. Vanligtvis upprepas detta behandlingsschema var tredje vecka. Cervixcancer (livmoderhalscancer) Vanliga dos är 0,75 mg per kvadratmeter kroppsyta per dag i 3 dagar. Vanligtvis upprepas detta behandlingsschema var tredje vecka. Vid behandling av livmoderhalscancer kombineras Potactasol med ett annat läkemedel mot cancer som innehåller cisplatin. För ytterligare information om cisplatin, hänvisas till motsvarande bipacksedel. Patienter med nedsatt njurfunktion Din läkare kan behöva minska din dos baserat på din njurfunktion. Hur Potactasol färdigställs Potactasol tillhandahålls som pulver till koncentrat till infusionsvätska, lösning. Innan administrering måste pulvret lösas upp, och koncentratet som bildas spädas ytterligare. Hur Potactasol ges En läkare eller sköterska kommer att ge dig den färdigberedda och utspädda Potactasol lösningen som infusion (dropp), vanligen i armen, under cirka 30 minuter. Om du får för stor mängd av Potactasol Eftersom detta läkemedel administreras av läkare eller sjuksköterska är det osannolikt att du får för stor mängd. I händelse av en överdos kommer din läkare att övervaka dig för biverkningar. Tala med läkare eller sjuksköterska om du är orolig över den mängd läkemedel du får.",
        "overdosage": "Om du får för stor mängd av Potactasol Eftersom detta läkemedel administreras av läkare eller sjuksköterska är det osannolikt att du får för stor mängd. I händelse av en överdos kommer din läkare att övervaka dig för biverkningar. Tala med läkare eller sjuksköterska om du är orolig över den mängd läkemedel du får.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar men alla användare behöver inte få dem. Allvarliga biverkningar Informera din läkare omedelbart om du upplever någon av följande allvarliga biverkningar. Dessa kan kräva behandling på sjukhus och kan även vara livshotande. Infektioner (mycket vanliga; kan förekomma hos fler än 1 användare av 10), med symtom såsom: feber kraftig försämring av ditt allmäntillstånd lokala symtom, som ont i halsen eller brännande känsla vid urinering svår buksmärta, feber och eventuellt diarré (i sällsynta fall blodig) kan vara tecken på inflammation i tarmarna (neutropen kolit). Potactasol kan minska din motståndskraft mot infektioner. Lunginflammation (sällsynt; kan förekomma hos upp till 1 användare av 1 000), med symtom såsom: andningssvårigheter hosta feber Du löper större risk att drabbas av detta allvarliga tillstånd (interstitiell lungsjukdom) om du redan har problem med lungorna, eller om du fått strålbehandling av dina lungor eller om du tidigare har tagit andra läkemedel som orsakat skador på lungorna, se även avsnitt 2 ”Varningar och försiktighet”. Detta tillstånd kan vara dödligt. Allvarliga allergiska (anafylaktiska) reaktioner (sällsynt; kan förekomma hos upp till 1 användare av 1 000), med symtom såsom: svullnad av ansikte, läppar, tunga eller hals, andningssvårigheter, lågt blodtryck, yrsel och kliande hudutslag Andra biverkningar för Potactasol inkluderar: Mycket vanliga biverkningar (kan förekomma hos fler än 1 användare av 10) Känsla av allmän svaghet och trötthet, vilket kan vara symtom på ett minskat antal röda blodkroppar (anemi). I vissa fall kan du behöva en blodtransfusion. Minskning av antalet vita blodkroppar (leukocyter) i blodet. Onormalt lågt antal neutrofila granulocyter (en typ av vita blodkroppar) i blodet, med eller utan feber. Lättare att få blåmärken och blödningar, emellanåt allvarliga blödningar, beroende på en minskning av antalet celler som gör att blodet koagulerar (blodplättar). Viktminskning och aptitlöshet (anorexi), trötthet, svaghet. Illamående, kräkning, diarré, magsmärta, förstoppning. Inflammation i munslemhinnan och matspjälkningskanalen. Feber. Infektioner. Håravfall. Vanliga biverkningar (kan förekomma hos upp till 1 användare av 10) Allergiska (överkänslighets-) reaktioner (inkluderande hudutslag). Onormalt höga bilirubinvärden, en nedbrytningsprodukt från levern, som bildas när röda blodkroppar bryts ner. Symtomen kan inkludera gulaktig hud (gulsot). Minskning av antalet av alla typer av blodkroppar (pancytopeni). Sjukdomskänsla. Allvarlig blodförgiftning, som kan vara dödligt. Hudklåda. Sällsynta biverkningar (kan förekomma hos upp till 1 användare av 1 000) Svullnad på grund av vätskeansamling (angioödem) t ex runt ögonen och läppar samt händer, fötter och hals. Kan i allvarliga fall orsaka andningssvårigheter. Kliande hudutslag (eller nässelfeber). Mycket sällsynta biverkningar (kan förekomma hos upp till 1 användare av 10 000) Mild smärta och inflammation på injektionsstället på grund av oavsiktlig administering av läkemedlet till omgivande vävnad (extravasation) t ex genom läckage. Om du behandlas för livmoderhalscancer kan du få biverkningar av det andra läkemedlet (cisplatin) som du får tillsammans med Potactasol. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Potactasol ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på injektionsflaskan och kartongen. Förvara injektionsflaskan i ytterkartongen. Ljuskänsligt. Förvaring efter rekonstituering och spädning Koncentratets kemiska och fysikaliska stabilitet har visats för 24 timmar vid 25 ± 2°C i normala ljusbetingelser, och för 24 timmar vid 2°C till 8°C i skydd från ljus. Kemisk och fysikalisk stabilitet hos lösningen efter spädning av koncentratet i 9 mg/ml (0,9 %) natriumkloridlösning för infusion eller 50 mg/ml (5 %) glukoslösning för infusion har visats för 4 timmar vid rumstemperatur i normala ljusbetingelser. Koncentraten som testades förvarades i 12 respektive 24 timmar vid 25 ± 2°C efter beredning och späddas därefter. Från mikrobiologisk synpunkt ska läkemedlet användas omedelbart. Om det inte används omedelbart är förvaringstiden och förvaringsförhållandena före administrering användarens ansvar och ska normalt inte vara mer än 24 timmar vid 2°C till 8°C, såvida inte beredning/spädning har ägt rum under kontrollerade och validerade aseptiska förhållanden. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är toptekan. Varje injektionsflaska innehåller 1 mg eller 4 mg topotekan (som hydroklorid). Efter beredning innehåller 1 ml koncentrat 1 mg topotekan. Övriga innehållsämnen är mannitol (E421), vinsyra (E334), saltsyra (E507) och natriumhydroxid. Läkemedlets utseende och förpackningsstorlekar Potactasol tillhandahålls som genomskinliga injektionsflaskor av glas typ I med grå bromobutylpropp och aluminiumförslutning med avtagbar plastkapsyl. Varje injektionsflaska är omsluten av ett skyddande plastöverdrag. Förpackningsstorlekar: 1 injektionsflaska innehållandes 1 mg topotekan. 1 injektionsflaska innehållandes 4 mg topotekan. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Actavis Group PTC ehf. Dalshraun 1 220 Hafnarfjörður Island Tillverkare S.C. Sindan-Pharma S.R.L. 11 Ion Mihalache Blvd Bucharest Rumänien För ytterligare upplysningar om detta läkemedel, kontakta ombudet för innehavaren av godkännandet för försäljning: België/Belgique/Belgien ALL-in-1 bvba Tél/Tel: +32 (0)32 86 88 88 Luxembourg/Luxemburg ALL-in-1 bvba Belgique/Belgien Tél/Tel: +32 (0)32 86 88 88 България Актавис ЕАД Teл.: + 359 2 9321 680 Magyarország Actavis Hungary Kft Tel.: +36 1 501 7001 Česká republika Actavis CZ a.s. Tel: +420251001680 Malta Actavis Ltd. Tel: + 35621693533 Danmark Teva Denmark A/S Tlf: +45 44 98 55 110 Nederland Actavis B.V. Tel: 035 -54 299 33 Deutschland Actavis Deutschland GmbH & Co. KG Telefon: +49 (0)89 558909 0 Norge Teva Norway AS Tlf: +47 66 77 55 90 Eesti UAB “Actavis Baltics” Eesti Filiaal Tel: +372 6100 565 Österreich ratiopharm Arzneimittel Vertriebs-GmbH Tel: +43(0)1 97007 0 Ελλάδα PharOS - Pharmaceutical Oriented Services Ltd Tel : +30 210 66 64 667 – 8 Polska Teva Pharmaceuticals Polska Sp. z o.o. Tel: +48 22 345 93 00 España Actavis Spain, S.A. Tfno.: +34 91 630 86 45 Portugal Actavis A/S Sucursal Tel: + 351 21 722 06 50 France Actavis Group PTC ehf. Islande România Actavis SRL Tel: + 40 21 318 17 77 Ireland Teva Pharmaceuticals Ireland Tel: +353 51 321740 Slovenija Sanolabor d.d. phone: +386 (0)1 585-4351 Ísland Actavis Group PTC ehf Sími: + 354-550 3300 Slovenská republika Actavis s.r.o. Tel: +421 2 3255 3800 Italia Actavis Italy S.p.A. Tel: +39 0331 583111 Suomi/Finland Actavis Oy Puh/Tel: +358 (0)9 348 233 Κύπρος A. Potamitis Medicare Ltd Τηλ: +35722313611 Sverige Teva Sweden AB Tel: +46 42 12 11 00 Latvija Actavis Baltics pārstāvniecība Latvijā Tel: +371 67067873 United Kingdom Actavis UK Limited Tel: + 44 1271 311257 Lietuva UAB “Actavis Baltics” Tel: +370 5 260 9615 Denna bipacksedel ändrades senast 05/2023 Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Potactasol ANVISNINGAR FÖR ANVÄNDNING Särskilda anvisningar för hantering och destruktion av cytostatika Beredning och utspädning av läkemedlet måste utföras av utbildad personal. Beredningen ska utföras på avsedd plats under aseptiska betingelser. Lämpliga skyddshandskar för engångsbruk, skyddsglasögon, skyddskläder och mask ska bäras. Försiktighetsåtgärder ska iakttagas för att undvika att läkemedlet oavsiktligt kommer i kontakt med ögonen. Vid kontakt med ögonen, skölj med stora mängder vatten. Kontakta därefter läkare för en medicinsk bedömning. Vid hudkontakt, tvätta området grundligt med stora mängder vatten. Tvätta alltid händerna efter avlägsnande av skyddshandskar. Gravid personal ska inte arbeta med detta läkemedel. Adekvat omhändertagande och försiktighetsåtgärder ska iakttas vid hantering av avfall (injektionssprutor, kanyler etc) som används vid beredning och/eller spädning av cytostatika. Överblivna läkemedel och avfall ska kasseras enligt gällande anvisningar. Innan administrering: Beredning och spädning Potactasol pulver till koncentrat till infusionsvätska, lösning, måste beredas med lämplig volym av vatten till injektionsvätskor innan infusion, enlig nedan: Potactasol 1 mg ska lösas upp i 1,1 ml vatten för injektionsvätskor (då den innehåller ett överskott på 10 %) Potactasol 4 mg ska lösas upp i 4 ml vatten för injektionsvätskor Efter beredning fås ett koncentrat som innehåller 1 mg topotekan per ml. Detta koncentrat (1 mg/ml) måste spädas ytterligare innan användning. Volymen av det beredda koncentratet motsvarande den beräknade individuella dosen ska spädas ytterligare med antingen natriumklorid 9 mg/ml (0,9%) lösning för injektion eller glukos 50 mg/ml (5%) lösning för infusion till en slutlig koncentration på mellan 25 och 50 mikrogram/ml i infusionsvätskan, lösningen, exempelvis: Volym till 25 mikrogram/ml lösning Volym till 50 mikrogram/ml lösning 1 ml av 1 mg/ml topotekanlösning tillsätt 39 ml som ger 40 ml tillsätt 19 ml som ger 20 ml 4 ml av 1 mg/ml topotekanlösning tillsätt 156 ml som ger 160 ml tillsätt 76 ml som ger 80 ml Förvaring efter beredning och spädning Koncentratet har visats vara kemiskt och fysikaliskt stabil i 24 timmar vid 25°C±2°C vid normala ljusbetingelser, och i 24 timmar vid 2°C till 8°C i skydd från ljus. Efter spädning av koncentratet i natriumklorid 9 mg/ml (0,9 %) lösning för injektion eller glukos 50 mg/ml (5 %) lösning för infusion, har lösningen visats vara kemiskt och fysikaliskt stabil i 4 timmar vid 25°C±2°C vid normala ljusbetingelser. Koncentraten som testades förvarades i 12 timmar respektive 24 timmar vid 25°C±2°C efter beredning och späddes därefter ut. Från mikrobiologisk synpunkt ska produkten användas omedelbart. Om den inte används omedelbart är förvaringstiden och förvaringsförhållanden före administrering användarens ansvar och ska normalt inte vara mer än 24 timmar vid 2°C till 8°C, såvida inte beredning/spädning har ägt rum under kontrollerade och validerade aseptiska förhållanden. Destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar. Allt material som används vid administrering eller rengöring, inklusive handskar, ska placeras i speciella avfallspåsar som riskavfall för högtemperaturförbränning. Avfall i flytande form kan spolas ner med stora kvantiteter vatten.",
        "composition": "Innehållsdeklaration Den aktiva substansen är toptekan. Varje injektionsflaska innehåller 1 mg eller 4 mg topotekan (som hydroklorid). Efter beredning innehåller 1 ml koncentrat 1 mg topotekan. Övriga innehållsämnen är mannitol (E421), vinsyra (E334), saltsyra (E507) och natriumhydroxid.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Potactasol tillhandahålls som genomskinliga injektionsflaskor av glas typ I med grå bromobutylpropp och aluminiumförslutning med avtagbar plastkapsyl. Varje injektionsflaska är omsluten av ett skyddande plastöverdrag. Förpackningsstorlekar: 1 injektionsflaska innehållandes 1 mg topotekan. 1 injektionsflaska innehållandes 4 mg topotekan.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Actavis Group PTC ehf. Dalshraun 1 220 Hafnarfjörður Island Tillverkare S.C. Sindan-Pharma S.R.L. 11 Ion Mihalache Blvd Bucharest Rumänien För ytterligare upplysningar om detta läkemedel, kontakta ombudet för innehavaren av godkännandet för försäljning: België/Belgique/Belgien ALL-in-1 bvba Tél/Tel: +32 (0)32 86 88 88 Luxembourg/Luxemburg ALL-in-1 bvba Belgique/Belgien Tél/Tel: +32 (0)32 86 88 88 България Актавис ЕАД Teл.: + 359 2 9321 680 Magyarország Actavis Hungary Kft Tel.: +36 1 501 7001 Česká republika Actavis CZ a.s. Tel: +420251001680 Malta Actavis Ltd. Tel: + 35621693533 Danmark Teva Denmark A/S Tlf: +45 44 98 55 110 Nederland Actavis B.V. Tel: 035 -54 299 33 Deutschland Actavis Deutschland GmbH & Co. KG Telefon: +49 (0)89 558909 0 Norge Teva Norway AS Tlf: +47 66 77 55 90 Eesti UAB “Actavis Baltics” Eesti Filiaal Tel: +372 6100 565 Österreich ratiopharm Arzneimittel Vertriebs-GmbH Tel: +43(0)1 97007 0 Ελλάδα PharOS - Pharmaceutical Oriented Services Ltd Tel : +30 210 66 64 667 – 8 Polska Teva Pharmaceuticals Polska Sp. z o.o. Tel: +48 22 345 93 00 España Actavis Spain, S.A. Tfno.: +34 91 630 86 45 Portugal Actavis A/S Sucursal Tel: + 351 21 722 06 50 France Actavis Group PTC ehf. Islande România Actavis SRL Tel: + 40 21 318 17 77 Ireland Teva Pharmaceuticals Ireland Tel: +353 51 321740 Slovenija Sanolabor d.d. phone: +386 (0)1 585-4351 Ísland Actavis Group PTC ehf Sími: + 354-550 3300 Slovenská republika Actavis s.r.o. Tel: +421 2 3255 3800 Italia Actavis Italy S.p.A. Tel: +39 0331 583111 Suomi/Finland Actavis Oy Puh/Tel: +358 (0)9 348 233 Κύπρος A. Potamitis Medicare Ltd Τηλ: +35722313611 Sverige Teva Sweden AB Tel: +46 42 12 11 00 Latvija Actavis Baltics pārstāvniecība Latvijā Tel: +371 67067873 United Kingdom Actavis UK Limited Tel: + 44 1271 311257 Lietuva UAB “Actavis Baltics” Tel: +370 5 260 9615 Denna bipacksedel ändrades senast 05/2023",
        "instructions-for-use": "Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Potactasol ANVISNINGAR FÖR ANVÄNDNING Särskilda anvisningar för hantering och destruktion av cytostatika Beredning och utspädning av läkemedlet måste utföras av utbildad personal. Beredningen ska utföras på avsedd plats under aseptiska betingelser. Lämpliga skyddshandskar för engångsbruk, skyddsglasögon, skyddskläder och mask ska bäras. Försiktighetsåtgärder ska iakttagas för att undvika att läkemedlet oavsiktligt kommer i kontakt med ögonen. Vid kontakt med ögonen, skölj med stora mängder vatten. Kontakta därefter läkare för en medicinsk bedömning. Vid hudkontakt, tvätta området grundligt med stora mängder vatten. Tvätta alltid händerna efter avlägsnande av skyddshandskar. Gravid personal ska inte arbeta med detta läkemedel. Adekvat omhändertagande och försiktighetsåtgärder ska iakttas vid hantering av avfall (injektionssprutor, kanyler etc) som används vid beredning och/eller spädning av cytostatika. Överblivna läkemedel och avfall ska kasseras enligt gällande anvisningar. Innan administrering: Beredning och spädning Potactasol pulver till koncentrat till infusionsvätska, lösning, måste beredas med lämplig volym av vatten till injektionsvätskor innan infusion, enlig nedan: Potactasol 1 mg ska lösas upp i 1,1 ml vatten för injektionsvätskor (då den innehåller ett överskott på 10 %) Potactasol 4 mg ska lösas upp i 4 ml vatten för injektionsvätskor Efter beredning fås ett koncentrat som innehåller 1 mg topotekan per ml. Detta koncentrat (1 mg/ml) måste spädas ytterligare innan användning. Volymen av det beredda koncentratet motsvarande den beräknade individuella dosen ska spädas ytterligare med antingen natriumklorid 9 mg/ml (0,9%) lösning för injektion eller glukos 50 mg/ml (5%) lösning för infusion till en slutlig koncentration på mellan 25 och 50 mikrogram/ml i infusionsvätskan, lösningen, exempelvis: Volym till 25 mikrogram/ml lösning Volym till 50 mikrogram/ml lösning 1 ml av 1 mg/ml topotekanlösning tillsätt 39 ml som ger 40 ml tillsätt 19 ml som ger 20 ml 4 ml av 1 mg/ml topotekanlösning tillsätt 156 ml som ger 160 ml tillsätt 76 ml som ger 80 ml Förvaring efter beredning och spädning Koncentratet har visats vara kemiskt och fysikaliskt stabil i 24 timmar vid 25°C±2°C vid normala ljusbetingelser, och i 24 timmar vid 2°C till 8°C i skydd från ljus. Efter spädning av koncentratet i natriumklorid 9 mg/ml (0,9 %) lösning för injektion eller glukos 50 mg/ml (5 %) lösning för infusion, har lösningen visats vara kemiskt och fysikaliskt stabil i 4 timmar vid 25°C±2°C vid normala ljusbetingelser. Koncentraten som testades förvarades i 12 timmar respektive 24 timmar vid 25°C±2°C efter beredning och späddes därefter ut. Från mikrobiologisk synpunkt ska produkten användas omedelbart. Om den inte används omedelbart är förvaringstiden och förvaringsförhållanden före administrering användarens ansvar och ska normalt inte vara mer än 24 timmar vid 2°C till 8°C, såvida inte beredning/spädning har ägt rum under kontrollerade och validerade aseptiska förhållanden. Destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar. Allt material som används vid administrering eller rengöring, inklusive handskar, ska placeras i speciella avfallspåsar som riskavfall för högtemperaturförbränning. Avfall i flytande form kan spolas ner med stora kvantiteter vatten."
    },
    "produktresume": {},
    "fass_text": {},
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Potactasol, Pulver till koncentrat till infusionsvätska, lösning 4 mg"
    }
}