{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. - Spara denna information, du kan behöva läsa den igen. - Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. - Detta läkemedel har ordinerats åt ditt barn. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar ditt barns. - Om ditt barn får biverkningar, tala med läkare eller apotekspersonal. Det gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Hidrasec är och vad det används för 2. Vad du behöver veta innan du använder Hidrasec 3. Hur du använder Hidrasec 4. Eventuella biverkningar 5. Hur Hidrasec ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Hidrasec är och vad det används för Hidrasec är ett läkemedel för behandling av diarré. Hidrasec används för behandling av symtom på akut diarré hos barn över tre månader. Hidrasec ska användas tillsammans med ett rikligt vätskeintag och vanliga dietåtgärder, när dessa åtgärder ensamt inte är tillräckligt effektiva för att kontrollera diarré och när orsaken till diarré inte kan behandlas. Hidrasec kan användas som en kompletterande behandling när orsaken till diarré kan behandlas. Racekadotril som finns i Hidrasec kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apotek eller annan hälsovårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Hidrasec är ett läkemedel för behandling av diarré. Hidrasec används för behandling av symtom på akut diarré hos barn över tre månader. Hidrasec ska användas tillsammans med ett rikligt vätskeintag och vanliga dietåtgärder, när dessa åtgärder ensamt inte är tillräckligt effektiva för att kontrollera diarré och när orsaken till diarré inte kan behandlas. Hidrasec kan användas som en kompletterande behandling när orsaken till diarré kan behandlas. Racekadotril som finns i Hidrasec kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apotek eller annan hälsovårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Hidrasec Använd inte Hidrasec om ditt barn är allergiskt mot racekadotril eller något av övriga innehållsämnen i detta läkemedel (anges i avsnitt 6). om du har fått veta av läkaren att ditt barn inte tål vissa sockerarter, fråga läkaren innan du ger Hidrasec till ditt barn. Varningar och försiktighet Tala med läkare eller apotekspersonal innan du påbörjar behandling med Hidrasec till ditt barn om: ditt barn är under tre månader det finns blod eller var i ditt barns avföring och om han/hon har feber. Diarrén kan bero på en bakteriell infektion som bör behandlas av läkare ditt barn har kronisk diarré eller diarré orsakad av antibiotika ditt barn har njursjukdom eller nedsatt leverfunktion ditt barn har långvariga eller okontrollerade kräkningar ditt barn har diabetes (se “Viktig information om något innehållsämne i Hidrasec”) Förekomst av hudreaktioner har rapporterats i samband med användning av produkten. Dessa är i de flesta fall milda eller måttliga. I händelse av allvarliga hudreaktioner måste behandlingen omedelbart avbrytas. Andra läkemedel och Hidrasec Tala om för läkaren om ditt barn använder, nyligen har använt eller kan tänkas använda andra läkemedel. Särskilt viktigt är det att tala om för läkaren om ditt barn använder något av följande läkemedel: ACE-hämmare (t.ex. kaptopril, enalapril, lisinopril, perindopril, ramipril) som används för att sänka blodtrycket eller underlätta hjärtats arbete. Graviditet och amning Användning av Hidrasec rekommenderas inte vid graviditet och amning. Rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Körförmåga och användning av maskiner Hidrasec har liten eller ingen effekt på förmågan att framföra fordon eller använda maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du inte är säker. Hidrasec innehåller sackaros Om du har fått veta av läkaren att ditt barn inte tål vissa sockerarter, fråga läkaren innan du ger Hidrasec till ditt barn. Hidrasec 10 mg innehåller ca 1 g sackaros per dospåse. Hos barn med diabetes: om läkaren har ordinerat mer än 5 dospåsar med Hidrasec 10 mg per dag (vilket motsvarar mer än 5 g sackaros) bör detta beaktas i barnets totala dagliga intag av socker. Hidrasec 30 mg innehåller ca 3 g sackaros per dospåse. Hos barn med diabetes bör mängden sackaros som ingår i Hidrasec 30 mg beaktas i barnets totala dagliga intag av socker.",
        "contraindication": "Använd inte Hidrasec om ditt barn är allergiskt mot racekadotril eller något av övriga innehållsämnen i detta läkemedel (anges i avsnitt 6). om du har fått veta av läkaren att ditt barn inte tål vissa sockerarter, fråga läkaren innan du ger Hidrasec till ditt barn.",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du påbörjar behandling med Hidrasec till ditt barn om: ditt barn är under tre månader det finns blod eller var i ditt barns avföring och om han/hon har feber. Diarrén kan bero på en bakteriell infektion som bör behandlas av läkare ditt barn har kronisk diarré eller diarré orsakad av antibiotika ditt barn har njursjukdom eller nedsatt leverfunktion ditt barn har långvariga eller okontrollerade kräkningar ditt barn har diabetes (se “Viktig information om något innehållsämne i Hidrasec”) Förekomst av hudreaktioner har rapporterats i samband med användning av produkten. Dessa är i de flesta fall milda eller måttliga. I händelse av allvarliga hudreaktioner måste behandlingen omedelbart avbrytas.",
        "interaction": "Andra läkemedel och Hidrasec Tala om för läkaren om ditt barn använder, nyligen har använt eller kan tänkas använda andra läkemedel. Särskilt viktigt är det att tala om för läkaren om ditt barn använder något av följande läkemedel: ACE-hämmare (t.ex. kaptopril, enalapril, lisinopril, perindopril, ramipril) som används för att sänka blodtrycket eller underlätta hjärtats arbete.",
        "pregnancy": "Graviditet och amning Användning av Hidrasec rekommenderas inte vid graviditet och amning. Rådfråga läkare eller apotekspersonal innan du använder detta läkemedel.",
        "driving": "Körförmåga och användning av maskiner Hidrasec har liten eller ingen effekt på förmågan att framföra fordon eller använda maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du inte är säker.",
        "substance-information": "Hidrasec innehåller sackaros Om du har fått veta av läkaren att ditt barn inte tål vissa sockerarter, fråga läkaren innan du ger Hidrasec till ditt barn. Hidrasec 10 mg innehåller ca 1 g sackaros per dospåse. Hos barn med diabetes: om läkaren har ordinerat mer än 5 dospåsar med Hidrasec 10 mg per dag (vilket motsvarar mer än 5 g sackaros) bör detta beaktas i barnets totala dagliga intag av socker. Hidrasec 30 mg innehåller ca 3 g sackaros per dospåse. Hos barn med diabetes bör mängden sackaros som ingår i Hidrasec 30 mg beaktas i barnets totala dagliga intag av socker.",
        "usage-and-administration": "3. Hur du använder Hidrasec Ge alltid detta läkemedel till ditt barn enligt läkarens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Hidrasec finns som granulat som ska sväljas. Hidrasec kan blandas i mat eller blandas med vatten i ett glas eller nappflaska. Blanda väl och ge omedelbart till ditt barn. Den rekommenderade dagliga dosen beror på barnets vikt: 1,5 mg/kg per dos (motsvarande 1 till 2 dospåsar), tre gånger dagligen med jämna mellanrum. Hidrasec 10 mg: Spädbarn som väger upp till 9 kg: en 10 mg dospåse per tillfälle. Spädbarn som väger från 9 kg upp till 13 kg: två 10 mg dospåsar per tillfälle. Hidrasec 30 mg: Barn som väger från 13 kg upp till 27 kg: en 30 mg dospåse per tillfälle. Barn som väger 27 kg eller mer: två 30 mg dospåsar per tillfälle. Läkaren kommer att tala om hur länge Hidrasec ska användas. Behandlingen bör fortsätta tills barnet har haft två normala avföringar, dock högst 7 dagar. För att kompensera för förlusten av vätska på grund av ditt barns diarré bör detta läkemedel användas tillsammans med en lämplig ersättning av vätska och salter (elektrolyter). Den bästa ersättningen av vätska och salter uppnås med vätskeersättning som tas via munnen (vänd dig till läkare eller apotekspersonal om du inte är säker). Om du ger för stor mängd av Hidrasec Om ditt barn fått i sig för stor mängd läkemedel eller om t ex ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112 i Sverige, 09-4711 eller 09-471977 i Finland) för bedömning av risken samt rådgivning. Om du har glömt att ge Hidrasec Ge inte dubbel dos för att kompensera för glömd dos. Fortsätt som vanligt med behandlingen.",
        "overdosage": "Om du ger för stor mängd av Hidrasec Om ditt barn fått i sig för stor mängd läkemedel eller om t ex ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112 i Sverige, 09-4711 eller 09-471977 i Finland) för bedömning av risken samt rådgivning.",
        "missed": "Om du har glömt att ge Hidrasec Ge inte dubbel dos för att kompensera för glömd dos. Fortsätt som vanligt med behandlingen.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan Hidrasec orsaka biverkningar men alla behöver inte få dem. Sluta att ge Hidrasec till ditt barn och kontakta omedelbart läkare om ditt barn får något av följande symtom (angioödem): svullnad av ansikte, tunga eller svalg svårigheter att svälja nässelutslag och andningssvårigheter Följande biverkningar har också rapporterats Mindre vanliga (kan förekomma hos upp till 1 av 100 användare): Tonsillit (halsfluss), hudutslag och hudrodnad. Ingen känd frekvens (kan inte beräknas från tillgängliga data): Erythema multiforme (rosa utslag på armar och ben och inne i munnen), inflammation av tunga, ansikte, läppar eller ögonlock, nässelutslag, knölros (inflammation under huden i form av knölar), papulösa utslag (hudutslag med små skador, hårda och knöliga blemmor), kliande hudförändringar och allmän klåda.",
        "storage": "5. Hur Hidrasec ska förvaras Förvara detta läkemedel utom syn-och räckhåll för barn. Används före utgångsdatum som anges på dospåsen efter EXP och på ytterförpackningen efter ”Utg.dat.”. Utgångsdatumet är den sista dagen i angiven månad. Inga särskilda förvaringsanvisningar. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration - Den aktiva substansen är racekadotril. - Hidrasec 10 mg: varje dospåse innehåller 10 mg racekadotril. - Hidrasec 30 mg: varje dospåse innehåller 30 mg racekadotril. - Övriga innehållsämnen är sackaros, vattenfri kolloidal kiseldioxid, polyakrylatdispersion 30 procent och aprikossmak. Läkemedlets utseende och förpackningsstorlekar Hidrasec levereras i form av granulat till oral suspension i dospåsar. Varje förpackning innehåller 10, 16, 20, 30, 50 eller 100 (för sjukhusbruk) dospåsar. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning Bioprojet Europe Ltd. 101 Furry Park road- Killester, Dublin 5, Irland Ombud Nordic Drugs AB, Box 300 35, 200 61 Limhamn, Sverige Tillverkare FERRER Internacional S.A. Joan Buscallà 1-9 08173Sant Cugat del Vallès Barcelona, Spanien eller Sophartex 21 rue de Pressoir, 28500 Vernouillet, Frankrike Denna bipacksedel ändrades senast 2023-01-11 Övriga informationskällor Detta läkemedel är godkänt inom europeiska ekonomiska samarbetsområdet under namnen: Spanien: Tiorfan Österrike: Hidrasec Belgien: Tiorfast Tjeckien: Hidrasec Danmark: Hidrasec Estland: Hidrasec Finland: Hidrasec Tyskland: Tiorfan Grekland: Hidrasec Ungern: Hidrasec Irland: Hidrasec Italien: Tiorfix Lettland: Hidrasec Litauen: Hidrasec Luxemburg: Tiorfast Nederländerna: Tiorfan Norge: Hidrasec Polen: Hidrasec Portugal: Tiorfan Slovakien: Hidrasec Slovenien: Hidrasec Sverige: Hidrasec Storbritannien: Hidrasec",
        "composition": "Innehållsdeklaration - Den aktiva substansen är racekadotril. - Hidrasec 10 mg: varje dospåse innehåller 10 mg racekadotril. - Hidrasec 30 mg: varje dospåse innehåller 30 mg racekadotril. - Övriga innehållsämnen är sackaros, vattenfri kolloidal kiseldioxid, polyakrylatdispersion 30 procent och aprikossmak.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Hidrasec levereras i form av granulat till oral suspension i dospåsar. Varje förpackning innehåller 10, 16, 20, 30, 50 eller 100 (för sjukhusbruk) dospåsar. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning Bioprojet Europe Ltd. 101 Furry Park road- Killester, Dublin 5, Irland Ombud Nordic Drugs AB, Box 300 35, 200 61 Limhamn, Sverige Tillverkare FERRER Internacional S.A. Joan Buscallà 1-9 08173Sant Cugat del Vallès Barcelona, Spanien eller Sophartex 21 rue de Pressoir, 28500 Vernouillet, Frankrike Denna bipacksedel ändrades senast 2023-01-11",
        "additional-sources": "Övriga informationskällor Detta läkemedel är godkänt inom europeiska ekonomiska samarbetsområdet under namnen: Spanien: Tiorfan Österrike: Hidrasec Belgien: Tiorfast Tjeckien: Hidrasec Danmark: Hidrasec Estland: Hidrasec Finland: Hidrasec Tyskland: Tiorfan Grekland: Hidrasec Ungern: Hidrasec Irland: Hidrasec Italien: Tiorfix Lettland: Hidrasec Litauen: Hidrasec Luxemburg: Tiorfast Nederländerna: Tiorfan Norge: Hidrasec Polen: Hidrasec Portugal: Tiorfan Slovakien: Hidrasec Slovenien: Hidrasec Sverige: Hidrasec Storbritannien: Hidrasec"
    },
    "produktresume": {
        "tradename": "Hidrasec 10 mg granulat till oral suspension Hidrasec 30 mg granulat till oral suspension",
        "composition": "Hidrasec 10 mg: Varje dospåse innehåller 10 mg racekadotril.Varje dospåse innehåller 966,5 mg sackaros.Hidrasec 30 mg: Varje dospåse innehåller 30 mg racekadotril.Varje dospåse innehåller 2,9 g sackaros.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Granulat till oral suspension.Vitt pulver med karakteristisk doft av aprikos.",
        "clinical": "4.1 Terapeutiska indikationer Kompletterande symtomatisk behandling av akut diarré hos spädbarn (äldre än 3 månader) och hos äldre barn tillsammans med vätskeersättning och vanliga stödåtgärder, när dessa åtgärder är otillräckliga för att kontrollera det kliniska tillståndet, och när kausal behandling inte är möjlig.Om kausal behandling är möjlig kan racekadotril ges som en kompletterande behandling. 4.2 Dosering och administreringssätt Hidrasec tillförs oralt tillsammans med vätskeersättning (se avsnitt 4.4). Den rekommenderade dosen bestäms efter kroppsvikt: 1,5 mg/kg per dos (motsvarande 1 till 2 dospåsar) tre gånger dagligen med jämna mellanrum. Hidrasec 10 mg Spädbarn som väger upp till 9 kg: En 10 mg dospåse 3 gånger dagligen. Spädbarn som väger från 9 kg upp till 13 kg: Två 10 mg dospåsar 3 gånger dagligen. Hidrasec 30 mg Barn som väger från 13 kg upp till 27 kg: En 30 mg dospåse 3 gånger dagligen.Barn som väger 27 kg eller mer: Två 30 mg dospåsar 3 gånger dagligen.Behandlingstiden i de kliniska prövningarna med barn var 5 dagar. Behandlingen bör fortsätta tills två normala avföringar erhållits. Behandlingstiden bör inte överstiga 7 dagar.Kliniska studier på barn under 3 månader saknas. Särskilda populationer: Det finns inga studier på spädbarn eller barn med nedsatt njurfunktion eller leverfunktion (se avsnitt 4.4). Försiktighet rekommenderas hos patienter med nedsatt lever- eller njurfunktion. Granulatet kan blandas i mat, hällas i ett glas vatten eller i nappflaska. Blanda väl och använd omgående. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1.Detta läkemedel innehåller sackaros. Patienter med något av följande sällsynta, ärftliga tillstånd bör inte använda detta läkemedel: fruktosintolerans, glukosgalaktosmalabsorption eller sukras-isomaltas-brist. 4.4 Varningar och försiktighet Försiktighet: Administrering av Hidrasec påverkar inte standardbehandlingen med rehydrering. Rehydrering är mycket viktigt vid behandling av akut diarré hos spädbarn. Behovet av rehydrering och administreringsväg ska anpassas efter patientens ålder och vikt samt tillståndets stadium och svårighetsgrad, särskilt i händelse av alvarlig eller långvarig diarré med betydande kräkningar eller brist på aptit.I händelse av allvarlig eller långvarig diarré med kräkningar eller brist på aptit, bör intravenös rehydrering övervägas.Blodig eller purulent avföring och feber kan tyda på närvaro av invasiva bakterier som orsak till diarré, eller förekomst av andra allvarliga sjukdomar. Dessutom har racekadotril inte testats vid antibiotikaassocierad diarré. Därför bör racekadotril inte ges vid dessa tillfällen. Varningar: Kronisk diarré har inte studerats tillräckligt med detta läkemedel.Hos patienter med diabetes bör hänsyn tas till att varje dospåse innehåller 0,966 g sackaros (Hidrasec 10 mg) respektive 2,899 g sackaros (Hidrasec 30 mg).Om mängden sackaros (källa till glukos och fruktos) som förekommer i den dagliga dosen av Hidrasec överstiger 5 g per dag, bör denna beaktas i den dagliga sockerransonen.Produkten får inte ges till spädbarn yngre än 3 månader, eftersom det inte finns några kliniska studier i denna population.Produkten får inte ges till barn med nedsatt njur- eller leverfunktion, oavsett svårighetsgrad, på grund av brist på information om dessa patientgrupper.På grund av eventuell minskad biotillgänglighet får produkten inte ges vid långvariga eller okontrollerade kräkningar.Förekomst av hudreaktioner har rapporterats i samband med användning av produkten. Dessa är i de flesta fall milda och behöver ingen behandling, men i några fall kan de vara allvarliga och till och med livshotande. Samband med racecadotril kan inte helt uteslutas. I händelse av alvarliga hudreaktioner måste behandlingen omedelbart avbrytas.Överkänslighet/angioneurotiskt ödem har rapporterats hos patienter som behandlats med racekadotril. Detta kan inträffa när som helst under behandlingen. Angioödem kan uppstå i ansikte, extremiteter, läppar och slemhinnor. Vid angioödem associerat med övre luftvägsobstruktion, som vid påverkan på tunga, glottis och/eller struphuvud, ska akutbehandling sättas in omedelbart. I sådana fall ska behandlingen med racekardotril genast avbrytas, och patienten skall noga övervakas till dess att symtomen helt upphört.Patienter som tidigare drabbats av angioödem obereoende av racekadotrilbehandling kan löpa en större risk att drabbas av angioödem.Samtidig behandling med racekadotril och ACE-hämmare kan öka risken att drabbas av angioödem (se avsnitt 4.5). Därför ska en noggrann övervägning av risk-nytta-förhållandet göras innan behandling med racekadotril påbörjas hos patienter som tar ACE-hämmare. 4.5 Interaktioner med andra läkemedel och övriga interaktioner ACE-hämmare:Samtidig användning av racekadotril och ACE-hämmare (t.ex. kaptopril, enalapril, lisinopril, perindopril, ramipril) kan öka risken för angioödem (se avsnitt 4.4).Kinetiken för racekadotril i människa påverkas inte vid samtidig behandling med racekadotril och loperamid eller nifuroxazid. 4.6 Fertilitet, graviditet och amning Fertilitet: Fertilitetsstudier som utförts med racekadotril på råttor visar ingen effekt på fertiliteten. Graviditet: Det finns inga adekvata data från användning av racekadotril hos gravida kvinnor. Djurstudier tyder inte på direkta eller indirekta skadliga effekter beträffande graviditet, fertilitet, embryo-fosterutveckling, födelse/förlossning eller postnatal utveckling. Eftersom inga specifika kliniska studier finns tillgängliga bör racekadotril inte ges till gravida kvinnor. Amning: Det är okänt om racekadotril utsöndras i bröstmjölk. Detta läkemedel bör inte ges till ammande kvinnor. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Racekadotril har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. 4.8 Biverkningar Data finns tillgängliga från kliniska studier med pediatriska patienter med akut diarré; 860 behandlades med racekadotril och 441 behandlades med placebo.Biverkningarna som anges nedan har inträffat oftare med racekadotril än med placebo eller har rapporterats under uppföljning efter marknadsintroduktion. Frekvensen av biverkningar definieras enligt följande konvention: mycket vanliga (≥ 1/10), vanliga (≥ 1/100 till < 1/10), mindre vanliga (≥ 1/1000 till < 1/100), sällsynta (≥ 1/10 000 till < 1/1000), mycket sällsynta (< 1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Infektioner och infestationer: Mindre vanliga: halsfluss. Hud och subkutan vävnad: Se avsnitt 4.4Mindre vanliga: utslag, erytem.Ingen känd frekvens: erythema multiforme, ödem i tunga, ansikte, läppar eller ögonlock, angioödem, urtikaria, erythema nodosum, papulösa utslag, prurigo, klåda. 4.9 Överdosering Inga fall av överdosering har rapporterats. Hos vuxna har engångsdoser över 2 g, vilket motsvarar 20 gånger den terapeutiska dosen, intagits utan att skadliga effekter har beskrivits.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Övriga medel mot diarré.ATC-kod: A07XA04Racekadotril är en prodrug som måste hydrolyseras till sin aktiva metabolit tiorfan. Tiorfan hämmar enkefalinas, ett cellmembranpeptidas som finns i olika vävnader, i synnerhet tunntarmsepitelet. Detta enzym bidrar både till hydrolys av exogena peptider och till nedbrytning av endogena peptider som enkefaliner. Racekadotril skyddar enkefaliner från enzymatisk nedbrytning och förlänger därmed deras verkan vid enkefalinergiska synapser i tunntarmen och reducerar syrasekretionen.Racekadotril är en ren tarmsyra-sekretionshämmande aktiv substans. Racekadotril minskar tarmens hypersekretion av vatten och elektrolyter som induceras av koleratoxin eller inflammation och har ingen effekt på basal sekretorisk aktivitet. Racekadotril ger snabb effekt mot diarré, utan att påverka tiden för tarmpassage.I två kliniska studier med barn minskade racekadotril avföringsvikten med 40% respektive 46% under de första 48 timmarna. En signifikant minskning av diarréns längd samt behovet av vätskeersättning observerades också.En meta-analys (9 randomiserade kliniska prövningar racekadotril jämfört med placebo, i tillägg till vätskeersättning) insamlade individuella patientdata från 1384 pojkar och flickor med akut diarré av varierande svårighetsgrad som behandlades på eller utanför sjukhus. Medianåldern var 12 månader (interkvartilt område: 6 till 39 månader). Totalt 714 patienter var under 1 år och 670 patienter var 1 år eller äldre. Medelvikten var 7,4 kg till 12,2 kg. Medianvärdet för diarréns längd efter inklusion var 2,81 dagar för placebo och 1,75 dagar för racekadotril. Andelen patienter som återhämtade sig var högre i racekadotril-gruppen än i placebo-gruppen [Hazard Ratio (HR): 2,04; 95% CI: 1,85 till 2,32; p<0,001; Cox Proportional Hazards Regression]. Resultaten var likartade för spädbarn (<1 år) (HR: 2,01; 95% CI: 1,71 till 2,36; p<0,001) och barn (>1 år) (HR: 2,16; 95% CI: 1,83 till 2,57; p<0,001). För studier med sjukhuspatienter (n=637) var det genomsnittliga förhållandet racekadotril/placebo för avföring 0,59 (95% CI: 0,51 till 0,74); p<0,001). För studier med polyklinikpatienter (n = 695), var det genomsnittliga förhållandet racekadotril/placebo för diarréer 0,63 (95% CI: 0,47 till 0,85; p<0,001).Racekadotril ger ingen uppsvälld buk. Under den kliniska utvecklingen gav racekadotril sekundär förstoppning i en frekvens som var jämförbar med placebo.Vid oral administrering erhålls uteslutande en perifer aktivitet utan påverkan på det centrala nervsystemet.En randomiserad crossover-studie visade att racekadotril 100 mg kapsel vid terapeutisk dos (1 kapsel) eller högre dos (4 kapslar) inte inducerar QT/QTc-förlängning hos 56 friska försökspersoner (i motsats till moxifloxacin, som användes som positiv kontroll). 5.2 Farmakokinetiska egenskaper Absorption: Efter oral administrering absorberas racekadotril snabbt. Exponeringen vid steady state är jämförbar med exponeringen efter en enkeldos. Distribution: Efter en oral dos av kol 14-märkt racekadotril, var uppmätt exponering av radioaktivt kol i plasma flerfalt högre än i blodkroppar och tre gånger högre än i helblod. Därför bands inte läkemedlet till blodkroppar i någon större utsträckning. Distribution av radioaktivt kol i andra kroppsvävnader var måttlig, vilket framgår av den genomsnittliga skenbara distributionsvolymen i plasma på 66,4 kg. Nittio procent av den aktiva metaboliten av racekadotril, tiorfan ((RS)-N-[1-oxo-2-(merkaptometyl)-3-fenylpropyl]-glycin), är bundet till plasmaproteiner, främst albumin. Varaktigheten och effektens omfattning av racekadotril är dosberoende. Tid till maximal hämning av enkefalinas i plasma är ca 2 timmar och motsvarar 90% hämning vid dosen 1,5 mg/kg. Hämningen av enkefalinas i plasma varar ca 8 timmar. Metabolism: Halveringstiden för racekadotril, mätt som plasma-enkefalinas-hämning, är ungefär 3 timmar. Racekadotril hydrolyseras snabbt till den aktiva metaboliten tiorfan, (RS)-N-[1-oxo-2-(merkaptometyl)-3-fenylpropyl]-glycin, som i sin tur omvandlas till inaktiva metaboliter identifierade som sulfoxid av S-metyltiorfan, S-metyltiorfan, 2-metansulfinylmetylpropionsyra och 2-metylsulfanylmetylpropionsyra, som alla bildades till mer än 10% av modersubstansens systemiska exponering. Ytterligare mindre metaboliter har också upptäckts och kvantifierats i urin och avföring. In vitro-data indikerar att racekadotril/tiorfan och de fyra stora inaktiva metaboliterna inte hämmar de viktigaste CYP-enzym-isoformerna 3A4, 2D6, 2C9, 1A2 och 2C19 i en omfattning som skulle vara kliniskt relevant. In vitro-data indikerar att racekadotril/tiorfan och de fyra stora inaktiva metaboliterna inte inducerar CYP-enzym-isoformerna (3A-familjen, 2A6, 2B6, 2C9/2C19, 1A-familjen, 2E1) och UGTs konjugerade enzymer i en omfattning som skulle vara kliniskt relevant. I den pediatriska populationen liknar farmakokinetiska resultat dem i den vuxna populationen och når Cmax vid 2½ timme efter administrering. Det sker ingen ackumulering efter upprepad dosering var 8:e timme i 7 dagar. Utsöndring: Racekadotril elimineras som aktiva och inaktiva metaboliter. Eliminering sker huvudsakligen via njurarna (81,4%), och i mycket mindre utsträckning via feces (cirka 8%). Utsöndring via lungorna saknar betydelse (mindre än 1% av dosen). 5.3 Prekliniska säkerhetsuppgifter 4-veckors studier på kronisk toxicitet hos apor och hundar, som är relevanta för behandlingstiden hos människa, visar ingen effekt vid doser upp till 1250 mg/kg/dag respektive 200 mg/kg/dag, motsvarande säkerhetsmarginaler på 625 respektive 62 (vs människa). Racekadotril var inte immuntoxiskt hos möss som fått racekadotril i upp till 1 månad. Längre exponering (1 år) hos apor visade generaliserade infektioner och nedsatt antikroppsvar för vaccination vid en dos om 500 mg/kg/dag och ingen infektion/immun-nedsättning vid 120 mg/kg/dag. Även hos hund som fick 200 mg/kg/dag i 26 veckor var några infektion/immun-parametrar påverkade. Klinisk relevans är inte känd, se avsnitt 4.8. Inga mutagena eller klastogena effekter av racekadotril har hittats i standard in vitro- och in vivo- tester. Studier på karcinogenicitet har inte utförts med racekadotril eftersom läkemedlet ges för korttidsbehandling.Reproduktions- och utvecklingstoxicitet (fertilitet och tidig embryonal utveckling, prenatal och postnatal utveckling, inklusive moderns funktion, embryo-fosterutvecklings-studier) har inte visat på några särskilda effekter av racekadotril.En toxicitetsstudie hos unga råttor visade inga signifikanta effekter av racekadotril i doser upp till 160 mg/kg/dag, vilket är 35 gånger högre än den vanliga doseringen till barn (4,5 mg/kg/dag).Trots den outvecklade njurfunktionen hos barn yngre än 1 år, förväntas inga högre exponeringsnivåer hos dessa individer.Andra prekliniska effekter (t ex svår, trolig aplastisk anemi, ökad diures, ketonuri, diarré) observerades endast vid exponering i avsevärt högre doser än maximal exponering för människa. Klinisk relevans är inte känd.Andra säkerhetsfarmakologi-studier ger inte belägg för några skadliga effekter av racekadotril på det centrala nervsystemet, hjärt-kärl-funktionen eller på andningsfunktionen.Hos djur förstärker racekadotril effekten av butylhyoscin på tarmpassagen och den antikonvulsiva effekten av fenytoin.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen SackarosKolloidal vattenfri kiseldioxid Polyakrylatdispersion 30%Aprikosarom 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 2 år. 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll Värmesvetsat papper/aluminium/polyeten dospåsar.Förpackningar om 10, 16, 20, 30, 50 och 100 (endast för sjukhusbruk) dospåsar.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering Inga särskilda anvisningar.",
        "prod-license": "Bioprojet Europe Ltd.101 Furry Park road- Killester, Dublin 5Irland",
        "approval-number": "30 mg: 46033 10 mg: 46034",
        "approval-first-date": "Första godkännandet: 2011-09-09Förnyat godkännande: 2016-01-03",
        "revision-date": "2017-07-25"
    },
    "fass_text": {
        "indication": "Kompletterande symtomatisk behandling av akut diarré hos spädbarn (äldre än 3 månader) och hos äldre barn tillsammans med vätske­ersättning och vanliga stödåtgärder, när dessa åtgärder är otillräckliga för att kontrollera det kliniska tillståndet och när kausal behandling inte är möjlig. Om kausal behandling är möjlig kan racekadotril ges som en kompletterande behandling.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne. Innehåller sackaros. Patienter med något av följande sällsynta, ärftliga tillstånd bör inte använda detta läkemedel: fruktosintolerans, glukosgalaktosmalabsorption eller sukras-isomaltas-brist.",
        "dosage": "Hidrasec tillförs oralt tillsammans med vätskeersättning (se Varningar och försiktighet). Den rekommenderade dosen bestäms efter kroppsvikt: 1,5 mg/kg per dos (motsvarande 1-2 dospåsar) 3 gånger dagligen med jämna mellanrum. Hidrasec 10 mg Spädbarn som väger upp till 9 kg: 1 dospåse (à 10 mg) 3 gånger dagligen. Spädbarn som väger från 9 kg upp till 13 kg: 2 dospåsar (à 10 mg) 3 gånger dagligen. Hidrasec 30 mg Barn som väger från 13 kg upp till 27 kg: 1 dospåse (à 30 mg) 3 gånger dagligen. Barn som väger 27 kg eller mer: 2 dospåsar (à 30 mg) 3 gånger dagligen. Behandlingstiden i de kliniska prövningarna med barn var 5 dagar. Behandlingen bör fortsätta tills 2 normala avföringar erhållits. Behandlings­tiden bör inte överstiga 7 dagar. Kliniska studier på barn <3 månader saknas. Särskilda populationer: Det finns inga studier på spädbarn eller barn med nedsatt lever- eller njurfunktion (se Varningar och försiktighet). Försiktighet rekommenderas hos patienter med nedsatt lever- eller njurfunktion. Granulatet kan blandas i mat, hällas i ett glas vatten eller i nappflaska. Blanda väl och använd omgående.",
        "caution": "Försiktighet: Administrering av Hidrasec påverkar inte standardbehandlingen med rehydrering. Rehydrering är mycket viktigt vid behandling av akut diarré hos spädbarn. Behovet av rehydrering och administreringsväg ska anpassas efter patientens ålder och vikt samt tillståndets stadium och svårighetsgrad, särskilt i händelse av alvarlig eller långvarig diarré med betydande kräkningar eller brist på aptit. I händelse av allvarlig eller långvarig diarré med kräkningar eller brist på aptit, bör intravenös rehydrering övervägas. Blodig eller purulent avföring och feber kan tyda på närvaro av invasiva bakterier som orsak till diarré, eller förekomst av andra allvarliga sjukdomar. Dessutom har racekadotril inte testats vid antibiotikaassocierad diarré. Därför bör racekadotril inte ges vid dessa tillfällen. Varningar: Kronisk diarré har inte studerats tillräckligt med detta läkemedel. Hos patienter med diabetes bör hänsyn tas till att varje dospåse innehåller 0,966 g sackaros (Hidrasec 10 mg) respektive 2,899 g sackaros (Hidrasec 30 mg). Om mängden sackaros (källa till glukos och fruktos) som förekommer i den dagliga dosen av Hidrasec överstiger 5 g per dag, bör denna beaktas i den dagliga sockerransonen. Produkten får inte ges till spädbarn yngre än 3 månader, eftersom det inte finns några kliniska studier i denna population. Produkten får inte ges till barn med nedsatt njur- eller leverfunktion, oavsett svårighetsgrad, på grund av brist på information om dessa patientgrupper. På grund av eventuell minskad biotillgänglighet får produkten inte ges vid långvariga eller okontrollerade kräkningar. Förekomst av hudreaktioner har rapporterats i samband med användning av produkten. Dessa är i de flesta fall milda och behöver ingen behandling, men i några fall kan de vara allvarliga och till och med livshotande. Samband med racecadotril kan inte helt uteslutas. I händelse av alvarliga hudreaktioner måste behandlingen omedelbart avbrytas. Överkänslighet/angioneurotiskt ödem har rapporterats hos patienter som behandlats med racekadotril. Detta kan inträffa när som helst under behandlingen. Angioödem kan uppstå i ansikte, extremiteter, läppar och slemhinnor. Vid angioödem associerat med övre luftvägsobstruktion, som vid påverkan på tunga, glottis och/eller struphuvud, ska akutbehandling sättas in omedelbart. I sådana fall ska behandlingen med racekardotril genast avbrytas, och patienten skall noga övervakas till dess att symtomen helt upphört. Patienter som tidigare drabbats av angioödem obereoende av racekadotrilbehandling kan löpa en större risk att drabbas av angioödem. Samtidig behandling med racekadotril och ACE-hämmare kan öka risken att drabbas av angioödem (se avsnitt interaktioner). Därför ska en noggrann övervägning av risk-nytta-förhållandet göras innan behandling med racekadotril påbörjas hos patienter som tar ACE-hämmare.",
        "interaction": "ACE-hämmare: Samtidig användning av racekadotril och ACE-hämmare (t.ex. kaptopril, enalapril, lisinopril, perindopril, ramipril) kan öka risken för angioödem (se avsnitt Varningar och försiktighet). Kinetiken för racekadotril i människa påverkas inte vid samtidig behandling med racekadotril och loperamid eller nifuroxazid.",
        "pregnancy": "Det finns inga adekvata data från användning av racekadotril hos gravida kvinnor. Djurstudier tyder inte på direkta eller indirekta skadliga effekter beträffande graviditet, fertilitet, embryo-fosterutveckling, födelse/förlossning eller postnatal utveckling. Eftersom inga specifika kliniska studier finns tillgängliga bör racekadotril inte ges till gravida kvinnor.",
        "breastfeeding": "Det är okänt om racekadotril utsöndras i bröstmjölk. Detta läkemedel bör inte ges till ammande kvinnor.",
        "fertility": "Fertilitetsstudier som utförts med racekadotril på råttor visar ingen effekt på fertiliteten.",
        "side-effects": "Data finns tillgängliga från kliniska studier med pediatriska patienter med akut diarré; 860 behandlades med racekadotril och 441 behandlades med placebo. Biverkningarna som anges nedan har inträffat oftare med racekadotril än med placebo eller har rapporterats under uppföljning efter marknadsintroduktion. Frekvensen av biverkningar definieras enligt följande konvention: mycket vanliga (≥1/10), vanliga (≥1/100 - <1/10), mindre vanliga (≥1/1000 - <1/100), sällsynta (≥1/10 000 - <1/1000), mycket sällsynta (<1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Infektioner och infestationer Mindre vanliga: Halsfluss. Hud och subkutan vävnad Se avsnitt Varningar och försiktighet. Mindre vanliga: Utslag, erytem. Ingen känd frekvens: Erythema multiforme, ödem i tunga, ansikte, läppar eller ögonlock, angioödem, urtikaria, erythema nodosum, papulösa utslag, prurigo, klåda.",
        "overdosage": "Inga fall av överdosering har rapporterats. Hos vuxna har engångsdoser över 2 g, vilket motsvarar 20 gånger den terapeutiska dosen, intagits utan att skadliga effekter har beskrivits.",
        "pharmacodynamic": "Racekadotril är en prodrug som måste hydrolyseras till sin aktiva metabolit tiorfan. Tiorfan hämmar enkefalinas, ett cellmembranpeptidas som finns i olika vävnader, i synnerhet tunntarmsepitelet. Detta enzym bidrar både till hydrolys av exogena peptider och till nedbrytning av endogena peptider som enkefaliner. Racekadotril skyddar enkefaliner från enzymatisk nedbrytning och förlänger därmed deras verkan vid enkefalinergiska synapser i tunntarmen och reducerar syrasekretionen. Racekadotril är en ren tarmsyra-sekretionshämmande aktiv substans. Racekadotril minskar tarmens hypersekretion av vatten och elektrolyter som induceras av koleratoxin eller inflammation och har ingen effekt på basal sekretorisk aktivitet. Racekadotril ger snabb effekt mot diarré, utan att påverka tiden för tarmpassage. I 2 kliniska studier med barn minskade racekadotril avföringsvikten med 40% respektive 46% under de första 48 timmarna. En signifikant minskning av diarréns längd samt behovet av vätskeersättning observerades också. En meta-analys (9 randomiserade kliniska prövningar racekadotril jämfört med placebo, i tillägg till vätskeersättning) insamlade individuella patientdata från 1384 pojkar och flickor med akut diarré av varierande svårighetsgrad som behandlades på eller utanför sjukhus. Medianåldern var 12 månader (interkvartilt område: 6-39 månader). Totalt 714 patienter var under 1 år och 670 patienter var 1 år eller äldre. Medelvikten var 7,4 kg-12,2 kg. Medianvärdet för diarréns längd efter inklusion var 2,81 dagar för placebo och 1,75 dagar för racekadotril. Andelen patienter som återhämtade sig var högre i racekadotril-gruppen än i placebo-gruppen [Hazard Ratio (HR): 2,04; 95% CI: 1,85 - 2,32; p<0,001; Cox Proportional Hazards Regression]. Resultaten var likartade för spädbarn (<1 år) (HR: 2,01; 95% CI: 1,71-2,36; p<0,001) och barn (>1 år) (HR: 2,16; 95% CI: 1,83-2,57; p<0,001). För studier med sjukhuspatienter (n=637) var det genomsnittliga förhållandet racekadotril/placebo för avföring 0,59 (95% CI: 0,51-0,74); p<0,001). För studier med polyklinikpatienter (n=695), var det genomsnittliga förhållandet racekadotril/placebo för diarréer 0,63 (95% CI: 0,47-0,85; p<0,001). Racekadotril ger ingen uppsvälld buk. Under den kliniska utvecklingen gav racekadotril sekundär förstoppning i en frekvens som var jämförbar med placebo. Vid oral administrering erhålls uteslutande en perifer aktivitet utan påverkan på det centrala nervsystemet. En randomiserad crossover-studie visade att racekadotril 100 mg kapsel vid terapeutisk dos (1 kapsel) eller högre dos (4 kapslar) inte inducerar QT/QTc-förlängning hos 56 friska försökspersoner (i motsats till moxifloxacin, som användes som positiv kontroll).",
        "pharmacokinetic": "Absorption: Efter oral administrering absorberas racekadotril snabbt. Exponeringen vid steady state är jämförbar med exponeringen efter en enkeldos. Distribution: Efter en oral dos av kol 14-märkt racekadotril, var uppmätt exponering av radioaktivt kol i plasma flerfalt högre än i blodkroppar och 3 gånger högre än i helblod. Därför bands inte läkemedlet till blodkroppar i någon större utsträckning. Distribution av radioaktivt kol i andra kroppsvävnader var måttlig, vilket framgår av den genomsnittliga skenbara distributionsvolymen i plasma på 66,4 kg. 90% av den aktiva metaboliten av racekadotril, tiorfan ((RS)-N-[1-oxo-2-(merkaptometyl)-3-fenylpropyl]-glycin), är bundet till plasmaproteiner, främst albumin.Varaktigheten och effektens omfattning av racekadotril är dosberoende. Tid till maximal hämning av enkefalinas i plasma är ca 2 timmar och motsvarar 90% hämning vid dosen 1,5 mg/kg. Hämningen av enkefalinas i plasma varar ca 8 timmar. Metabolism: Halveringstiden för racekadotril, mätt som plasma-enkefalinas-hämning, är ungefär 3 timmar. Racekadotril hydrolyseras snabbt till den aktiva metaboliten tiorfan, (RS)-N-[1-oxo-2-(merkaptometyl)-3-fenylpropyl]-glycin, som i sin tur omvandlas till inaktiva metaboliter identifierade som sulfoxid av S-metyltiorfan, S-metyltiorfan, 2-metansulfinylmetylpropionsyra och 2-metylsulfanylmetylpropionsyra, som alla bildades till mer än 10% av modersubstansens systemiska exponering. Ytterligare mindre metaboliter har också upptäckts och kvantifierats i urin och avföring. In vitro-data indikerar att racekadotril/tiorfan och de 4 stora inaktiva metaboliterna inte hämmar de viktigaste CYP-enzym-isoformerna 3A4, 2D6, 2C9, 1A2 och 2C19 i en omfattning som skulle vara kliniskt relevant. In vitro-data indikerar att racekadotril/tiorfan och de 4 stora inaktiva metaboliterna inte inducerar CYP-enzym-isoformerna (3A-familjen, 2A6, 2B6, 2C9/2C19, 1A-familjen, 2E1) och UGTs konjugerade enzymer i en omfattning som skulle vara kliniskt relevant. I den pediatriska populationen liknar farmakokinetiska resultat dem i den vuxna populationen och når Cmax vid 2½ timme efter administrering. Det sker ingen ackumulering efter upprepad dosering var 8:e timme i 7 dagar. Utsöndring: Racekadotril elimineras som aktiva och inaktiva metaboliter. Eliminering sker huvudsakligen via njurarna (81,4%), och i mycket mindre utsträckning via feces (ca 8%). Utsöndring via lungorna saknar betydelse (<1% av dosen).",
        "preclinical-info": "4-veckors studier på kronisk toxicitet hos apor och hundar, som är relevanta för behandlingstiden hos människa, visar ingen effekt vid doser upp till 1250 mg/kg/dag respektive 200 mg/kg/dag, motsvarande säkerhetsmarginaler på 625 respektive 62 (vs människa). Racekadotril var inte immuntoxiskt hos möss som fått racekadotril i upp till 1 månad. Längre exponering (1 år) hos apor visade generaliserade infektioner och nedsatt antikroppsvar för vaccination vid en dos om 500 mg/kg/dag och ingen infektion/immun-nedsättning vid 120 mg/kg/dag. Även hos hund som fick 200 mg/kg/dag i 26 veckor var några infektion/immun-parametrar påverkade. Klinisk relevans är inte känd, se Biverkningar. Inga mutagena eller klastogena effekter av racekadotril har hittats i standard in vitro- och in vivo- tester. Studier på karcinogenicitet har inte utförts med racekadotril eftersom läkemedlet ges för korttidsbehandling. Reproduktions- och utvecklingstoxicitet (fertilitet och tidig embryonal utveckling, prenatal och postnatal utveckling, inklusive moderns funktion, embryo-fosterutvecklings-studier) har inte visat på några särskilda effekter av racekadotril. En toxicitetsstudie hos unga råttor visade inga signifikanta effekter av racekadotril i doser upp till 160 mg/kg/dag, vilket är 35 gånger högre än den vanliga doseringen till barn (4,5 mg/kg/dag). Trots den outvecklade njurfunktionen hos barn yngre än 1 år, förväntas inga högre exponeringsnivåer hos dessa individer. Andra prekliniska effekter (t ex svår, trolig aplastisk anemi, ökad diures, ketonuri, diarré) observerades endast vid exponering i avsevärt högre doser än maximal exponering för människa. Klinisk relevans är inte känd. Andra säkerhetsfarmakologi-studier ger inte belägg för några skadliga effekter av racekadotril på det centrala nervsystemet, hjärt-kärl-funktionen eller på andningsfunktionen. Hos djur förstärker racekadotril effekten av butylhyoscin på tarmpassagen och den antikonvulsiva effekten av fenytoin.",
        "composition": "Hidrasec 10 mg: 1 dospåse: racekadotril 10 mg, sackaros 966,5 mg, kolloidal vattenfri kiseldioxid, polyakrylatdispersion 30%, aprikos­arom. Hidrasec 30 mg: 1 dospåse: racekadotril 30 mg, sackaros 2,9 g, kolloidal vattenfri kiseldioxid, polyakrylatdispersion 30%, aprikosarom."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Hidrasec, Granulat till oral suspension 30 mg"
    }
}