{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. - Spara denna information, du kan behöva läsa den igen. - Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. - Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar symptom som liknar dina. - Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information.Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Bendroflumetiazid Evolan är och vad det används för 2. Vad du behöver veta innan du använder Bendroflumetiazid Evolan 3. Hur du använder Bendroflumetiazid Evolan 4. Eventuella biverkningar 5. Hur Bendroflumetiazid Evolan ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Bendroflumetiazid Evolan är och vad det används för Detta läkemedel är ett diuretikum (vätskedrivande) och hör till gruppen tiaziddiuretika. Det verkar på njurarna och stimulerar urinproduktionen. Bendroflumetiazid Evolan kan användas för behandling av ödem (svullnad) i samband med problem med njurarna, levern eller hjärtat och för hypertoni (högt blodtryck). Bendroflumetiazid som finns i Bendroflumetiazid Evolan kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apotek eller annan hälsovårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Detta läkemedel är ett diuretikum (vätskedrivande) och hör till gruppen tiaziddiuretika. Det verkar på njurarna och stimulerar urinproduktionen. Bendroflumetiazid Evolan kan användas för behandling av ödem (svullnad) i samband med problem med njurarna, levern eller hjärtat och för hypertoni (högt blodtryck). Bendroflumetiazid som finns i Bendroflumetiazid Evolan kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apotek eller annan hälsovårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Bendroflumetiazid Evolan Använd inte Bendroflumetiazid Evolan - om du är allergisk (överkänslig) mot bendroflumetiazid eller något annat innehållsämne i Bendroflumetiazid Evolan (anges i avsnitt 6). - om du har låga halter av kalium i blodet (hypokalemi) - om du har låga halter av natrium i blodet (hyponatremi) - om du har nedsatt njur- eller leverfunktion - om du har höga halter av urinsyra i blodet (symtomatisk hyperurikemi) - om du har Addisons sjukdom (en sjukdom som kännetecknas av otillräcklig produktion av kortison i binjurarna). Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Bendroflumetiazid Evolan: - om du har nedsatt njur- eller leverfunktion. - om du har lupus erythematosus (en kronisk sjukdom som förstör kroppsegna celler och orsakar inflammationsprocesser i olika delar av kroppen). - om du får en hudreaktion på grund av exponering för solljus under behandlingen; det rekommenderas att behandlingen avbryts, men om behandling med diuretika (vätskedrivande) anses nödvändig bör utsatta hudpartier skyddas från solljus och artificiell UVA-strålning. - om du är äldre och tar eller kommer att ta Bendroflumetiazid Evolan under en längre tid; du bör regelbundet låta undersöka dig. - om du får nedsatt syn eller ögonsmärta. Detta kan vara symtom på vätskeansamling i ögat (mellan åderhinnan och senhinnan) eller en ökning av trycket i ögat och kan ske inom några timmar till veckor efter att du tagit Bendroflumetiazid Evolan. Detta kan leda till permanent synförlust om det inte behandlas. Om du tidigare har haft en penicillin- eller sulfonamidallergi kan du ha högre risk att utveckla detta. Andra läkemedel och Bendroflumetiazid Evolan Tala om för läkare eller apotekspersonal om du tar eller nyligen har tagit andra läkemedel, även receptfria sådana. Det finns vissa läkemedel som kan förändra effekten hos Bendroflumetiazid Evolan eller som kan få sin egen effekt förändrad av Bendroflumetiazid Evolan. Om du tar Bendroflumetiazid Evolan tillsammans med: - Digitalisglykosider: Effekten hos dessa läkemedel kan öka på grund av hypokalemieffekten (minskning av kaliumhalterna i blodet). - Litium: Litiumkoncentrationerna kan öka vid användning av Bendroflumetiazid Evolan eller något annat tiaziddiuretikum. - Icke-steroida anti-inflammatoriska läkemedel: Dessa läkemedel kan hämma de vätskedrivande och blodtryckssänkande effekterna hos Bendroflumetiazid Evolan. En kombination av dessa läkemedel kan öka risken för nefrotoxicitet (nedsatt njurfunktion). - Xantiner, betaagonister, ACTH-medel, kortikosteroider, acetazolamid och karbenoxolon: Intag av Bendroflumetiazid Evolan tillsammans med dessa läkemedel kan leda till att kaliumhalterna i blodet minskar. - Tubokurarin (och andra icke-depolariserande muskelavslappnande medel): Liksom alla andra tiaziddiuretika kan Bendroflumetiazid Evolan förstärka blockeringen av nervsignaler i musklerna. - Tiazider, monoaminoxidashämmare (MAOI-läkemedel), baklofen, tizanidin och prazosin (postsynaptiska alfablockerare): Vid samtidig användning av dessa läkemedel och Bendroflumetiazid Evolan kan blodtryckssänkningen bli kraftigare. - Barbiturater eller opioider och tricykliska antidepressiva: Om dessa läkemedel och Bendroflumetiazid Evolan tas samtidigt kan postural hypotoni uppträda (blodtrycksfall när du reser dig upp). - Karbamazepin och amfotericin: Om du tar dessa läkemedel i kombination med Bendroflumetiazid Evolan finns en ökad risk för att natriumhalterna i blodet sjunker. - Kalciumsalter eller D-vitaminpreparat: Risken för hyperkalcemi (onormalt höga kalciumhalter i blodet) ökar om du tar dessa produkter tillsammans med Bendroflumetiazin Evolan. - Cisplatin: Det kan finnas en ökad risk för nefrotoxicitet (nedsatt njurfunktion) och ototoxicitet (öronproblem) om du tar detta läkemedel samtidigt som Bendroflumetiazid Evolan. - Disopyramid, amiodaron, flekainid och kinidin: Hjärttoxiciteten på grund av dessa läkemedel ökar om hypokalemi inträffar (låga kaliumnivåer i blodet). - Lidokain och mexiletin: Effekten hos dessa läkemedel blockeras om kaliumnivåerna i blodet sjunker. - Aminoglutetimid: Det finns en ökad risk för hyponatremi (låga natriumnivåer i blodet). - Toremifen och reboxetin: Kan ge en ökad risk för hyperkalcemi (höga kalciumnivåer i blodet). - Kolestipol och kolestyramin: Dessa läkemedel kan minska upptaget av tiaziddiuretika. De ska därför ges 2 timmar före eller 2 timmar efter intag av Bendroflumetiazid Evolan. - Kalciumkanalblockerare och moxisylyte: Kan förstärka den blodtryckssänkande effekten (blodtrycksfall). - Östrogener och p-piller av kombinationstyp: Kan motverka den vätskedrivande effekten hos tiazider som Bendroflumetiazin Evolan. - Pimozid, tioridazin eller terfenadin: Vid hypokalemi (låga kaliumnivåer i blodet) finns en ökad risk för oregelbundna hjärtslag. Bendroflumetiazid Evolan med mat, dryck och alkohol Drick inte alkohol medan du står på behandling med Bendroflumetiazid Evolan, eftersom det kan orsaka postural hypotoni (blodtrycksfall när du reser dig upp). Graviditet, amning och fertilitet Rådfråga läkare eller apotekspersonal innan du tar något läkemedel. Graviditet Vid hantering av ödem (svullnad) och hypertoni (högt blodtryck) under graviditet ska diuretika undvikas. Dessa läkemedel kan orsaka minskat blodflöde genom moderkakan, störd saltbalans hos fostret och andra reaktioner. Trombocytopeni hos nyfödda (minskat antal blodplättar i blodet) samt gulsot hos foster och nyfödda (gulfärgning av hud och slemhinnor) har rapporterats efter att mödrarna använt tiaziddiuretika. Bendroflumetiazid rekommenderas inte under graviditetens första tre månader. Amning Eftersom diuretika går över i bröstmjölk och Bendroflumetiazid Evolan kan hämma mjölkproduktionen, bör dessa medel undvikas hos mödrar som vill amma. Körförmåga och användning av maskiner Inga studier har utförts beträffande eventuella effekter av bendroflumetiazid på förmågan att köra bil och använda maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker. Bendroflumetiazid Evolan innehåller laktos Bendroflumetiazid Evolan innehåller laktos (mjölksocker). Om du inte tål vissa sockerarter, tala med din läkare innan du tar detta läkemedel.",
        "contraindication": "Använd inte Bendroflumetiazid Evolan - om du är allergisk (överkänslig) mot bendroflumetiazid eller något annat innehållsämne i Bendroflumetiazid Evolan (anges i avsnitt 6). - om du har låga halter av kalium i blodet (hypokalemi) - om du har låga halter av natrium i blodet (hyponatremi) - om du har nedsatt njur- eller leverfunktion - om du har höga halter av urinsyra i blodet (symtomatisk hyperurikemi) - om du har Addisons sjukdom (en sjukdom som kännetecknas av otillräcklig produktion av kortison i binjurarna).",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Bendroflumetiazid Evolan: - om du har nedsatt njur- eller leverfunktion. - om du har lupus erythematosus (en kronisk sjukdom som förstör kroppsegna celler och orsakar inflammationsprocesser i olika delar av kroppen). - om du får en hudreaktion på grund av exponering för solljus under behandlingen; det rekommenderas att behandlingen avbryts, men om behandling med diuretika (vätskedrivande) anses nödvändig bör utsatta hudpartier skyddas från solljus och artificiell UVA-strålning. - om du är äldre och tar eller kommer att ta Bendroflumetiazid Evolan under en längre tid; du bör regelbundet låta undersöka dig. - om du får nedsatt syn eller ögonsmärta. Detta kan vara symtom på vätskeansamling i ögat (mellan åderhinnan och senhinnan) eller en ökning av trycket i ögat och kan ske inom några timmar till veckor efter att du tagit Bendroflumetiazid Evolan. Detta kan leda till permanent synförlust om det inte behandlas. Om du tidigare har haft en penicillin- eller sulfonamidallergi kan du ha högre risk att utveckla detta.",
        "interaction": "Andra läkemedel och Bendroflumetiazid Evolan Tala om för läkare eller apotekspersonal om du tar eller nyligen har tagit andra läkemedel, även receptfria sådana. Det finns vissa läkemedel som kan förändra effekten hos Bendroflumetiazid Evolan eller som kan få sin egen effekt förändrad av Bendroflumetiazid Evolan. Om du tar Bendroflumetiazid Evolan tillsammans med: - Digitalisglykosider: Effekten hos dessa läkemedel kan öka på grund av hypokalemieffekten (minskning av kaliumhalterna i blodet). - Litium: Litiumkoncentrationerna kan öka vid användning av Bendroflumetiazid Evolan eller något annat tiaziddiuretikum. - Icke-steroida anti-inflammatoriska läkemedel: Dessa läkemedel kan hämma de vätskedrivande och blodtryckssänkande effekterna hos Bendroflumetiazid Evolan. En kombination av dessa läkemedel kan öka risken för nefrotoxicitet (nedsatt njurfunktion). - Xantiner, betaagonister, ACTH-medel, kortikosteroider, acetazolamid och karbenoxolon: Intag av Bendroflumetiazid Evolan tillsammans med dessa läkemedel kan leda till att kaliumhalterna i blodet minskar. - Tubokurarin (och andra icke-depolariserande muskelavslappnande medel): Liksom alla andra tiaziddiuretika kan Bendroflumetiazid Evolan förstärka blockeringen av nervsignaler i musklerna. - Tiazider, monoaminoxidashämmare (MAOI-läkemedel), baklofen, tizanidin och prazosin (postsynaptiska alfablockerare): Vid samtidig användning av dessa läkemedel och Bendroflumetiazid Evolan kan blodtryckssänkningen bli kraftigare. - Barbiturater eller opioider och tricykliska antidepressiva: Om dessa läkemedel och Bendroflumetiazid Evolan tas samtidigt kan postural hypotoni uppträda (blodtrycksfall när du reser dig upp). - Karbamazepin och amfotericin: Om du tar dessa läkemedel i kombination med Bendroflumetiazid Evolan finns en ökad risk för att natriumhalterna i blodet sjunker. - Kalciumsalter eller D-vitaminpreparat: Risken för hyperkalcemi (onormalt höga kalciumhalter i blodet) ökar om du tar dessa produkter tillsammans med Bendroflumetiazin Evolan. - Cisplatin: Det kan finnas en ökad risk för nefrotoxicitet (nedsatt njurfunktion) och ototoxicitet (öronproblem) om du tar detta läkemedel samtidigt som Bendroflumetiazid Evolan. - Disopyramid, amiodaron, flekainid och kinidin: Hjärttoxiciteten på grund av dessa läkemedel ökar om hypokalemi inträffar (låga kaliumnivåer i blodet). - Lidokain och mexiletin: Effekten hos dessa läkemedel blockeras om kaliumnivåerna i blodet sjunker. - Aminoglutetimid: Det finns en ökad risk för hyponatremi (låga natriumnivåer i blodet). - Toremifen och reboxetin: Kan ge en ökad risk för hyperkalcemi (höga kalciumnivåer i blodet). - Kolestipol och kolestyramin: Dessa läkemedel kan minska upptaget av tiaziddiuretika. De ska därför ges 2 timmar före eller 2 timmar efter intag av Bendroflumetiazid Evolan. - Kalciumkanalblockerare och moxisylyte: Kan förstärka den blodtryckssänkande effekten (blodtrycksfall). - Östrogener och p-piller av kombinationstyp: Kan motverka den vätskedrivande effekten hos tiazider som Bendroflumetiazin Evolan. - Pimozid, tioridazin eller terfenadin: Vid hypokalemi (låga kaliumnivåer i blodet) finns en ökad risk för oregelbundna hjärtslag.",
        "interaction-food": "Bendroflumetiazid Evolan med mat, dryck och alkohol Drick inte alkohol medan du står på behandling med Bendroflumetiazid Evolan, eftersom det kan orsaka postural hypotoni (blodtrycksfall när du reser dig upp).",
        "pregnancy": "Graviditet, amning och fertilitet Rådfråga läkare eller apotekspersonal innan du tar något läkemedel. Graviditet Vid hantering av ödem (svullnad) och hypertoni (högt blodtryck) under graviditet ska diuretika undvikas. Dessa läkemedel kan orsaka minskat blodflöde genom moderkakan, störd saltbalans hos fostret och andra reaktioner. Trombocytopeni hos nyfödda (minskat antal blodplättar i blodet) samt gulsot hos foster och nyfödda (gulfärgning av hud och slemhinnor) har rapporterats efter att mödrarna använt tiaziddiuretika. Bendroflumetiazid rekommenderas inte under graviditetens första tre månader. Amning Eftersom diuretika går över i bröstmjölk och Bendroflumetiazid Evolan kan hämma mjölkproduktionen, bör dessa medel undvikas hos mödrar som vill amma.",
        "driving": "Körförmåga och användning av maskiner Inga studier har utförts beträffande eventuella effekter av bendroflumetiazid på förmågan att köra bil och använda maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Bendroflumetiazid Evolan innehåller laktos Bendroflumetiazid Evolan innehåller laktos (mjölksocker). Om du inte tål vissa sockerarter, tala med din läkare innan du tar detta läkemedel.",
        "usage-and-administration": "3. Hur du använder Bendroflumetiazid Evolan Ta alltid Bendroflumetiazid Evolan enligt läkarens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Vanlig dos är: Vuxna Vid ödem är startdosen 5–10 mg som tas på morgonen, varje eller varannan dag. Underhållsdosen är 2,5–10 mg 1–3 gånger i veckan. Vid högt blodtryck tas vanligen 2,5 mg, på morgonen. Högre doser behövs sällan. Barn Vid behandlingsstart kan doseringen till barn kan vara upp till 400 mikrogram per kg kroppsvikt. Därefter minskas dosen till en underhållsdos på 50–100 mikrogram per kg kroppsvikt och dag. Äldre Doseringen av tiaziddiuretika som Bendroflumetiazid Evolan kan behöva minskas hos äldre, i synnerhet hos personer med nedsatt njurfunktion, på grund av risken för påverkan på salthalterna i blodet. Om du använt för stor mängd av Bendroflumetiazid Evolan Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag, kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Symtomen på överdosering är t.ex.: nedsatt aptit, illamående, kräkningar, diarré, diures (mycket stor urinproduktion), uttorkning, lågt blodtryck, yrsel, svaghet, muskelkramper, myrkrypningar, tetani (ofrivilliga muskelsammandragningar), blödning i mage/tarm, hyponatremi (låga natriumnivåer i blodet), hypoglykemi eller hyperglykemi (för lågt eller för högt blodsockervärde), hypokalemi (låga kaliumnivåer i blodet) samt metabolisk alkalos (höga nivåer av bikarbonat i blodet). Om du har glömt att använda Bendroflumetiazid Evolan Ta inte dubbel dos för att kompensera för glömd dos. Om du slutar att använda Bendroflumetiazid Evolan Observera att hypotoni (blodtrycksfall när du reser dig upp) är vanligt under 3–4 dagar efter det att du har tagit den sista dosen. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du använt för stor mängd av Bendroflumetiazid Evolan Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag, kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Symtomen på överdosering är t.ex.: nedsatt aptit, illamående, kräkningar, diarré, diures (mycket stor urinproduktion), uttorkning, lågt blodtryck, yrsel, svaghet, muskelkramper, myrkrypningar, tetani (ofrivilliga muskelsammandragningar), blödning i mage/tarm, hyponatremi (låga natriumnivåer i blodet), hypoglykemi eller hyperglykemi (för lågt eller för högt blodsockervärde), hypokalemi (låga kaliumnivåer i blodet) samt metabolisk alkalos (höga nivåer av bikarbonat i blodet).",
        "missed": "Om du har glömt att använda Bendroflumetiazid Evolan Ta inte dubbel dos för att kompensera för glömd dos.",
        "withdrawal": "Om du slutar att använda Bendroflumetiazid Evolan Observera att hypotoni (blodtrycksfall när du reser dig upp) är vanligt under 3–4 dagar efter det att du har tagit den sista dosen. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan Bendroflumetiazid Evolan orsaka biverkningar men alla användare behöver inte få dem. Om du får några biverkningar, tala med din läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Alla tiaziddiuretika kan orsaka en viss grad av obalans i kroppens salthalter, t.ex. låga halter av kalium. Tiaziddiuretika kan öka halterna av urinsyra i blodet, med åtföljande försämring av gikt hos känsliga patienter. Tiaziddiuretika kan ibland minska kolhydrattoleransen och diabetespatienter kan behöva justera doseringen av insulin. Försiktighet krävs när bendroflumetiazid ges till personer med känd benägenhet för diabetes. Impotens har rapporterats. Denna biverkan försvinner när behandlingen med bendroflumetiazid avslutas. Nedsatt syn eller smärta i ögonen på grund av högt tryck (möjligt tecken på vätskeansamling i ögat (mellan åderhinnan och senhinnan) eller akut trångvinkelglaukom) har rapporterats vid användning av tiaziddiuretika eller tiazidliknande diuretika. Följande biverkningar, listade utifrån vilket organsystem i kroppen som berörs, har tidigare förknippats med bendroflumetiazid: Specifika frekvenser för förekomsten av dessa biverkningar är inte tillgängliga. Blodet och lymfsystemet: Agranulocytos (låga nivåer av blodkroppar i blodet, särskilt vita blodkroppar, s.k. granulocyter), aplastisk anemi (låga nivåer av röda blodkroppar i blodet på grund av förändringar i benmärgen), neutropeni, trombocytopeni (låga nivåer av blodplättar i blodet) (trombocytopeni har rapporterats hos nyfödda när modern fått bendroflumetiazid sent i graviditeten). Immunsystemet: Överkänslighetsreaktioner. Metabolism och nutrition: Gikt, hyperglykemi (höga blodsockernivåer i blodet). Hjärta/Kärl: Postural hypotoni (blodtrycksfall när man reser sig upp). Andningsvägar: Lunginflammation, vätska i lungorna. Magtarmkanalen: Milda symtom har rapporterats, pankreatit (inflammation i bukspottkörteln). Lever och gallvägar: Intrahepatisk kolestas (försämrat eller blockerat gallflöde i levern). Hud och subkutan vävnad: Utslag, fotosensitivitet (känslighet för solljus), allvarliga hudreaktioner har också rapporterats. Reproduktionsorgan och bröstkörtel: Impotens. Undersökningar: Hypokalemi (låga kaliumnivåer i blodet), hypomagnesemi (låga magnesiumnivåer i blodet), hyponatremi (låga natriumnivåer i blodet), hyperkalcemi (höga kalciumnivåer i blodet), hypokloremi (låga kloridnivåer i blodet), alkalos (låga syranivåer i kroppsvätskorna), hyperurikemi (höga urinsyrenivåer i blodet), förändrade fetthalter i blodet. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Bendroflumetiazid Evolan ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Förvaras i originalförpackningen och vid högst 25ºC. Används före utgångsdatum som anges på blisterförpackningen och kartongen. Utgångsdatumet är den sista dagen i angiven månad. Använd inte Bendroflumetiazid Evolan, om du ser några tecken på att förpackningen eller tabletterna har skadats. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är bendroflumetiazid. Övriga innehållsämnen är: laktos, pregelatiniserad majsstärkelse, talk och stearinsyra. Läkemedlets utseende och förpackningsstorlekar 2,5 mg: vit eller nästan vit, cirkelrund och välvd tablett (5,5 mm). 5 mg: vit eller nästan vit, cirkelrund tablett med plan fasad kant och präglad med ”5” på ena sidan av tabletten (7 mm). Blisterförpackningar av PVDC/PVC/Alu innehållande 14, 28, 56 eller 98 tabletter och plastburkar med 100 eller 500 tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning: Evolan Pharma AB Box 120 18212 Danderyd Sverige Tillverkare: Sofarimex – Indústria Química e Farmacêutica, S.A. Alto do Colaride 2735-213 Cacém Portugal eller Evolan Pharma AB Box 120 182 12 Danderyd Denna bipacksedel ändrades senast 2020-10-05",
        "composition": "Innehållsdeklaration Den aktiva substansen är bendroflumetiazid. Övriga innehållsämnen är: laktos, pregelatiniserad majsstärkelse, talk och stearinsyra.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar 2,5 mg: vit eller nästan vit, cirkelrund och välvd tablett (5,5 mm). 5 mg: vit eller nästan vit, cirkelrund tablett med plan fasad kant och präglad med ”5” på ena sidan av tabletten (7 mm). Blisterförpackningar av PVDC/PVC/Alu innehållande 14, 28, 56 eller 98 tabletter och plastburkar med 100 eller 500 tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning: Evolan Pharma AB Box 120 18212 Danderyd Sverige Tillverkare: Sofarimex – Indústria Química e Farmacêutica, S.A. Alto do Colaride 2735-213 Cacém Portugal eller Evolan Pharma AB Box 120 182 12 Danderyd Denna bipacksedel ändrades senast 2020-10-05"
    },
    "produktresume": {
        "tradename": "Bendroflumetiazid Evolan 2,5 mg tabletter Bendroflumetiazid Evolan 5 mg tabletter",
        "composition": "Varje tablett innehåller 2,5 mg eller 5 mg bendroflumetiazid.2,5 mg-tabletterna innehåller 60 mg laktos.5 mg-tabletterna innehåller 120 mg laktos.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Tablett2,5 mg: vit eller nästan vit, cirkelrund och bikonvex tablett (5,5 mm).5 mg: vit eller nästan vit, cirkelrund tablett med plan fasad kant och präglad med ”5” på ena sidan av tabletten (7 mm).",
        "clinical": "4.1 Terapeutiska indikationer Behandling av essentiell hypertoni.Behandling av ödem med kardiell, renal eller hepatisk orsak. 4.2 Dosering och administreringssätt För peroral användning. Vuxna Ödem Initialt 5–10 mg en gång dagligen eller varannan dag. Underhållsdos: 2,5–10 mg 1–3 gånger i veckan. Hypertoni Vanlig dos är 2,5 mg som intas på morgonen. I sällsynta fall kan högre doser behövas. Pediatrisk population Initialt ges en dos om upp till 400 mikrogram/kg kroppsvikt, med minskning ner till en underhållsdos om 50–100 mikrogram/kg kroppsvikt. Äldre Doseringen av tiaziddiuretika kan behöva minskas hos äldre, särskilt hos personer med nedsatt njurfunktion, på grund av eventuell elektrolytobalans. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen, andra tiazider eller mot något hjälpämne som anges i avsnitt 6.1.Bendroflumetiazid Evolan är även kontraindicerat hos patienter med något av följande tillstånd:• Refraktär hypokalemi, hyponatremi eller hyperkalcemi • Grav njur- eller leverinsufficiens • Symtomatisk hyperurikemi • Addisons sjukdom. 4.4 Varningar och försiktighet Bendroflumetiazid ska användas med försiktighet hos patienter med lätt eller måttlig njur- eller leverdysfunktion (undvik i fall av gravt nedsatt funktion). Njurfunktionen ska monitoreras kontinuerligt under behandling med tiazider. Tiaziddiuretika kan förvärra eller aktivera systemisk lupus erythematosus hos känsliga patienter.Alla tiaziddiuretika kan orsaka elektrolytobalans, vilket är allvarligare hos patienter med nedsatt njur- eller leverfunktion eller hos dem som får högre doser eller långvarig behandling. Elektrolytvärdena i plasma ska monitoreras, särskilt vid hypokalemi och då kalium adderats till behandlingskuren för korrigering av onormala värden. Diabetes mellitus och gikt kan förvärras, och risken för hypomagnesemi vid alkoholcirros ökar.Tiazider kan minska utsöndringen av kalcium i urinen och kan orsaka intermittent och lätt förhöjning av serumkalcium. Uttalad hyperkalcemi kan vara bevis på dold hyperparatyreoidism. Tiazider ska sättas ut innan tester för paratyreoideafunktionen utförs.Äldre patienter och patienter som står på långtidsbehandling med bendroflumetiazid behöver monitoreras och blodtestas regelbundet och fortlöpande.Detta läkemedel innehåller laktos. Patienter med sällsynta ärftliga tillstånd som galaktosintolerans, laktasbrist eller glukos-galaktosmalabsorption ska inte ta detta läkemedel.Choroidal effusion, akut myopi och sekundärt trångvinkelglaukom: Sulfonamid- eller sulfonamidderivat-läkemedel kan orsaka en idiosynkratisk reaktion som resulterar i choroidal effusion med synfältsdefekt, övergående myopi och akut trångvinkelglaukom. Symtomen inkluderar akut nedsatt synskärpa eller okulär smärta och uppstår vanligtvis inom timmar till veckor efter läkemedelsstart. Obehandlad akut trångvinkelglaukom kan leda till permanent synförlust. Den primära behandlingen är att avbryta läkemedelsintaget så snabbt som möjligt. Snabba medicinska eller kirurgiska behandlingar kan behöva övervägas om det intraokulära trycket förblir okontrollerat. Riskfaktorer för att utveckla akut tårngvinkelglaukom kan inkludera tidigare sulfonamid- eller penicillinallergi. 4.5 Interaktioner med andra läkemedel och övriga interaktioner AllopurinolBendroflumetiazid kan motverka effekten av allopurinol genom att orsaka retention av urat i njurarna. Försiktighet bör iakttas vid användning av denna kombination.AnjonbytareKolestipol och kolestyramin kan minska absorptionen av tiaziddiuretika och bör därför ges 2 timmar före eller efter intag av bendroflumetiazid.AntiarytmikaHjärttoxiciteten av disopyramid, amiodaron, flekainid och kinidin ökar om hypokalemi uppträder. Lidokains och mexiletins effekt motverkas av hypokalemi.AntidepressivaDet finns en ökad risk för postural hypotension om bendroflumetiazid ges med tricykliska antidepressiva. Det kan finnas en risk för hypokalemi om tiazider ges med reboxetin. Samtidig användning av monoaminoxidashämmare (MAO-hämmare), kan resultera i en förstärkt blodtryckssänkande effekt.AntidiabetikaBendroflumetiazid motverkar den hypoglykemiska effekten av sulfonureider, med en potentiell förlust av diabeteskontroll.AntiepileptikaSamtidig användning med karbamazepin kan öka risken för hyponatremi.AntimykotikaDet finns en ökad risk för hyponatremi om tiazider ges med amfotericin.Blodtryckssänkande medelBendroflumetiazid kan förstärka den blodtryckssänkande effekten av ACE -hämmare och angiotensin - II- antagonister. Det finns en ökad risk för blodtryckssänkande effekt vid första dosen av postsynaptiska alfa- blockerare såsom prazosin.NeuroleptikaHypokalemi ökar risken för ventrikulära arytmier med pimozid eller tioridazin, samtidig användning bör därför undvikas.KalciumsalterBendroflumetiazid minskar urinutsöndringen av kalcium så det finns en ökad risk för hyperkalcemi när kalciumsalter tas samtidigt. Serumkalciumnivåerna bör kontrolleras för att säkerställa att de inte blir för höga.Kalciumantagonister och perifera kärlvidgandeDen blodtryckssänkande effekten av kalciumkanalblockerare och moxisylyt kan förstärkas vid samtidig administrering med bendroflumetiazid.KortikosteroiderKortikosteroider kan förvärra hypokalemi associerad med bendroflumetiazid och dess diuretiska aktivitet kan motverkas.Cytotoxiska medelSamtidig användning med cisplatin kan leda till en ökad risk för nefrotoxicitet och ototoxicitet.DigoxinKänsligheten för digitalisglykosider kan öka på grund av den hypokalemiska effekten av samtidigt givet bendroflumetiazid. Patienterna skall observeras med avseende på tecken på digitalis förgiftning, i synnerhet arytmier, och om sådana uppträder bör dosen av digitalisglykosider temporärt reduceras och kaliumtillskott samtidigt tillsättas för att återställa stabiliteten.AntihormonerDet finns en ökad risk för hyponatremi när tiazider (bendroflumetiazid) används samtidigt med aminoglutetimid. Tiazider kan leda till ökad risk för hyperkalcemi vid samtidig administrering med toremifen.LitiumBendroflumetiazid hämmar den tubulära elimineringen av litium, vilket resulterar i en förhöjd koncentration av litium i plasma och risk för toxicitet. Plasmalitiumkoncentrationerna måste följas när dessa läkemedel ges samtidigt.Muskelavslappnande medelDen blodtryckssänkande effekten av bendroflumetiazid kan ökas av baklofen och tizanidine. Thiazide diuretika kan öka effekten av den neuromuskulära blockaden av icke - depolariserande muskelavslappnande medel, t.ex. tubokurarin, gallamin, alcuronium och pankuronium.NSAIDDiuretika kan öka risken för nefrotoxicitet av NSAID. Indometacin och ketorolak motverkar den diuretiska effekten av bendroflumetiazid, detta sker i mindre utsträckning med ibuprofen, piroxikam och naproxen . Effekterna av samtidig användning bör övervakas och dosen av bendroflumetiazid modifieras vid behov.Östrogener och progesteogensÖstrogener och kombinerade p-piller motverkar den diuretiska effekten av tiazider.VitaminerRisken för hyperkalcemi ökar om bendroflumetiazid ges med vitamin D-preparat.SympatomimetikaSympatomimetika kan orsaka hypokalemi. Risken för allvarliga hjärtarytmier kan öka hos astmatiska patienter om bendroflumetiazid läggs till medicineringen.TeofyllinSamtidig administrering av teofyllin och bendroflumetiazid ökar risken för hypokalemi.Läkemedel för behandling av magsårDet finns en ökad risk för hypokalemi och minskning i diuretisk effekt när karbenoxolon och bendroflumetiazid tas tillsammans. Patienterna bör övervakas och ges kaliumtillskott vid behov.TerfenadinHypokalemi eller andra elektrolytrubbningar ökar också risken för ventrikulära arytmier med terfenadin.Alkohol, barbiturater eller opioider:Postural hypotension i samband med behandling kan förstärkas genom samtidigt intag av alkohol, barbiturater eller opioider.LaboratorietesterBendroflumetiazid kan störa ett antal laboratorietester, inklusive mätning av proteinbundet jod i serum och tester av bisköldkörtelfunktionen.AndraXantiner, beta-agonister, acetazolamid och ACTH kan förvärra hypokalemi förknippad med tiazidanvändning. 4.6 Fertilitet, graviditet och amning GraviditetDiuretika bör undvikas vid behandling av ödem eller hypertoni under graviditet, eftersom de kan orsaka hypokalemi, ökad blodviskositet och reducerad perfusion av placentan.Det finns otillräckligt stöd vad gäller säkerheten under graviditet hos människa samt benmärgsdepression och trombocytopeni hos foster. Neonatal gulsot har också rapporterats.AmningEftersom diuretika går över i bröstmjölk och bendroflumetiazid kan trycka ner amningen bör dessa medel undvikas hos mödrar som vill amma. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Effekterna på förmågan att framföra fordon och använda maskiner är okända. 4.8 Biverkningar Följande biverkningar, vilka är klassade efter organsystem, har tidigare förknippats med bendroflumetiazid. Specifika frekvenser för förekomsten av dessa biverkningar är inte tillgängliga. Blodet och lymfsystemet I sällsynta fall har bloddyskrasier, inklusive agranulocytos, aplastisk anemi, neutropeni, trombocytopeni (neonatal trombocytos har rapporterats vid administrering i slutet av graviditeten) och leukopeni rapporterats. Immunsystemet Överkänslighetsreaktioner. Metabolism och nutrition Bendroflumetiazid kan sänka kolhydrattoleransen och insulindosen för vissa diabetespatienter kan behöva justeras.Försiktighet krävs när bendroflumetiazid ges till patienter med känd benägenhet för diabetes (hyperglykemi har rapporterats).Bendroflumetiazid kan höja urinsyranivåerna i serum och förvärra gikt hos känsliga individer (hyperurikemi). Plasmalipider kan förändras hos patienter som tar bendroflumetiazid. Hjärta och blodkärl Postural hypotension. Andningsvägar, bröstkorg och mediastinum Pneumonit, lungödem. Magtarmkanalen Illamående, kräkningar, diarré, förstoppning och magirritation har alla rapporterats. Lever och gallvägar Pankreatit, intrahepatisk kolestas. Hud och subkutan vävnad Utslag (inklusive exfoliativ dermatit), fotosensitivitet, allvarliga hudreaktioner har också rapporterats. Reproduktionsorgan och bröstkörtel Impotens (reversibel när läkemedlet sätts ut). Undersökningar Hypokalemi, hypomagnesemi, hyponatremi, hyperkalcemi, hypokloremisk alkalos. Hypokalemi kan resultera i polyuri, allmän sjukdomskänsla, muskelsvaghet eller kramper, yrsel, illamående, anorexi eller kräkningar. Beskrivning av utvalda biverkningar: Fall av akut trångvinkelglaukom, akut myopi och choroidal effusion med synfältsdefekter har rapporterats efter användning av tiaziddiuretika och tiazidliknande diuretika. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Symtomen på överdosering är anorexi, illamående, kräkningar, diarré, diures, dehydrering, hypotoni, yrsel, svaghet, muskelkramper, parestesier, tetani, gastrointestinal blödning, hyponatremi, hypo- eller hyperglykemi, hypokalemi och metabolisk alkalos. Lämplig initial behandling är framkallande av kräkning eller ventrikelsköljning. Fortsatt behandling bör vara symtomatisk och understödjande, inklusive korrigering av vätskenivå och elektrolytbalans.Blodtrycket ska monitoreras. Det finns ingen specifik antidot.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Diuretika, TiaziderATC-kod: C03A A01Bendroflumetiazid är ett tiaziddiuretika. Den mekanism varigenom tiazider utövar sin blodtryckssänkande effekt har inte klarlagts.Bendroflumetiazid hämmar den renala tubulära absorption av salt och vatten genom sin effekt i början av distala tubuli. Natrium-och kloridjoner utsöndras i lika proportioner. Eftersom kaliumutsöndringen främjas, kan metabolisk alkalos förekomma sekundärt till hypokalemi. Det finns inga viktiga effekter på karbanhydras. Bendroflumetiazid utövar dess diuretiska effekt inom ca 2 timmar och den varar i ca 12 till 18 timmar eller längre. Utsöndringen av andra elektrolyter, framför allt kalium och magnesium, ökas också.Utsöndringen av kalcium reduceras. Tiazider minskar också karbanhydrasaktiviteten så att bikarbonatutsöndringen ökar, men denna effekt är i allmänhet liten och förändrar inte påtagligt syra-bas- balansen eller pH i urinen. Tiazider har även en hypotensiv effekt på grund av en minskning av perifert motstånd och förstärker effekten av andra antihypertensiva läkemedel. 5.2 Farmakokinetiska egenskaper Absorption Det har rapporterats att bendroflumetiazid absorberas fullständigt från mag-tarmkanalen och har en tämligen omfattande metabolism. Diuresen initieras efter ca 2 timmar och varar i 12-18 timmar eller längre. Cirka 30 % utsöndras oförändrat i urinen. Den blodtryckssänkande effekten uppträder i allmänhet efter tre eller fyra dagar. Distribution Bendroflumetiazid är bundet till mer än 90 % till plasmaproteiner. Metabolism Det finns indikationer på att det metaboliseras i ganska stor utsträckning. Maximala plasmanivåer uppnås inom 2 timmar och halveringstiden i plasma är i genomsnitt mellan 3 och 8,5 timmar. Eliminering Ca 30 % utsöndras oförändrat i urinen och resten utsöndras som icke karaktäristiska metaboliter. 5.3 Prekliniska säkerhetsuppgifter Ej relevant.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen LaktosPregelatiniserad majsstärkelseTalkStearinsyra 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 3 år.HDPE burkar. Används inom 6 månader efter öppnandet. 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 25ºC.Förvaras i originalförpackningen. 6.5 Förpackningstyp och innehåll Blisterförpackningar av PVDC/PVC/Alu innehållande 14, 28, 56 eller 98 tabletter och HDPE-burkar innehållande 100 eller 500 tabletter.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Inga särskilda anvisningar.Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Evolan Pharma ABBox 12018212 DanderydSverige",
        "approval-number": "2,5 mg: 46483 5 mg: 46484",
        "approval-first-date": "Första godkännandet: Datum för det första godkännandet: 2011-12-15Förnyat godkännande: Datum för senaste förnyelsen: 2012-10-10",
        "revision-date": "2021-08-25"
    },
    "fass_text": {
        "indication": "Behandling av essentiell hypertoni. Behandling av ödem med kardiell, renal eller hepatisk orsak.",
        "contraindication": "Överkänslighet mot den aktiva substansen, andra tiazider eller mot något hjälpämne som anges i avsnittet “Innehåll”. Bendroflumetiazid Evolan är även kontraindicerat hos patienter med något av följande tillstånd: • Refraktär hypokalemi, hyponatremi eller hyperkalcemi • Grav njur- eller leverinsufficiens • Symtomatisk hyperurikemi • Addisons sjukdom.",
        "dosage": "För peroral användning. Vuxna Ödem Initialt 5–10 mg en gång dagligen eller varannan dag. Underhållsdos: 2,5–10 mg 1–3 gånger i veckan. Hypertoni Vanlig dos är 2,5 mg som intas på morgonen. I sällsynta fall kan högre doser behövas. Pediatrisk population Initialt ges en dos om upp till 400 mikrogram/kg kroppsvikt, med minskning ner till en underhållsdos om 50–100 mikrogram/kg kroppsvikt. Äldre Doseringen av tiaziddiuretika kan behöva minskas hos äldre, särskilt hos personer med nedsatt njurfunktion, på grund av eventuell elektrolytobalans.",
        "caution": "Bendroflumetiazid ska användas med försiktighet hos patienter med lätt eller måttlig njur- eller leverdysfunktion (undvik i fall av gravt nedsatt funktion). Njurfunktionen ska monitoreras kontinuerligt under behandling med tiazider. Tiaziddiuretika kan förvärra eller aktivera systemisk lupus erythematosus hos känsliga patienter. Alla tiaziddiuretika kan orsaka elektrolytobalans, vilket är allvarligare hos patienter med nedsatt njur- eller leverfunktion eller hos dem som får högre doser eller långvarig behandling. Elektrolytvärdena i plasma ska monitoreras, särskilt vid hypokalemi och då kalium adderats till behandlingskuren för korrigering av onormala värden. Diabetes mellitus och gikt kan förvärras, och risken för hypomagnesemi vid alkoholcirros ökar. Tiazider kan minska utsöndringen av kalcium i urinen och kan orsaka intermittent och lätt förhöjning av serumkalcium. Uttalad hyperkalcemi kan vara bevis på dold hyperparatyreoidism. Tiazider ska sättas ut innan tester för paratyreoideafunktionen utförs. Äldre patienter och patienter som står på långtidsbehandling med bendroflumetiazid behöver monitoreras och blodtestas regelbundet och fortlöpande. Detta läkemedel innehåller laktos. Patienter med sällsynta ärftliga tillstånd som galaktosintolerans, laktasbrist eller glukos-galaktosmalabsorption ska inte ta detta läkemedel. Choroidal effusion, akut myopi och sekundärt trångvinkelglaukom: Sulfonamid- eller sulfonamidderivat-läkemedel kan orsaka en idiosynkratisk reaktion som resulterar i choroidal effusion med synfältsdefekt, övergående myopi och akut trångvinkelglaukom. Symtomen inkluderar akut nedsatt synskärpa eller okulär smärta och uppstår vanligtvis inom timmar till veckor efter läkemedelsstart. Obehandlad akut trångvinkelglaukom kan leda till permanent synförlust. Den primära behandlingen är att avbryta läkemedelsintaget så snabbt som möjligt. Snabba medicinska eller kirurgiska behandlingar kan behöva övervägas om det intraokulära trycket förblir okontrollerat. Riskfaktorer för att utveckla akut tårngvinkelglaukom kan inkludera tidigare sulfonamid- eller penicillinallergi.",
        "interaction": "Allopurinol Bendroflumetiazid kan motverka effekten av allopurinol genom att orsaka retention av urat i njurarna. Försiktighet bör iakttas vid användning av denna kombination. Anjonbytare Kolestipol och kolestyramin kan minska absorptionen av tiaziddiuretika och bör därför ges 2 timmar före eller efter intag av bendroflumetiazid. Antiarytmika Hjärttoxiciteten av disopyramid, amiodaron, flekainid och kinidin ökar om hypokalemi uppträder. Lidokains och mexiletins effekt motverkas av hypokalemi. Antidepressiva Det finns en ökad risk för postural hypotension om bendroflumetiazid ges med tricykliska antidepressiva. Det kan finnas en risk för hypokalemi om tiazider ges med reboxetin. Samtidig användning av monoaminoxidashämmare (MAO-hämmare), kan resultera i en förstärkt blodtryckssänkande effekt. Antidiabetika Bendroflumetiazid motverkar den hypoglykemiska effekten av sulfonureider, med en potentiell förlust av diabeteskontroll. Antiepileptika Samtidig användning med karbamazepin kan öka risken för hyponatremi. Antimykotika Det finns en ökad risk för hyponatremi om tiazider ges med amfotericin. Blodtryckssänkande medel Bendroflumetiazid kan förstärka den blodtryckssänkande effekten av ACE -hämmare och angiotensin - II- antagonister. Det finns en ökad risk för blodtryckssänkande effekt vid första dosen av postsynaptiska alfa- blockerare såsom prazosin. Neuroleptika Hypokalemi ökar risken för ventrikulära arytmier med pimozid eller tioridazin, samtidig användning bör därför undvikas. Kalciumsalter Bendroflumetiazid minskar urinutsöndringen av kalcium så det finns en ökad risk för hyperkalcemi när kalciumsalter tas samtidigt. Serumkalciumnivåerna bör kontrolleras för att säkerställa att de inte blir för höga. Kalciumantagonister och perifera kärlvidgande Den blodtryckssänkande effekten av kalciumkanalblockerare och moxisylyt kan förstärkas vid samtidig administrering med bendroflumetiazid. Kortikosteroider Kortikosteroider kan förvärra hypokalemi associerad med bendroflumetiazid och dess diuretiska aktivitet kan motverkas. Cytotoxiska medel Samtidig användning med cisplatin kan leda till en ökad risk för nefrotoxicitet och ototoxicitet. Digoxin Känsligheten för digitalisglykosider kan öka på grund av den hypokalemiska effekten av samtidigt givet bendroflumetiazid. Patienterna skall observeras med avseende på tecken på digitalis förgiftning, i synnerhet arytmier, och om sådana uppträder bör dosen av digitalisglykosider temporärt reduceras och kaliumtillskott samtidigt tillsättas för att återställa stabiliteten. Antihormoner Det finns en ökad risk för hyponatremi när tiazider (bendroflumetiazid) används samtidigt med aminoglutetimid. Tiazider kan leda till ökad risk för hyperkalcemi vid samtidig administrering med toremifen. Litium Bendroflumetiazid hämmar den tubulära elimineringen av litium, vilket resulterar i en förhöjd koncentration av litium i plasma och risk för toxicitet. Plasmalitiumkoncentrationerna måste följas när dessa läkemedel ges samtidigt. Muskelavslappnande medel Den blodtryckssänkande effekten av bendroflumetiazid kan ökas av baklofen och tizanidine. Thiazide diuretika kan öka effekten av den neuromuskulära blockaden av icke - depolariserande muskelavslappnande medel, t.ex. tubokurarin, gallamin, alcuronium och pankuronium. NSAID Diuretika kan öka risken för nefrotoxicitet av NSAID. Indometacin och ketorolak motverkar den diuretiska effekten av bendroflumetiazid, detta sker i mindre utsträckning med ibuprofen, piroxikam och naproxen . Effekterna av samtidig användning bör övervakas och dosen av bendroflumetiazid modifieras vid behov. Östrogener och progesteogens Östrogener och kombinerade p-piller motverkar den diuretiska effekten av tiazider. Vitaminer Risken för hyperkalcemi ökar om bendroflumetiazid ges med vitamin D-preparat. Sympatomimetika Sympatomimetika kan orsaka hypokalemi. Risken för allvarliga hjärtarytmier kan öka hos astmatiska patienter om bendroflumetiazid läggs till medicineringen. Teofyllin Samtidig administrering av teofyllin och bendroflumetiazid ökar risken för hypokalemi. Läkemedel för behandling av magsår Det finns en ökad risk för hypokalemi och minskning i diuretisk effekt när karbenoxolon och bendroflumetiazid tas tillsammans. Patienterna bör övervakas och ges kaliumtillskott vid behov. Terfenadin Hypokalemi eller andra elektrolytrubbningar ökar också risken för ventrikulära arytmier med terfenadin. Alkohol, barbiturater eller opioider: Postural hypotension i samband med behandling kan förstärkas genom samtidigt intag av alkohol, barbiturater eller opioider. Laboratorietester Bendroflumetiazid kan störa ett antal laboratorietester, inklusive mätning av proteinbundet jod i serum och tester av bisköldkörtelfunktionen. Andra Xantiner, beta-agonister, acetazolamid och ACTH kan förvärra hypokalemi förknippad med tiazidanvändning.",
        "pregnancy": "Diuretika bör undvikas vid behandling av ödem eller hypertoni under graviditet, eftersom de kan orsaka hypokalemi, ökad blodviskositet och reducerad perfusion av placentan. Det finns otillräckligt stöd vad gäller säkerheten under graviditet hos människa samt benmärgsdepression och trombocytopeni hos foster. Neonatal gulsot har också rapporterats.",
        "breastfeeding": "Eftersom diuretika går över i bröstmjölk och bendroflumetiazid kan trycka ner amningen bör dessa medel undvikas hos mödrar som vill amma.",
        "driving": "Effekterna på förmågan att framföra fordon och använda maskiner är okända.",
        "side-effects": "Följande biverkningar, vilka är klassade efter organsystem, har tidigare förknippats med bendroflumetiazid. Specifika frekvenser för förekomsten av dessa biverkningar är inte tillgängliga. Blodet och lymfsystemet I sällsynta fall har bloddyskrasier, inklusive agranulocytos, aplastisk anemi, neutropeni, trombocytopeni (neonatal trombocytos har rapporterats vid administrering i slutet av graviditeten) och leukopeni rapporterats. Immunsystemet Överkänslighetsreaktioner. Metabolism och nutrition Bendroflumetiazid kan sänka kolhydrattoleransen och insulindosen för vissa diabetespatienter kan behöva justeras. Försiktighet krävs när bendroflumetiazid ges till patienter med känd benägenhet för diabetes (hyperglykemi har rapporterats). Bendroflumetiazid kan höja urinsyranivåerna i serum och förvärra gikt hos känsliga individer (hyperurikemi). Plasmalipider kan förändras hos patienter som tar bendroflumetiazid. Hjärta och blodkärl Postural hypotension. Andningsvägar, bröstkorg och mediastinum Pneumonit, lungödem. Magtarmkanalen Illamående, kräkningar, diarré, förstoppning och magirritation har alla rapporterats. Lever och gallvägar Pankreatit, intrahepatisk kolestas. Hud och subkutan vävnad Utslag (inklusive exfoliativ dermatit), fotosensitivitet, allvarliga hudreaktioner har också rapporterats. Reproduktionsorgan och bröstkörtel Impotens (reversibel när läkemedlet sätts ut). Undersökningar Hypokalemi, hypomagnesemi, hyponatremi, hyperkalcemi, hypokloremisk alkalos. Hypokalemi kan resultera i polyuri, allmän sjukdomskänsla, muskelsvaghet eller kramper, yrsel, illamående, anorexi eller kräkningar. Beskrivning av utvalda biverkningar: Fall av akut trångvinkelglaukom, akut myopi och choroidal effusion med synfältsdefekter har rapporterats efter användning av tiaziddiuretika och tiazidliknande diuretika. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Symtomen på överdosering är anorexi, illamående, kräkningar, diarré, diures, dehydrering, hypotoni, yrsel, svaghet, muskelkramper, parestesier, tetani, gastrointestinal blödning, hyponatremi, hypo- eller hyperglykemi, hypokalemi och metabolisk alkalos. Lämplig initial behandling är framkallande av kräkning eller ventrikelsköljning. Fortsatt behandling bör vara symtomatisk och understödjande, inklusive korrigering av vätskenivå och elektrolytbalans. Blodtrycket ska monitoreras. Det finns ingen specifik antidot.",
        "pharmacodynamic": "Bendroflumetiazid är ett tiaziddiuretika. Den mekanism varigenom tiazider utövar sin blodtryckssänkande effekt har inte klarlagts. Bendroflumetiazid hämmar den renala tubulära absorption av salt och vatten genom sin effekt i början av distala tubuli. Natrium-och kloridjoner utsöndras i lika proportioner. Eftersom kaliumutsöndringen främjas, kan metabolisk alkalos förekomma sekundärt till hypokalemi. Det finns inga viktiga effekter på karbanhydras. Bendroflumetiazid utövar dess diuretiska effekt inom ca 2 timmar och den varar i ca 12 till 18 timmar eller längre. Utsöndringen av andra elektrolyter, framför allt kalium och magnesium, ökas också. Utsöndringen av kalcium reduceras. Tiazider minskar också karbanhydrasaktiviteten så att bikarbonatutsöndringen ökar, men denna effekt är i allmänhet liten och förändrar inte påtagligt syra-bas- balansen eller pH i urinen. Tiazider har även en hypotensiv effekt på grund av en minskning av perifert motstånd och förstärker effekten av andra antihypertensiva läkemedel.",
        "pharmacokinetic": "Absorption Det har rapporterats att bendroflumetiazid absorberas fullständigt från mag-tarmkanalen och har en tämligen omfattande metabolism. Diuresen initieras efter ca 2 timmar och varar i 12-18 timmar eller längre. Cirka 30 % utsöndras oförändrat i urinen. Den blodtryckssänkande effekten uppträder i allmänhet efter tre eller fyra dagar. Distribution Bendroflumetiazid är bundet till mer än 90 % till plasmaproteiner. Metabolism Det finns indikationer på att det metaboliseras i ganska stor utsträckning. Maximala plasmanivåer uppnås inom 2 timmar och halveringstiden i plasma är i genomsnitt mellan 3 och 8,5 timmar. Eliminering Ca 30 % utsöndras oförändrat i urinen och resten utsöndras som icke karaktäristiska metaboliter.",
        "preclinical-info": "Ej relevant.",
        "composition": "Varje tablett innehåller 2,5 mg eller 5 mg bendroflumetiazid. 2,5 mg-tabletterna innehåller 60 mg laktos. 5 mg-tabletterna innehåller 120 mg laktos. För fullständig förteckning över hjälpämnen, se avsnitt innehåll. Laktos Pregelatiniserad majsstärkelse Talk Stearinsyra",
        "incompatibility": "Ej relevant.",
        "handling-life-shelf-storage": "3 år. HDPE burkar. Används inom 6 månader efter öppnandet. Förvaras vid högst 25ºC. Förvaras i originalförpackningen. Inga särskilda anvisningar. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Delbarhetsinformation saknas."
    },
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Bendroflumetiazid Evolan, Tablett 2,5 mg"
    }
}