{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare, apotekspersonal eller sjuksköterska. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Dexametason Abcur är och vad det används för 2. Vad du behöver veta innan du tar Dexametason Abcur 3. Hur du tar Dexametason Abcur 4. Eventuella biverkningar 5. Hur Dexametason Abcur ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Dexametason Abcur är och vad det används för Den aktiva substansen i Dexametason Abcur är dexametason. Dexametason hör till en grupp av läkemedel som kallas kortikosteroider (kortison). Dexametason används huvudsakligen i akutvården för behandling av inflammationer och vissa allergiska reaktioner. Dexametason används också vid behandling av till exempel inflammationer i samband med cancersjukdomar och för att motverka kräkning vid behandling med cytostatika. Dexametason används vid hjärnödem och vid svullnad av hjärnan orsakad av hjärntumör. Dexametason Abcur kan också användas för att kontrollera binjurebarkens och hypofysens funktion. Dexametason Abcur används för behandling av coronavirussjukdom 2019 (COVID-19) hos vuxna och ungdomar (från 12 år och äldre som väger minst 40 kg) som har svårigheter att andas och behöver syrebehandling. Dexametason som finns i Dexametason Abcur kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apotekspersonal eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Den aktiva substansen i Dexametason Abcur är dexametason. Dexametason hör till en grupp av läkemedel som kallas kortikosteroider (kortison). Dexametason används huvudsakligen i akutvården för behandling av inflammationer och vissa allergiska reaktioner. Dexametason används också vid behandling av till exempel inflammationer i samband med cancersjukdomar och för att motverka kräkning vid behandling med cytostatika. Dexametason används vid hjärnödem och vid svullnad av hjärnan orsakad av hjärntumör. Dexametason Abcur kan också användas för att kontrollera binjurebarkens och hypofysens funktion. Dexametason Abcur används för behandling av coronavirussjukdom 2019 (COVID-19) hos vuxna och ungdomar (från 12 år och äldre som väger minst 40 kg) som har svårigheter att andas och behöver syrebehandling. Dexametason som finns i Dexametason Abcur kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apotekspersonal eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du tar Dexametason Abcur Ta inte Dexametason Abcur: om du är allergisk mot dexametason eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du har en svampinfektion som påverkar hela kroppen. Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du tar Dexametason Abcur om du har: diabetes tuberkulos osteoporos (benskörhet) psykiska sjukdomar magsår eller sår på tolvfingertarmen högt blodtryck onormalt låg halt av kalium i blodet migrän hjärtsvikt problem med hjärtat efter att du nyligen haft en hjärtattack njursvikt ögonsjukdomar en infektion Om du ska vaccineras ska du informera personen som ska vaccinera dig om att du använder Dexametason Abcur. Kontakta din läkare om du har feber eller känner dig stressad eftersom dessa tillstånd kan kräva att dosen ändras. Dexametason Abcur ska inte ges i samband med skallskada eller stroke. När du slutar ta Dexametason Abcur ska du göra det stegvis. Tala om för din läkare om du har något av följande: Symtom på tumörlyssyndrom såsom muskelkramper, muskelsvaghet, förvirring, synförlust eller synstörningar och andnöd, om du har en elakartad blodsjukdom. Kontakta läkare om du upplever dimsyn eller andra synrubbningar. Dexametason ska inte användas rutinmässigt hos för tidigt födda barn med luftvägsproblem. Behandling av covid-19 Sluta inte ta eventuella andra steroidläkemedel om inte din läkare har bett dig att göra det. Allmänna försiktighetsåtgärder bör vidtas i enlighet med gällande rekommendationer beträffande bl.a. användning av steroider för vissa sjukdomar, risk för maskering av infektion, samtidig användning av andra läkemedel. Barn och ungdomar Dexametason Abcur kan påverka tillväxten hos barn. Andra läkemedel och Dexametason Abcur Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Effekten av behandlingen kan påverkas om andra läkemedel tas samtidigt med Dexametason Abcur. Din läkare bör därför känna till sådan samtidig medicinering. Samtidig behandling med läkemedel mot epilepsi (fenobarbital, fenytoin, karbamazepin, primidon) och tuberkulos (rifampicin) och infektioner (itrakonazol, kobicistat) kan kräva att man anpassar dosen. Använd inte läkemedel som innehåller acetylsalicylsyra utan att först rådgöra med din läkare. Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Graviditet Det finns risk för att fostret påverkas. Detta läkemedel ska endast användas under graviditet om det är absolut nödvändigt. Amning Det finns risk för att barn som ammas kan påverkas. Detta läkemedel ska endast användas under amning om det är absolut nödvändigt. Fertilitet Om du planerar att skaffa barn, rådfråga läkare innan du tar detta läkemedel. Körförmåga och användning av maskiner Det är inte troligt att Dexametason Abcur påverkar din förmåga att framföra fordon och använda maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker. Dexametason Abcur innehåller laktos Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar detta läkemedel.",
        "contraindication": "Ta inte Dexametason Abcur: om du är allergisk mot dexametason eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du har en svampinfektion som påverkar hela kroppen.",
        "caution": "Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du tar Dexametason Abcur om du har: diabetes tuberkulos osteoporos (benskörhet) psykiska sjukdomar magsår eller sår på tolvfingertarmen högt blodtryck onormalt låg halt av kalium i blodet migrän hjärtsvikt problem med hjärtat efter att du nyligen haft en hjärtattack njursvikt ögonsjukdomar en infektion Om du ska vaccineras ska du informera personen som ska vaccinera dig om att du använder Dexametason Abcur. Kontakta din läkare om du har feber eller känner dig stressad eftersom dessa tillstånd kan kräva att dosen ändras. Dexametason Abcur ska inte ges i samband med skallskada eller stroke. När du slutar ta Dexametason Abcur ska du göra det stegvis. Tala om för din läkare om du har något av följande: Symtom på tumörlyssyndrom såsom muskelkramper, muskelsvaghet, förvirring, synförlust eller synstörningar och andnöd, om du har en elakartad blodsjukdom. Kontakta läkare om du upplever dimsyn eller andra synrubbningar. Dexametason ska inte användas rutinmässigt hos för tidigt födda barn med luftvägsproblem. Behandling av covid-19 Sluta inte ta eventuella andra steroidläkemedel om inte din läkare har bett dig att göra det. Allmänna försiktighetsåtgärder bör vidtas i enlighet med gällande rekommendationer beträffande bl.a. användning av steroider för vissa sjukdomar, risk för maskering av infektion, samtidig användning av andra läkemedel.",
        "children": "Barn och ungdomar Dexametason Abcur kan påverka tillväxten hos barn.",
        "interaction": "Andra läkemedel och Dexametason Abcur Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Effekten av behandlingen kan påverkas om andra läkemedel tas samtidigt med Dexametason Abcur. Din läkare bör därför känna till sådan samtidig medicinering. Samtidig behandling med läkemedel mot epilepsi (fenobarbital, fenytoin, karbamazepin, primidon) och tuberkulos (rifampicin) och infektioner (itrakonazol, kobicistat) kan kräva att man anpassar dosen. Använd inte läkemedel som innehåller acetylsalicylsyra utan att först rådgöra med din läkare.",
        "pregnancy": "Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Graviditet Det finns risk för att fostret påverkas. Detta läkemedel ska endast användas under graviditet om det är absolut nödvändigt. Amning Det finns risk för att barn som ammas kan påverkas. Detta läkemedel ska endast användas under amning om det är absolut nödvändigt. Fertilitet Om du planerar att skaffa barn, rådfråga läkare innan du tar detta läkemedel.",
        "driving": "Körförmåga och användning av maskiner Det är inte troligt att Dexametason Abcur påverkar din förmåga att framföra fordon och använda maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Dexametason Abcur innehåller laktos Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar detta läkemedel.",
        "usage-and-administration": "3. Hur du tar Dexametason Abcur Ta alltid detta läkemedel enligt läkarens eller apotekspersonalens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Dosen bestäms av din läkare som anpassar den individuellt för dig. En vanlig dosering vid behandling av inflammation är 1-4 mg dagligen den första veckan och därefter 1-2 mg dagligen. Det är viktigt att du följer läkarens anvisningar och inte ändrar dosen eller avbryter behandlingen. För behandling av covid-19 Rekommenderad dos för vuxna är 6 mg en gång dagligen i upp till 10 dagar.Rekommenderad dos för ungdomar (från 12 år och äldre) är 6 mg en gång dagligen upp till 10 dagar. Om du upplever att effekten av Dexametason Abcur är för stark eller för svag vänd dig till din läkare eller apotekspersonal. Tabletten kan delas i två lika stora doser. Om du har tagit för stor mängd av Dexametason Abcur Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du har glömt att ta Dexametason Abcur Ta inte dubbel dos för att kompensera för glömd dos. Om du slutar att ta Dexametason Abcur Sluta inte ta steroidläkemedel om inte din läkare har instruerat dig att göra det. Om behandlingen ska avbrytas, följ din läkares instruktioner. Läkaren kan tala om för dig att gradvis minska mängden läkemedel du tar tills du slutar ta det helt och hållet. Symtom som har rapporterats när behandlingen har avbrutits för snabbt inkluderar lågt blodtryck och ibland återfall av den sjukdom som läkemedlet gavs för. Om man plötsligt slutar att ta steroidläkemedel kan det orsaka svår svaghet, förvirring, smärta i nedre delen av ryggen eller benen, svår buksmärta, kräkningar och diarré, vilket leder till uttorkning och nedsatt medvetande eller delirium. Om du har ytterligare frågor om detta läkemedel, kontakta läkare, apotekspersonal eller sjuksköterska.",
        "overdosage": "Om du har tagit för stor mängd av Dexametason Abcur Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning.",
        "missed": "Om du har glömt att ta Dexametason Abcur Ta inte dubbel dos för att kompensera för glömd dos.",
        "withdrawal": "Om du slutar att ta Dexametason Abcur Sluta inte ta steroidläkemedel om inte din läkare har instruerat dig att göra det. Om behandlingen ska avbrytas, följ din läkares instruktioner. Läkaren kan tala om för dig att gradvis minska mängden läkemedel du tar tills du slutar ta det helt och hållet. Symtom som har rapporterats när behandlingen har avbrutits för snabbt inkluderar lågt blodtryck och ibland återfall av den sjukdom som läkemedlet gavs för. Om man plötsligt slutar att ta steroidläkemedel kan det orsaka svår svaghet, förvirring, smärta i nedre delen av ryggen eller benen, svår buksmärta, kräkningar och diarré, vilket leder till uttorkning och nedsatt medvetande eller delirium. Om du har ytterligare frågor om detta läkemedel, kontakta läkare, apotekspersonal eller sjuksköterska.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. När du tar kortisonpreparat i doser som motsvarar kroppens egen produktion får du i allmänhet inga biverkningar. Om du behöver högre doser under längre tid kan biverkningar ibland inte undvikas. Vanliga (kan förekomma hos upp till 1 av 10 användare): nedsatt motståndskraft mot infektioner. svullnad av ansiktet och hudrodnad i ansiktet (Cushings syndrom) tillväxthämning hos barn acne och ökad behåring hos kvinnor muskelsvaghet benskörhet till följd av urkalkning av skelettet (osteoporos) minskad förmåga att ta hand om socker som kan medföra att din diabetes försämras och att dold diabetes kan påvisas diabetes låga kvävehalter i blodet. Mindre vanliga (kan förekomma hos upp till 1 av 100 användare): överkänslighetsreaktioner som ödem, hudutslag och eksem felaktiga resultat vid hudtester svullnad i kroppen till följd av obalans av salter i blodet t.ex för mycket natrium eller för lite kalium och kalcium ökad aptit och viktökning högt blodtryck, blodpropp och hjärtsvikt magtarmstörningar såsom illamående och magsår tunn och skör hud (lätt att få blåmärken), försämrad sårläkning förändrad sinnesstämning och sömnsvårigheter, känsla av välbefinnande, nedstämdhet (depression), svåra psykiska störningar (psykoser) påverkan på ögat såsom ökat tryck i ögonen, glaukom, glosögdhet och linsgrumling. Sällsynta (kan förekomma hos upp till 1 av 1000 användare): senruptur (bristning i en sena) ökat tryck i skallen nedbrytning av benvävnad. Har rapporterats (förekommer hos okänt antal användare): inflammation i bukspottkörteln oregelbunden eller utebliven mens kramper huvudvärk, yrsel, allmän sjukdomskänsla benbrott muskelsjukdom i armar och ben stopp i blodkärlen svullnad i kroppen på grund av vätskeansamling låga värden av kalium i blodet problem med hjärtmuskeln efter att man nyligen haft en hjärtattack små runda purpurfärgade fläckar, hudutslag och hudrodnad blåmärken överdriven svettning magsår som kan brista och blöda, sår i matstrupen, svullen mage synstörningar, synförlust dimsyn försämrad kolhydrattolerans. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Dexametason Abcur ska förvaras Förvaras vid högst 30 °C. Förvaras i originalförpackningen. Ljuskänsligt. Förvaras utom syn- och räckhåll för barn. Används före utgångsdatum som anges på kartongen efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är dexametason. Övriga innehållsämnen är laktosmonohydrat, mikrokristallin cellulosa, kroskarmellosnatrium och magnesiumstearat. Läkemedlets utseende och förpackningsstorlekar Dexametason Abcur 1 mg är en rund, plan, vit till benvit tablett med fasade kanter och brytskåra, med prägling \"D / 1\". Dexametason Abcur 4 mg är en rund, plan, vit till benvit tablett med fasade kanter och brytskåra, med prägling \"D / 4\". Dexametason Abcur finns i: Perforerade PVC/PVDC/Al endosblister med 20x1, 28x1, 30x1, 50x1, 56x1, 60x1, 98x1 eller 100x1 tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning Abcur AB Box 1452 251 14 Helsingborg Tillverkare Cyndea Pharma S.L. Polígono Industrial Emiliano Revilla Sanz. Avenida de Ágreda, 31 Ólvega 42110 (Soria) Spanien Formula Pharmazeutische und chemische Entwicklungs GmbH Goerzallee 305 b, DE-14167 Berlin Tyskland Denna bipacksedel ändrades senast 2024-01-12.",
        "composition": "Innehållsdeklaration Den aktiva substansen är dexametason. Övriga innehållsämnen är laktosmonohydrat, mikrokristallin cellulosa, kroskarmellosnatrium och magnesiumstearat.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Dexametason Abcur 1 mg är en rund, plan, vit till benvit tablett med fasade kanter och brytskåra, med prägling \"D / 1\". Dexametason Abcur 4 mg är en rund, plan, vit till benvit tablett med fasade kanter och brytskåra, med prägling \"D / 4\". Dexametason Abcur finns i: Perforerade PVC/PVDC/Al endosblister med 20x1, 28x1, 30x1, 50x1, 56x1, 60x1, 98x1 eller 100x1 tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning Abcur AB Box 1452 251 14 Helsingborg Tillverkare Cyndea Pharma S.L. Polígono Industrial Emiliano Revilla Sanz. Avenida de Ágreda, 31 Ólvega 42110 (Soria) Spanien Formula Pharmazeutische und chemische Entwicklungs GmbH Goerzallee 305 b, DE-14167 Berlin Tyskland Denna bipacksedel ändrades senast 2024-01-12."
    },
    "produktresume": {
        "tradename": "Dexametason Abcur 1 mg tabletter Dexametason Abcur 4 mg tabletter",
        "composition": "Varje tablett innehåller 1 mg eller 4 mg dexametason.Hjälpämne med känd effekt:Varje 1 mg tablett innehåller 73 mg laktosmonohydrat.Varje 4 mg tablett innehåller 70 mg laktosmonohydrat.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Tabletter1 mg: Rund, plan, vit till benvit tablett med fasade kanter och brytskåra, med prägling \"D / 1\", tablettstorlek 7 x 2,4 mm.4 mg: Rund, plan, vit till benvit tablett med fasade kanter och brytskåra, med prägling \"D / 4\", tablettstorlek 7 x 2,4 mm.Tabletten kan delas i två lika stora doser.",
        "clinical": "4.1 Terapeutiska indikationer Tillstånd där kortikosteroidernas antiinflammatoriska och immunosuppressiva effekt är önskvärd. Framför allt för intensiv behandling under kortare tid. Hjärnödem eller ökat intrakraniellt tryck till följd av hjärntumör. Vid behandling av bröstcancer, cancer i äggstockar, prostata eller testiklar när kortikosteroidernas effekt är önskvärd. Profylax mot kräkning inducerat av kemoterapi med emetisk effekt. Diagnostiskt test av hypofys och binjurebarkfunktionen. Dexametason Abcur är indicerat för behandling av coronavirussjukdom 2019 (COVID-19) hos vuxna och ungdomar (från 12 år och äldre som väger minst 40 kg) som behöver kompletterande syrebehandling 4.2 Dosering och administreringssätt Dosering Dosen bör titreras efter det individuella behandlingssvaret och efter sjukdomens svårighetsgrad. För att minimera biverkningarna bör lägsta möjliga dos som ger effekt användas. Startdosen varierar mellan 0,5 och 8 mg dagligen, beroende på vilket sjukdomstillstånd som behandlas. Vid allvarligare sjukdomstillstånd kan det krävas doser över 8 mg. Startdosen kan behållas eller justeras tills patienten svarar tillfredsställande. Tillstånd där kortikosteroidernas antiinflammatoriska och immunosuppressiva effekt är önskvärd: Initialdosen är i allmänhet 1-4 mg dagligen under några dagar upp till en vecka. I svåra akuta fall kan upp till 8 mg ges under några dagar. Då effekt erhållits, sänks dagsdosen successivt med 1-2 mg var 3:e dag till lämplig underhållsdos, vilken vanligen är 1-2 mg. Hjärnödem eller ökat intrakraniellt tryck till följd av hjärntumör: Vid svåra fall av hjärnödem eller ökat intrakraniellt tryck till följd av hjärntumör ges glukokortokoider vanligen intravenöst och vid förbättring görs övergång till oral behandling med 4-16 mg Dexametason Abcur dagligen. I lindrigare fall är 2-8 mg administrerat oralt tillräckligt. Vid behandling av bröstcancer, cancer i äggstockar, prostata eller testiklar: Initialdosen är i allmänhet 8-16 mg. Underhållsdosen är 4-12 mg. Profylax mot kräkning inducerat av kemoterapi med emetisk effekt: För profylax och terapi av cytostatika inducerad kräkning ges 8 mg oralt dagen före planerade cytostatikabehandlingen; vid början av behandlingen ges 8-12 mg iv, sedan ges 16-24 mg oralt dagligen i totalt 2 dagar. Diagnostiskt test av hypofys och binjurebarkfunktionen. Hämning av hypofys- och binjurebarkfunktion: 1-4 mg dagligen. Dygnsdosen bör uppdelas på 2-4 deldoser under dagen, och den sista ges som sen kvällsdos. Hämningstest av hypofys- och binjurebarkfunktion: Vanligen ges en engångsdos av 2 mg klockan 23-24 och ett blodprov tas klockan 8 följande morgon. Nedsatt njurfunktion: Dosjustering är inte nödvändig hos patienter med nedsatt njurfunktion (se avsnitt 5.2). Nedsatt leverfunktion: Dosjustering kan vara nödvändig hos patienter med allvarlig leversjukdom (se avsnitt 5.2). För behandling av Covid-19 Vuxna patienter: 6 mg peroralt en gång om dagen upp till 10 dagar. Pediatrisk population För pediatriska patienter (ungdomar från 12 år och äldre) rekommenderas en dos på 6 mg peroralt en gång om dagen upp till 10 dagar. Behandlingens längd ska anpassas efter kliniskt svar och individuella patientbehov. Äldre patienter, patienter med nedsatt njur- eller leverfunktion Ingen dosjustering krävs. Administreringssätt Oral användning. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1.Systemiska svampinfektioner. 4.4 Varningar och försiktighet Patienten bör informeras om att dosen bör ökas vid feber och stress.Utsättning av dosen bör ske successivt efter en längre tids behandling. Användningen av kortikosteroider undertrycker den endogena utsöndringen av kortikotropin (ACTH) från den främre hypofysen vilket resulterar i binjurebarksatrofi. Hastigt utsättande kan därför leda till akut binjurebarksinsufficiens. Efter höga doser eller långvarig behandling bör utsättning av kortikosteroider därför endast ske genom nedtrappning av dosen. Infektioner och vaccinationer Största försiktighet bör vidtas vid infektioner och kausal behandling bör initieras.Kortikosteroider i höga doser kan interferera med aktiv immunisering. Om vaccinering med levande vaccin gjorts kort före start av behandling med dexametason bör dexametason ges under noggrann övervakning. Levande vaccin bör inte ges under eller efter behandling med dexametason.Användning av dexametason vid aktiv tuberkulos bör begränsas till fall med fulminant eller disseminerad tuberkulos där kortikosteroider administreras i samband med en lämplig anti-tuberkulosbehandling. Om behandling med kortikosteroider är indicerad hos patienter med latent tuberkulos eller tuberkulinreaktivitet är noggrann övervakning nödvändig på grund av risken för reaktivering av sjukdomen. Vid långtidsbehandling med kortikosteroider bör dessa patienter få antibiotikaprofylax. Behandling av covid-19 Systemiska kortikosteroider ska inte sättas ut hos patienter som redan behandlas med systemiska (orala) kortikosteroider av andra skäl (t.ex. patienter med kronisk obstruktiv lungsjukdom), men vars behandling inte kräver kompletterande syre. Diabetes För patienter med diabetes kan ökad insulindos bli nödvändig vid behandling med kortikosteroider. Hjärnödem eller ökat intrakraniellt tryck Kortikosteroider bör inte användas i samband med huvudskada eller stroke eftersom det inte är troligt att det gör någon nytta eller till och med kan vara skadligt. Sjukdomar i mag-tarmkanalen Steroider bör användas med försiktighet vid fall av ospecifik ulcerös kolit, om det kan finnas perforering, abcesser eller annan pyrogen infektion, diverkulit, intestinala anastomoser, aktiv eller latent magsår. Tecken på peritoneal irritation efter gastrointestinal perforation hos patienter som får höga doser kortikosteroider kan vara minimal eller obefintlig. Okulära sjukdomar Långvarigt bruk av kortikosteroider kan ge bakre subkapsulär katarakt, glaukom med möjlig skada på synnerven och kan öka risken för sekundära okulära infektioner på grund av svamp eller virus.Kortikosteroider bör användas med försiktighet hos patienter med okulär herpes simplex på grund av möjlig korneaperforation. Osteoporos Kortikosteroider bör användas med försiktighet hos patienter med osteoporos eftersom kortikosteroider har negativ effekt på kalcium-balansen. Kaliumbalans och kaliumsparande diuretika Genomsnittliga och stora doser av kortison eller hydrokortison kan orsaka förhöjning av blodtryck, retention av salt och vatten och ökad utsöndring av kalium. Dessa effekter uppkommer mer sällan med syntetiska derivat förutom vid användning av stora doser. Saltfattig diet och kaliumsupplement kan bli nödvändigt. Alla kortikosteroider ökar utsöndringen av kalcium.När kortikosteroider ges samtidigt som kaliumsparande diuretika bör patienterna övervakas noggrant med avseende på utveckling av hypokalemi. Myokardruptur efter nyligen inträffad myokardinfarkt Rapporter i litteratur pekar på ett tydligt samband mellan användningen av kortikosteroider och ruptur i den fria väggen i vänster kammare efter en nyligen inträffad myokardinfarkt. Därför måste kortikosteroider användas med stor försiktighet hos dessa patienter. Salicylates Försiktighet bör iakttagas vid samtidig behandling med salicylater, speciellt hos patienter med hypoprotrombinemi.Om salicylater ges samtidigt med långtidsbehandling med kortikosteroider bör en reducering av kortikosteroiddosen endast ske med stor försiktighet annars riskeras salicylatintoxikation.Patienter bör förvarnas om att potentiellt allvarliga psykiska biverkningar kan uppkomma i samband med systemiska steroider (se avsnitt 4.8).Kortikosteroider bör användas med försiktighet hos patienter med hjärtinsufficiens, njurinsufficiens, hypertoni och migrän eftersom kortikosteroider kan orsaka vätskeretention.Efter marknadsintroduktion har tumörlyssyndrom rapporterats hos patienter med hematologiska maligniteter efter användning av dexametason ensamt eller i kombination med andra kemoterapeutiska medel. Patienter med hög risk för tumörlyssyndrom, t ex patienter med hög celldelningsfrekvens, stor tumörbörda och hög känslighet för cytotoxiska medel ska följas upp noga och lämpliga försiktighetsåtgärder ska vidtas. Pediatrisk population Tillväxt och utveckling hos barn ska noga övervakas eftersom kortikosteroider kan orsaka tidig slutning av epifyserna. För tidigt födda Tillgängliga data tyder på långsiktig påverkan på nervsystemets utveckling som biverkning efter tidig behandling (<96 timmar) av för tidigt födda barn med kronisk lungsjukdom vid startdoser på 0,25 mg/kg två gånger dagligen. Hjälpämne Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Följande kombinationer med Dexametason Abcur kan kräva dosanpassning. Fenobarbital, fenytoin, karbamazepin: Fenobarbital (som även är en metabolit till primidon), fenytoin och karbamazepin var för sig och i kombination inducerar metabolismen av hydrokortison, prednisolon och metylprednisolon (visat på barn med astma) med ökat dosbehov som följd. Interaktionen gäller sannolikt för hela gruppen glukokortikoider. Fenytoin inducerar metabolism av dexametason och gör därigenom dexametason-testet otillförlitligt. Samtidigt inducerar dexametason metabolismen av fenytoin med sänkta plasmahalter som följd. Itrakonazol Itrakonazol minskar clearance av intravenöst administrerat dexametason med 68 % genom att inhibera CYP 3A4. Rifampicin Rifampicin inducerar den mikrosomala oxidationen av glukokortikoider (hydrokortison, prednisolon, metylprednisolon). Detta medför ett ökat steroidbehov under behandling med rifampicin och ett minskat steroidbehov efter sådan behandling. Primidon Dexametason Abcur interagerar även med primidon vilket kan medföra minskad effekt av dexametason. Salicylater Kortikosteroider ökar clearance av salicylater, vilket ger en reduktion av plasma-clearance. Om salicylater ges samtidigt med långtidsbehandling med kortikosteroider ökar risken för gastrointestinala blödningar.Samtidig behandling med CYP3A-hämmare, inklusive produkter som innehåller kobicistat, förväntas öka risken för systemiska biverkningar. Kombinationen bör undvikas såvida inte nyttan överväger den ökade risken för systemiska biverkningar av kortikosteroider, patienten ska då övervakas för systemiska biverkningar av kortikosteroider. 4.6 Fertilitet, graviditet och amning Graviditet Administrering av kortikosteroider till dräktiga djur kan orsaka missbildningar i fostrets utveckling, inklusive gomspalt, intrauterin tillväxtretardation och effekter på hjärnans tillväxt och utveckling. Det finns inga tecken på att kortikosteroider leder till ökad förekomst av medfödda missbildningar, såsom gom-/läpp-spalt hos människa. Se även avsnitt 5.3. Reducerad placenta- och födelsevikt har bekräftats vid långtidsbehandling hos människa och djur.Dessutom föreligger risk för binjurebarksuppression hos det nyfödda barnet vid långtidsbehandling. Under graviditet bör därför kortikosteroider ges först efter särskilt övervägande. Amning Dexametason passerar över i modersmjölk i sådana mängder att risk för påverkan på barnet föreligger. Fertilitet Steroider kan öka eller minska motiliteten och antalet spermatozoer hos vissa patienter. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Dexametason Abcur har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. 4.8 Biverkningar För detta preparat finns inte modern klinisk dokumentation som kan tjäna som underlag för bedömning av biverkningsfrekvens. Frånsett substitutionsterapi innebär kortikosteroidbehandling alltid en överdosering jämfört med fysiologiska tillståndet. Oönskade effekter av farmakologiska doser av kortikosteroider är en naturlig följd av den uttalade kortikoida effekten. Ogynnsamma effekter beror på dosens storlek, doseringsintervall, behandlingstidens längd och individuell känslighet.Biverkningarna presenteras inom varje frekvensområde efter fallande allvarlighetsgrad med användning av följande kategorier: mycket vanliga (≥ 1/10); vanliga (≥1/100, <1/10); mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000); mycket sällsynta (< 1/10 000); ingen känd frekvens (kan inte beräknas med tillgängliga data). Organsystem Infektioner och infestationer Vanliga: Ökad infektionsbenägenhet Immunsystemet Mindre vanliga Överkänslighetsreaktioner Endokrina systemet Vanliga: Adrenal suppression, Cushingliknande symtom, tillväxthämning hos barn, Diabetes mellitus Metabolism och nutrition Mindre vanliga: Hypokalemi, natriumretention Ej kända: Vätskeretention, hypokalemisk alkalos Psykiska störningar Mindre vanliga: Psykiska störningar alltifrån eufori, sömnlöshet, förändringar av stämningsläget, depression till psykoser. Centrala och perifera nervsystemet Sällsynta: Ökat intrakraniellt tryck. Ej kända: Yrsel, huvudvärk Ögon Mindre vanliga: Ökat intraokulärt tryck, glaukom, bakre katarakt, exoftalmi. Ej kända Korioretinopati, dimsyn Hjärtat Mindre vanliga: Hjärtinkompensation Ej kända: Myokardruptur efter nyligen inträffad myokardinfarkt. Blodkärl Mindre vanliga Trombos, hypertoni Ej kända: Embolism Magtarmkanalen Mindre vanliga: Gastointestinala besvär som t ex illamående, peptiskt magsår. Ej kända: Blödande perforation av tunntarmen, ulcerativ esofagit, pankreatit, bukdistension. Hud och subkutan vävnad Vanliga: Acne, hirsutism. Mindre vanliga: Hudatrofi, försämrad sårläkning, suppression av hudtester, hudreaktioner såsom allergisk dermatit, urtikaria, angioneurotiskt ödem. Ej kända: Petekier, erytem, ekkymoser, ökad svettning. Muskuloskeletala systemet och bindväv Vanliga: Muskelatrofi, osteoporos. Sällsynta: Aseptisk bennekros, senruptur Ej kända: Proximal myopati, frakturer på kotor och rörben, spasmer. Reproduktionsorgan och bröstkörtel Ej kända. Menstruationsstörningar Allmänna symtom och/eller symtom vid administreringsstället Mindre vanliga: Ödem, ökad aptit Ej kända: Sjukdomskänsla Undersökningar Vanliga. Negativ kvävebalans Mindre vanliga. Viktökning Ej kända. Nedsatt kolhydrattolerans Incidensen av förutsägbara oönskade biverkningar, inklusive hämning av hypotalamus-hypofys-binjureaxeln (orsakar inhibering av ACTH och kortisol), korrelerar med behandlingens varaktighet, dosering och tidpunkt för administrering.Diabetes mellitus kan förvärras och latent diabetes kan bli manifest.Infektionsförsvaret kan inhiberas och därigenom ökar dispositionen för infektioner. Infektioner kan aktiveras t ex tuberkulos. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Toxicitet och symtom: Akut toxicitet, även med mycket höga doser, utgör i allmänhet inget kliniskt problem. En akut överdosering kan möjligen aggravera preexisterande sjukdomstillstånd såsom ulcus, elektrolytrubbningar, infektioner och ödem. De flesta reaktionerna är neuropsykiatriska, men kramper och anafylaxi har observerats. Upprepade stora doser metylprednisolon har gett levernekros och amylasstegring. Bradyarytmier, ventrikulära arytmier och hjärtstillestånd observerades vid intravenös tillförsel av stora doser av metylprednisolon och dexametason. Behandling: Krävs i regel inte. Om det är befogat kan man utföra en ventrikelsköljning och ge medicinskt kol, i övrig symtomatisk behandling.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Glukokortikoid, ATC-kod H02AB02Dexametason Abcur innehåller dexametason, en syntetisk kortikosteroid med huvudsakligen glukokortikoid effekt. Substansen har antiallergisk, antiinflammatorisk och immunosuppressiv effekt. Följande ekvivalenta dosmängder underlättar en övergång till dexametason från andra glukokortikoider. Milligram för milligram är dexametason ungefärligen ekvivalent med betametason, 4–6 gånger mer potent än metylprednisolon och triamcinolon, 6–8 gånger mer potent än prednison och prednisolon, 25-30 gånger mer potent än hydrokortison och cirka 35 gånger mer potent än kortison. Inverkan på elektrolytbalansen är obetydlig med praktiskt taget ingen natrium- och vätskeretention. Den hypofysdämpande effekten är hög. Behandling av covid-19 RECOVERY-studien (Randomised Evaluation of COVID-19 thERaPY)1 är en forskarinitierad, individuellt randomiserad, kontrollerad, öppen, adaptiv plattformsstudie för evaluering av effekterna av potentiella behandlingar för patienter med covid-19 och som behöver sjukhusvård. Studien genomfördes på 176 sjukhus i Storbritannien. I studien randomiserades 6 425 patienter till att få antingen dexametason (2 104 patienter) eller endast vanlig vård (4 321 patienter). 89 % av patienterna hade SARS-CoV-2-infektion som fastställts med laboratorieprov. Vid randomiseringen fick 16 % av patienterna invasiv mekanisk ventilation eller extrakorporeal membransyresättning, 60 % fick endast syre (med eller utan icke-invasiv ventilation) och 24 % fick ingendera. Patienternas genomsnittsålder var 66,1 +/- 15,7 år. 36 % av patienterna var kvinnor. 24 % av patienterna hade diabetes, 27 % hjärtsjukdom och 21 % kronisk lungsjukdom i anamnesen. Primärt effektmått Dödligheten vid 28 dagar var signifikant lägre i dexametasongruppen än i gruppen som fick vanlig vård med en dödlighet på 482 av 2 104 patienter (22,9 %) respektive 1 110 av 4 321 patienter (25,7 %), (frekvensförhållande, 0,83; 95 % konfidensintervall [KI], 0,75‑0,93; P<0,001). I dexametasongruppen var incidensen av dödsfall lägre än i gruppen som fick vanlig vård bland patienter som fick invasiv mekanisk ventilation (29,3 % vs 41,4 %; frekvensförhållande, 0,64; 95 % KI, 0,51‑0,81) och hos dem som fick extra syre utan invasiv mekanisk ventilation (23,3 % vs 26,2 %; frekvensförhållande, 0,82; 95 % KI, 0,72‑0,94). Det sågs ingen tydlig effekt av dexametason bland patienter som inte fick något andningsstöd vid randomiseringen (17,8 % vs 14,0 %; frekvensförhållande 1,19; 95 % KI, 0,91‑1,55). Sekundära effektmått Patienter i dexametasongruppen behövde vårdas på sjukhus en kortare tid än de patienter som fick vanlig vård (median 12 dagar vs 13 dagar) och kunde med större sannolikhet skrivas ut vid liv inom 28 dagar (frekvensförhållande 1,10; 95 % KI, 1,03‑1,17). I linje med det primära effektmåttet sågs den största effekten med avseende på utskrivning inom 28 dagar hos de patienter som fick invasiv mekanisk ventilation vid randomiseringen (frekvensförhållande 1,48; 95 % KI 1,16, 1,90), efterföljd av patienter som fick endast syre (frekvensförhållande, 1,15; 95 % KI 1,06-1,24) med inga gynnsamma effekter hos patienter som inte fick syre (frekvensförhållande, 0,96; 95 % KI 0,85-1,08). Tabell 2. Primära och sekundära utfall Utfall Dexametason (N=2104) Vanlig vård (N=4321) Frekvens- eller riskförhållande (95 % KI)* antal/totala antalet patienter (%) Primärt utfall Dödlighet vid 28 dagar 482/2 104 (22,9) 1 110/4 321 (25,7) 0,83 (0,75‑0,93) Sekundära utfall Utskrivna från sjukhuset inom 28 dagar 1 413/2 104 (67,2) 2 745/4 321 (63,5) 1,10 (1,03‑1,17) Invasiv mekanisk ventilation eller dödsfall† 456/1 780 (25,6) 994/3 638 (27,3) 0,92 (0,84‑1,01) Invasiv mekanisk ventilation 102/1 780 (5,7) 285/3 638 (7,8) 0,77 (0,62‑0,95) Dödsfall 387/1 780 (21,7) 827/3 638 (22,7) 0,93 (0,84‑1,03) * Frekvensförhållandena har justerats för ålder med avseende på utfallet dödlighet vid dag 28 och utskrivning från sjukhus. Frekvensförhållandena har justerats för ålder med avseende på utfallet behandling med invasiv mekanisk ventilation eller dödsfall och dess delkomponenter. † Patienter som fick invasiv mekanisk ventilation vid randomiseringen har uteslutits från denna kategori. Säkerhet Det förekom fyra allvarliga biverkningar i samband med studiebehandlingarna: två hyperglykemier som klassificerades som en allvarlig biverkning, en steroidinducerad psykos som klassificerades som en allvarlig biverkning och en övre gastrointestinal blödning som klassificerades som en allvarlig biverkning. Alla biverkningar gick över. Analys av subgrupper Påverkan av behandling med DEXAMETASON på dödlighet vid 28 dagar, uppdelat efter ålder och andningsstöd vid randomiseringen2. Påverkan av behandling med DEXAMETASON på dödlighet vid 28 dagar, uppdelat efter andningsstöd vid randomiseringen och förekomst av tidigare kronisk sjukdom3. 5.2 Farmakokinetiska egenskaper Absorption Dexametason absorberas snabbt och i hög grad från mag-tarmkanalen (80 %). Maximal plasmakoncentration uppnås efter 1-2 timmar. Distribution Dexametason är bundet till plasmaproteiner till 77 %, framför allt albumin. Distributionsvolymen är ca 0,75 l/kg. Metabolism Dexametason metaboliseras huvudsakligen i levern men även i njurarna. Eliminering Halveringstiden i plasma för dexametason är 3,5–4,5 timmar. Halveringstiden för den antiinflammatoriska effekten är 36-54 timmar. Dexametason och dess metaboliter utsöndras i urinen. Efter oral administrering utsöndras ca 30 % av den totala dosen i urin som oförändrat dexametason. Nedsatt njur- och leverfunktion Hos patienter med leversjukdom är clearance för dexametason minskad beroende på en minskad metabolism i levern, å andra sidan är clearance högre hos patienter med njursvikt p.g.a. accelererad metabolism. 5.3 Prekliniska säkerhetsuppgifter I djurstudier observerades gomspalt hos råttor, möss, hamstrar, kaniner, hundar och primater; inte hos hästar och får. I vissa fall kombinerades dessa avvikelser med defekter i centrala nervsystemet och i hjärtat. Hos primater sågs effekter i hjärnan efter exponering. Dessutom kan intrauterin tillväxt fördröjas. Alla dessa effekter observerades vid höga doser.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen LaktosmonohydratCellulosa, mikrokristallinKroskaramellosnatriumMagnesiumstearat 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 3 år 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 30 °C. Förvaras i originalförpackningen. Ljuskänsligt. 6.5 Förpackningstyp och innehåll Förpackningsstorlekar: 20x1, 28x1, 30x1, 50x1, 56x1, 60x1, 98x1 eller 100x1 tabletter i PVC/PVDC/Al endosblister.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering Inga särskilda anvisningar.",
        "prod-license": "Abcur ABBox 1452251 14 Helsingborg",
        "approval-number": "47473 (1 mg) 47474 (4 mg)",
        "approval-first-date": "Första godkännandet: 2013-05-16Förnyat godkännande: 2018-03-21",
        "revision-date": "2021-05-11"
    },
    "fass_text": {
        "indication": "Tillstånd där kortikosteroidernas antiinflammatoriska och immunosuppressiva effekt är önskvärd. Framför allt för intensiv behandling under kortare tid. Hjärnödem eller ökat intrakraniellt tryck till följd av hjärntumör. Vid behandling av bröstcancer, cancer i äggstockar, prostata eller testiklar när kortikosteroidernas effekt är önskvärd. Profylax mot kräkning inducerat av kemoterapi med emetisk effekt. Diagnostiskt test av hypofys och binjurebarkfunktionen. Dexametason Abcur är indicerat för behandling av coronavirussjukdom 2019 (COVID-19) hos vuxna och ungdomar (från 12 år och äldre som väger minst 40 kg) som behöver kompletterande syrebehandling",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll. Systemiska svampinfektioner.",
        "dosage": "Dosering Dosen bör titreras efter det individuella behandlingssvaret och efter sjukdomens svårighetsgrad. För att minimera biverkningarna bör lägsta möjliga dos som ger effekt användas. Startdosen varierar mellan 0,5 och 8 mg dagligen, beroende på vilket sjukdomstillstånd som behandlas. Vid allvarligare sjukdomstillstånd kan det krävas doser över 8 mg. Startdosen kan behållas eller justeras tills patienten svarar tillfredsställande. Tillstånd där kortikosteroidernas antiinflammatoriska och immunosuppressiva effekt är önskvärd: Initialdosen är i allmänhet 1-4 mg dagligen under några dagar upp till en vecka. I svåra akuta fall kan upp till 8 mg ges under några dagar. Då effekt erhållits, sänks dagsdosen successivt med 1-2 mg var 3:e dag till lämplig underhållsdos, vilken vanligen är 1-2 mg. Hjärnödem eller ökat intrakraniellt tryck till följd av hjärntumör: Vid svåra fall av hjärnödem eller ökat intrakraniellt tryck till följd av hjärntumör ges glukokortokoider vanligen intravenöst och vid förbättring görs övergång till oral behandling med 4-16 mg Dexametason Abcur dagligen. I lindrigare fall är 2-8 mg administrerat oralt tillräckligt. Vid behandling av bröstcancer, cancer i äggstockar, prostata eller testiklar: Initialdosen är i allmänhet 8-16 mg. Underhållsdosen är 4-12 mg. Profylax mot kräkning inducerat av kemoterapi med emetisk effekt: För profylax och terapi av cytostatika inducerad kräkning ges 8 mg oralt dagen före planerade cytostatikabehandlingen; vid början av behandlingen ges 8-12 mg iv, sedan ges 16-24 mg oralt dagligen i totalt 2 dagar. Diagnostiskt test av hypofys och binjurebarkfunktionen. Hämning av hypofys- och binjurebarkfunktion: 1-4 mg dagligen. Dygnsdosen bör uppdelas på 2-4 deldoser under dagen, och den sista ges som sen kvällsdos. Hämningstest av hypofys- och binjurebarkfunktion: Vanligen ges en engångsdos av 2 mg klockan 23-24 och ett blodprov tas klockan 8 följande morgon. Nedsatt njurfunktion: Dosjustering är inte nödvändig hos patienter med nedsatt njurfunktion (se avsnitt Farmakokinetik). Nedsatt leverfunktion: Dosjustering kan vara nödvändig hos patienter med allvarlig leversjukdom (se avsnitt Farmakokinetik). För behandling av Covid-19 Vuxna patienter: 6 mg peroralt en gång om dagen upp till 10 dagar. Pediatrisk population För pediatriska patienter (ungdomar från 12 år och äldre) rekommenderas en dos på 6 mg peroralt en gång om dagen upp till 10 dagar. Behandlingens längd ska anpassas efter kliniskt svar och individuella patientbehov. Äldre patienter, patienter med nedsatt njur- eller leverfunktion Ingen dosjustering krävs. Administreringssätt Oral användning.",
        "caution": "Patienten bör informeras om att dosen bör ökas vid feber och stress. Utsättning av dosen bör ske successivt efter en längre tids behandling. Användningen av kortikosteroider undertrycker den endogena utsöndringen av kortikotropin (ACTH) från den främre hypofysen vilket resulterar i binjurebarksatrofi. Hastigt utsättande kan därför leda till akut binjurebarksinsufficiens. Efter höga doser eller långvarig behandling bör utsättning av kortikosteroider därför endast ske genom nedtrappning av dosen. Infektioner och vaccinationer Största försiktighet bör vidtas vid infektioner och kausal behandling bör initieras. Kortikosteroider i höga doser kan interferera med aktiv immunisering. Om vaccinering med levande vaccin gjorts kort före start av behandling med dexametason bör dexametason ges under noggrann övervakning. Levande vaccin bör inte ges under eller efter behandling med dexametason. Användning av dexametason vid aktiv tuberkulos bör begränsas till fall med fulminant eller disseminerad tuberkulos där kortikosteroider administreras i samband med en lämplig anti-tuberkulosbehandling. Om behandling med kortikosteroider är indicerad hos patienter med latent tuberkulos eller tuberkulinreaktivitet är noggrann övervakning nödvändig på grund av risken för reaktivering av sjukdomen. Vid långtidsbehandling med kortikosteroider bör dessa patienter få antibiotikaprofylax. Behandling av covid-19 Systemiska kortikosteroider ska inte sättas ut hos patienter som redan behandlas med systemiska (orala) kortikosteroider av andra skäl (t.ex. patienter med kronisk obstruktiv lungsjukdom), men vars behandling inte kräver kompletterande syre. Diabetes För patienter med diabetes kan ökad insulindos bli nödvändig vid behandling med kortikosteroider. Hjärnödem eller ökat intrakraniellt tryck Kortikosteroider bör inte användas i samband med huvudskada eller stroke eftersom det inte är troligt att det gör någon nytta eller till och med kan vara skadligt. Sjukdomar i mag-tarmkanalen Steroider bör användas med försiktighet vid fall av ospecifik ulcerös kolit, om det kan finnas perforering, abcesser eller annan pyrogen infektion, diverkulit, intestinala anastomoser, aktiv eller latent magsår. Tecken på peritoneal irritation efter gastrointestinal perforation hos patienter som får höga doser kortikosteroider kan vara minimal eller obefintlig. Okulära sjukdomar Långvarigt bruk av kortikosteroider kan ge bakre subkapsulär katarakt, glaukom med möjlig skada på synnerven och kan öka risken för sekundära okulära infektioner på grund av svamp eller virus. Kortikosteroider bör användas med försiktighet hos patienter med okulär herpes simplex på grund av möjlig korneaperforation. Osteoporos Kortikosteroider bör användas med försiktighet hos patienter med osteoporos eftersom kortikosteroider har negativ effekt på kalcium-balansen. Kaliumbalans och kaliumsparande diuretika Genomsnittliga och stora doser av kortison eller hydrokortison kan orsaka förhöjning av blodtryck, retention av salt och vatten och ökad utsöndring av kalium. Dessa effekter uppkommer mer sällan med syntetiska derivat förutom vid användning av stora doser. Saltfattig diet och kaliumsupplement kan bli nödvändigt. Alla kortikosteroider ökar utsöndringen av kalcium. När kortikosteroider ges samtidigt som kaliumsparande diuretika bör patienterna övervakas noggrant med avseende på utveckling av hypokalemi. Myokardruptur efter nyligen inträffad myokardinfarkt Rapporter i litteratur pekar på ett tydligt samband mellan användningen av kortikosteroider och ruptur i den fria väggen i vänster kammare efter en nyligen inträffad myokardinfarkt. Därför måste kortikosteroider användas med stor försiktighet hos dessa patienter. Salicylates Försiktighet bör iakttagas vid samtidig behandling med salicylater, speciellt hos patienter med hypoprotrombinemi. Om salicylater ges samtidigt med långtidsbehandling med kortikosteroider bör en reducering av kortikosteroiddosen endast ske med stor försiktighet annars riskeras salicylatintoxikation. Patienter bör förvarnas om att potentiellt allvarliga psykiska biverkningar kan uppkomma i samband med systemiska steroider (se avsnitt Biverkningar). Kortikosteroider bör användas med försiktighet hos patienter med hjärtinsufficiens, njurinsufficiens, hypertoni och migrän eftersom kortikosteroider kan orsaka vätskeretention. Efter marknadsintroduktion har tumörlyssyndrom rapporterats hos patienter med hematologiska maligniteter efter användning av dexametason ensamt eller i kombination med andra kemoterapeutiska medel. Patienter med hög risk för tumörlyssyndrom, t ex patienter med hög celldelningsfrekvens, stor tumörbörda och hög känslighet för cytotoxiska medel ska följas upp noga och lämpliga försiktighetsåtgärder ska vidtas. Pediatrisk population Tillväxt och utveckling hos barn ska noga övervakas eftersom kortikosteroider kan orsaka tidig slutning av epifyserna. För tidigt födda Tillgängliga data tyder på långsiktig påverkan på nervsystemets utveckling som biverkning efter tidig behandling (<96 timmar) av för tidigt födda barn med kronisk lungsjukdom vid startdoser på 0,25 mg/kg två gånger dagligen. Hjälpämne Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption.",
        "interaction": "Följande kombinationer med Dexametason Abcur kan kräva dosanpassning. Fenobarbital, fenytoin, karbamazepin: Fenobarbital (som även är en metabolit till primidon), fenytoin och karbamazepin var för sig och i kombination inducerar metabolismen av hydrokortison, prednisolon och metylprednisolon (visat på barn med astma) med ökat dosbehov som följd. Interaktionen gäller sannolikt för hela gruppen glukokortikoider. Fenytoin inducerar metabolism av dexametason och gör därigenom dexametason-testet otillförlitligt. Samtidigt inducerar dexametason metabolismen av fenytoin med sänkta plasmahalter som följd. Itrakonazol Itrakonazol minskar clearance av intravenöst administrerat dexametason med 68 % genom att inhibera CYP 3A4. Rifampicin Rifampicin inducerar den mikrosomala oxidationen av glukokortikoider (hydrokortison, prednisolon, metylprednisolon). Detta medför ett ökat steroidbehov under behandling med rifampicin och ett minskat steroidbehov efter sådan behandling. Primidon Dexametason Abcur interagerar även med primidon vilket kan medföra minskad effekt av dexametason. Salicylater Kortikosteroider ökar clearance av salicylater, vilket ger en reduktion av plasma-clearance. Om salicylater ges samtidigt med långtidsbehandling med kortikosteroider ökar risken för gastrointestinala blödningar. Samtidig behandling med CYP3A-hämmare, inklusive produkter som innehåller kobicistat, förväntas öka risken för systemiska biverkningar. Kombinationen bör undvikas såvida inte nyttan överväger den ökade risken för systemiska biverkningar av kortikosteroider, patienten ska då övervakas för systemiska biverkningar av kortikosteroider.",
        "pregnancy": "Graviditet Administrering av kortikosteroider till dräktiga djur kan orsaka missbildningar i fostrets utveckling, inklusive gomspalt, intrauterin tillväxtretardation och effekter på hjärnans tillväxt och utveckling. Det finns inga tecken på att kortikosteroider leder till ökad förekomst av medfödda missbildningar, såsom gom-/läpp-spalt hos människa. Se även avsnitt Prekliniska uppgifter. Reducerad placenta- och födelsevikt har bekräftats vid långtidsbehandling hos människa och djur. Dessutom föreligger risk för binjurebarksuppression hos det nyfödda barnet vid långtidsbehandling. Under graviditet bör därför kortikosteroider ges först efter särskilt övervägande.",
        "breastfeeding": "Dexametason passerar över i modersmjölk i sådana mängder att risk för påverkan på barnet föreligger.",
        "fertility": "Steroider kan öka eller minska motiliteten och antalet spermatozoer hos vissa patienter.",
        "driving": "Dexametason Abcur har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner.",
        "side-effects": "För detta preparat finns inte modern klinisk dokumentation som kan tjäna som underlag för bedömning av biverkningsfrekvens. Frånsett substitutionsterapi innebär kortikosteroidbehandling alltid en överdosering jämfört med fysiologiska tillståndet. Oönskade effekter av farmakologiska doser av kortikosteroider är en naturlig följd av den uttalade kortikoida effekten. Ogynnsamma effekter beror på dosens storlek, doseringsintervall, behandlingstidens längd och individuell känslighet. Biverkningarna presenteras inom varje frekvensområde efter fallande allvarlighetsgrad med användning av följande kategorier: mycket vanliga (≥ 1/10); vanliga (≥1/100, <1/10); mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000); mycket sällsynta (< 1/10 000); ingen känd frekvens (kan inte beräknas med tillgängliga data). Organsystem Infektioner och infestationer Vanliga: Ökad infektionsbenägenhet Immunsystemet Mindre vanliga Överkänslighetsreaktioner Endokrina systemet Vanliga: Adrenal suppression, Cushingliknande symtom, tillväxthämning hos barn, Diabetes mellitus Metabolism och nutrition Mindre vanliga: Hypokalemi, natriumretention Ej kända: Vätskeretention, hypokalemisk alkalos Psykiska störningar Mindre vanliga: Psykiska störningar alltifrån eufori, sömnlöshet, förändringar av stämningsläget, depression till psykoser. Centrala och perifera nervsystemet Sällsynta: Ökat intrakraniellt tryck. Ej kända: Yrsel, huvudvärk Ögon Mindre vanliga: Ökat intraokulärt tryck, glaukom, bakre katarakt, exoftalmi. Ej kända Korioretinopati, dimsyn Hjärtat Mindre vanliga: Hjärtinkompensation Ej kända: Myokardruptur efter nyligen inträffad myokardinfarkt. Blodkärl Mindre vanliga Trombos, hypertoni Ej kända: Embolism Magtarmkanalen Mindre vanliga: Gastointestinala besvär som t ex illamående, peptiskt magsår. Ej kända: Blödande perforation av tunntarmen, ulcerativ esofagit, pankreatit, bukdistension. Hud och subkutan vävnad Vanliga: Acne, hirsutism. Mindre vanliga: Hudatrofi, försämrad sårläkning, suppression av hudtester, hudreaktioner såsom allergisk dermatit, urtikaria, angioneurotiskt ödem. Ej kända: Petekier, erytem, ekkymoser, ökad svettning. Muskuloskeletala systemet och bindväv Vanliga: Muskelatrofi, osteoporos. Sällsynta: Aseptisk bennekros, senruptur Ej kända: Proximal myopati, frakturer på kotor och rörben, spasmer. Reproduktionsorgan och bröstkörtel Ej kända. Menstruationsstörningar Allmänna symtom och/eller symtom vid administreringsstället Mindre vanliga: Ödem, ökad aptit Ej kända: Sjukdomskänsla Undersökningar Vanliga. Negativ kvävebalans Mindre vanliga. Viktökning Ej kända. Nedsatt kolhydrattolerans Incidensen av förutsägbara oönskade biverkningar, inklusive hämning av hypotalamus-hypofys-binjureaxeln (orsakar inhibering av ACTH och kortisol), korrelerar med behandlingens varaktighet, dosering och tidpunkt för administrering. Diabetes mellitus kan förvärras och latent diabetes kan bli manifest. Infektionsförsvaret kan inhiberas och därigenom ökar dispositionen för infektioner. Infektioner kan aktiveras t ex tuberkulos. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Toxicitet och symtom: Akut toxicitet, även med mycket höga doser, utgör i allmänhet inget kliniskt problem. En akut överdosering kan möjligen aggravera preexisterande sjukdomstillstånd såsom ulcus, elektrolytrubbningar, infektioner och ödem. De flesta reaktionerna är neuropsykiatriska, men kramper och anafylaxi har observerats. Upprepade stora doser metylprednisolon har gett levernekros och amylasstegring. Bradyarytmier, ventrikulära arytmier och hjärtstillestånd observerades vid intravenös tillförsel av stora doser av metylprednisolon och dexametason. Behandling: Krävs i regel inte. Om det är befogat kan man utföra en ventrikelsköljning och ge medicinskt kol, i övrig symtomatisk behandling.",
        "pharmacodynamic": "Dexametason Abcur innehåller dexametason, en syntetisk kortikosteroid med huvudsakligen glukokortikoid effekt. Substansen har antiallergisk, antiinflammatorisk och immunosuppressiv effekt. Följande ekvivalenta dosmängder underlättar en övergång till dexametason från andra glukokortikoider. Milligram för milligram är dexametason ungefärligen ekvivalent med betametason, 4–6 gånger mer potent än metylprednisolon och triamcinolon, 6–8 gånger mer potent än prednison och prednisolon, 25-30 gånger mer potent än hydrokortison och cirka 35 gånger mer potent än kortison. Inverkan på elektrolytbalansen är obetydlig med praktiskt taget ingen natrium- och vätskeretention. Den hypofysdämpande effekten är hög. Behandling av covid-19 RECOVERY-studien (Randomised Evaluation of COVID-19 thERaPY)1 är en forskarinitierad, individuellt randomiserad, kontrollerad, öppen, adaptiv plattformsstudie för evaluering av effekterna av potentiella behandlingar för patienter med covid-19 och som behöver sjukhusvård. Studien genomfördes på 176 sjukhus i Storbritannien. I studien randomiserades 6 425 patienter till att få antingen dexametason (2 104 patienter) eller endast vanlig vård (4 321 patienter). 89 % av patienterna hade SARS-CoV-2-infektion som fastställts med laboratorieprov. Vid randomiseringen fick 16 % av patienterna invasiv mekanisk ventilation eller extrakorporeal membransyresättning, 60 % fick endast syre (med eller utan icke-invasiv ventilation) och 24 % fick ingendera. Patienternas genomsnittsålder var 66,1 +/- 15,7 år. 36 % av patienterna var kvinnor. 24 % av patienterna hade diabetes, 27 % hjärtsjukdom och 21 % kronisk lungsjukdom i anamnesen. Primärt effektmått Dödligheten vid 28 dagar var signifikant lägre i dexametasongruppen än i gruppen som fick vanlig vård med en dödlighet på 482 av 2 104 patienter (22,9 %) respektive 1 110 av 4 321 patienter (25,7 %), (frekvensförhållande, 0,83; 95 % konfidensintervall [KI], 0,75‑0,93; P<0,001). I dexametasongruppen var incidensen av dödsfall lägre än i gruppen som fick vanlig vård bland patienter som fick invasiv mekanisk ventilation (29,3 % vs 41,4 %; frekvensförhållande, 0,64; 95 % KI, 0,51‑0,81) och hos dem som fick extra syre utan invasiv mekanisk ventilation (23,3 % vs 26,2 %; frekvensförhållande, 0,82; 95 % KI, 0,72‑0,94). Det sågs ingen tydlig effekt av dexametason bland patienter som inte fick något andningsstöd vid randomiseringen (17,8 % vs 14,0 %; frekvensförhållande 1,19; 95 % KI, 0,91‑1,55). Sekundära effektmått Patienter i dexametasongruppen behövde vårdas på sjukhus en kortare tid än de patienter som fick vanlig vård (median 12 dagar vs 13 dagar) och kunde med större sannolikhet skrivas ut vid liv inom 28 dagar (frekvensförhållande 1,10; 95 % KI, 1,03‑1,17). I linje med det primära effektmåttet sågs den största effekten med avseende på utskrivning inom 28 dagar hos de patienter som fick invasiv mekanisk ventilation vid randomiseringen (frekvensförhållande 1,48; 95 % KI 1,16, 1,90), efterföljd av patienter som fick endast syre (frekvensförhållande, 1,15; 95 % KI 1,06-1,24) med inga gynnsamma effekter hos patienter som inte fick syre (frekvensförhållande, 0,96; 95 % KI 0,85-1,08). Tabell 2. Primära och sekundära utfall Utfall Dexametason (N=2104) Vanlig vård (N=4321) Frekvens- eller riskförhållande (95 % KI)* antal/totala antalet patienter (%) Primärt utfall Dödlighet vid 28 dagar 482/2 104 (22,9) 1 110/4 321 (25,7) 0,83 (0,75‑0,93) Sekundära utfall Utskrivna från sjukhuset inom 28 dagar 1 413/2 104 (67,2) 2 745/4 321 (63,5) 1,10 (1,03‑1,17) Invasiv mekanisk ventilation eller dödsfall† 456/1 780 (25,6) 994/3 638 (27,3) 0,92 (0,84‑1,01) Invasiv mekanisk ventilation 102/1 780 (5,7) 285/3 638 (7,8) 0,77 (0,62‑0,95) Dödsfall 387/1 780 (21,7) 827/3 638 (22,7) 0,93 (0,84‑1,03) * Frekvensförhållandena har justerats för ålder med avseende på utfallet dödlighet vid dag 28 och utskrivning från sjukhus. Frekvensförhållandena har justerats för ålder med avseende på utfallet behandling med invasiv mekanisk ventilation eller dödsfall och dess delkomponenter. † Patienter som fick invasiv mekanisk ventilation vid randomiseringen har uteslutits från denna kategori. Säkerhet Det förekom fyra allvarliga biverkningar i samband med studiebehandlingarna: två hyperglykemier som klassificerades som en allvarlig biverkning, en steroidinducerad psykos som klassificerades som en allvarlig biverkning och en övre gastrointestinal blödning som klassificerades som en allvarlig biverkning. Alla biverkningar gick över. Analys av subgrupper Påverkan av behandling med DEXAMETASON på dödlighet vid 28 dagar, uppdelat efter ålder och andningsstöd vid randomiseringen2. Påverkan av behandling med DEXAMETASON på dödlighet vid 28 dagar, uppdelat efter andningsstöd vid randomiseringen och förekomst av tidigare kronisk sjukdom3.",
        "pharmacokinetic": "Absorption Dexametason absorberas snabbt och i hög grad från mag-tarmkanalen (80 %). Maximal plasmakoncentration uppnås efter 1-2 timmar. Distribution Dexametason är bundet till plasmaproteiner till 77 %, framför allt albumin. Distributionsvolymen är ca 0,75 l/kg. Metabolism Dexametason metaboliseras huvudsakligen i levern men även i njurarna. Eliminering Halveringstiden i plasma för dexametason är 3,5–4,5 timmar. Halveringstiden för den antiinflammatoriska effekten är 36-54 timmar. Dexametason och dess metaboliter utsöndras i urinen. Efter oral administrering utsöndras ca 30 % av den totala dosen i urin som oförändrat dexametason. Nedsatt njur- och leverfunktion Hos patienter med leversjukdom är clearance för dexametason minskad beroende på en minskad metabolism i levern, å andra sidan är clearance högre hos patienter med njursvikt p.g.a. accelererad metabolism.",
        "preclinical-info": "I djurstudier observerades gomspalt hos råttor, möss, hamstrar, kaniner, hundar och primater; inte hos hästar och får. I vissa fall kombinerades dessa avvikelser med defekter i centrala nervsystemet och i hjärtat. Hos primater sågs effekter i hjärnan efter exponering. Dessutom kan intrauterin tillväxt fördröjas. Alla dessa effekter observerades vid höga doser.",
        "composition": "Kvalitativ och kvantitativ sammansättning Varje tablett innehåller 1 mg eller 4 mg dexametason. Hjälpämne med känd effekt: Varje 1 mg tablett innehåller 73 mg laktosmonohydrat. Varje 4 mg tablett innehåller 70 mg laktosmonohydrat. Förteckning över hjälpämnen Laktosmonohydrat Cellulosa, mikrokristallin Kroskaramellosnatrium Magnesiumstearat",
        "incompatibility": "Ej relevant.",
        "env-effect": "Dexametason Miljörisk: Risk för miljöpåverkan av dexametason kan inte uteslutas då ekotoxikologiska data saknas. Nedbrytning: Det kan inte uteslutas att dexametason är persistent, då data saknas. Bioackumulering: Dexametason har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC(μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1,37*10-6*A(100-R) PEC 0,000601μg/L Where: A = 4,3866 kg (total sold amount API in Sweden year 2021, data from IQVIA). R = removal rate = 0% (no data available) P = number of inhabitants in Sweden = 10*106 V (L/day) = volume of waste water per capita and day = 200 (ECHA default) (Ref. 1) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Ref. 1) Ecotoxicological studies No ecotoxicological data available. Degradation No degradation data available. Bioaccumulation Partitioning coefficient An experimentally derived Log Kow of 1,83 (unknown method) (Ref. 2) indicates that Dexamethasone has low potential for bioaccumulation. Log Kow < 4 which justifies use of the phrase “Dexamethasone has low potential for bioaccumulation”. References 1. ECHA, European Chemicals Agency. Guidance on information requirements and chemical safety assessment. Ver 2.1, 2011. http://echa.europa.eu/documents/10162/13643/information_requirements_r2_en.pdf 2. Hansch C et al (1995), ChemID+, US National Library of Medicine, National Institutes of Health, http://chem.sis.nlm.nih.gov/chemidplus/chemidheavy.jsp",
        "handling-life-shelf-storage": "Hållbarhet 3 år Särskilda förvaringsanvisningar Förvaras vid högst 30 °C. Förvaras i originalförpackningen. Ljuskänsligt. Särskilda anvisningar för destruktion Inga särskilda anvisningar."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Kan delas i två lika stora doser."
    },
    "miljöinformation": {
        "env-effect": "Dexametason Miljörisk: Risk för miljöpåverkan av dexametason kan inte uteslutas då ekotoxikologiska data saknas. Nedbrytning: Det kan inte uteslutas att dexametason är persistent, då data saknas. Bioackumulering: Dexametason har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC(μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1,37*10-6*A(100-R) PEC 0,000601μg/L Where: A = 4,3866 kg (total sold amount API in Sweden year 2021, data from IQVIA). R = removal rate = 0% (no data available) P = number of inhabitants in Sweden = 10*106 V (L/day) = volume of waste water per capita and day = 200 (ECHA default) (Ref. 1) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Ref. 1) Ecotoxicological studies No ecotoxicological data available. Degradation No degradation data available. Bioaccumulation Partitioning coefficient An experimentally derived Log Kow of 1,83 (unknown method) (Ref. 2) indicates that Dexamethasone has low potential for bioaccumulation. Log Kow < 4 which justifies use of the phrase “Dexamethasone has low potential for bioaccumulation”. References 1. ECHA, European Chemicals Agency. Guidance on information requirements and chemical safety assessment. Ver 2.1, 2011. http://echa.europa.eu/documents/10162/13643/information_requirements_r2_en.pdf 2. Hansch C et al (1995), ChemID+, US National Library of Medicine, National Institutes of Health, http://chem.sis.nlm.nih.gov/chemidplus/chemidheavy.jsp"
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Dexametason Abcur, Tablett 1 mg"
    }
}