{
    "bipacksedel": {},
    "produktresume": {
        "tradename": "NovoThirteen 2 500 IE pulver och vätska till injektionsvätska, lösning",
        "composition": "En injektionsflaska innehåller catridecacog (rekombinant koagulationsfaktor XIII) (rDNA): 2 500 IE per 3 ml, som motsvarar 833 IE/ml efter beredning. Den specifika aktiviteten för NovoThirteen är cirka 165 IE/mg protein. Den aktiva substansen framställs i jästceller (Saccharomyces cerevisiae) med rekombinant-DNA teknik. För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Pulver och vätska till injektionsvätska, lösning.Pulvret är vitt och spädningsvätskan är klar och färglös.",
        "clinical": "4.1 Terapeutiska indikationer Långvarig profylax av blödningar hos patienter med medfödd brist på faktor XIII A-subenhet.Behandling av genombrottsblödningar under regelbunden profylax.NovoThirteen kan användas till alla åldersgrupper. 4.2 Dosering och administreringssätt Behandlingen bör påbörjas i samråd med en läkare med erfarenhet av behandling av sällsynta blödningsstörningar. Medfödd brist på faktor XIII A-subenhet ska vara fastställd med lämpliga diagnostiska test inklusive faktor XIII aktivitet och immunanalys och om relevant genotypbestämning. Dosering Läkemedlets styrka anges i internationella enheter (IE).Även om styrkan är uttryckt i samma enhet (IE) som för andra läkemedel innehållande FXIII, så är doseringen av NovoThirteen inte samma som för dessa (se avsnitt 4.4). Profylax Rekommenderad dos för profylaxbehandling är 35 IE/kg kroppsvikt en gång i månaden (var 28:e dag ± 2 dagar) administrerat som intravenös bolusinjektion. Behandling av blödningar Om en genombrottsblödning uppkommer under regelbunden profylax, rekommenderas att behandla med en enkeldos på 35 IE/kg kroppsvikt som administreras som en intravenös bolusinjektion.Om en blödning uppkommer hos en patient som inte har regelbunden profylax, kan en enkeldos på 35 IE/kg kroppsvikt administreras som en intravenös bolusinjektion efter behandlande läkares bedömning för att kontrollera blödningen (se avsnitt 4.4, ”Behandling vid behov”).Baserat på den föreliggande koncentrationen av NovoThirteen kan volymen (ml) som ska ges till patienter som väger minst 24 kg beräknas med följande formel:Dosens volym (ml) = 0,042 × patientens kroppsvikt (kg)Dosjustering kan vara nödvändig i vissa fall då läkare kan anse att den rekommenderade dosen på 35 IE/kg en gång i månaden inte är tillräcklig för att förebygga blödning. Dosjusteringen ska baseras på nivå av FXIII aktivitet.Monitorering av aktivitetsnivån för NovoThirteen med en standardmetod för FXIII bestämning rekommenderas. Mindre kirurgi Det rekommenderas att mindre kirurgi, inklusive tandutdragning, görs i anslutning till profylaktisk dosering. Annars kan ytterligare en dos ges om det behövs. Dosen ska baseras på nivå av FXIII aktivitet. Pediatrisk population Ingen dosjustering krävs när NovoThirteen används till pediatriska patienter. Dosen 35 IE/kg kroppsvikt ska användas för både profylax och behandling av blödningar (se avsnitt 5.2 ”Pediatrisk population”).Men om den pediatriska patienten väger mindre än 24 kg, ska den beredda NovoThirteen lösningen spädas ytterligare med 6 ml natriumklorid injektionsvätska, lösning 9 mg/ml för att doseringen till små barn ska kunna hanteras (se avsnitt 6.6 ”Särskilda anvisningar för destruktion och övrig hantering – Användning till pediatrisk population”).Dosvolymen för små barn kan därefter beräknas med formeln nedan:Dosvolym i ml = 0,117 x kroppsvikt i kilogram.Beräkningen av korrigeringsfaktorn 0,117 hänför sig till exakt mängd av preparatet och inte till dess nominella värde.Nuvarande tillgängliga data finns beskrivna i avsnitten 4.8, 5.1 och 5.2. Administreringssätt Intravenös användning.Lösningen ska administreras långsamt omedelbart efter beredning, högst 2 ml/minut, i form av intravenös bolusinjektion, se avsnitt 4.4.Anvisningar om beredning av läkemedlet före administrering finns i avsnitt 6.6. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. 4.4 Varningar och försiktighet Då doseringen och koncentrationen av FXIII i NovoThirteen avviker från andra läkemedel innehållande FXIII, ska man vara särskilt uppmärksam vid beräkning av lämplig dos för den individuella patienten (se formel för dosens volym i avsnitt 4.2). Spårbarhet För att underlätta spårbarhet av biologiska läkemedel ska läkemedlets namn och tillverkningssatsnummer dokumenteras. Medfödd brist på FXIII B-subenhet Hos patienter med brist på FXIII saknar NovoThirteen effekt vid profylaktisk behandling av blödningar en gång i månaden hos patienter med medfödd brist på FXIII B-subenhet. Sådanbrist är associerad med en avsevärd reducerad halveringstid av den tillförda farmakologiskt aktiva A-subenheten. Patientens subenhetsbrist ska vara fastställd före behandling med lämpliga diagnostiska test inklusive faktor XIII aktivitet och immunanalys samt, om tillämpbart, genotypbestämning. Behandling vid behov (on-demand) Behandling vid behov av patienter som inte har profylaktisk behandling studerades inte i det kliniska utvecklingsprogrammet. Allergiska reaktioner Eftersom NovoThirteen är ett rekombinant protein kan det ge upphov till allergiska reaktioner inklusive anafylaktiska reaktioner. Patienter bör informeras om tidiga tecken på överkänslighetsreaktioner (inkl. nässelutslag, generell urticaria, trånghet i bröstet, väsande andning, lågt blodtryck) och anafylaxi. Om allergiska eller anafylaxiliknande reaktioner uppträder, ska administreringen omedelbart avbrytas. Behandling med NovoThirteen får inte återupptas. Bildning av inhiberande antikroppar: I kliniska studier har inte bildning av inhiberande antikroppar påvisats. Sådanakan misstänkas vid utebliven effekt i form av blödning eller genom laboratorieresultat såsom att förväntad nivå av FXIII aktivitet inte uppnås. Om inhiberande antikroppar misstänks bör antikroppsanalys utföras.Patienter som man vet har inhiberande antikroppar mot FXIII ska inte behandlas med NovoThirteen utan noggrann övervakning. Risk för tromboembolism: Den färdigberedda lösningen ska hanteras enligt anvisningar i avsnitt 6.3. Felaktigförvaring av den beredda lösningen måste undvikas, då det kan äventyra steriliteten samt ge ökad nivå av icke-proteolytiskt aktiverad NovoThirteen, vilket kan öka risken för trombos.Om patienten är predisponerad för trombostillstånd, bör försiktighet iakttas på grund av den fibrinstabiliserande effekten hos NovoThirteen. En stabilisering av tromber kan uppstå, vilket leder till ökad risk för kärlocklusion. Nedsatt leverfunktion Patienter med nedsatt leverfunktion har inte studerats. NovoThirteen har eventuellt ingen effekt hos patienter med nedsatt leverfunktion, om den är så svår att den ger sänkta nivåer av FXIII B-subenheter. FXIII aktivitetsnivån bör följas hos patienter med svårt nedsatt leverfunktion. Äldre patienter Erfarenheten av administrering av NovoThirteen till äldre patienter med medfödd FXIII-brist är begränsad. Njurinsufficiens Patienter med dialyskrävande njurinsufficiens har inte studerats i kliniska prövningar. Natriuminnehåll Läkemedlet innehåller mindre än 1 mmol natrium (23 mg) per injektion, vilket visar på att det i huvudsak är ”natriumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Det finns inga kliniska data på interaktioner mellan NovoThirteenoch andra läkemedel.Baserat på preklinisk studie (avsnitt 5.3) rekommenderas inte kombinationsbehandling med NovoThirteen och rekombinant aktiverad FVII (rFVIIa). 4.6 Fertilitet, graviditet och amning Graviditet Det finns inga studier på gravida kvinnor som undersöker läkemedelsassocierade risker. Det finns begränsad mängd data från den kliniska användningen av NovoThirteen på gravida kvinnor och tillgängliga data visar inte på några negativa effekter på fostrets/det nyfödda barnets hälsa eller för den gravida kvinnan. Användning av NovoThirteen kan övervägas under graviditet endast om det är tydligt indikerat.Djurreproduktionsstudier har inte genomförts med NovoThirteen (se avsnitt 5.3). Amning Det är inte känt om rFXIII utsöndras i bröstmjölk hos människa. Utsöndringen av rFXIII i bröstmjölk har inte studerats hos djur. Vid beslut om amningen ska avbrytas eller om modern ska avbryta/avstå från behandling med NovoThirteen ska fördelen med amning för barnet och fördelen med behandling för kvinnan beaktas. Fertilitet Inga effekter på reproduktionsorgan har setts i prekliniska studier. Data på eventuell påverkan på fertiliteten hos människa saknas. 4.7 Effekter på förmågan att framföra fordon och använda maskiner NovoThirteen har ingen effekt på förmågan att framföra fordon och använda maskiner. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen Den vanligaste biverkningen är huvudvärk, som rapporterats hos 37% av patienterna. Biverkningslista i tabellform NovoThirteen har i kliniska studier administrerats till 82 patienter med medfödd brist på faktor XIII A-subenhet (3112 doser NovoThirteen).I nedanstående tabell presenteras frekvenser för alla biverkningar uppdelade på organsystem hos 82 patienter med medfödd FXIII-brist exponerade för NovoThirteen i kliniska prövningar. Frekvenskategorier definieras enligt följande konvention: Mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000), mycket sällsynta (<1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Biverkningarna presenteras inom varje frekvensområde efter fallande allvarlighetsgrad. Blodet och lymfsystemet Vanliga (≥ 1/100, < 1/10) Leukopeni och försämring av neutropeni Centrala och perifera nervsystemet Vanliga (≥ 1/100, < 1/10) Huvudvärk Muskuloskeletala systemet och bindväv Vanliga (≥ 1/100, < 1/10) Smärta i armar eller ben Allmänna symtom och/eller symtom vid administreringsstället Vanliga (≥ 1/100, < 1/10) Smärta på injektionsstället Undersökningar Vanliga (≥ 1/100, < 1/10) Vanliga (≥ 1/100, < 1/10) Icke-inhiberande antikroppar Ökning av fibrin D-dimer Beskrivning av utvalda biverkningar En patient med befintlig neutropeni fick en lindrig försämring av denna neutropeni och leukopeni under behandlingen med NovoThirteen. Efter utsättning av NovoThirteen återgick antalet neutrofila granulocyter till nivåer liknande de som förelåg före behandling med NovoThirteen.Icke-inhiberande antikroppar sågs hos 4 av de 82 patienterna med medfödd FXIII-brist som exponerats för NovoThirteen. De 4 fallen inträffade hos patienter under 18 år (8, 8, 14 och 16 år). Antikropparna sågs i början av behandlingen med NovoThirteen. Dessa 4 patienter fick minst 2 doser av NovoThirteen. Tre patienter avbröt sitt deltagande i studien och återgick till tidigare behandling, medan en patient fick fortsatt NovoThirteen. Hos denne sjönk antikroppsnivån till under detektionsnivån. Antikropparna hade ingen inhiberande effekt och patienterna upplevde inte några biverkningar eller blödningar i samband med dessa antikroppar. Antikropparna var övergående hos alla patienter.En frisk försöksperson utvecklade en låg halt av övergående icke-inhiberande antikroppar efter den första dosen NovoThirteen. Antikropparna hade ingen inhibitorisk aktivitet och personen fick inga biverkningar eller blödningar i samband med dem. Antikropparna hade försvunnit vid uppföljning 6 månader senare.I samtliga fall var de icke-inhiberande antikropparna utan klinisk betydelse.I en säkerhetsstudie efter det att läkemedlet godkänts sågs övergående icke-inhiberande antikroppar hos ett barn med medfödd FXIII-brist efter flera års behandling med NovoThirteen. Inga kliniska fynd var associerade med dessa antikroppar. Pediatrisk population 21 patienter var från 6 år till < 18 år och 6 patienter var < 6 år (totalt 986 exponeringar för NovoThirteen hos pediatriska patienter < 18 år).I kliniska studier var biverkningar vanligare hos patienter från 6 år till < 18 år än hos vuxna patienter. 3 patienter (14%) mellan 6 och18 år fick allvarliga biverkningar jämfört med 0 i åldersgruppen över 18 år. Icke-inhiberande antikroppar rapporterades hos 4 patienter i gruppen 6–18 år i början av behandlingen. På grund av biverkningen avbröt 3 av dessa patienter sitt deltagande i studien.Inga anti-rFXIII antikroppar, tromboemboliska händelser eller andra säkerhetsproblem rapporterades hos patienter under 6 år. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Vid överdoseringsfall av NovoThirteen, upp till 2,3 gånger, har inga kliniska symtom rapporterats.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Hemostatika, koagulationsfaktor ATC-kod: B02BD11 Verkningsmekanism I plasma cirkulerar FXIII som en heterotetramer [A2B2] bestående av två FXIII A-subenheter och två FXIII B-subenheter som hålls samman av starka icke-kovalenta krafter. FXIII B-subenheten fungerar som bärarmolekyl till FXIII A-subenheten i cirkulationen och finns i överskott i plasma. När FXIII A-subenheten är bunden till FXIII B-subenhet [A2B2] förlängs halveringstiden för FXIII A-subenhet [A2]. FXIII är ett pro-enzym (pro-transglutaminas), som aktiveras av trombin i närvaro av kalciumjoner. Den enzymatiska aktiviteten finns i FXIII A-subenheten. Vid aktivering dissocieras FXIII A-subenheten från FXIII B-subenheten och därmed exponeras det aktiva stället i FXIII A-subenheten. Aktivt transglutaminas tvärbinder fibrin och andra proteiner, vilket ger fibrinkoagel en ökad mekanisk hållfasthet och motstånd mot fibrinolys. Detta bidrar även till att öka vidhäftningen av trombocyter och blodkoagel till den skadade vävnaden. NovoThirteen är rekombinant koagulationsfaktor XIII A-subenhet framställt i jästceller (Saccharomyces cerevisiae) med rekombinant-DNA teknik. Det är strukturellt identiskt med humant FXIII A-subenhet [A2]. NovoThirteen (A-subenhet) binder till fri human FXIII B-subenhet, vilket resulterar i en heterotetramer [rA2B2] med en halveringstid liknande den för endogent [A2B2]. Farmakodynamisk effekt För närvarande finns inga markörer som kan användas för kvantitativ utvärdering av farmakodynamiken för FXIII in vivo. Gängse koagulationstester ger normala värden, eftersom det är blodkoaglets kvalitet som påverkas. Ofta används en bestämning av koaglets löslighet som indikator på FXIII-brist, men när bestämningen är kvalitativ och korrekt utförd är den bara positiv när FXIII-aktiviteten i provet är nära noll. NovoThirteen har samma farmakodynamiska egenskaper i plasma som endogent FXIII. Klinisk effekt och säkerhet I en pivotal, prospektiv, öppen fas 3-studie med en behandlingsarm (F13CD-1725) undersöktes hos 41 patienter med brist på FXIII subenhet-A den hemostatiska effekten av rFXIII, uttryckt som antalet blödningsepisoder som måste behandlas med FXIII-preparat. Doseringen var 35 IE/kg en gång i månaden (var 28:e dag ± 2 dagar).Hos 4 patienter som behandlades med rFXIII i studien inträffande 5 blödningsepisoder som krävde behandling med FXIII-preparat.Genomsnittligt antal blödningar som krävde behandling var 0,138 per patientår. Analys av primärt effektmått under denna period visade att åldersjusterat antal (antal per patientår) blödningar som krävde åtgärd under behandlingen med rFXIII var 0,048/år (95% CI: 0,009–0,250; modellbaserad uppskattning motsv. en genomsnittlig ålder hos studiepopulationen på 26,4 år för de 41 patienterna).I F13CD-3720, som är en förlängningsstudie till F13CD-1725, var det åldersjusterade antalet blödningar som krävde behandling med FXIII-preparat uppskattat till 0,021 blödningar per patientår med 95% CI [0,0062; 0,073] (modellbaserad uppskattning motsvarande en genomsnittlig ålder hos studiepopulationen på 31,0 år).Utan åldersjustering var antalen blödningar i de två prövningarna F13CD-1725 och F13CD-3720 0,138 respektive 0,043, vilket motsvarar sammanlagt 13 blödningar under 223 patientår och en samlad frekvens på 0,058.En 6-årig säkerhetsstudie, NN1841-3868, som utfördes efter det att läkemedlet godkänts, inkluderade 30 patienter med brist på FXIII A-subenhet, för att undersöka långsiktig säkerhet av rFXIII. Inga säkerhetsproblem identifierades. Fem traumatiska blödningsepisoder hos fyra patienter behandlades med rFXIII under profylax.Genomsnittligt antal blödningsepisoder som krävde behandling med FXIII var 0,066 blödningar per patient och år (95% CI: 0,029 – 0,150). Mindre kirurgi Sex patienter hade totalt 9 mindre kirurgiska ingrepp under en säkerhetsstudie efter det att läkemedlet godkänts, NN1841-3868. Sju av de 9 fallen av mindre kirurgi inträffade 0-3 dagar efter sista profylaktiska dosen av rFXIII och rFXIII gavs efter kirurgi i 1 fall. I de sista 2 av 9 fallen, gavs den sista profylaktiska dosen 12-15 dagar före kirurgi och en extra enkeldos av rFXIII på 23,2 IE/kg respektive 21,4 IE/kg gavs innan kirurgi. I 8 av 9 fall var den hemostatiska effekten rapporterad som god eller utmärkt. Inget resultat rapporterades för det sista fallet. I studien F13CD-3720, en förlängningsstudie till pivotala fas 3 studien F13CD-1725, utfördes 12 mindre kirurgiska ingrepp på 9 patienter. All kirurgi utfördes inom 1-21 dagar efter den sista profylaktiska dosen av rFXIII. Inga ytterligare doser gavs. Resultatet för alla 12 fallen var fördelaktiga. Pediatrisk population Analyser av data från pediatriska patienter som ingått i kliniska prövningar har inte visat på skillnader i behandlingssvar i förhållande till ålder.Tjugoen barn från 6 år till < 18 år och 6 barn under 6 år har behandlats med NovoThirteen vid totalt 986 exponeringar.Barn över 6 år studerades i en pivotal fas 3 prövning (F13CD-1725) och i en förlängningsstudie (F13CD-3720) där säkerheten av månatlig ersättningsterapi med NovoThirteen undersöks.De 6 patienterna under 6 år studerades i en enkeldos farmakokinetisk fas 3b prövning (F13CD-3760) och därefter i en uppföljningsprövning (F13CD-3835) i vilken säkerheten och effekten vid månatlig ersättningsterapi med NovoThirteen undersöks. Inga blödningsepisoder som krävde behandling har uppträtt hos patienter under 6 års ålder under 17 års kumulativ uppföljning, vilket motsvarar totalt 214 doser. Den föreslagna dosen 35 IE/kg har visat sig vara lämplig för att sörja för tillräcklig hemostas i denna unga population.I säkerhetsstudien efter godkännande för försäljning, NN1841-3868, inkluderades 13 barn under 18 år. Generellt sågs ingen skillnad i behandlingssvar eller säkerhetsprofil i den pediatriska populationen jämfört med vuxenpopulationen. 5.2 Farmakokinetiska egenskaper Steady state farmakokinetik (PK) av NovoThirteen har analyserats på patienter med medfödd brist på FXIII A-subenhet efter dosering med 35 IE/kg NovoThirteen i.v. var 4:e vecka. PK-parametrarna är baserade på FXIII aktivitet mätt med Berichrom analysen. PK-parametrarna sammanfattas i tabellen nedan. Steady state PK parametrar Geometrisk medelvärde (område) Studie F13CD-3720 Antal patienter 23 Ålder (år) 30,7 (7-58) Kön 5F+18M Cmax (IE/ml) 0,87 (0,57-1,24) C28dagar (IE/ml) 0,16 (0,03-0,32) AUC0-inf (IE*h/ml) 318,1 (223,1-515,1) CL (ml/h/kg) 0,15 (0,10-0,21) Vss (ml/kg) 70,8 (44,0-150,3) t½ (dagar) 13,7 (10,1-24,6) MRT (h) 478 (344-1028) Cmax: maximal plasma koncentration C28dagar: plasma koncentration 28 dagar efter administration AUC0-inf: arean under koncentration-tid kurvan från tid av administration till oändligheten CL: clearance Vss: uppenbar distributionsvolym t½: terminal eliminationshalveringstid MRT: genomsnittlig uppehållstid.Pediatrisk populationEnkeldos-PK av NovoThirteen har undersökts hos 6 barn under 6 års ålder med medfödd brist på FXIII A-subenhet efter en enkeldos i.v. på 35 IE/kg. PK-parametrarna presenteras i tabellen nedan. Enkeldos PK parametrar Geometrisk medelvärde (område) Studie F13CD-3760 Pediatriska patienter Antal patienter 6 Ålder (år) 2,7 (1-4) Kön 3F+3M Cmax (IE/ml) 0,67 (0,49-0,91) C30dagar (IE/ml) 0,21 (0,05)# AUC0-inf (IE*h/ml) 355,1 (285,3-425,6) CL (ml/h/kg) 0,15 (0,13-0,17) Vss (ml/kg) 85,7 (49,3-143,0) t½ (dagar) 15,0 (9,8-24,8) MRT (h) 575 (383-871) # Mean (SD) Cmax: maximal plasma koncentration C30dagar: plasma koncentration 30 dagar efter administration AUC0-inf: arean under koncentrations-tid kurvan från tiden av administration till oändligheten CL: clearance Vss: uppenbar distributionsvolym t½: terminal eliminationshalveringstid MRT: genomsnittlig uppehållstid. 5.3 Prekliniska säkerhetsuppgifter Gängse studier avseende säkerhetsfarmakologi och allmäntoxicitet visade inte några särskilda risker för människa. Alla fynd i de prekliniska säkerhetsstudierna var relaterade till farmakologiska effekter (generell trombos, ischemisk nekros och mortalitet) som kan förväntas vid extremt höga doser av rFXIII och icke-proteolytiskt aktiverad rFXIII. Dosen var mer än 48 gånger högre än maximal rekommenderad klinisk dos på 35 IE/kg.En potentiell synergistisk effekt sågs i en avancerad hjärtmodell i cynomolgusapa vid kombination av rFXIIIoch rFVIIa. Denna gav förstärkt farmakologisk effekt (trombos och död) vid en lägre dos än vid separat administrering av läkemedlen.Gängse studier avseende reproduktionseffekter och effekter på utveckling har inte utförts. Inga effekter på reproduktionsorgan noterades i toxicitetsstudier med upprepad dosering.Gentoxicitet eller karcinogenicitet har inte studerats, då rFXIII är ett endogent protein.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Pulver:NatriumkloridSackarosPolysorbat 20L-histidinSaltsyra (för pH-justering)Natriumhydroxid (för pH-justering)Spädningsvätska:Vatten för injektionsvätskor 6.2 Inkompatibiliteter Då blandbarhetsstudier saknas får detta läkemedel inte blandas med andra läkemedel.Den färdigberedda lösningen ska administreras separat och inte blandas med infusionsvätskor eller ges i dropp. 6.3 Hållbarhet 2 år.Efter beredning bör läkemedlet användas omedelbart på grund av risken för mikrobiologisk förorening. 6.4 Särskilda förvaringsanvisningar Förvaras i kylskåp (2°C–8°C).Förvaras i originalförpackningen. Ljuskänsligt.Får ej frysas.Beträffande förvaring av den färdigberedda lösningen, se avsnitt 6.3. 6.5 Förpackningstyp och innehåll Pulver (2 500 IE) i injektionsflaska (glas typ I) med gummipropp (klorobutyl) och 3,2 ml spädningsvätska i injektionsflaska (glas typ I) med gummipropp (bromobutyl) och en adapter till injektionsflaska för användning vid beredning av lösning.Förpackningsstorlek: 1 st 6.6 Särskilda anvisingar för destruktion och övrig hantering Bruksanvisning för NovoThirteen För att bereda lösning och injicera detta preparat behövs följande hjälpmedel: en 10-ml spruta eller en spruta av lämplig storlek med hänsyn till injektionsvolymen, desinfektionstorkar, bipackad adapter till injektionsflaska och ett infusionsset (slang med butterflynål). Beredning av lösning Använd alltid aseptisk teknik. Det är viktigt att först tvätta händerna. Låt flaskorna med pulver och spädningsvätska uppnå en temperatur på högst 25°C genom att hålla dem i händerna. Rengör gummiförslutningarna på flaskorna med desinfektionstorkar och låt dem torka före användning.Lösningen bereds med hjälp av bilagd adapter till injektionsflaska.Sätt fast adaptern på flaskan med spädningsvätska (vatten för injektionsvätskor). Var försiktig så att inte spetsen på adaptern vidrörs.Dra in luft i sprutan motsvarande volymen i spädningsvätska i injektionsflaskan med spädningsvätska genom att dra tillbaka kolvstången.Skruva fast sprutan ordentligt på adaptern på injektionsflaskan med spädningsvätska. Injicera luft in i injektionsflaskan genom att trycka in kolvstången tills ett klart motstånd känns.Håll sprutan med injektionsflaskan (med spädningsvätska) upp och ned. Dra in spädningsvätskan i sprutan genom att dra tillbaka kolvstången.Avlägsna den tomma injektionsflaskan genom att tippa sprutan med adaptern.Tryck fast adaptern, fortfarande fäst vid sprutan, på injektionsflaskan med pulver. Tryck sakta in kolvstången för att injicera spädningsvätska i injektionsflaskan med pulver. Se till så att vätskestrålen inte riktas direkt på pulvret, eftersom det orsakar skumbildning.Sväng injektionsflaskan försiktigt tills allt pulver är upplöst. Skaka inte flaskan, eftersom det leder till skumbildning. NovoThirteen ska undersökas visuellt med avseende på främmande partiklar och missfärgning före administrering. Om något av detta upptäcks, ska lösningen inte användas.Beredd lösning av NovoThirteen är en klar, färglös vätska.Vid behov av högre dos ska tillvägagångssättet upprepas med en separat spruta tills full dos uppnåtts.Om patienten väger mindre än 24 kg ska den beredda lösningen av NovoThirteen spädas med 6 ml natriumklorid injektionsvätska, lösning 9 mg/ml (se avsnitt ”Användning till pediatrisk population” för vidare anvisningar om spädningen.) Viktig information När NovoThirteen lösningen färdigställts för injektion bör den användas omedelbart. Injicering av lösning Se till att kolvstången är helt intryckt innan sprutan vänds upp och ned (den kan ha åkt ut på grund av trycket i injektionsflaskan). Håll sprutan med injektionsflaskan upp och ned och dra ut kolvstången för att dra upp den beräknade mängden som ska injiceras.Skruva av adaptern och injektionsflaskan.Beredningen är nu färdig att injiceras.Kassera sprutan, adaptern, infusionssetet och injektionsflaskorna på ett säkert sätt. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar. Användning till pediatrisk population Spädning av beredd lösning med natriumklorid injektionsvätska, lösning 9 mg/ml Om den pediatriska patienten väger mindre än 24 kg, ska den beredda lösningen av NovoThirteen spädas med 6 ml natriumklorid injektionsvätska, lösning 9 mg/ml, för att doseringen till små barn ska kunna hanteras (se avsnitt 4.2 ”Dosering och administreringssätt – Pediatrisk population”).För att späda den beredda lösningen av NovoThirteen behövs följande hjälpmedel: en injektionsflaska med natriumklorid injektionsvätska, lösning 9 mg/ml, en 10-ml spruta och desinfektionstorkar. Generella spädningsanvisningar Spädningen ska utföras enligt regler för aseptisk teknik.Dra försiktigt upp exakt 6 ml natriumklorid injektionsvätska, lösning 9 mg/ml i en 10-ml spruta.Injicera långsamt ner de 6 ml natriumklorid injektionsvätska, lösning 9 mg/ml i injektionsflaskan med den beredda lösningen av NovoThirteen.Sväng injektionsflaskan försiktigt för att blanda om lösningen.Den utspädda lösningen är klar och färglös. Kontrollera den med avseende på partiklar och missfärgning. Om sådant förekommer ska lösningen kasseras.Efter spädningen fortsätt till ”Injicering av lösning”.Eventuella rester av lösningen måste genast kasseras.",
        "prod-license": "Novo Nordisk A/SNovo AlléDK-2880 BagsværdDanmark",
        "approval-number": "EU/1/12/775/001",
        "approval-first-date": "Första godkännandet: 3 september 2012Förnyat godkännande: 24 maj 2017",
        "revision-date": "08/2020"
    },
    "fass_text": {
        "indication": "Långvarig profylax av blödningar hos patienter med medfödd brist på faktor XIII A-subenhet. Behandling av genombrottsblödningar under regelbunden profylax. NovoThirteen kan användas till alla åldersgrupper.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll.",
        "dosage": "Behandlingen bör påbörjas i samråd med en läkare med erfarenhet av behandling av sällsynta blödningsstörningar. Medfödd brist på faktor XIII A-subenhet ska vara fastställd med lämpliga diagnostiska test inklusive faktor XIII aktivitet och immunanalys och om relevant genotypbestämning. Dosering Läkemedlets styrka anges i internationella enheter (IE). Även om styrkan är uttryckt i samma enhet (IE) som för andra läkemedel innehållande FXIII, så är doseringen av NovoThirteen inte samma som för dessa (se avsnitt Varningar och försiktighet). Profylax Rekommenderad dos för profylaxbehandling är 35 IE/kg kroppsvikt en gång i månaden (var 28:e dag ± 2 dagar) administrerat som intravenös bolusinjektion. Behandling av blödningar Om en genombrottsblödning uppkommer under regelbunden profylax, rekommenderas att behandla med en enkeldos på 35 IE/kg kroppsvikt som administreras som en intravenös bolusinjektion. Om en blödning uppkommer hos en patient som inte har regelbunden profylax, kan en enkeldos på 35 IE/kg kroppsvikt administreras som en intravenös bolusinjektion efter behandlande läkares bedömning för att kontrollera blödningen (se avsnitt Varningar och försiktighet, ”Behandling vid behov”). Baserat på den föreliggande koncentrationen av NovoThirteen kan volymen (ml) som ska ges till patienter som väger minst 24 kg beräknas med följande formel: Dosens volym (ml) = 0,042 × patientens kroppsvikt (kg) Dosjustering kan vara nödvändig i vissa fall då läkare kan anse att den rekommenderade dosen på 35 IE/kg en gång i månaden inte är tillräcklig för att förebygga blödning. Dosjusteringen ska baseras på nivå av FXIII aktivitet. Monitorering av aktivitetsnivån för NovoThirteen med en standardmetod för FXIII bestämning rekommenderas. Mindre kirurgi Det rekommenderas att mindre kirurgi, inklusive tandutdragning, görs i anslutning till profylaktisk dosering. Annars kan ytterligare en dos ges om det behövs. Dosen ska baseras på nivå av FXIII aktivitet. Pediatrisk population Ingen dosjustering krävs när NovoThirteen används till pediatriska patienter. Dosen 35 IE/kg kroppsvikt ska användas för både profylax och behandling av blödningar (se avsnitt Farmakokinetik ”Pediatrisk population”). Men om den pediatriska patienten väger mindre än 24 kg, ska den beredda NovoThirteen lösningen spädas ytterligare med 6 ml natriumklorid injektionsvätska, lösning 9 mg/ml för att doseringen till små barn ska kunna hanteras (se avsnitt Hållbarhet, förvaring och hantering ”Särskilda anvisningar för destruktion och övrig hantering – Användning till pediatrisk population”). Dosvolymen för små barn kan därefter beräknas med formeln nedan: Dosvolym i ml = 0,117 x kroppsvikt i kilogram. Beräkningen av korrigeringsfaktorn 0,117 hänför sig till exakt mängd av preparatet och inte till dess nominella värde. Nuvarande tillgängliga data finns beskrivna i avsnitten Biverkningar, Farmakodynamik och Farmakokinetik. Administreringssätt Intravenös användning. Lösningen ska administreras långsamt omedelbart efter beredning, högst 2 ml/minut, i form av intravenös bolusinjektion, se avsnitt Varningar och försiktighet. Anvisningar om beredning av läkemedlet före administrering finns i avsnitt Hållbarhet, förvaring och hantering.",
        "caution": "Då doseringen och koncentrationen av FXIII i NovoThirteen avviker från andra läkemedel innehållande FXIII, ska man vara särskilt uppmärksam vid beräkning av lämplig dos för den individuella patienten (se formel för dosens volym i avsnitt Dosering). Spårbarhet För att underlätta spårbarhet av biologiska läkemedel ska läkemedlets namn och tillverkningssatsnummer dokumenteras. Medfödd brist på FXIII B-subenhet Hos patienter med brist på FXIII saknar NovoThirteen effekt vid profylaktisk behandling av blödningar en gång i månaden hos patienter med medfödd brist på FXIII B-subenhet. Sådanbrist är associerad med en avsevärd reducerad halveringstid av den tillförda farmakologiskt aktiva A-subenheten. Patientens subenhetsbrist ska vara fastställd före behandling med lämpliga diagnostiska test inklusive faktor XIII aktivitet och immunanalys samt, om tillämpbart, genotypbestämning. Behandling vid behov (on-demand) Behandling vid behov av patienter som inte har profylaktisk behandling studerades inte i det kliniska utvecklingsprogrammet. Allergiska reaktioner Eftersom NovoThirteen är ett rekombinant protein kan det ge upphov till allergiska reaktioner inklusive anafylaktiska reaktioner. Patienter bör informeras om tidiga tecken på överkänslighetsreaktioner (inkl. nässelutslag, generell urticaria, trånghet i bröstet, väsande andning, lågt blodtryck) och anafylaxi. Om allergiska eller anafylaxiliknande reaktioner uppträder, ska administreringen omedelbart avbrytas. Behandling med NovoThirteen får inte återupptas. Bildning av inhiberande antikroppar: I kliniska studier har inte bildning av inhiberande antikroppar påvisats. Sådanakan misstänkas vid utebliven effekt i form av blödning eller genom laboratorieresultat såsom att förväntad nivå av FXIII aktivitet inte uppnås. Om inhiberande antikroppar misstänks bör antikroppsanalys utföras. Patienter som man vet har inhiberande antikroppar mot FXIII ska inte behandlas med NovoThirteen utan noggrann övervakning. Risk för tromboembolism: Den färdigberedda lösningen ska hanteras enligt anvisningar i avsnitt Hållbarhet, förvaring och hantering. Felaktigförvaring av den beredda lösningen måste undvikas, då det kan äventyra steriliteten samt ge ökad nivå av icke-proteolytiskt aktiverad NovoThirteen, vilket kan öka risken för trombos. Om patienten är predisponerad för trombostillstånd, bör försiktighet iakttas på grund av den fibrinstabiliserande effekten hos NovoThirteen. En stabilisering av tromber kan uppstå, vilket leder till ökad risk för kärlocklusion. Nedsatt leverfunktion Patienter med nedsatt leverfunktion har inte studerats. NovoThirteen har eventuellt ingen effekt hos patienter med nedsatt leverfunktion, om den är så svår att den ger sänkta nivåer av FXIII B-subenheter. FXIII aktivitetsnivån bör följas hos patienter med svårt nedsatt leverfunktion. Äldre patienter Erfarenheten av administrering av NovoThirteen till äldre patienter med medfödd FXIII-brist är begränsad. Njurinsufficiens Patienter med dialyskrävande njurinsufficiens har inte studerats i kliniska prövningar. Natriuminnehåll Läkemedlet innehåller mindre än 1 mmol natrium (23 mg) per injektion, vilket visar på att det i huvudsak är ”natriumfritt”.",
        "interaction": "Det finns inga kliniska data på interaktioner mellan NovoThirteenoch andra läkemedel. Baserat på preklinisk studie (avsnitt Prekliniska uppgifter) rekommenderas inte kombinationsbehandling med NovoThirteen och rekombinant aktiverad FVII (rFVIIa).",
        "pregnancy": "Det finns inga studier på gravida kvinnor som undersöker läkemedelsassocierade risker. Det finns begränsad mängd data från den kliniska användningen av NovoThirteen på gravida kvinnor och tillgängliga data visar inte på några negativa effekter på fostrets/det nyfödda barnets hälsa eller för den gravida kvinnan. Användning av NovoThirteen kan övervägas under graviditet endast om det är tydligt indikerat. Djurreproduktionsstudier har inte genomförts med NovoThirteen (se avsnitt Prekliniska uppgifter).",
        "breastfeeding": "Det är inte känt om rFXIII utsöndras i bröstmjölk hos människa. Utsöndringen av rFXIII i bröstmjölk har inte studerats hos djur. Vid beslut om amningen ska avbrytas eller om modern ska avbryta/avstå från behandling med NovoThirteen ska fördelen med amning för barnet och fördelen med behandling för kvinnan beaktas.",
        "fertility": "Inga effekter på reproduktionsorgan har setts i prekliniska studier. Data på eventuell påverkan på fertiliteten hos människa saknas.",
        "driving": "NovoThirteen har ingen effekt på förmågan att framföra fordon och använda maskiner.",
        "side-effects": "Sammanfattning av säkerhetsprofilen Den vanligaste biverkningen är huvudvärk, som rapporterats hos 37% av patienterna. Biverkningslista i tabellform NovoThirteen har i kliniska studier administrerats till 82 patienter med medfödd brist på faktor XIII A-subenhet (3112 doser NovoThirteen). I nedanstående tabell presenteras frekvenser för alla biverkningar uppdelade på organsystem hos 82 patienter med medfödd FXIII-brist exponerade för NovoThirteen i kliniska prövningar. Frekvenskategorier definieras enligt följande konvention: Mycket vanliga (≥1/10), vanliga (≥1/100, <1/10), mindre vanliga (≥1/1 000, <1/100), sällsynta (≥1/10 000, <1/1 000), mycket sällsynta (<1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Biverkningarna presenteras inom varje frekvensområde efter fallande allvarlighetsgrad. Blodet och lymfsystemet Vanliga (≥ 1/100, < 1/10) Leukopeni och försämring av neutropeni Centrala och perifera nervsystemet Vanliga (≥ 1/100, < 1/10) Huvudvärk Muskuloskeletala systemet och bindväv Vanliga (≥ 1/100, < 1/10) Smärta i armar eller ben Allmänna symtom och/eller symtom vid administreringsstället Vanliga (≥ 1/100, < 1/10) Smärta på injektionsstället Undersökningar Vanliga (≥ 1/100, < 1/10) Vanliga (≥ 1/100, < 1/10) Icke-inhiberande antikroppar Ökning av fibrin D-dimer Beskrivning av utvalda biverkningar En patient med befintlig neutropeni fick en lindrig försämring av denna neutropeni och leukopeni under behandlingen med NovoThirteen. Efter utsättning av NovoThirteen återgick antalet neutrofila granulocyter till nivåer liknande de som förelåg före behandling med NovoThirteen. Icke-inhiberande antikroppar sågs hos 4 av de 82 patienterna med medfödd FXIII-brist som exponerats för NovoThirteen. De 4 fallen inträffade hos patienter under 18 år (8, 8, 14 och 16 år). Antikropparna sågs i början av behandlingen med NovoThirteen. Dessa 4 patienter fick minst 2 doser av NovoThirteen. Tre patienter avbröt sitt deltagande i studien och återgick till tidigare behandling, medan en patient fick fortsatt NovoThirteen. Hos denne sjönk antikroppsnivån till under detektionsnivån. Antikropparna hade ingen inhiberande effekt och patienterna upplevde inte några biverkningar eller blödningar i samband med dessa antikroppar. Antikropparna var övergående hos alla patienter. En frisk försöksperson utvecklade en låg halt av övergående icke-inhiberande antikroppar efter den första dosen NovoThirteen. Antikropparna hade ingen inhibitorisk aktivitet och personen fick inga biverkningar eller blödningar i samband med dem. Antikropparna hade försvunnit vid uppföljning 6 månader senare. I samtliga fall var de icke-inhiberande antikropparna utan klinisk betydelse. I en säkerhetsstudie efter det att läkemedlet godkänts sågs övergående icke-inhiberande antikroppar hos ett barn med medfödd FXIII-brist efter flera års behandling med NovoThirteen. Inga kliniska fynd var associerade med dessa antikroppar. Pediatrisk population 21 patienter var från 6 år till < 18 år och 6 patienter var < 6 år (totalt 986 exponeringar för NovoThirteen hos pediatriska patienter < 18 år). I kliniska studier var biverkningar vanligare hos patienter från 6 år till < 18 år än hos vuxna patienter. 3 patienter (14%) mellan 6 och18 år fick allvarliga biverkningar jämfört med 0 i åldersgruppen över 18 år. Icke-inhiberande antikroppar rapporterades hos 4 patienter i gruppen 6–18 år i början av behandlingen. På grund av biverkningen avbröt 3 av dessa patienter sitt deltagande i studien. Inga anti-rFXIII antikroppar, tromboemboliska händelser eller andra säkerhetsproblem rapporterades hos patienter under 6 år. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Vid överdoseringsfall av NovoThirteen, upp till 2,3 gånger, har inga kliniska symtom rapporterats.",
        "pharmacodynamic": "Verkningsmekanism I plasma cirkulerar FXIII som en heterotetramer [A2B2] bestående av två FXIII A-subenheter och två FXIII B-subenheter som hålls samman av starka icke-kovalenta krafter. FXIII B-subenheten fungerar som bärarmolekyl till FXIII A-subenheten i cirkulationen och finns i överskott i plasma. När FXIII A-subenheten är bunden till FXIII B-subenhet [A2B2] förlängs halveringstiden för FXIII A-subenhet [A2]. FXIII är ett pro-enzym (pro-transglutaminas), som aktiveras av trombin i närvaro av kalciumjoner. Den enzymatiska aktiviteten finns i FXIII A-subenheten. Vid aktivering dissocieras FXIII A-subenheten från FXIII B-subenheten och därmed exponeras det aktiva stället i FXIII A-subenheten. Aktivt transglutaminas tvärbinder fibrin och andra proteiner, vilket ger fibrinkoagel en ökad mekanisk hållfasthet och motstånd mot fibrinolys. Detta bidrar även till att öka vidhäftningen av trombocyter och blodkoagel till den skadade vävnaden. NovoThirteen är rekombinant koagulationsfaktor XIII A-subenhet framställt i jästceller (Saccharomyces cerevisiae) med rekombinant-DNA teknik. Det är strukturellt identiskt med humant FXIII A-subenhet [A2]. NovoThirteen (A-subenhet) binder till fri human FXIII B-subenhet, vilket resulterar i en heterotetramer [rA2B2] med en halveringstid liknande den för endogent [A2B2]. Farmakodynamisk effekt För närvarande finns inga markörer som kan användas för kvantitativ utvärdering av farmakodynamiken för FXIII in vivo. Gängse koagulationstester ger normala värden, eftersom det är blodkoaglets kvalitet som påverkas. Ofta används en bestämning av koaglets löslighet som indikator på FXIII-brist, men när bestämningen är kvalitativ och korrekt utförd är den bara positiv när FXIII-aktiviteten i provet är nära noll. NovoThirteen har samma farmakodynamiska egenskaper i plasma som endogent FXIII. Klinisk effekt och säkerhet I en pivotal, prospektiv, öppen fas 3-studie med en behandlingsarm (F13CD-1725) undersöktes hos 41 patienter med brist på FXIII subenhet-A den hemostatiska effekten av rFXIII, uttryckt som antalet blödningsepisoder som måste behandlas med FXIII-preparat. Doseringen var 35 IE/kg en gång i månaden (var 28:e dag ± 2 dagar). Hos 4 patienter som behandlades med rFXIII i studien inträffande 5 blödningsepisoder som krävde behandling med FXIII-preparat. Genomsnittligt antal blödningar som krävde behandling var 0,138 per patientår. Analys av primärt effektmått under denna period visade att åldersjusterat antal (antal per patientår) blödningar som krävde åtgärd under behandlingen med rFXIII var 0,048/år (95% CI: 0,009–0,250; modellbaserad uppskattning motsv. en genomsnittlig ålder hos studiepopulationen på 26,4 år för de 41 patienterna). I F13CD-3720, som är en förlängningsstudie till F13CD-1725, var det åldersjusterade antalet blödningar som krävde behandling med FXIII-preparat uppskattat till 0,021 blödningar per patientår med 95% CI [0,0062; 0,073] (modellbaserad uppskattning motsvarande en genomsnittlig ålder hos studiepopulationen på 31,0 år). Utan åldersjustering var antalen blödningar i de två prövningarna F13CD-1725 och F13CD-3720 0,138 respektive 0,043, vilket motsvarar sammanlagt 13 blödningar under 223 patientår och en samlad frekvens på 0,058. En 6-årig säkerhetsstudie, NN1841-3868, som utfördes efter det att läkemedlet godkänts, inkluderade 30 patienter med brist på FXIII A-subenhet, för att undersöka långsiktig säkerhet av rFXIII. Inga säkerhetsproblem identifierades. Fem traumatiska blödningsepisoder hos fyra patienter behandlades med rFXIII under profylax. Genomsnittligt antal blödningsepisoder som krävde behandling med FXIII var 0,066 blödningar per patient och år (95% CI: 0,029 – 0,150). Mindre kirurgi Sex patienter hade totalt 9 mindre kirurgiska ingrepp under en säkerhetsstudie efter det att läkemedlet godkänts, NN1841-3868. Sju av de 9 fallen av mindre kirurgi inträffade 0-3 dagar efter sista profylaktiska dosen av rFXIII och rFXIII gavs efter kirurgi i 1 fall. I de sista 2 av 9 fallen, gavs den sista profylaktiska dosen 12-15 dagar före kirurgi och en extra enkeldos av rFXIII på 23,2 IE/kg respektive 21,4 IE/kg gavs innan kirurgi. I 8 av 9 fall var den hemostatiska effekten rapporterad som god eller utmärkt. Inget resultat rapporterades för det sista fallet. I studien F13CD-3720, en förlängningsstudie till pivotala fas 3 studien F13CD-1725, utfördes 12 mindre kirurgiska ingrepp på 9 patienter. All kirurgi utfördes inom 1-21 dagar efter den sista profylaktiska dosen av rFXIII. Inga ytterligare doser gavs. Resultatet för alla 12 fallen var fördelaktiga. Pediatrisk population Analyser av data från pediatriska patienter som ingått i kliniska prövningar har inte visat på skillnader i behandlingssvar i förhållande till ålder. Tjugoen barn från 6 år till < 18 år och 6 barn under 6 år har behandlats med NovoThirteen vid totalt 986 exponeringar. Barn över 6 år studerades i en pivotal fas 3 prövning (F13CD-1725) och i en förlängningsstudie (F13CD-3720) där säkerheten av månatlig ersättningsterapi med NovoThirteen undersöks. De 6 patienterna under 6 år studerades i en enkeldos farmakokinetisk fas 3b prövning (F13CD-3760) och därefter i en uppföljningsprövning (F13CD-3835) i vilken säkerheten och effekten vid månatlig ersättningsterapi med NovoThirteen undersöks. Inga blödningsepisoder som krävde behandling har uppträtt hos patienter under 6 års ålder under 17 års kumulativ uppföljning, vilket motsvarar totalt 214 doser. Den föreslagna dosen 35 IE/kg har visat sig vara lämplig för att sörja för tillräcklig hemostas i denna unga population. I säkerhetsstudien efter godkännande för försäljning, NN1841-3868, inkluderades 13 barn under 18 år. Generellt sågs ingen skillnad i behandlingssvar eller säkerhetsprofil i den pediatriska populationen jämfört med vuxenpopulationen.",
        "pharmacokinetic": "Steady state farmakokinetik (PK) av NovoThirteen har analyserats på patienter med medfödd brist på FXIII A-subenhet efter dosering med 35 IE/kg NovoThirteen i.v. var 4:e vecka. PK-parametrarna är baserade på FXIII aktivitet mätt med Berichrom analysen. PK-parametrarna sammanfattas i tabellen nedan. Steady state PK parametrar Geometrisk medelvärde (område) Studie F13CD-3720 Antal patienter 23 Ålder (år) 30,7 (7-58) Kön 5F+18M Cmax (IE/ml) 0,87 (0,57-1,24) C28dagar (IE/ml) 0,16 (0,03-0,32) AUC0-inf (IE*h/ml) 318,1 (223,1-515,1) CL (ml/h/kg) 0,15 (0,10-0,21) Vss (ml/kg) 70,8 (44,0-150,3) t½ (dagar) 13,7 (10,1-24,6) MRT (h) 478 (344-1028) Cmax: maximal plasma koncentration C28dagar: plasma koncentration 28 dagar efter administration AUC0-inf: arean under koncentration-tid kurvan från tid av administration till oändligheten CL: clearance Vss: uppenbar distributionsvolym t½: terminal eliminationshalveringstid MRT: genomsnittlig uppehållstid. Pediatrisk population Enkeldos-PK av NovoThirteen har undersökts hos 6 barn under 6 års ålder med medfödd brist på FXIII A-subenhet efter en enkeldos i.v. på 35 IE/kg. PK-parametrarna presenteras i tabellen nedan. Enkeldos PK parametrar Geometrisk medelvärde (område) Studie F13CD-3760 Pediatriska patienter Antal patienter 6 Ålder (år) 2,7 (1-4) Kön 3F+3M Cmax (IE/ml) 0,67 (0,49-0,91) C30dagar (IE/ml) 0,21 (0,05)# AUC0-inf (IE*h/ml) 355,1 (285,3-425,6) CL (ml/h/kg) 0,15 (0,13-0,17) Vss (ml/kg) 85,7 (49,3-143,0) t½ (dagar) 15,0 (9,8-24,8) MRT (h) 575 (383-871) # Mean (SD) Cmax: maximal plasma koncentration C30dagar: plasma koncentration 30 dagar efter administration AUC0-inf: arean under koncentrations-tid kurvan från tiden av administration till oändligheten CL: clearance Vss: uppenbar distributionsvolym t½: terminal eliminationshalveringstid MRT: genomsnittlig uppehållstid.",
        "preclinical-info": "Gängse studier avseende säkerhetsfarmakologi och allmäntoxicitet visade inte några särskilda risker för människa. Alla fynd i de prekliniska säkerhetsstudierna var relaterade till farmakologiska effekter (generell trombos, ischemisk nekros och mortalitet) som kan förväntas vid extremt höga doser av rFXIII och icke-proteolytiskt aktiverad rFXIII. Dosen var mer än 48 gånger högre än maximal rekommenderad klinisk dos på 35 IE/kg. En potentiell synergistisk effekt sågs i en avancerad hjärtmodell i cynomolgusapa vid kombination av rFXIIIoch rFVIIa. Denna gav förstärkt farmakologisk effekt (trombos och död) vid en lägre dos än vid separat administrering av läkemedlen. Gängse studier avseende reproduktionseffekter och effekter på utveckling har inte utförts. Inga effekter på reproduktionsorgan noterades i toxicitetsstudier med upprepad dosering. Gentoxicitet eller karcinogenicitet har inte studerats, då rFXIII är ett endogent protein.",
        "composition": "Kvalitativ och kvantitativ sammansättning En injektionsflaska innehåller catridecacog (rekombinant koagulationsfaktor XIII) (rDNA): 2 500 IE per 3 ml, som motsvarar 833 IE/ml efter beredning. Den specifika aktiviteten för NovoThirteen är cirka 165 IE/mg protein. Den aktiva substansen framställs i jästceller (Saccharomyces cerevisiae) med rekombinant-DNA teknik. Förteckning över hjälpämnen Pulver: Natriumklorid Sackaros Polysorbat 20 L-histidin Saltsyra (för pH-justering) Natriumhydroxid (för pH-justering) Spädningsvätska: Vatten för injektionsvätskor",
        "incompatibility": "Då blandbarhetsstudier saknas får detta läkemedel inte blandas med andra läkemedel. Den färdigberedda lösningen ska administreras separat och inte blandas med infusionsvätskor eller ges i dropp.",
        "handling-life-shelf-storage": "Hållbarhet 2 år. Efter beredning bör läkemedlet användas omedelbart på grund av risken för mikrobiologisk förorening. Särskilda förvaringsanvisningar Förvaras i kylskåp (2°C–8°C). Förvaras i originalförpackningen. Ljuskänsligt. Får ej frysas. Särskilda anvisningar för destruktion Bruksanvisning för NovoThirteen För att bereda lösning och injicera detta preparat behövs följande hjälpmedel: en 10-ml spruta eller en spruta av lämplig storlek med hänsyn till injektionsvolymen, desinfektionstorkar, bipackad adapter till injektionsflaska och ett infusionsset (slang med butterflynål). Beredning av lösning Använd alltid aseptisk teknik. Det är viktigt att först tvätta händerna. Låt flaskorna med pulver och spädningsvätska uppnå en temperatur på högst 25°C genom att hålla dem i händerna. Rengör gummiförslutningarna på flaskorna med desinfektionstorkar och låt dem torka före användning. Lösningen bereds med hjälp av bilagd adapter till injektionsflaska. Sätt fast adaptern på flaskan med spädningsvätska (vatten för injektionsvätskor). Var försiktig så att inte spetsen på adaptern vidrörs. Dra in luft i sprutan motsvarande volymen i spädningsvätska i injektionsflaskan med spädningsvätska genom att dra tillbaka kolvstången. Skruva fast sprutan ordentligt på adaptern på injektionsflaskan med spädningsvätska. Injicera luft in i injektionsflaskan genom att trycka in kolvstången tills ett klart motstånd känns. Håll sprutan med injektionsflaskan (med spädningsvätska) upp och ned. Dra in spädningsvätskan i sprutan genom att dra tillbaka kolvstången. Avlägsna den tomma injektionsflaskan genom att tippa sprutan med adaptern. Tryck fast adaptern, fortfarande fäst vid sprutan, på injektionsflaskan med pulver. Tryck sakta in kolvstången för att injicera spädningsvätska i injektionsflaskan med pulver. Se till så att vätskestrålen inte riktas direkt på pulvret, eftersom det orsakar skumbildning. Sväng injektionsflaskan försiktigt tills allt pulver är upplöst. Skaka inte flaskan, eftersom det leder till skumbildning. NovoThirteen ska undersökas visuellt med avseende på främmande partiklar och missfärgning före administrering. Om något av detta upptäcks, ska lösningen inte användas. Beredd lösning av NovoThirteen är en klar, färglös vätska. Vid behov av högre dos ska tillvägagångssättet upprepas med en separat spruta tills full dos uppnåtts. Om patienten väger mindre än 24 kg ska den beredda lösningen av NovoThirteen spädas med 6 ml natriumklorid injektionsvätska, lösning 9 mg/ml (se avsnitt ”Användning till pediatrisk population” för vidare anvisningar om spädningen.) Viktig information När NovoThirteen lösningen färdigställts för injektion bör den användas omedelbart. Injicering av lösning Se till att kolvstången är helt intryckt innan sprutan vänds upp och ned (den kan ha åkt ut på grund av trycket i injektionsflaskan). Håll sprutan med injektionsflaskan upp och ned och dra ut kolvstången för att dra upp den beräknade mängden som ska injiceras. Skruva av adaptern och injektionsflaskan. Beredningen är nu färdig att injiceras. Kassera sprutan, adaptern, infusionssetet och injektionsflaskorna på ett säkert sätt. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar. Användning till pediatrisk population Spädning av beredd lösning med natriumklorid injektionsvätska, lösning 9 mg/ml Om den pediatriska patienten väger mindre än 24 kg, ska den beredda lösningen av NovoThirteen spädas med 6 ml natriumklorid injektionsvätska, lösning 9 mg/ml, för att doseringen till små barn ska kunna hanteras (se avsnitt Dosering ”Dosering och administreringssätt – Pediatrisk population”). För att späda den beredda lösningen av NovoThirteen behövs följande hjälpmedel: en injektionsflaska med natriumklorid injektionsvätska, lösning 9 mg/ml, en 10-ml spruta och desinfektionstorkar. Generella spädningsanvisningar Spädningen ska utföras enligt regler för aseptisk teknik. Dra försiktigt upp exakt 6 ml natriumklorid injektionsvätska, lösning 9 mg/ml i en 10-ml spruta. Injicera långsamt ner de 6 ml natriumklorid injektionsvätska, lösning 9 mg/ml i injektionsflaskan med den beredda lösningen av NovoThirteen. Sväng injektionsflaskan försiktigt för att blanda om lösningen. Den utspädda lösningen är klar och färglös. Kontrollera den med avseende på partiklar och missfärgning. Om sådant förekommer ska lösningen kasseras. Efter spädningen fortsätt till ”Injicering av lösning”. Eventuella rester av lösningen måste genast kasseras.",
        "properties-medicine": "Pulver och vätska till injektionsvätska, lösning. Pulvret är vitt och spädningsvätskan är klar och färglös."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "NovoThirteen®, Pulver och vätska till injektionsvätska, lösning 2500 IE"
    }
}