{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du ges detta läkemedel. Den innehåller information som är viktig för dig. - Spara denna information, du kan behöva läsa den igen. - Om du har ytterligare frågor vänd dig till läkare eller sjuksköterska. - Om du får biverkningar, tala med läkare eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Terlipressin SUN är och vad det används för 2. Vad du behöver veta innan du använder Terlipressin SUN 3. Hur du använder Terlipressin SUN 4. Eventuella biverkningar 5. Hur Terlipressin SUN ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Terlipressin SUN är och vad det används för Terlipressin SUN är ett syntetiskt hypofyshormon. Terlipressin SUN används för behandling av blödningar från vener i matstrupen, som leder ner till magsäcken (blödande esofagusvaricer). Terlipressin som finns i Terlipressin SUN kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna bipacksedel. Fråga läkare, apotekspersonal eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Terlipressin SUN är ett syntetiskt hypofyshormon. Terlipressin SUN används för behandling av blödningar från vener i matstrupen, som leder ner till magsäcken (blödande esofagusvaricer). Terlipressin som finns i Terlipressin SUN kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna bipacksedel. Fråga läkare, apotekspersonal eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Terlipressin SUN Använd inte Terlipressin SUN om du är allergisk mot terlipressin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Varningar och försiktighet Detta läkemedel ges till dig om du har en allvarlig eller livshotande blödning i matstrupen (esofagus). Det ges under kontinuerlig övervakning av ditt hjärta och din blodcirkulation. Om du kan, så tala om för läkaren om du lider av någon av följande åkommor: om du lider av en svår infektion som kallas septisk chock om du lider av bronkialastma eller andra åkommor som påverkar din andning om du lider av akut koronar syndrom (dvs. symtom som orsakas av dåligt blodflöde till hjärtmuskeln och som leder till hjärtattack. Detta resulterar i bröstsmärtor, eller angina pectoris.) om du lider av okontrollerat högt blodtryck, otillräcklig blodcirkulation i hjärtats kärl (t.ex. angina), har tidigare haft en hjärtattack (hjärtinfarkt) eller om du har åderförkalkning (arterioskleros) om du lider av oregelbundna hjärtslag (hjärtarytmier) om du har dåligt blodflöde i hjärnan (t.ex. om du haft en stroke) eller till extremiteterna (perifer kärlsjukdom) om du lider av nedsatt njurfunktion (renal insufficiens) om du lider av obalans i nivåerna av salter (elektrolyter) i blodet om du lider av uttorkning eller redan har förlorat en stor mängd blod om du är äldre än 70 år om du är gravid. Barn och ungdomar Terlipressin SUN rekommenderas inte för användning med barn och ungdomar på grund av otillräckliga erfarenheter. Andra läkemedel och Terlipressin SUN Tala om för läkare eller sjuksköterska om du använder, nyligen har använt eller kan tänkas använda andra läkemedel. Informera omedelbart läkaren om du använder något av följande läkemedel: läkemedel som påverkar hjärtfrekvensen (t.ex. betablockerare eller proforol) läkemedel som kan utlösa oregelbundna hjärtslag (arytmi) som t.ex. följande: antiarytmika som kallas klass IA (kinidin, prokainamid, disopyramid) och klass III (amiodaron, sotalol, ibutilid, dofetilid) en antibiotika som kallas erytromycin antihistaminer (huvudsakligen använda för att behandla allergier men som även finns i vissa host- och förkylnings- mediciner) läkemedel som används för att behandla depression som kallas tricykliska antidepressiva läkemedel läkemedel som kan ändra nivån av salter eller elektrolyter i blodet, särskilt diuretika (använda för att behandla högt blodtryck och hjärtsvikt). Graviditet och amning Terlipressin SUN ska endast användas vid graviditet om behandlingen är livsnödvändig för dig. Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare innan du ges detta läkemedel. Det är inte känt om Terlipressin SUN finns i bröstmjölken. Därför är eventuella effekter på ditt barn inte kända. Du bör diskutera den potentiella risken för ditt barn med läkare. Körförmåga och användning av maskiner Det har inte genomförts studier avseende effekter på förmågan att framföra fordon och använda maskiner. Därför ska du inte köra fordon och inte använda maskiner om du mår dåligt efter att ha fått injektionen. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker. Terlipressin SUN innehåller natrium Denna medicinska produkt innehåller 15,7 mmol (eller 361 mg) natrium per dos. Detta bör beaktas av patienter som ordinerats saltfattig kost.",
        "contraindication": "Använd inte Terlipressin SUN om du är allergisk mot terlipressin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6).",
        "caution": "Varningar och försiktighet Detta läkemedel ges till dig om du har en allvarlig eller livshotande blödning i matstrupen (esofagus). Det ges under kontinuerlig övervakning av ditt hjärta och din blodcirkulation. Om du kan, så tala om för läkaren om du lider av någon av följande åkommor: om du lider av en svår infektion som kallas septisk chock om du lider av bronkialastma eller andra åkommor som påverkar din andning om du lider av akut koronar syndrom (dvs. symtom som orsakas av dåligt blodflöde till hjärtmuskeln och som leder till hjärtattack. Detta resulterar i bröstsmärtor, eller angina pectoris.) om du lider av okontrollerat högt blodtryck, otillräcklig blodcirkulation i hjärtats kärl (t.ex. angina), har tidigare haft en hjärtattack (hjärtinfarkt) eller om du har åderförkalkning (arterioskleros) om du lider av oregelbundna hjärtslag (hjärtarytmier) om du har dåligt blodflöde i hjärnan (t.ex. om du haft en stroke) eller till extremiteterna (perifer kärlsjukdom) om du lider av nedsatt njurfunktion (renal insufficiens) om du lider av obalans i nivåerna av salter (elektrolyter) i blodet om du lider av uttorkning eller redan har förlorat en stor mängd blod om du är äldre än 70 år om du är gravid.",
        "children": "Barn och ungdomar Terlipressin SUN rekommenderas inte för användning med barn och ungdomar på grund av otillräckliga erfarenheter.",
        "interaction": "Andra läkemedel och Terlipressin SUN Tala om för läkare eller sjuksköterska om du använder, nyligen har använt eller kan tänkas använda andra läkemedel. Informera omedelbart läkaren om du använder något av följande läkemedel: läkemedel som påverkar hjärtfrekvensen (t.ex. betablockerare eller proforol) läkemedel som kan utlösa oregelbundna hjärtslag (arytmi) som t.ex. följande: antiarytmika som kallas klass IA (kinidin, prokainamid, disopyramid) och klass III (amiodaron, sotalol, ibutilid, dofetilid) en antibiotika som kallas erytromycin antihistaminer (huvudsakligen använda för att behandla allergier men som även finns i vissa host- och förkylnings- mediciner) läkemedel som används för att behandla depression som kallas tricykliska antidepressiva läkemedel läkemedel som kan ändra nivån av salter eller elektrolyter i blodet, särskilt diuretika (använda för att behandla högt blodtryck och hjärtsvikt).",
        "pregnancy": "Graviditet och amning Terlipressin SUN ska endast användas vid graviditet om behandlingen är livsnödvändig för dig. Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare innan du ges detta läkemedel. Det är inte känt om Terlipressin SUN finns i bröstmjölken. Därför är eventuella effekter på ditt barn inte kända. Du bör diskutera den potentiella risken för ditt barn med läkare.",
        "driving": "Körförmåga och användning av maskiner Det har inte genomförts studier avseende effekter på förmågan att framföra fordon och använda maskiner. Därför ska du inte köra fordon och inte använda maskiner om du mår dåligt efter att ha fått injektionen. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Terlipressin SUN innehåller natrium Denna medicinska produkt innehåller 15,7 mmol (eller 361 mg) natrium per dos. Detta bör beaktas av patienter som ordinerats saltfattig kost.",
        "usage-and-administration": "3. Hur du använder Terlipressin SUN Detta läkemedel administreras alltid av läkare. Be läkaren om ytterligare information angående dess användning. Hur mycket Terlipressin SUN som ges Vuxna Initialt ges 1-2 mg terlipressinacetat (motsvarande 8,5-17 ml injektionsvätska, lösning) via injektion i venen. Din dos beror på din kroppsvikt. Efter den initiala injektionen kan dosen minskas till 1 mg terlipressinacetat (motsvarande 8,5 ml lösning) var 4:e till var 6:e timme. Den maximala dosen du kan få varje dag är cirka 120 mikrogram/kg kroppsvikt. Äldre Är du äldre än 70 år ska du tala med läkaren innan du ges Terlipressin SUN. Hur Terlipressin SUN ges Terlipressin SUN bör injiceras långsamt intravenöst. Hur ofta du kommer att ges Terlipressin SUN Användningen begränsas till 2-3 dagar beroende på ditt tillstånds förlopp. Om du har använt för stor mängd av Terlipressin SUN Du får inte använda mer än den rekommenderade dosen avTerlipressin SUN. Om du får för mycket kan ditt blodtryck öka snabbt, särskilt om du redan lider av högt blodtryck. Om detta inträffar behöver du ett annat läkemedel som kallas alfablockerare (t.ex. klonidin) för att reglera blodtrycket. Berätta för läkaren om du upplever yrsel eller är svimfärdig eftersom detta kan vara tecken på låg hjärtfrekvens. Detta kan behandlas med ett läkemedel som kallas atropin. Om du har glömt att använda Terlipressin SUN Du kommer att ges Terlipressin SUN på sjukhus under läkarens ledning. Om du slutar att använda Terlipressin SUN Om du har ytterligare frågor om detta läkemedel, kontakta läkare, apotekspersonal eller sjuksköterska.",
        "overdosage": "Om du har använt för stor mängd av Terlipressin SUN Du får inte använda mer än den rekommenderade dosen avTerlipressin SUN. Om du får för mycket kan ditt blodtryck öka snabbt, särskilt om du redan lider av högt blodtryck. Om detta inträffar behöver du ett annat läkemedel som kallas alfablockerare (t.ex. klonidin) för att reglera blodtrycket. Berätta för läkaren om du upplever yrsel eller är svimfärdig eftersom detta kan vara tecken på låg hjärtfrekvens. Detta kan behandlas med ett läkemedel som kallas atropin.",
        "missed": "Om du har glömt att använda Terlipressin SUN Du kommer att ges Terlipressin SUN på sjukhus under läkarens ledning.",
        "withdrawal": "Om du slutar att använda Terlipressin SUN Om du har ytterligare frågor om detta läkemedel, kontakta läkare, apotekspersonal eller sjuksköterska.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Viktiga biverkningar eller tecken du bör vara uppmärksam på och åtgärder som skall vidtas om du drabbas Allvarliga biverkningar är möjliga i mycket sällsynta fall när du ges terlipressin. Om du påverkas av någon av följande biverkningar, berätta omedelbart för läkaren om du kan. Läkaren bör inte ge dig mer terlipressin. Uttalad andfåddhet på grund av astmaattack, stor svårighet att andas eller att andningen upphört, uttalad smärta i bröstet (angina), uttalat och ihållande oregelbundna hjärtslag, lokalt död hud (nekros), konvulsioner (anfall), njursvikt. Andra eventuella biverkningar Vanliga (kan förekomma hos färre än 1 av 10 personer) huvudvärk för låg hjärtfrekvens tecken på otillräckligt blodomlopp i hjärtkärlen enligt EKG högt blodtryck lågt blodtryck otillräckligt blodomlopp i armar, ben och hud, blek hud bukkramper diarré Mindre vanliga (kan förekomma hos färre än 1 av 100 personer) - för litet natrium i blodet (hyponatremi) om inte kontrolleras - död hud (nekros) i andra områden än vid injektionsstället - snabb ökning i blodtrycket - för hög hjärtfrekvens (palpitationer) - svullnad av vävnader i kroppen eller vätska i lungorna - bröstsmärtor - hjärtinfarkt - för mycket vätska i lungorna - hjärtsvikt (Torsade de pointes) - otillräckligt blodflöde till tarmarna - kramper i livmodern - minskat blodflöde till livmodern - blåaktig missfärgning av huden eller läpparna - vallningar - tillfälligt illamående - tillfälliga kräkningar - inflammation i lymfkärlen (tunna röda streck under huden som sträcker sig från det påverkade området till armhålan eller ljumsken med feber, frossbrytningar, huvudvärk och muskelsmärtor). Sällsynta (kan förekomma hos färre än 1 av 1 000 personer) andfåddhet Mycket sällsynta (kan förekomma hos färre än 1 av 10 000 personer) för mycket socker i blodet (hyperglykemi) stroke Okända (kan inte beräknas utifrån tillgängliga data) - kramper i livmodern - minskat blodflöde till livmodern. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Terlipressin SUN ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på kartongen och ampullen efter Utg.dat. Utgångsdatumet är den sista dagen i angiven månad. Förvaras i kylskåp vid 2°C–8°C. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är terlipressin i form av acetat. Varje ampull innehåller 1 mg terlipressinacetat i 8,5 ml injektionsvätska, lösning, motsvarande 0,85 mg terlipressin. Detta motsvarar 0,12 mg terlipressinacetat per ml, motsvarande 0,1 terlipressin per ml. Övriga innehållsämnen är natriumacetattrihydrat, natriumklorid, ättiksyra (för pH-justering) och vatten för injektioner. Läkemedlets utseende och förpackningsstorlekar Terlipressin SUN är en klar, färglös injektionsvätska utan synliga partiklar. Terlipressin SUN förpackas i en kartong med 5 ampuller. Innehavare av godkännande för försäljning och tillverkare Sun Pharmaceutical Industries Europe B.V. Polarisavenue 87 2132 JH Hoofddorp Nederländerna Tillverkare Sun Pharmaceutical Industries Europe B.V. Polarisavenue 87 2132 JH Hoofddorp Nederländerna S.C Terapia S.A. 124 Fabricii Street 400632, Cluj-Napoca Cluj Country Rumänien Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet under namnen: Danmark: Terlipressinacetat SUN Tyskland: Terlipressin SUN 0,1 mg/ml Injektionslösung Finland: Terlipressiini SUN 0,1 mg/ml injektioneste, liuos Frankrike: Terlipressine SUN 0,12 mg/ml, solution injectable Italien: Terlipressina SUN 0,1 mg/ml soluzione iniettabile Nederländerna: Terlipressine SUN 0,1 mg/ml, oplossing voor injectie Norge: Terlipressin SUN 1 mg injeksjonsvæske, oppløsning Spanien: Terlipresina SUN 1 mg solución inyectable EFG Sverige: Terlipressin SUN 1 mg injektionsvätska, lösning Storbritannien: Terlipressin acetate SUN 0,12 mg/ml solution for injection Denna bipacksedel ändrades senast 2017-11-24. Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Mer information finns i produktresumén. Administrering av Terlipressin SUN Administreringen av terlipressin ger akut vård av akuta blödande esofagusvaricer tills endoskopisk behandling kan ges. Efteråt är administreringen av terlipressin till behandlingen av esofagusvaricer vanligen adjuvantbehandling till den endoskopiska hemostasen. Vuxna Den rekommenderade initiala dosen är 1 till 2 mg terlipressinacetat# (motsvarande 8,5 till 17 ml lösning), administrerad via intravenös injektion under en tidsperiod. Dosen kan anpassas efter patientens kroppsvikt enligt följande: vikt under 50 kg: 1 mg terlipressinacetat (8,5 ml) vikt 50 kg till 70 kg: 1,5 mg terlipressinacetat (12,75 ml) vikt över 70 kg: 2 mg terlipressinacetat (17 ml). Efter den initiala injektionen kan dosen minskas till 1 mg terlipressinacetat var 4:e till var 6:e timme. Det ungefärliga värdet för den maximal dagliga dosen Terlipressin SUN är 120 mikrogram terlipressinacetat per kg kroppsvikt. Behandlingen ska begränsas till 2-3 dagar anpassat till sjukdomens förlopp. # 1 till 2 mg terlipressinacetat motsvarande 0,85 till 1,7 mg terlipressin. Äldre Terlipressin bör endast användas med försiktighet med patienter över 70 år. Barn och ungdomar Terlipressin rekommenderas inte för barn och ungdomar på grund av otillräckliga erfarenheter om säkerhet och verkningsfullhet. Njurinsufficiens Terlipressin bör endast användas med försiktighet till patienter med kronisk njursvikt. Leverinsufficiens Justering av dosen krävs inte för patienter med leversvikt. Inkompatibiliteter I avsaknad av kompatibilitetsstudier får denna medicinska produkt inte blandas med andra medicinska produkter.",
        "composition": "Innehållsdeklaration Den aktiva substansen är terlipressin i form av acetat. Varje ampull innehåller 1 mg terlipressinacetat i 8,5 ml injektionsvätska, lösning, motsvarande 0,85 mg terlipressin. Detta motsvarar 0,12 mg terlipressinacetat per ml, motsvarande 0,1 terlipressin per ml. Övriga innehållsämnen är natriumacetattrihydrat, natriumklorid, ättiksyra (för pH-justering) och vatten för injektioner.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Terlipressin SUN är en klar, färglös injektionsvätska utan synliga partiklar. Terlipressin SUN förpackas i en kartong med 5 ampuller.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Sun Pharmaceutical Industries Europe B.V. Polarisavenue 87 2132 JH Hoofddorp Nederländerna Tillverkare Sun Pharmaceutical Industries Europe B.V. Polarisavenue 87 2132 JH Hoofddorp Nederländerna S.C Terapia S.A. 124 Fabricii Street 400632, Cluj-Napoca Cluj Country Rumänien Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet under namnen: Danmark: Terlipressinacetat SUN Tyskland: Terlipressin SUN 0,1 mg/ml Injektionslösung Finland: Terlipressiini SUN 0,1 mg/ml injektioneste, liuos Frankrike: Terlipressine SUN 0,12 mg/ml, solution injectable Italien: Terlipressina SUN 0,1 mg/ml soluzione iniettabile Nederländerna: Terlipressine SUN 0,1 mg/ml, oplossing voor injectie Norge: Terlipressin SUN 1 mg injeksjonsvæske, oppløsning Spanien: Terlipresina SUN 1 mg solución inyectable EFG Sverige: Terlipressin SUN 1 mg injektionsvätska, lösning Storbritannien: Terlipressin acetate SUN 0,12 mg/ml solution for injection Denna bipacksedel ändrades senast 2017-11-24.",
        "instructions-for-use": "Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Mer information finns i produktresumén. Administrering av Terlipressin SUN Administreringen av terlipressin ger akut vård av akuta blödande esofagusvaricer tills endoskopisk behandling kan ges. Efteråt är administreringen av terlipressin till behandlingen av esofagusvaricer vanligen adjuvantbehandling till den endoskopiska hemostasen. Vuxna Den rekommenderade initiala dosen är 1 till 2 mg terlipressinacetat# (motsvarande 8,5 till 17 ml lösning), administrerad via intravenös injektion under en tidsperiod. Dosen kan anpassas efter patientens kroppsvikt enligt följande: vikt under 50 kg: 1 mg terlipressinacetat (8,5 ml) vikt 50 kg till 70 kg: 1,5 mg terlipressinacetat (12,75 ml) vikt över 70 kg: 2 mg terlipressinacetat (17 ml). Efter den initiala injektionen kan dosen minskas till 1 mg terlipressinacetat var 4:e till var 6:e timme. Det ungefärliga värdet för den maximal dagliga dosen Terlipressin SUN är 120 mikrogram terlipressinacetat per kg kroppsvikt. Behandlingen ska begränsas till 2-3 dagar anpassat till sjukdomens förlopp. # 1 till 2 mg terlipressinacetat motsvarande 0,85 till 1,7 mg terlipressin. Äldre Terlipressin bör endast användas med försiktighet med patienter över 70 år. Barn och ungdomar Terlipressin rekommenderas inte för barn och ungdomar på grund av otillräckliga erfarenheter om säkerhet och verkningsfullhet. Njurinsufficiens Terlipressin bör endast användas med försiktighet till patienter med kronisk njursvikt. Leverinsufficiens Justering av dosen krävs inte för patienter med leversvikt. Inkompatibiliteter I avsaknad av kompatibilitetsstudier får denna medicinska produkt inte blandas med andra medicinska produkter."
    },
    "produktresume": {
        "tradename": "Terlipressin SUN 1 mg injektionsvätska, lösning",
        "composition": "En ampull innehåller 1 mg terlipressinacetat i 8,5 ml lösning för injektion, motsvarande 0,85 mg terlipressin.Varje ml innehåller 0,12 mg terlipressinacetat, motsvarande 0,1 mg terlipressin.Hjälpämne(n) med känd effekt: Natrium.Varje ampull innehåller 1,142 mmol (26,272 mg) natrium.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Injektionsvätska, lösning.Klar, färglös lösning, med pH mellan 3,7 och 4,2, och osmalitet mellan 290 och 360 mOsm/kg.",
        "clinical": "4.1 Terapeutiska indikationer Terlipressin är indicerat för behandlingen av blödande esofagusvaricer. 4.2 Dosering och administreringssätt Terlipressin är avsett att ges som akut behandling av blödande esofagusvaricer tills dess att endoskopisk terapi är tillgänglig. Efter den akuta behandlingen av esofagusvaricerna används vanligen terlipressin som adjuvant terapi till endoskopisk hemostas. Vuxna Den rekommenderade initiala dosen är 1 till 2 mg terlipressinacetat# (motsvarande 8,5 till 17 ml lösning), administrerad via intravenös injektion under en tidsperiod. Dosen kan anpassas efter patientens kroppsvikt enligt följande: vikt under 50 kg: 1 mg terlipressinacetat (8,5 ml) vikt 50 kg till 70 kg: 1,5 mg terlipressinacetat (12,75 ml) vikt över 70 kg: 2 mg terlipressinacetat (17 ml). Efter den initiala injektionen kan dosen minskas till 1 mg terlipressinacetat var 4:e till var 6:e timme.Den ungefärliga maximala dagliga dosen Terlipressin SUN är 120 mikrogram terlipressinacetat per kg kroppsvikt.Behandlingen ska begränsas till 2-3 dagar anpassat till sjukdomens förlopp. #1 till 2 mg terlipressinacetat motsvarar 0,85 till 1,7 mg terlipressin. Äldre Terlipressin bör endast användas med försiktighet med patienter över 70 år (se avsnitt 4.4). Pediatrisk population Terlipressin rekommenderas inte för barn och ungdomar på grund av otillräckliga data avseende säkerhet och effekt (se avsnitt 4.4). Njurinsufficiens Terlipressin bör endast användas med försiktighet till patienter med kronisk njursvikt (se avsnitt 4.4). Leverinsufficiens Justering av dosen krävs inte för patienter med leversvikt. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. 4.4 Varningar och försiktighet Terlipressin bör endast användas med försiktighet och under noggran övervakning av patienterna i följande fall: septisk chock bronkialastma, andningssvårigheter okontrollerad hypertension cerebrala eller perifera kärlsjukdomar hjärtarytmier akut koronar syndrom, koronara brister eller tidigare hjärtinfarkt kronisk njurinsufficiens äldre patienter >70 år beroende på begränsad erfarenhet från denna grupp graviditet (se avsnitt 4.6). Även hypovolemiska patienter reagerar ofta med ökad vasokonstriktion och atypiska hjärtreaktioner. På grund av terlipressins svaga antidiuretiska verkan (endast 3 % av den antidiuretiska verkan hos nativt vasopressin) bör patienter med redan störd elektrolytmetabolism övervakas för möjlig hyponatremi och hypokalemi.Användningen av produkten bör i princip endast ske under specialistövervakning på enheter med utrustning för den regelbundna övervakningen av hjärtkärlssystemet, hematologi och elektrolyter. I nödsituationer som kräver omedelbar behandling innan patienten översändes till sjukhus måste symtom på hypovolemi beaktas. Terlipressin har ingen effekt på arteriell blödning. För att undvika lokal nekros vid injektionsstället måste injektionen administreras intravenöst. Hudnekros Efter att produkten marknadsfördes har flera fall av kutan ischemi och nekros utan relation till injektionsstället (se avsnitt 4.8) rapporterats. Patienter med perifer venös hypertension eller morbid obesitas tycks ha större tendens till denna reaktion. Ytterst försiktighet bör därför iaktas vid administrering hos dessa patienter. Torsade de pointes Vid kliniska försök och erfarenheter efter det att produkten marknadsfördes har flera fall av förlängt QT-intervall och ventrikelarytmier, inklusive ”Torsade de pointes”, rapporterats (se avsnitt 4.8). I de flesta fallen hade patienterna predisponerande faktorer som t.ex. basal förlängning av QT-intervallet, elektrolytabnormiteter (hypokalemi, hypomagnesemi) eller medicinering med samtidig effekt på QT-förlängning. Ytterst försiktighet bör därför iakttas vid användning av terlipressin till patienter med förlängning av QT-intervallet i anamnesen, elektrolytabnormiteter, samtidig medicinering som kan förlänga QT-intervallet som t.ex. antiarytmika i klass IA och III, erytromycin, vissa antihistaminer och tricykliska antidepressiva medel eller medicinering som kan orsaka hypokalemi eller hypomagnesemi (t.ex. en del diuretika) (se avsnitt 4.5). Särskild försiktighet bör iakttas vid behandling av barn, ungdomar och äldre patienter, då erfarenheterna är begränsade och det inte finns några data tillgängliga angående rekommenderad dosering för dessa speciella patientkategorier. Denna medicinska produkt innehåller 15,7 mmol (eller 361 mg) natrium per maximal enkel dos. Detta bör beaktas av patienter som ordinerats saltfattig kost. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Den hypotensiva effekten av icke-selektiva betablockare i vena porta ökar med terlipressin. Minskningen i hjärtfrekvensen och hjärt-minutvolymen som orsakas av behandlingen kan tillskrivas hämmandet av hjärtats reflexogena aktivitet genom vagusnerven som resultat av ökat blodtryck. Samtidig behandling med läkemedel som man vet framkallar bradykardi (t.ex. propofol, sufetanil) kan orsaka uttalad bradykardi. Terlipressin kan utlösa ventrikelarytmier inklusive ”Torsade de pointes” (se avsnitt 4.4 och 4.8). Ytterst försiktighet bör därför iaktas vid användning av terlipressin med patienter med samtidig medicinering som kan förlänga QT-intervallet som t.ex. antiarytmika i klass IA och III, erytromycin, vissa antihistaminer och tricykliska antidepressiva medel eller medicinering som kan orsaka hypokalemi eller hypomagnesemi (t.ex. en del diuretika). 4.6 Fertilitet, graviditet och amning Graviditet Användningen av terlipressin rekommenderas inte under graviditeten då den har visats orsaka livmodersammandragningar och ökat intrauterint tryck i den tidiga graviditeten och kan minska blodflödet i livmodern. Terlipressin kan inverka skadligt på graviditeten och fostret. Spontan abort och missbildning har visats i kaniner efter behandling med terlipressin (se avsnitt 5.3). Terlipressin bör därför endast användas vid vital indikation med beslut från fall till fall, i synnerhet under den första trimestern, då blödning inte kan kontrolleras med endoskopisk behandling. Amning Det är inte känt om terlipressin utsöndras i human bröstmjölk. Utsöndring av terlipressin i mjölk har inte studerats i djur. Fara för det ammande barnet kan inte uteslutas. Ett beslut om amning ska fortsätta/avbrytas eller behandling med terlipressin ska fortsätta/avbrytas bör fattas med hänsyn tagen till fördelen med amning för barnet och fördelen med behandling med terlipressin för kvinnan. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Inga studier om effekterna vad gäller förmågan att framföra fordon och använda maskiner har utförts. 4.8 Biverkningar Bedömningen av biverkningar grundas på följande frekvenser: mycket vanliga ≥ 1/10vanliga ≥1/100 till <1/10mindre vanliga ≥1/1000 till <1/100sällsynta ≥1/10000 till <1/1000mycket sällsynta <1/10000)okända (kan inte beräknas utifrån tillgängliga data).Behandlingen av blödande esofagusvaricer med terlipressin (1 mg intravenöst och därutöver) kan åtföljas av följande biverkningar: Metabolism och nutrition Mindre vanliga: hyponatremi om vätskebalans inte monitoreras Mycket sällsynta: hyperglykemi Centrala och perifera nervsystemet Vanliga: huvudvärk Mindre vanliga: utlösning av konvulsioner Mycket sällsynta: stroke Hjärtat Vanliga: ventrikel- och supraventrikelarytmi, bradykardi, tecken på ischemi i EKG Mindre vanliga: angina pectoris, akut ökning av hypertension, särskilt hos patienter som redan lider av hypertension (minskar i allmänhet spontant), atriell fibrillering, ventrikulära extrasystoler, takykardi, bröstsmärtor, hjärtinfarkt, överbelastning med vätska med lungödem, hjärtsvikt, Torsade de Pointes Mycket sällsynta: hjärtischemi Blodkärl Vanliga: hypertension, hypotension, perifer ischemi, perifer vasokonstriktion, ansiktsblekhet Mindre vanliga: tarmischemi, perifer cyanos, vallningar Andningsvägar, bröstkorg och mediastinum Mindre vanliga: bröstsmärtor, bronkospasm, andningsbesvär, andningssvikt Sällsynta: dyspné Magtarmkanalen Vanliga: tillfälliga bukkramper, tillfällig diarré Mindre vanliga: tillfälligt illamående, tillfälliga kräkningar Hud och subkutan vävnad Vanliga: blekhet Mindre vanliga: lymfangit , hudnekros utan relation till administreringsstället Reproduktionsorgan och bröstkörtel Vanliga: bukkramper (hos kvinnor) Graviditet, puerperium och perinatalperiod Mindre vanliga: Okänd: uterin hypertonus, uterin ischemi uterina sammandragningar, minskat blodflöde i uterus Allmänna symtom och/eller symtom vid administreringsstället Mindre vanliga: lokal kutan nekros Vid kliniska försök och eftermarknadserfarenheter har flera fall av förlängt QT-intervall och ventrikelarytmier, inklusive ”Torsade de pointes”, rapporterats (se avsnitt 4.4 och 4.5). Vid eftermarknadserfarenheterna har flera fall av kutan ischemi och nekros utan relation till injektionsstället rapporterats (se avsnitt 4.4). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Den rekommenderade dosen bör i inget fall överskridas eftersom risken för uttalade biverkningar i blodomloppet är dosberoende. En akut hypertensiv kris, särskilt hos patienter med erkänd hypertension, kan kontrolleras med en alfablockerare av typ vasodilator, t.ex. 150 mikrogram klonidin intravenöst. Bradykardi som kräver behandling bör behandlas med atropin.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Systemiska hormonpreparat, posteriora hypofyslobshormoner, vasopressin och analoger, ATC-kod: H01BA04.Terlipressin hämmar portal hypertension med samtidig minskning i blodomloppet i venae porta. Terlipressin drar samman slät esofagusmuskelvävnad med efterföljande komprimering av esofagusvaricer. Det inaktiva hormonet terlipressin frigör långsamt bioaktivt lysin-vasopressin. Metabolisk eliminering sker samtidigt och inom en period på 4-6 timmar. Koncentrationerna förblir därför kontinuerligt över den minsta verkningsfulla dosen och under toxiska koncentrationer. Specifika effekter med terlipressin bedöms enligt följande: Gastrointestinala systemet Terlipressin ökar tonus hos vaskulära och extravaskulära släta muskelceller. Ökningen i arteriellt vaskulärt motstånd leder till en minskning i splanknisk hypervolemi. Minskningen i den arteriella blodtillförseln leder till an minskning i trycket i det portala omloppet. Tarmmusklerna dras samtidigt samman, vilket ökar tarmmotilitet. Muskelväggen i esofagus dras också samman, vilket leder till stängning av experimentellt framkallade varicer. Njurar Terlipressin har endast 3 procent av den antidiuretiska effekten hos nativt vasopressin. Denna restaktivitet saknar klinisk betydelse. Det renala blodomloppet påverkas inte påtagligt i det normovolemiska tillståndet. Det renala blodomloppet ökar dock i det hypovolemiska tillståndet. Blodtryck Terlipressin framkallar en långsam hemodynamisk effekt som varar i 2-4 timmar. Systoliskt och diastoliskt blodtryck ökar måttligt. En starkare ökning i blodtrycket har observerats hos patienter med renal hypertension och allmän kärlskleros. Hjärta Alla studier rapporterade att inga kardiotoxiska effekter hade observerats ens vid den högsta dosen med terlipressin. Inverkan på hjärtat som t.ex. bradykardi, arytmi och koronar insufficiens kan tänkas inträffa på grund av reflex eller terlipressinets direkta sammandragande effekter på kärlen. Livmodern Terlipressin orsakar betydande minskning i myometriellt och endometriskt blodflöde. Huden Terlipressins vasokonstriktiva effekt orsakar betydande minskning i blodomloppet i huden. Alla studier rapporterade tydlig blekhet i ansiktet och på kroppen. Avslutningsvis är de huvudsakliga farmakologiska egenskaperna hos terlipressin dess hemodynamiska effekter och dess effekter på jämn muskelvävnad. Den centraliserande effekten i hypovolemiskt tillstånd är en önskvärd sidoeffekt hos patienter med blödande esofagusvaricer. 5.2 Farmakokinetiska egenskaper Efter bolusintravenös injektion följer elimineringen av terlipressin andra ordningens kinetik. Plasmahalveringstid beräknades till 8-12 minuter under distributionsfasen (0-40 minuter) och 50-80 minuter under elimineringsfasen (40-180 minuter). Frigörandet av lysin-vasopressin upprätthålls under minst 180 minuter. På grund av klyvningen av glycylgrupperna från terlipressin frigörs lysin-vasopressin långsamt och når maximala koncentrationer efter 120 minuter. Urin innehåller endast 1 % av det injicerade terlipressinet, vilket indikerar nästan total metabolism av endo- och exopeptidaser i levern och njurarna. 5.3 Prekliniska säkerhetsuppgifter Prekliniska uppgifter visar inte på någon särskild fara för människor enligt konventionella studier av toxicitet vid enkla och upprepade doser och gentoxicitet. Vid doser som är relevanta för människor var de enda effekter som observerades hos djur sådana som tillskrevs terlipressins farmakologiska aktivitet. Biverkningar som observerades i djurstudier med möjlig relevans för klinisk användning var enligt följande: På grund av dess farmakologiska effekt på slät muskelvävnad kan framkalla abort i första trimestern. En embryofetal studie i råttor visade inte på några biverkningar med terlipressin. Med kaniner inträffade aborter, antagligen relaterade till maternal toxicitet, och ossifieringsanomalier förekom i ett mindre antal foster och ett enskilt isolerat fall av gomklyvning.Inga karcinogenicitetsstudier har utförts med terlipressin.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen NatriumacetattrihydratNatriumkloridÄttiksyra (för pH-justering)Vatten för injektionvätskor. 6.2 Inkompatibiliteter Då blandbarhetsstudier saknas skall detta läkemedel inte blandas med andra läkemedel. 6.3 Hållbarhet 2 år 6.4 Särskilda förvaringsanvisningar Förvaras i kylskåp (2°C - 8°C). 6.5 Förpackningstyp och innehåll Terlipressin SUN förpackas i 10 ml klar typ-I behandlad OPC-ampull (one point cut) av glas med grönt band med blå punkt. Förpackningsstorlek: 5 x 8,5 ml. 6.6 Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Sun Pharmaceutical Industries Europe B.V.Polarisavenue 872132 JH HoofddorpNederländerna",
        "approval-number": "MT nr. 46679",
        "approval-first-date": "Första godkännandet: 2013-01-10Förnyat godkännande: 2017-11-05",
        "revision-date": "2017-11-24"
    },
    "fass_text": {
        "indication": "Terlipressin är indicerat för behandlingen av blödande esofagusvaricer.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i innehållsförteckningen.",
        "dosage": "Terlipressin är avsett att ges som akut behandling av blödande esofagusvaricer tills dess att endoskopisk terapi är tillgänglig. Efter den akuta behandlingen av esofagusvaricerna används vanligen terlipressin som adjuvant terapi till endoskopisk hemostas. Vuxna Den rekommenderade initiala dosen är 1 till 2 mg terlipressinacetat# (motsvarande 8,5 till 17 ml lösning), administrerad via intravenös injektion under en tidsperiod. Dosen kan anpassas efter patientens kroppsvikt enligt följande: vikt under 50 kg: 1 mg terlipressinacetat (8,5 ml) vikt 50 kg till 70 kg: 1,5 mg terlipressinacetat (12,75 ml) vikt över 70 kg: 2 mg terlipressinacetat (17 ml). Efter den initiala injektionen kan dosen minskas till 1 mg terlipressinacetat var 4:e till var 6:e timme. Den ungefärliga maximala dagliga dosen Terlipressin SUN är 120 mikrogram terlipressinacetat per kg kroppsvikt. Behandlingen ska begränsas till 2-3 dagar anpassat till sjukdomens förlopp. # 1 till 2 mg terlipressinacetat motsvarar 0,85 till 1,7 mg terlipressin. Äldre Terlipressin bör endast användas med försiktighet med patienter över 70 år (se Varningar och försiktighet) Pediatrisk population Terlipressin rekommenderas inte för barn och ungdomar på grund av otillräckliga data avseende säkerhet och effekt (se Varningar och försiktighet). Njurinsufficiens Terlipressin bör endast användas med försiktighet till patienter med kronisk njursvikt (se Varningar och försiktighet). Leverinsufficiens Justering av dosen krävs inte för patienter med leversvikt.",
        "caution": "Terlipressin bör endast användas med försiktighet och under noggran övervakning av patienterna i följande fall: septisk chock bronkialastma, andningssvårigheter okontrollerad hypertension cerebrala eller perifera kärlsjukdomar hjärtarytmier akut koronar syndrom, koronara brister eller tidigare hjärtinfarkt kronisk njurinsufficiens äldre patienter >70 år beroende på begränsad erfarenhet från denna grupp graviditet (se Graviditet). Även hypovolemiska patienter reagerar ofta med ökad vasokonstriktion och atypiska hjärtreaktioner. På grund av terlipressins svaga antidiuretiska verkan (endast 3 % av den antidiuretiska verkan hos nativt vasopressin) bör patienter med redan störd elektrolytmetabolism övervakas för möjlig hyponatremi och hypokalemi. Användningen av produkten bör i princip endast ske under specialistövervakning på enheter med utrustning för den regelbundna övervakningen av hjärtkärlssystemet, hematologi och elektrolyter. I nödsituationer som kräver omedelbar behandling innan patienten översändes till sjukhus måste symtom på hypovolemi beaktas. Terlipressin har ingen effekt på arteriell blödning. För att undvika lokal nekros vid injektionsstället måste injektionen administreras intravenöst. Hudnekros Efter att produkten marknadsfördes har flera fall av kutan ischemi och nekros utan relation till injektionsstället (se Biverkningar) rapporterats. Patienter med perifer venös hypertension eller morbid obesitas tycks ha större tendens till denna reaktion. Ytterst försiktighet bör därför iaktas vid administrering hos dessa patienter. Torsade de pointes Vid kliniska försök och erfarenheter efter det att produkten marknadsfördes har flera fall av förlängt QT-intervall och ventrikelarytmier, inklusive ”Torsade de pointes”, rapporterats (se Biverkningar). I de flesta fallen hade patienterna predisponerande faktorer som t.ex. basal förlängning av QT-intervallet, elektrolytabnormiteter (hypokalemi, hypomagnesemi) eller medicinering med samtidig effekt på QT-förlängning. Ytterst försiktighet bör därför iakttas vid användning av terlipressin till patienter med förlängning av QT-intervallet i anamnesen, elektrolytabnormiteter, samtidig medicinering som kan förlänga QT-intervallet som t.ex. antiarytmika i klass IA och III, erytromycin, vissa antihistaminer och tricykliska antidepressiva medel eller medicinering som kan orsaka hypokalemi eller hypomagnesemi (t.ex. en del diuretika) (se Interaktioner). Särskild försiktighet bör iakttas vid behandling av barn, ungdomar och äldre patienter, då erfarenheterna är begränsade och det inte finns några data tillgängliga angående rekommenderad dosering för dessa speciella patientkategorier. Denna medicinska produkt innehåller 15,7 mmol (eller 361 mg) natrium per maximal enkel dos. Detta bör beaktas av patienter som ordinerats saltfattig kost.",
        "interaction": "Den hypotensiva effekten av icke-selektiva betablockare i vena porta ökar med terlipressin. Minskningen i hjärtfrekvensen och hjärt-minutvolymen som orsakas av behandlingen kan tillskrivas hämmandet av hjärtats reflexogena aktivitet genom vagusnerven som resultat av ökat blodtryck. Samtidig behandling med läkemedel som man vet framkallar bradykardi (t.ex. propofol, sufetanil) kan orsaka uttalad bradykardi. Terlipressin kan utlösa ventrikelarytmier inklusive ”Torsade de pointes” (se Varningar och försiktighet och Biverkningar). Ytterst försiktighet bör därför iaktas vid användning av terlipressin med patienter med samtidig medicinering som kan förlänga QT-intervallet som t.ex. antiarytmika i klass IA och III, erytromycin, vissa antihistaminer och tricykliska antidepressiva medel eller medicinering som kan orsaka hypokalemi eller hypomagnesemi (t.ex. en del diuretika).",
        "pregnancy": "Användningen av terlipressin rekommenderas inte under graviditeten då den har visats orsaka livmodersammandragningar och ökat intrauterint tryck i den tidiga graviditeten och kan minska blodflödet i livmodern. Terlipressin kan inverka skadligt på graviditeten och fostret. Spontan abort och missbildning har visats i kaniner efter behandling med terlipressin (se Prekliniska uppgifter). Terlipressin bör därför endast användas vid vital indikation med beslut från fall till fall, i synnerhet under den första trimestern, då blödning inte kan kontrolleras med endoskopisk behandling.",
        "breastfeeding": "Det är inte känt om terlipressin utsöndras i human bröstmjölk. Utsöndring av terlipressin i mjölk har inte studerats i djur. Fara för det ammande barnet kan inte uteslutas. Ett beslut om amning ska fortsätta/avbrytas eller behandling med terlipressin ska fortsätta/avbrytas bör fattas med hänsyn tagen till fördelen med amning för barnet och fördelen med behandling med terlipressin för kvinnan.",
        "driving": "Inga studier om effekterna vad gäller förmågan att framföra fordon och använda maskiner har utförts.",
        "side-effects": "Bedömningen av biverkningar grundas på följande frekvenser: mycket vanliga ≥ 1/10 vanliga ≥1/100 till <1/10 mindre vanliga ≥1/1000 till <1/100 sällsynta ≥1/10000 till <1/1000 mycket sällsynta <1/10000) okända (kan inte beräknas utifrån tillgängliga data). Behandlingen av blödande esofagusvaricer med terlipressin (1 mg intravenöst och därutöver) kan åtföljas av följande biverkningar: Metabolism och nutrition Mindre vanliga: hyponatremi om vätskebalans inte monitoreras Mycket sällsynta: hyperglykemi Centrala och perifera nervsystemet Vanliga: huvudvärk Mindre vanliga: utlösning av konvulsioner Mycket sällsynta: stroke Hjärtat Vanliga: ventrikel- och supraventrikelarytmi, bradykardi, tecken på ischemi i EKG Mindre vanliga: angina pectoris, akut ökning av hypertension, särskilt hos patienter som redan lider av hypertension (minskar i allmänhet spontant), atriell fibrillering, ventrikulära extrasystoler, takykardi, bröstsmärtor, hjärtinfarkt, överbelastning med vätska med lungödem, hjärtsvikt, Torsade de Pointes Mycket sällsynta: hjärtischemi Blodkärl Vanliga: hypertension, hypotension, perifer ischemi, perifer vasokonstriktion, ansiktsblekhet Mindre vanliga: tarmischemi, perifer cyanos, vallningar Andningsvägar, bröstkorg och mediastinum Mindre vanliga: bröstsmärtor, bronkospasm, andningsbesvär, andningssvikt Sällsynta: dyspné Magtarmkanalen Vanliga: tillfälliga bukkramper, tillfällig diarré Mindre vanliga: tillfälligt illamående, tillfälliga kräkningar Hud och subkutan vävnad Vanliga: blekhet Mindre vanliga: lymfangit , hudnekros utan relation till administreringsstället Reproduktionsorgan och bröstkörtel Vanliga: bukkramper (hos kvinnor) Graviditet, puerperium och perinatalperiod Mindre vanliga: Okänd: uterin hypertonus, uterin ischemi uterina sammandragningar, minskat blodflöde i uterus Allmänna symtom och/eller symtom vid administreringsstället Mindre vanliga: lokal kutan nekros Vid kliniska försök och eftermarknadserfarenheter har flera fall av förlängt QT-intervall och ventrikelarytmier, inklusive ”Torsade de pointes”, rapporterats (se avsnitt Varningar och försiktighet och Interaktioner). Vid eftermarknadserfarenheterna har flera fall av kutan ischemi och nekros utan relation till injektionsstället rapporterats (se avsnitt Varningar och försiktighet). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Den rekommenderade dosen bör i inget fall överskridas eftersom risken för uttalade biverkningar i blodomloppet är dosberoende. En akut hypertensiv kris, särskilt hos patienter med erkänd hypertension, kan kontrolleras med en alfablockerare av typ vasodilator, t.ex. 150 mikrogram klonidin intravenöst. Bradykardi som kräver behandling bör behandlas med atropin.",
        "pharmacodynamic": "Terlipressin hämmar portal hypertension med samtidig minskning i blodomloppet i venae porta. Terlipressin drar samman slät esofagusmuskelvävnad med efterföljande komprimering av esofagusvaricer. Det inaktiva hormonet terlipressin frigör långsamt bioaktivt lysin-vasopressin. Metabolisk eliminering sker samtidigt och inom en period på 4-6 timmar. Koncentrationerna förblir därför kontinuerligt över den minsta verkningsfulla dosen och under toxiska koncentrationer. Specifika effekter med terlipressin bedöms enligt följande: Gastrointestinala systemet Terlipressin ökar tonus hos vaskulära och extravaskulära släta muskelceller. Ökningen i arteriellt vaskulärt motstånd leder till en minskning i splanknisk hypervolemi. Minskningen i den arteriella blodtillförseln leder till an minskning i trycket i det portala omloppet. Tarmmusklerna dras samtidigt samman, vilket ökar tarmmotilitet. Muskelväggen i esofagus dras också samman, vilket leder till stängning av experimentellt framkallade varicer. Njurar Terlipressin har endast 3 procent av den antidiuretiska effekten hos nativt vasopressin. Denna restaktivitet saknar klinisk betydelse. Det renala blodomloppet påverkas inte påtagligt i det normovolemiska tillståndet. Det renala blodomloppet ökar dock i det hypovolemiska tillståndet. Blodtryck Terlipressin framkallar en långsam hemodynamisk effekt som varar i 2-4 timmar. Systoliskt och diastoliskt blodtryck ökar måttligt. En starkare ökning i blodtrycket har observerats hos patienter med renal hypertension och allmän kärlskleros. Hjärta Alla studier rapporterade att inga kardiotoxiska effekter hade observerats ens vid den högsta dosen med terlipressin. Inverkan på hjärtat som t.ex. bradykardi, arytmi och koronar insufficiens kan tänkas inträffa på grund av reflex eller terlipressinets direkta sammandragande effekter på kärlen. Livmodern Terlipressin orsakar betydande minskning i myometriellt och endometriskt blodflöde. Huden Terlipressins vasokonstriktiva effekt orsakar betydande minskning i blodomloppet i huden. Alla studier rapporterade tydlig blekhet i ansiktet och på kroppen. Avslutningsvis är de huvudsakliga farmakologiska egenskaperna hos terlipressin dess hemodynamiska effekter och dess effekter på jämn muskelvävnad. Den centraliserande effekten i hypovolemiskt tillstånd är en önskvärd sidoeffekt hos patienter med blödande esofagusvaricer.",
        "pharmacokinetic": "Efter bolusintravenös injektion följer elimineringen av terlipressin andra ordningens kinetik. Plasmahalveringstid beräknades till 8-12 minuter under distributionsfasen (0-40 minuter) och 50-80 minuter under elimineringsfasen (40-180 minuter). Frigörandet av lysin-vasopressin upprätthålls under minst 180 minuter. På grund av klyvningen av glycylgrupperna från terlipressin frigörs lysin-vasopressin långsamt och når maximala koncentrationer efter 120 minuter. Urin innehåller endast 1 % av det injicerade terlipressinet, vilket indikerar nästan total metabolism av endo- och exopeptidaser i levern och njurarna.",
        "preclinical-info": "Prekliniska uppgifter visar inte på någon särskild fara för människor enligt konventionella studier av toxicitet vid enkla och upprepade doser och gentoxicitet. Vid doser som är relevanta för människor var de enda effekter som observerades hos djur sådana som tillskrevs terlipressins farmakologiska aktivitet. Biverkningar som observerades i djurstudier med möjlig relevans för klinisk användning var enligt följande: På grund av dess farmakologiska effekt på slät muskelvävnad kan framkalla abort i första trimestern. En embryofetal studie i råttor visade inte på några biverkningar med terlipressin. Med kaniner inträffade aborter, antagligen relaterade till maternal toxicitet, och ossifieringsanomalier förekom i ett mindre antal foster och ett enskilt isolerat fall av gomklyvning. Inga karcinogenicitetsstudier har utförts med terlipressin.",
        "composition": "En ampull innehåller: 1 mg terlipressinacetat i 8,5 ml lösning för injektion, motsvarande 0,85 mg terlipressin, 1,142 mmol (26,272 mg) natrium, natriumacetat trihydrat, natriumklorid, ättiksyra (för pH-justering), vatten för injektionvätskor. Varje ml innehåller 0,12 mg terlipressinacetat, motsvarande 0,1 mg terlipressin.",
        "incompatibility": "Då blandbarhetsstudier saknas skall detta läkemedel inte blandas med andra läkemedel.",
        "env-effect": "Terlipressin Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Även om biomolekyler är undantagna från miljöriskklassificering bör det beaktas att dessa molekyler kan vara biologiskt aktiva.",
        "handling-life-shelf-storage": "Förvaras i kylskåp (2°C - 8°C). Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Terlipressin Miljörisk: Användning av aminosyror, proteiner och peptider bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljörisk-bedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Även om biomolekyler är undantagna från miljöriskklassificering bör det beaktas att dessa molekyler kan vara biologiskt aktiva."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Terlipressin SUN, Injektionsvätska, lösning 1 mg"
    }
}