{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. Detta läkemedel har ordinerats åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar symptom som liknar dina. Om du får biverkningar tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Tolterodine Teva är och vad det används för 2. Vad du behöver veta innan du använder Tolterodine Teva 3. Hur du använder Tolterodine Teva 4. Eventuella biverkningar 5. Hur Tolterodine Teva ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Tolterodine Teva är och vad det används för Den aktiva substansen i Tolterodine Teva är tolterodin. Tolterodin tillhör en klass av läkemedel som kallas antimuskarina läkemedel. Tolterodine Teva används för behandling av symtom på överaktiv blåsa. Om du har en överaktiv blåsa, så kan du uppleva att: du har svårt att kontrollera vattenkastningen du behöver rusa till toaletten utan någon förvarning och/eller gå på toaletten ofta. Tolterodin som finns i Tolterodine Teva kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apotek eller annan hälsovårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Den aktiva substansen i Tolterodine Teva är tolterodin. Tolterodin tillhör en klass av läkemedel som kallas antimuskarina läkemedel. Tolterodine Teva används för behandling av symtom på överaktiv blåsa. Om du har en överaktiv blåsa, så kan du uppleva att: du har svårt att kontrollera vattenkastningen du behöver rusa till toaletten utan någon förvarning och/eller gå på toaletten ofta. Tolterodin som finns i Tolterodine Teva kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apotek eller annan hälsovårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Tolterodine Teva Använd inte Tolterodine Teva om du är allergisk mot tolterodin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om du har blåstömningssvårigheter (urinretention) om du har okontrollerat glaukom med trång kammarvinkel (ökat tryck i ögat som leder till nedsatt syn, vilket inte är under optimal kontroll) om du lider av myasthenia gravis (kraftig muskelsvaghet) om du lider av allvarlig ulcerös kolit (sår och inflammation i tjocktarmen) om du lider av toxisk megakolon (akut uttalad vidgning av tjocktarmen). Varningar och försiktighet Tala med läkare eller apotekspersonal innan du använder Tolterodine Teva om du har svårigheter att kasta vatten och/eller svag urinstråle om du har mag-tarm problem som påverkar matpassagen och/eller matsmältningen om du lider av någon njursjukdom (nedsatt njurfunktion) om du har någon leversjukdom om du lider av någon nervrubbning som påverkar ditt blodtryck, tarm eller sexuella funktion (neuropati i autonoma nervsystemet) om du har hiatushernia (diafragmabråck) om du någon gång har haft problem med tömning av tarmen eller lidit av svår förstoppning (minskade mag-tarmrörelser) om du har någon hjärtsjukdom såsom: ett onormalt elektrokardiogram (EKG) långsam hjärtfrekvens (bradykardi) tidigare har haft problem med hjärtat såsom: kardiomyopati (svag hjärtmuskel), myokardischemi (minskat blodflöde till hjärtat), arytmi (oregelbunden hjärtverksamhet) eller hjärtsvikt om du har onormalt låga nivåer av kalium (hypokalemi), kalcium (hypokalcemi) eller magnesium (hypomagnesemi) i blodet. Andra läkemedel och Tolterodine Teva Tala om för läkare eller apotekspersonal om du använder, nyligen har använt eller kan tänkas använda andra läkemedel. Tolterodin, den aktiva substansen i Tolterodine Teva, kan påverkas av och/eller påverka andra läkemedel. Därför rekommenderas inte intag av tolterodin samtidigt med: vissa antibiotika (t.ex. erytromycin, klaritromycin) läkemedel som används för behandling av svampinfektioner (t.ex. ketokonazol, itrakonazol) läkemedel som används för behandling av HIV. Tolterodin Teva ska användas med försiktighet när det tas samtidigt med: läkemedel som påverkar matpassagen (t.ex. metoklopramid och cisaprid) läkemedel för behandling av oregelbunden hjärtverksamhet (t.ex. amiodaron, sotalol, kinidin, prokainamid) andra läkemedel med liknande verkningsmekanism som Tolterodine Teva har (antimuskarina egenskaper) eller läkemedel med motsatt verkningsmekanism som Tolterodine Teva (kolinerga egenskaper). Reduktion av gastrisk motilitet (tarmrörelser) orsakad av antimuskarina läkemedel kan påverka absorptionen av andra läkemedel. Tolterodine Teva med mat Tolterodine Teva kan tas före, efter eller under måltid. Graviditet och amning Om du är gravid eller ammar, tror du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Graviditet Du ska inte ta Tolterodine Teva om du är gravid. Amning Det är okänt om tolterodin, den aktiva substansen i Tolterodine Teva, passerar över i modersmjölk. Amning rekommenderas inte vid användning av Tolterodine Teva. Körförmåga och användning av maskiner Tolterodine Teva kan få dig att känna dig yr, trött eller påverka ditt seende. Om du upplever någon av dessa effekter ska du inte köra bil eller hantera maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivningen av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker. Tolterodine Teva innehåller laktos och natrium Om du fått besked av din läkare att du inte tål vissa sockerarter, kontakta då din läkare innan du börjar använda detta läkemedel. Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per depotkapsel, d.v.s. är näst intill “natriumfritt”.",
        "contraindication": "Använd inte Tolterodine Teva om du är allergisk mot tolterodin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om du har blåstömningssvårigheter (urinretention) om du har okontrollerat glaukom med trång kammarvinkel (ökat tryck i ögat som leder till nedsatt syn, vilket inte är under optimal kontroll) om du lider av myasthenia gravis (kraftig muskelsvaghet) om du lider av allvarlig ulcerös kolit (sår och inflammation i tjocktarmen) om du lider av toxisk megakolon (akut uttalad vidgning av tjocktarmen).",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du använder Tolterodine Teva om du har svårigheter att kasta vatten och/eller svag urinstråle om du har mag-tarm problem som påverkar matpassagen och/eller matsmältningen om du lider av någon njursjukdom (nedsatt njurfunktion) om du har någon leversjukdom om du lider av någon nervrubbning som påverkar ditt blodtryck, tarm eller sexuella funktion (neuropati i autonoma nervsystemet) om du har hiatushernia (diafragmabråck) om du någon gång har haft problem med tömning av tarmen eller lidit av svår förstoppning (minskade mag-tarmrörelser) om du har någon hjärtsjukdom såsom: ett onormalt elektrokardiogram (EKG) långsam hjärtfrekvens (bradykardi) tidigare har haft problem med hjärtat såsom: kardiomyopati (svag hjärtmuskel), myokardischemi (minskat blodflöde till hjärtat), arytmi (oregelbunden hjärtverksamhet) eller hjärtsvikt om du har onormalt låga nivåer av kalium (hypokalemi), kalcium (hypokalcemi) eller magnesium (hypomagnesemi) i blodet.",
        "interaction": "Andra läkemedel och Tolterodine Teva Tala om för läkare eller apotekspersonal om du använder, nyligen har använt eller kan tänkas använda andra läkemedel. Tolterodin, den aktiva substansen i Tolterodine Teva, kan påverkas av och/eller påverka andra läkemedel. Därför rekommenderas inte intag av tolterodin samtidigt med: vissa antibiotika (t.ex. erytromycin, klaritromycin) läkemedel som används för behandling av svampinfektioner (t.ex. ketokonazol, itrakonazol) läkemedel som används för behandling av HIV. Tolterodin Teva ska användas med försiktighet när det tas samtidigt med: läkemedel som påverkar matpassagen (t.ex. metoklopramid och cisaprid) läkemedel för behandling av oregelbunden hjärtverksamhet (t.ex. amiodaron, sotalol, kinidin, prokainamid) andra läkemedel med liknande verkningsmekanism som Tolterodine Teva har (antimuskarina egenskaper) eller läkemedel med motsatt verkningsmekanism som Tolterodine Teva (kolinerga egenskaper). Reduktion av gastrisk motilitet (tarmrörelser) orsakad av antimuskarina läkemedel kan påverka absorptionen av andra läkemedel.",
        "interaction-food": "Tolterodine Teva med mat Tolterodine Teva kan tas före, efter eller under måltid.",
        "pregnancy": "Graviditet och amning Om du är gravid eller ammar, tror du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Graviditet Du ska inte ta Tolterodine Teva om du är gravid. Amning Det är okänt om tolterodin, den aktiva substansen i Tolterodine Teva, passerar över i modersmjölk. Amning rekommenderas inte vid användning av Tolterodine Teva.",
        "driving": "Körförmåga och användning av maskiner Tolterodine Teva kan få dig att känna dig yr, trött eller påverka ditt seende. Om du upplever någon av dessa effekter ska du inte köra bil eller hantera maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivningen av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Tolterodine Teva innehåller laktos och natrium Om du fått besked av din läkare att du inte tål vissa sockerarter, kontakta då din läkare innan du börjar använda detta läkemedel. Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per depotkapsel, d.v.s. är näst intill “natriumfritt”.",
        "usage-and-administration": "3. Hur du använder Tolterodine Teva Använd alltid Tolterodine Teva enligt läkarens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Vuxna Vanlig dos är en 4 mg depotkapsel dagligen. Patienter med lever- eller njuråkommor För patienter med en njur- eller leveråkomma kan läkaren sänka dosen till en 2 mg Tolterodine Teva depotkapsel dagligen. Användning för barn Tolterodine Teva rekommenderas inte till barn. Administreringssätt Depotkapslarna ska sväljas hela. Depotkapslarna får inte tuggas. Behandlingstid Din läkare kommer att tala om för dig hur länge behandlingen med Tolterodine Teva kommer att pågå. Avbryt inte behandlingen tidigare för att du inte ser någon omedelbar effekt. Din blåsa behöver lite tid för att anpassa sig. Därför skall du fullfölja din behandling med depotkapslar som din läkare har förskrivit. Om du inte fått någon effekt efter avslutad behandling, tala med din läkare. Behandlingsnyttan ska utvärderas igen efter 2 eller 3 månader. Användning för barn Tolterodine Teva rekommenderas inte till barn. Om du har använt för stor mängd av Tolterodine Teva Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Symtom på överdosering inkluderar hallucinationer, upprymdhet, ett hjärtslag snabbare än vanligt, utvidgning av pupillen och oförmåga att urinera eller andas normalt. Om du har glömt att använda Tolterodine Teva Om du har glömt en dos då du brukar ta den, kan du ta den så snart du kommer ihåg det om det inte snart är dags för nästa dos. I så fall, utelämna den glömda dosen och följ i stället det vanliga dosschemat. Ta inte dubbel dos för att kompensera för glömd dos. Om du slutar att använda Tolterodine Teva Rådgör alltid med din läkare om du funderar på att avbryta behandlingen. Om du har ytterligare frågor om detta läkemedel, fråga din läkare eller apotekspersonal.",
        "usage-children": "Användning för barn Tolterodine Teva rekommenderas inte till barn.",
        "overdosage": "Om du har använt för stor mängd av Tolterodine Teva Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Symtom på överdosering inkluderar hallucinationer, upprymdhet, ett hjärtslag snabbare än vanligt, utvidgning av pupillen och oförmåga att urinera eller andas normalt.",
        "missed": "Om du har glömt att använda Tolterodine Teva Om du har glömt en dos då du brukar ta den, kan du ta den så snart du kommer ihåg det om det inte snart är dags för nästa dos. I så fall, utelämna den glömda dosen och följ i stället det vanliga dosschemat. Ta inte dubbel dos för att kompensera för glömd dos.",
        "withdrawal": "Om du slutar att använda Tolterodine Teva Rådgör alltid med din läkare om du funderar på att avbryta behandlingen. Om du har ytterligare frågor om detta läkemedel, fråga din läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan Tolterodine Teva orsaka biverkningar, men alla användare behöver inte få dem. Du bör omedelbart kontakta läkare eller uppsöka akutmottagning om du upplever tecken på angioödem såsom: uppsvällt ansikte, tunga och svalg sväljningssvårigheter nässelutslag och svårigheter att andas. Du bör också uppsöka läkare om du upplever överkänslighet (såsom klåda, hudutslag, nässelutslag, andningssvårigheter). Sådana reaktioner är mindre vanligt förekommande (kan förekomma hos upp till 1 av 100 användare). Kontakta läkare omedelbart eller uppsök akutmottagning om du upplever följande symtom: bröstsmärtor, andningssvårigheter, uttalad trötthet (även vid vila), andningssvårigheter nattetid, uppsvullna ben. Dessa symtom kan vara tecken på hjärtsvikt, vilket är mindre vanligt förekommande (kan förekomma hos upp till 1 av 100 användare). Följande biverkningar har observerats under behandling med Tolterodine Teva med följande frekvens: Mycket vanliga biverkningar (uppträder hos fler än 1 av 10 användare): muntorrhet. Vanliga biverkningar (kan förekomma hos upp till 1 av 10 användare): bihåleinflammation yrsel, sömnighet, huvudvärk torra ögon, dimsyn matsmältningsproblem (dyspepsi), förstoppning, buksmärtor, väderspänningar smärta vid eller svårighet att kasta vatten diarré vätskeansamling i kroppen som orsakar svullnad (t.ex. i anklarna) trötthet. Mindre vanliga biverkningar (kan förekomms hos upp till 1 av 100 användare): allergiska reaktioner hjärtsvikt oro oregelbunden hjärtfrekvens, hjärtklappning bröstsmärtor oförmåga att tömma blåsan myrkrypningar i fingrar och tår svindel minnesnedsättning. Andra biverkningar som har rapporterats innefattar svåra allergiska reaktioner, förvirring, hallucinationer, ökad hjärtfrekvens, hudrodnad, halsbränna, kräkningar, angioödem, torr hud och desorientering. Det har också förekommit rapporter om förvärrade demenssymtom hos patienter som behandlas för demens. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Tolterodine Teva ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på etiketten/kartongen efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Förvaras vid högst 25°C. HDPE-burk: Hållbarhet efter första öppnandet är 200 dagar. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är tolterodintartrat. En depotkapsel, hård, innehåller 2 mg tolterodintartrat, motsvarande 1,37 mg tolterodin. En depotkapsel, hård, innehåller 4 mg tolterodintartrat, motsvarande 2,74 mg tolterodin. Övriga innehållsämnen är: Laktosmonohydrat, mikrokristallin cellulosa, poly(vinylacetat), povidon, kiseldioxid, natriumlaurilsulfat, dokusatnatrium, magnesiumstearat, hydroxipropylmetylcellulosa. 2 mg Kapseln består av: indigokarmin (E132), kinolingult (E104), titandioxid (E171), gelatin. 4 mg Kapseln består av: indigokarmin (E132), titandioxid (E171), gelatin. Innertablettens dragering består av: etylcellulosa, trietylcitrat, metakrylsyra – etylakrylatsampolymer, propylenglykol. Läkemedlets utseende och förpackningsstorlekar Tolterodine Teva är en hård depotkapsel, framtagen för att kunna doseras en gång om dagen. Tolterodine Teva 2 mg depotkapslar, hårda, är ogenomskinliga och gröna. Tolterodine Teva 4 mg depotkapslar, hårda, är ogenomskinliga och ljusblåa. Tolterodine Teva 2 mg och 4 mg depotkapslar, hårda finns tillgängliga i följande förpackningsstorlekar: Blisterförpackningar innehållande: 7, 14, 28, 30, 49, 50, 80, 84, 90, 98, 100, 160, 200, 280 depotkapslar, hårda. HDPE burkar innehållande: 30, 60, 100, 200 depotkapslar, hårda. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Teva Sweden AB Box 1070 25110 Helsingborg Tillverkare Pharmathen S.A., Pallini Attiki, Grekland Pharmathen International S.A., Rodopi, Grekland Pharmadox Healthecare Ltd, Paola, Malta Pharmacare Premium Ltd, Birzebbugia, Malta TEVA Pharmaceutical Works Private Limited Company, Debrecen, Ungern Pharmachemie B.V., Haarlem, Nederländerna Teva Operations Poland Sp. z.o.o, Krakow, Polen Merckle GmbH, Blaubeuren, Tyskland Teva Pharma B.V., Haarlem, Nederländerna Denna bipacksedel ändrades senast 2023-03-22",
        "composition": "Innehållsdeklaration Den aktiva substansen är tolterodintartrat. En depotkapsel, hård, innehåller 2 mg tolterodintartrat, motsvarande 1,37 mg tolterodin. En depotkapsel, hård, innehåller 4 mg tolterodintartrat, motsvarande 2,74 mg tolterodin. Övriga innehållsämnen är: Laktosmonohydrat, mikrokristallin cellulosa, poly(vinylacetat), povidon, kiseldioxid, natriumlaurilsulfat, dokusatnatrium, magnesiumstearat, hydroxipropylmetylcellulosa. 2 mg Kapseln består av: indigokarmin (E132), kinolingult (E104), titandioxid (E171), gelatin. 4 mg Kapseln består av: indigokarmin (E132), titandioxid (E171), gelatin. Innertablettens dragering består av: etylcellulosa, trietylcitrat, metakrylsyra – etylakrylatsampolymer, propylenglykol.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Tolterodine Teva är en hård depotkapsel, framtagen för att kunna doseras en gång om dagen. Tolterodine Teva 2 mg depotkapslar, hårda, är ogenomskinliga och gröna. Tolterodine Teva 4 mg depotkapslar, hårda, är ogenomskinliga och ljusblåa. Tolterodine Teva 2 mg och 4 mg depotkapslar, hårda finns tillgängliga i följande förpackningsstorlekar: Blisterförpackningar innehållande: 7, 14, 28, 30, 49, 50, 80, 84, 90, 98, 100, 160, 200, 280 depotkapslar, hårda. HDPE burkar innehållande: 30, 60, 100, 200 depotkapslar, hårda. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Teva Sweden AB Box 1070 25110 Helsingborg Tillverkare Pharmathen S.A., Pallini Attiki, Grekland Pharmathen International S.A., Rodopi, Grekland Pharmadox Healthecare Ltd, Paola, Malta Pharmacare Premium Ltd, Birzebbugia, Malta TEVA Pharmaceutical Works Private Limited Company, Debrecen, Ungern Pharmachemie B.V., Haarlem, Nederländerna Teva Operations Poland Sp. z.o.o, Krakow, Polen Merckle GmbH, Blaubeuren, Tyskland Teva Pharma B.V., Haarlem, Nederländerna Denna bipacksedel ändrades senast 2023-03-22"
    },
    "produktresume": {
        "tradename": "Tolterodine Teva 2 mg depotkapslar, hårda. Tolterodine Teva 4 mg depotkapslar, hårda.",
        "composition": "Varje depotkapsel innehåller 2 mg respektive 4 mg tolterodintartrat, vilket motsvarar 1,37 respektive 2,74 mg tolterodin. Hjälpämne(n) med känd effekt Varje 2 mg depotkapsel innehåller 32,70-34,50 mg laktosmonohydrat. Varje 4 mg depotkapsel innehåller 65,41-68,99 mg laktosmonohydrat. För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Depotkapsel, hård. 2 mg depotkapseln är en ogenomskinlig, grön (storlek 1) hård gelatinkapsel som innehåller två vita, runda, bikonvexa dragerade tabletter.4 mg depotkapseln är en ogenomskinlig, ljusblå (storlek 1) hård gelatinkapsel som innehåller fyra vita, runda, bikonvexa dragerade tabletter.",
        "clinical": "4.1 Terapeutiska indikationer Symptomatisk behandling av trängningsinkontinens och/eller ökad miktionsfrekvens och trängningar, som kan uppträda hos patienter med överaktiv blåsa. 4.2 Dosering och administreringssätt Dosering Vuxna (inklusive äldre): Rekommenderad dos är 4 mg en gång dagligen utom till patienter med försämrad leverfunktion eller kraftigt nedsatt njurfunktion (GFR ≤30 ml/min) för vilka den rekommenderade dosen är 2 mg en gång dagligen (se avsnitt 4.4 och 5.2). Doseringen kan reduceras från 4 mg till 2 mg en gång dagligen vid besvärande biverkningar. Effekten av behandlingen bör utvärderas efter 2-3 månader (se avsnitt 5.1). Pediatrisk population: Effekt av Tolterodine Teva vid behandling av barn har inte kunnat visas (se avsnitt 5.1). Tolterodine Teva rekommenderas därför inte till barn. Administreringssätt Depotkapslarna ska sväljas hela och kan intas oberoende av måltid. 4.3 Kontraindikationer Tolterodin är kontraindicerat till patienter med: Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1 Urinretention Obehandlat glaukom med trång kammarvinkel Myastenia gravis Allvarlig ulcerös kolit Toxisk megakolon 4.4 Varningar och försiktighet Tolterodin ska ges med försiktighet till patienter med: Kraftigt försvårad tömning av blåsan med risk för urinretention Obstruktiv sjukdom i magtarmkanalen, t ex pylorusstenos Njurfunktionsnedsättning (se avsnitt 4.2 och 5.2) Leversjukdom (se avsnitt 4.2 och 5.2) Autonom neuropati Hiatushernia Risk för nedsatt gastrointestinal motilitet Multipla perorala dagliga doser av 4 mg (terapeutisk dos) och 8 mg (supraterapeutisk dos) tolterodin med omedelbar frisättning har visats förlänga QT-intervallet (se avsnitt 5.1). Den kliniska relevansen av detta är oklar och beror på patientens individuella riskfaktorer och känslighet.Tolterodin bör användas med försiktighet hos patienter med riskfaktorer för QT-förlängning inklusive Medfödd eller dokumenterad förvärvad QT-förlängning Elektrolytstörningar såsom hypokalemi, hypomagnesemi och hypokalcemi Bradykardi Betydelsefulla hjärtsjukdomar (t ex kardiomyopati, myokardischemi, arytmi, kronisk hjärtsvikt) Samtidig administrering av läkemedel kända för att förlänga QT-intervallet inkluderande klass IA (t ex kinidin, prokainamid) och klass III (t ex amiodaron, sotalol) antiarytmika. Detta gäller särskilt när man tar potenta CYP3A4 hämmare (se avsnitt 5.1). Samtidig behandling med potenta CYP3A4 hämmare bör undvikas (se avsnitt 4.5).Liksom vid all behandling av symptom på trängningar och trängningsinkontinens ska organiska orsaker till trängningar och täta urintömningar utredas före behandling.Patienter med något av följande sällsynta, ärftliga tillstånd bör inte använda detta läkemedel: fruktosintolerans, glukos-galaktosmalabsorption eller sukras-isomaltasbrist. Hjälpämnen Laktos Patienter med något av följande sällsynta, ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption. Natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per depotkapsel, d.v.s. är näst intill “natriumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Samtidig systemisk behandling med potenta CYP3A4-hämmare som makrolidantibiotika (t ex erytromycin och klaritromycin), antimykotika (t ex ketokonazol och itrakonazol) samt proteashämmare rekommenderas inte pga. ökad serumkoncentration av tolterodin hos långsamma CYP2D6-metaboliserare och därmed påföljande risk för överdosering (se avsnitt 4.4).Samtidig behandling med andra läkemedel som har antimuskarin effekt kan resultera i mer uttalad terapeutisk effekt och biverkningar. Omvänt kan tolterodins terapeutiska effekt reduceras genom samtidig administrering av muskarina kolinerga receptoragonister. Reduktion av gastrisk motilitet orsakad av antimuskarina läkemedel kan påverka absorptionen av andra läkemedel. Effekten av motilitetsstimulerande medel som metokloprimid och cisaprid kan försämras av tolterodin.Samtidig behandling med fluoxetin (en potent CYP2D6-hämmare) resulterar inte i en kliniskt signifikant interaktion då tolterodin och dess CYP2D6-beroende metabolit, 5 hydroximetyltolterodin, är ekvipotenta.Interaktionsstudier har inte påvisat någon interaktion med warfarin eller kombinerade p-piller (etinyl estradiol/levonorgestrel).En klinisk studie tyder på att tolterodin inte hämmar CYP2D6, 2C19, 2C9, 3A4 eller 1A2. En ökning av plasmanivån av läkemedel som metaboliseras av dessa isoenzymer är därför inte trolig vid samtidig behandling med tolterodin. 4.6 Fertilitet, graviditet och amning Graviditet Data angående behandling av gravida kvinnor saknas. Djurförsök har visat reproduktionstoxikologiska effekter (se avsnitt 5.3). Risken för människa är okänd. Tolterodin rekommenderas därför inte under graviditet. Amning Uppgifter saknas om huruvida tolterodin passerar över i modersmjölk. Tolterodin bör undvikas vid amning. Fertilitet Data från fertilitetsstudier saknas. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Eftersom detta läkemedel kan orsaka ackommodationsstörningar och påverka reaktionsförmågan kan förmågan att köra och använda maskiner påverkas negativt. 4.8 Biverkningar Tolterodin kan pga. sina farmakologiska egenskaper ge upphov till lätta till måttliga antimuskarina effekter, såsom muntorrhet, dyspepsi och reducerat tårflöde. Biverkningarna är listade nedan enligt systemorganklass och efter frekvens. Frekvenserna definieras enligt följande: mycket vanliga (≥ 1/10), vanliga (≥1/100 och <1/10), mindre vanliga (≥1/1000, <1/100), sällsynta (≥1/10 000, <1/1000), mycket sällsynta (<1/10 000) samt ingen känd frekvens (kan inte beräknas från tillgängliga data).Nedanstående tabell visar de biverkningar som setts vid användning av tolterodin i kliniska prövningar och efter godkännandet. Den vanligast rapporterade biverkan var muntorrhet som förekom hos 23,4 % av de patienter som behandlats med tolterodin SR och hos 7,7 % av de patienter som fått placebo. Systemorganklass Mycket vanliga (≥1/10) Vanliga (≥1/100, <1/10) Mindre vanliga (≥1/1000, <1/100) Ingen känd frekvens (kan inte beräknas från tillgängliga data) Infektioner och infestationer Sinuit Immunsystemet Överkänslighets-reaktioner Anafylaktoida reaktioner Psykiska störningar Oro Förvirring, hallucinationer, desorientering Centrala och perifera nervsystemet Yrsel, somnolens, huvudvärk Parestesier, minnesnedsättning Ögon Reducerat tårflöde, onormalt seende (inkl. ackommodations-störningar) Öron och balansorgan Yrsel Hjärtsjukdomar Palpitationer, hjärtsvikt, arytmier Takykardi Blodkärl Hudrodnad Magtarmkanalen Muntorrhet Dyspepsi, förstoppning, magsmärtor, flatulens, diarré Gatroesofageal reflux, kräkningar Hud och subkutan vävnad Angioödem, torr hud Njurar och urinvägar Dysuri Urinretention Allmänna symptom och/eller symtom vid administreringsstället Trötthet, perifert ödem Bröstsmärtor Fall av förvärrade demenssymtom (t.ex. förvirring, desorientering, vanföreställning) har rapporterats hos patienter som stod på behandling med kolinesterashämmare mot demens då tolterodinbehandling initierades. Pediatrisk population I två randomiserade, placebo-kontrollerade, dubbel-blinda fas III-studier på barn som genomfördes under en period på 12 veckor, där totalt 710 barnpatienter rekryterades, var andelen patienter med urinvägsinfektioner, diarré och avvikande beteende högre hos patienter som behandlats med tolterodin än för de patienter som behandlats med placebo (urinvägsinfektion: tolterodin 6,8%, placebo 3,6%, diarré: tolterodin 3,3 %, placebo 0,9%, avvikande beteende: tolterodin 1,6%, placebo 0,4%) (se avsnitt 5.1). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Den högsta dos tolterodintartrat som getts till frivilliga försökspersoner är 12,8 mg som en engångsdos i form av tabletter, vilket gav upphov till ackommodationsstörningar och miktions-svårigheter som de allvarligaste biverkningarna.Vid eventuell överdosering av tolterodin ska patienten behandlas med ventrikeltömning och ges aktivt kol. Behandla symptomen enligt följande: Fysostigmin ges om allvarliga centrala antikolinerga effekter (t ex hallucinationer, svår excitation) dominerar. Vid uttalad excitation och kramper kan bensodiazepiner ges. Vid andningsinsufficiens ges konstgjord andning. Takykardi behandlas med beta-blockerare. Urinretention: behandla med kateterisering Besvärande pupilldilatation: ögonen skyddas helt mot ljus och/eller behandlas med pilokarpin ögondroppar. En ökning i QT-intervallet observerades vid en total daglig dos på 8 mg tolterodin med omedelbar frisättning (dubbel dos jämfört med den som rekommenderas för dagligt intag av beredningsformen med omedelbar frisättning och likvärdig med tre gånger den maximala exponeringen för kapselberedningen med långsam frisättning) intaget under 4 dagar. Vid överdosering av tolterodin skall gängse övervakning och åtgärder för handläggning av QT-förlängning vidtagas.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Urin- och könsorgan samt könshormoner, ATC-kod: G04BD07 Verkningsmekanism Tolterodin är en kompetitiv, specifik muskarin-receptorantagonist med selektivitet för urinblåsa framför spottkörtlar in vivo. En av tolterodins metaboliter (5-hydroximetylderivat) har en farmakologisk profil som liknar modersubstansens. Denna metabolit bidrar, hos snabba metaboliserare, signifikant till tolterodins terapeutiska effekt (se avsnitt 5.2). Klinisk effekt och säkerhet Effekt av behandling kan förväntas inom fyra veckor.I fas III-programmet var den primära effektvariabeln minskning av antal inkontinensepisoder per vecka, och sekundära effektvariabler var minskning av antal miktioner per 24 timmar och ökad medelvolym per miktion. Dessa parametrar redovisas i tabellen nedan.Effekt av behandling med tolterodin SR 4 mg en gång dagligen efter 12 veckor, jämfört med placebo. Absolut förändring och procentuell förändring relativt utgångsvärdet före start av behandling. Skillnad i behandlingseffekt mellan tolterodin och placebo avseende genomsnittlig förändring: Medelvärde och 95% konfidensintervall. Tolterodin SR 4 mg en gång dagligen (n=507) Placebo (n=508) Skillnad jämfört med placebo: medelvärde och 95% KI Statistisk signifikans jämfört med placebo (p-värde) Antal inkontinensepisoder per vecka -11,8 (-54%) -6,9 (-28%) -4,8 (-7,2; -2,5)* <0,001 Antal miktioner per 24 timmar -1,8 (-13%) -1,2 (-8%) -0,6 (-1,0; -0,2) 0,005 Medelvolym per miktion (ml) +34 (+27%) +14 (+12%) +20 (14; 26) <0,001 * 97,5% konfidensintervall enligt Bonferroni Efter 12 veckors behandling rapporterade 23,8% (121/507) i tolterodin SR-gruppen och 15,7% (80/508) i placebo-gruppen att de hade inga eller minimala besvär.Effekten av tolterodin utvärderades hos patienter som genomgått urodynamisk undersökning vid studiestart. Beroende på urodynamiskt resultat allokerades patienterna antingen till en grupp med positivt urodynamiskt svar (motoriska trängningar) eller en grupp med negativt urodynamiskt svar (sensoriska trängningar). Inom varje grupp randomiserades patienterna till behandling med tolterodin eller placebo. Studien gav inga övertygande bevis på att tolterodin hade bättre effekt än placebo vid sensoriska trängningar. Tolterodins kliniska effekter på QT-intervallet studerades på EKG som tagits på mer än 600 behandlade patienter, inklusive äldre och patienter med tidigare känd kardiovaskulär sjukdom. Förändringarna i QT-intervall skilde sig inte signifikant mellan placebo och behandlingsgrupperna. Effekten av tolterodin på QT-förlängning undersöktes vidare hos 48 friska manliga och kvinnliga frivilliga i åldern 18-55 år. Personerna fick tolterodin 2 mg två gånger dagligen och 4 mg två gånger dagligen som beredning med omedelbar frisättning. Resultaten (Fridericia korrigerade) vid maximal tolterodin-koncentration (1 timme) visade en medelökning av QT-intervallet på 5,0 och 11, 8 msek för tolterodin 2 mg respektive 4 mg två gånger dagligen samt 19,3 msek för moxifloxacin (400 mg), använd som aktiv, intern kontroll. En farmakokinetisk/farmakodynamisk modell beräknade att ökningarna i QTc-intervallet hos långsamma metaboliserare (som saknar CYP2D6) behandlade med tolterodin 2 mg två gånger dagligen är jämförbara med de som observerats hos snabba metaboliserare som tagit 4 mg två gånger dagligen. Vid respektive dosering av tolterodin översteg inga personer, oberoende av metabol profil, 500 msek för absolut QTcF eller 60 msek i förändring från ursprungsnivå - värden ansedda som tröskelvärden att ta i särskilt beaktande. Dosen 4 mg två gånger dagligen motsvarar den maximala exponering (Cmax) på 3 gånger den som erhållits vid högsta terapeutiska dos av tolterodin SR kapslar. Pediatrisk population Effekt har inte kunnat visas i en barnpopulation. Två randomiserade, placebo-kontrollerade, dubbel-blinda 12 veckors fas 3-studier på barn genomfördes med tolterodin depotkapslar. Totalt 710 barnpatienter (486 behandlandes med tolterodin och 224 med placebo) i åldrarna 5-10 år med frekventa urintömningar och trängningsinkontinens ingick i studierna. Ingen signifikant skillnad, med avseende på förändringar från utgångsvärdet i antalet inkontinenta episoder per vecka, kunde observeras mellan de två grupperna i någon av studierna (se avsnitt 4.8). 5.2 Farmakokinetiska egenskaper Specifika farmakokinetiska egenskaper för depotkapslar Tolterodin givet i depotkapslar absorberas långsammare än då det ges i form av tabletter. Maximal serumkoncentration erhålles 4 (2-6) timmar efter tillförsel av depotkapslarna. Halveringstiden är ca 6 timmar hos snabba metaboliserare och ca 10 timmar hos långsamma metaboliserare (saknar CYP2D6). Steady state-koncentrationer uppnås inom 4 dagar efter intag av depotkapslarna. Födointag påverkar inte biotillgängligheten av depotkapslarna. Absorption Vid peroral tillförsel genomgår tolterodin första-passage-metabolism i levern. Via CYP2D6 metaboliseras tolterodin till en farmakologiskt ekvipotent huvudmetabolit som utgörs av ett 5-hydroximetylderivat. Den absoluta biotillgängligheten för tolterodin är 17% hos snabba metaboliserare (majoriteten av patienterna) och 65% hos långsamma metaboliserare (saknar CYP2D6). Distribution Tolterodin och 5-hydroximetylmetaboliten binds huvudsakligen till orosomukoid. De obundna fraktionerna är 3,7% respektive 36%. Distributionsvolymen för tolterodin är 113 liter. Metabolism Vid peroral tillförsel metaboliseras tolterodin huvudsakligen i levern via det polymorfa enzymet CYP2D6 till 5-hydroximetaboliten. Ytterligare metabolism leder till bildandet av 5-karboxylsyra- och N-dealkylerade 5-karboxylsyra-metaboliter, vilka utgör 51% respektive 29% av utsöndringen i urin. Ca 7% av befolkningen saknar CYP2D6. Hos dessa s k långsamma metaboliserare metaboliseras tolterodin via CYP3A4 till N-dealkylerat tolterodin, som ej bidrar till den kliniska effekten. Den övriga delen av befolkningen utgörs av s k snabba metaboliserare. Systemiskt clearance av tolterodin hos snabba metaboliserare är omkring 30 l/timme. Ett lägre clearance hos långsamma metaboliserare leder till signifikant högre serumkoncentrationer av tolterodin (omkring 7 gånger) och försumbara koncentrationer av 5-hydroximetylmetaboliten. 5-hydroximetylmetaboliten är farmakologiskt aktiv och ekvipotent med tolterodin. Skillnaderna mellan tolterodin och 5-hydroximetylmetaboliten i proteinbindningsgrad medför att exponeringen (ytan under kurvan) av obundet tolterodin hos långsamma metaboliserare blir densamma som den sammanlagda exponeringen av obundet tolterodin och 5-hydroximetyl-metaboliten hos snabba metaboliserare, efter samma dos. Säkerhet, tolerablitet och klinisk respons är följaktligen likartad oberoende av fenotyp. Eliminering Utsöndringen av radioaktivitet efter administrering av (14C)-tolterodin är ungefär 77% i urin och 17% i faeces. Mindre än 1% av dosen utsöndras i oförändrad form och omkring 4% som 5-hydroxymetylmetaboliten. Den karboxylerade och motsvarande dealkylerade metaboliten utgör omkring 51% respektive 29% av utsöndringen i urin.Farmakokinetiken är linjär i det terapeutiska dosintervallet. Särskilda patientgrupper Patienter med nedsatt leverfunktion: Omkring två gånger högre exponering av obundet tolterodin och 5-hydroximetyl-metaboliten erhålles i patienter med levercirrhos (se avsnitt 4.2 och 4.4). Patienter med nedsatt njurfunktion: Den genomsnittliga exponeringen av obundet tolterodin och 5-hydroximetyl-metaboliten är dubblerad hos patienter med kraftigt nedsatt njurfunktion (inulinclearance GFR ≤ 30 ml/min). Plasmanivåerna av andra metaboliter var påtagligt (upp till 12 gånger) högre hos dessa patienter. Den kliniska betydelsen av den ökade exponeringen för dessa metaboliter är okänd. Data saknas för patienter med mild till måttligt nedsatt njurfunktion (se avsnitt 4.2 och 4.4). Pediatrisk population Exponeringen av aktiva substanser per mg dos är likartad för vuxna och ungdomar. I medeltal är denna exponering per mg dos ungefär 2-faldigt högre hos barn mellan 5 och 10 år jämfört med hos vuxna (se avsnitt 4.2 och 5.1). 5.3 Prekliniska säkerhetsuppgifter I prekliniska studier av toxicitet efter upprepad dosering, gentoxicitet, carcinogenicitet och säkerhetsfarmakologi har inga kliniskt relevanta effekter observerats, förutom sådana som är förknippade med tolterodins farmakologiska effekt. Reproduktionsstudier har utförts på möss och kaniner. Tolterodin hade ingen effekt på fertilitet eller reproduktionsförmåga hos mus. Vid plasma-exponering 20 (Cmax) respektive 7 (AUC) gånger högre än vad som setts hos tolterodin-behandlade människor, gav tolterodin upphov till embryodöd och missbildningar hos mus. Inga missbildningar sågs hos kanin vid studier med 20 (Cmax) respektive 3 (AUC) gånger högre plasmaexponering än vad som kan förväntas hos tolterodin-behandlade människor. Tolterodin och dess aktiva humana metaboliter förlänger durationen av aktionspotentialen (90% repolarisering) i purkinjefibrer hos hund (14-75 gånger terapeutiska nivåer) och blockerar K+-flödet i klonade ’ether-a-go-go’-relaterade genkanaler (hERG, 0,5-26,1 gånger terapeutiska nivåer). Hos hundar har förlängning av QT-intervallet observerats efter administrering av tolterodin och dess humana metaboliter (3,1-61,0 gånger terapeutiska nivåer). Den kliniska relevansen av dessa fynd är okänd.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Laktosmonohydrat Mikrokristallin cellulosa Poly(vinylacetat) Povidon Kiseldioxid Natriumlaurilsulfat Dokusatnatrium Magnesiumstearat (E470b) Hydroxipropylmetylcellulosa Kapseln består av Indigokarmin (E132) Kinolingult (endast 2 mg kapslar) (E104) Titandioxid (E171) Gelatin Drageringen består av Etylcellulosa Trietylcitrat Metakrylsyra – etylakrylatsampolymer Propylenglykol 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 2 årHDPE burk: Hållbarhet efter första öppnandet är 200 dagar. 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 25oC. 6.5 Förpackningstyp och innehåll Blister Kartong som innehåller blister av transparent PVC/PE/PVDC aluminium folie samt en bipacksedel. HDPE-burk Kartong som innehåller en vit ogenomskinlig HDPE burk med skruvlock, som innehåller kapslar, samt en bipacksedel. Förpackningsstorlekar: Blisterförpackningar innehållande: 7, 14, 28, 30, 49, 50, 80, 84, 90, 98, 100, 160, 200, 280 depotkapslar Burkar innehållande: 30, 60, 100, 200 depotkapslar Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras 6.6 Särskilda anvisningar för destruktion Inga särskilda anvisningar",
        "prod-license": "Teva Sweden ABBox 1070251 10 Helsingborg",
        "approval-number": "2 mg: 46213 4 mg: 46214",
        "approval-first-date": "Första godkännandet: 2012-09-20Förnyat godkännande: 2017-06-19",
        "revision-date": "2020-12-01"
    },
    "fass_text": {
        "indication": "Symptomatisk behandling av trängningsinkontinens och/eller ökad miktionsfrekvens och trängningar, som kan uppträda hos patienter med överaktiv blåsa.",
        "contraindication": "Tolterodin är kontraindicerat till patienter med: Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges under Innehåll Urinretention Obehandlat glaukom med trång kammarvinkel Myastenia gravis Allvarlig ulcerös kolit Toxisk megakolon",
        "dosage": "Vuxna (inklusive äldre): Rekommenderad dos är 4 mg en gång dagligen utom till patienter med försämrad leverfunktion eller kraftigt nedsatt njurfunktion (GFR ≤30 ml/min) för vilka den rekommenderade dosen är 2 mg en gång dagligen (se Varningar och Försiktighet samt Farmokokinetik). Doseringen kan reduceras från 4 mg till 2 mg en gång dagligen vid besvärande biverkningar. Effekten av behandlingen bör utvärderas efter 2-3 månader (se Farmakodynamik). Pediatrisk population: Effekt av Tolterodine Teva vid behandling av barn har inte kunnat visas (se Farmakodynamik). Tolterodine Teva rekommenderas därför inte till barn. Administreringssätt Depotkapslarna ska sväljas hela och kan intas oberoende av måltid.",
        "caution": "Tolterodin ska ges med försiktighet till patienter med: Kraftigt försvårad tömning av blåsan med risk för urinretention Obstruktiv sjukdom i magtarmkanalen, t ex pylorusstenos Njurfunktionsnedsättning (se avsnitt Dosering och Farmakokinetik) Leversjukdom (se avsnitt Dosering och Farmakokinetik) Autonom neuropati Hiatushernia Risk för nedsatt gastrointestinal motilitet Multipla perorala dagliga doser av 4 mg (terapeutisk dos) och 8 mg (supraterapeutisk dos) tolterodin med omedelbar frisättning har visats förlänga QT-intervallet (se avsnitt Farmakodynamik). Den kliniska relevansen av detta är oklar och beror på patientens individuella riskfaktorer och känslighet. Tolterodin bör användas med försiktighet hos patienter med riskfaktorer för QT-förlängning inklusive Medfödd eller dokumenterad förvärvad QT-förlängning Elektrolytstörningar såsom hypokalemi, hypomagnesemi och hypokalcemi Bradykardi Betydelsefulla hjärtsjukdomar (t ex kardiomyopati, myokardischemi, arytmi, kronisk hjärtsvikt) Samtidig administrering av läkemedel kända för att förlänga QT-intervallet inkluderande klass IA (t ex kinidin, prokainamid) och klass III (t ex amiodaron, sotalol) antiarytmika. Detta gäller särskilt när man tar potenta CYP3A4 hämmare (se avsnitt Farmakodynamik). Samtidig behandling med potenta CYP3A4 hämmare bör undvikas (se avsnitt Interaktioner). Liksom vid all behandling av symptom på trängningar och trängningsinkontinens ska organiska orsaker till trängningar och täta urintömningar utredas före behandling. Patienter med något av följande sällsynta, ärftliga tillstånd bör inte använda detta läkemedel: fruktosintolerans, glukos-galaktosmalabsorption eller sukras-isomaltasbrist. Hjälpämnen Laktos Patienter med något av följande sällsynta, ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption. Natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per depotkapsel, d.v.s. är näst intill “natriumfritt”.",
        "interaction": "Samtidig systemisk behandling med potenta CYP3A4-hämmare som makrolidantibiotika (t ex erytromycin och klaritromycin), antimykotika (t ex ketokonazol och itrakonazol) samt proteashämmare rekommenderas inte pga. ökad serumkoncentration av tolterodin hos långsamma CYP2D6-metaboliserare och därmed påföljande risk för överdosering (se Varningar och försiktighet). Samtidig behandling med andra läkemedel som har antimuskarin effekt kan resultera i mer uttalad terapeutisk effekt och biverkningar. Omvänt kan tolterodins terapeutiska effekt reduceras genom samtidig administrering av muskarina kolinerga receptoragonister. Reduktion av gastrisk motilitet orsakad av antimuskarina läkemedel kan påverka absorptionen av andra läkemedel. Effekten av motilitetsstimulerande medel som metokloprimid och cisaprid kan försämras av tolterodin. Samtidig behandling med fluoxetin (en potent CYP2D6-hämmare) resulterar inte i en kliniskt signifikant interaktion då tolterodin och dess CYP2D6-beroende metabolit, 5 hydroximetyltolterodin, är ekvipotenta. Interaktionsstudier har inte påvisat någon interaktion med warfarin eller kombinerade p-piller (etinyl estradiol/levonorgestrel). En klinisk studie tyder på att tolterodin inte hämmar CYP2D6, 2C19, 2C9, 3A4 eller 1A2. En ökning av plasmanivån av läkemedel som metaboliseras av dessa isoenzymer är därför inte trolig vid samtidig behandling med tolterodin.",
        "pregnancy": "Data angående behandling av gravida kvinnor saknas. Djurförsök har visat reproduktionstoxikologiska effekter (se Prekliniska uppgifter). Risken för människa är okänd. Tolterodin rekommenderas därför inte under graviditet.",
        "breastfeeding": "Uppgifter saknas om huruvida tolterodin passerar över i modersmjölk. Tolterodin bör undvikas vid amning.",
        "fertility": "Data från fertilitetsstudier saknas.",
        "driving": "Eftersom detta läkemedel kan orsaka ackommodationsstörningar och påverka reaktionsförmågan kan förmågan att köra och använda maskiner påverkas negativt.",
        "side-effects": "Tolterodin kan pga. sina farmakologiska egenskaper ge upphov till lätta till måttliga antimuskarina effekter, såsom muntorrhet, dyspepsi och reducerat tårflöde. Biverkningarna är listade nedan enligt systemorganklass och efter frekvens. Frekvenserna definieras enligt följande: mycket vanliga (≥ 1/10), vanliga (≥1/100 och <1/10), mindre vanliga (≥1/1000, <1/100), sällsynta (≥1/10 000, <1/1000), mycket sällsynta (<1/10 000) samt ingen känd frekvens (kan inte beräknas från tillgängliga data). Nedanstående tabell visar de biverkningar som setts vid användning av tolterodin i kliniska prövningar och efter godkännandet. Den vanligast rapporterade biverkan var muntorrhet som förekom hos 23,4% av de patienter som behandlats med tolterodin SR och hos 7,7% av de patienter som fått placebo. Systemorganklass Mycket vanliga (≥1/10) Vanliga (≥1/100, <1/10) Mindre vanliga (≥1/1000, <1/100) Ingen känd frekvens (kan inte beräknas från tillgängliga data) Infektioner och infestationer Sinuit Immunsystemet Överkänslighets-reaktioner Anafylaktoida reaktioner Psykiska störningar Oro Förvirring, hallucinationer, desorientering Centrala och perifera nervsystemet Yrsel, somnolens, huvudvärk Parestesier, minnesnedsättning Ögon Reducerat tårflöde, onormalt seende (inkl. ackommodations-störningar) Öron och balansorgan Yrsel Hjärtsjukdomar Palpitationer, hjärtsvikt, arytmier Takykardi Blodkärl Hudrodnad Magtarmkanalen Muntorrhet Dyspepsi, förstoppning, magsmärtor, flatulens, diarré Gatroesofageal reflux, kräkningar Hud och subkutan vävnad Angioödem, torr hud Njurar och urinvägar Dysuri Urinretention Allmänna symptom och/eller symtom vid administreringsstället Trötthet, perifert ödem Bröstsmärtor Fall av förvärrade demenssymtom (t.ex. förvirring, desorientering, vanföreställning) har rapporterats hos patienter som stod på behandling med kolinesterashämmare mot demens då tolterodinbehandling initierades. Pediatrisk population I två randomiserade, placebo-kontrollerade, dubbel-blinda fas III-studier på barn som genomfördes under en period på 12 veckor, där totalt 710 barnpatienter rekryterades, var andelen patienter med urinvägsinfektioner, diarré och avvikande beteende högre hos patienter som behandlats med tolterodin än för de patienter som behandlats med placebo (urinvägsinfektion: tolterodin 6,8%, placebo 3,6%, diarré: tolterodin 3,3 %, placebo 0,9%, avvikande beteende: tolterodin 1,6%, placebo 0,4%) (se Farmakodynamik). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Den högsta dos tolterodintartrat som getts till frivilliga försökspersoner är 12,8 mg som en engångsdos i form av tabletter, vilket gav upphov till ackommodationsstörningar och miktions-svårigheter som de allvarligaste biverkningarna. Vid eventuell överdosering av tolterodin ska patienten behandlas med ventrikeltömning och ges aktivt kol. Behandla symptomen enligt följande: Fysostigmin ges om allvarliga centrala antikolinerga effekter (t ex hallucinationer, svår excitation) dominerar. Vid uttalad excitation och kramper kan bensodiazepiner ges. Vid andningsinsufficiens ges konstgjord andning. Takykardi behandlas med beta-blockerare. Urinretention: behandla med kateterisering Besvärande pupilldilatation: ögonen skyddas helt mot ljus och/eller behandlas med pilokarpin ögondroppar. En ökning i QT-intervallet observerades vid en total daglig dos på 8 mg tolterodin med omedelbar frisättning (dubbel dos jämfört med den som rekommenderas för dagligt intag av beredningsformen med omedelbar frisättning och likvärdig med tre gånger den maximala exponeringen för kapselberedningen med långsam frisättning) intaget under 4 dagar. Vid överdosering av tolterodin skall gängse övervakning och åtgärder för handläggning av QT-förlängning vidtagas.",
        "pharmacodynamic": "Verkningsmekanism Tolterodin är en kompetitiv, specifik muskarin-receptorantagonist med selektivitet för urinblåsa framför spottkörtlar in vivo. En av tolterodins metaboliter (5-hydroximetylderivat) har en farmakologisk profil som liknar modersubstansens. Denna metabolit bidrar, hos snabba metaboliserare, signifikant till tolterodins terapeutiska effekt (se Farmakokinetik). Klinisk effekt och säkerhet Effekt av behandling kan förväntas inom fyra veckor. I fas III-programmet var den primära effektvariabeln minskning av antal inkontinensepisoder per vecka, och sekundära effektvariabler var minskning av antal miktioner per 24 timmar och ökad medelvolym per miktion. Dessa parametrar redovisas i tabellen nedan. Effekt av behandling med tolterodin SR 4 mg en gång dagligen efter 12 veckor, jämfört med placebo. Absolut förändring och procentuell förändring relativt utgångsvärdet före start av behandling. Skillnad i behandlingseffekt mellan tolterodin och placebo avseende genomsnittlig förändring: Medelvärde och 95% konfidensintervall. Tolterodin SR 4 mg en gång dagligen (n=507) Placebo (n=508) Skillnad jämfört med placebo: medelvärde och 95% KI Statistisk signifikans jämfört med placebo (p-värde) Antal inkontinensepisoder per vecka -11,8 (-54%) -6,9 (-28%) -4,8 (-7,2; -2,5)* <0,001 Antal miktioner per 24 timmar -1,8 (-13%) -1,2 (-8%) -0,6 (-1,0; -0,2) 0,005 Medelvolym per miktion (ml) +34 (+27%) +14 (+12%) +20 (14; 26) <0,001 * 97,5% konfidensintervall enligt Bonferroni Efter 12 veckors behandling rapporterade 23,8% (121/507) i tolterodin SR-gruppen och 15,7% (80/508) i placebo-gruppen att de hade inga eller minimala besvär. Effekten av tolterodin utvärderades hos patienter som genomgått urodynamisk undersökning vid studiestart. Beroende på urodynamiskt resultat allokerades patienterna antingen till en grupp med positivt urodynamiskt svar (motoriska trängningar) eller en grupp med negativt urodynamiskt svar (sensoriska trängningar). Inom varje grupp randomiserades patienterna till behandling med tolterodin eller placebo. Studien gav inga övertygande bevis på att tolterodin hade bättre effekt än placebo vid sensoriska trängningar. Tolterodins kliniska effekter på QT-intervallet studerades på EKG som tagits på mer än 600 behandlade patienter, inklusive äldre och patienter med tidigare känd kardiovaskulär sjukdom. Förändringarna i QT-intervall skilde sig inte signifikant mellan placebo och behandlingsgrupperna. Effekten av tolterodin på QT-förlängning undersöktes vidare hos 48 friska manliga och kvinnliga frivilliga i åldern 18-55 år. Personerna fick tolterodin 2 mg två gånger dagligen och 4 mg två gånger dagligen som beredning med omedelbar frisättning. Resultaten (Fridericia korrigerade) vid maximal tolterodin-koncentration (1 timme) visade en medelökning av QT-intervallet på 5,0 och 11, 8 msek för tolterodin 2 mg respektive 4 mg två gånger dagligen samt 19,3 msek för moxifloxacin (400 mg), använd som aktiv, intern kontroll. En farmakokinetisk/farmakodynamisk modell beräknade att ökningarna i QTc-intervallet hos långsamma metaboliserare (som saknar CYP2D6) behandlade med tolterodin 2 mg två gånger dagligen är jämförbara med de som observerats hos snabba metaboliserare som tagit 4 mg två gånger dagligen. Vid respektive dosering av tolterodin översteg inga personer, oberoende av metabol profil, 500 msek för absolut QTcF eller 60 msek i förändring från ursprungsnivå - värden ansedda som tröskelvärden att ta i särskilt beaktande. Dosen 4 mg två gånger dagligen motsvarar den maximala exponering (Cmax) på 3 gånger den som erhållits vid högsta terapeutiska dos av tolterodin SR kapslar. Pediatrisk population Effekt har inte kunnat visas i en barnpopulation. Två randomiserade, placebo-kontrollerade, dubbel-blinda 12 veckors fas 3-studier på barn genomfördes med tolterodin depotkapslar. Totalt 710 barnpatienter (486 behandlandes med tolterodin och 224 med placebo) i åldrarna 5-10 år med frekventa urintömningar och trängningsinkontinens ingick i studierna. Ingen signifikant skillnad, med avseende på förändringar från utgångsvärdet i antalet inkontinenta episoder per vecka, kunde observeras mellan de två grupperna i någon av studierna (se Biverkningar).",
        "pharmacokinetic": "Specifika farmakokinetiska egenskaper för depotkapslar Tolterodin givet i depotkapslar absorberas långsammare än då det ges i form av tabletter. Maximal serumkoncentration erhålles 4 (2-6) timmar efter tillförsel av depotkapslarna. Halveringstiden är ca 6 timmar hos snabba metaboliserare och ca 10 timmar hos långsamma metaboliserare (saknar CYP2D6). Steady state-koncentrationer uppnås inom 4 dagar efter intag av depotkapslarna. Födointag påverkar inte biotillgängligheten av depotkapslarna. Absorption Vid peroral tillförsel genomgår tolterodin första-passage-metabolism i levern. Via CYP2D6 metaboliseras tolterodin till en farmakologiskt ekvipotent huvudmetabolit som utgörs av ett 5-hydroximetylderivat. Den absoluta biotillgängligheten för tolterodin är 17% hos snabba metaboliserare (majoriteten av patienterna) och 65% hos långsamma metaboliserare (saknar CYP2D6). Distribution Tolterodin och 5-hydroximetylmetaboliten binds huvudsakligen till orosomukoid. De obundna fraktionerna är 3,7% respektive 36%. Distributionsvolymen för tolterodin är 113 liter. Metabolism Vid peroral tillförsel metaboliseras tolterodin huvudsakligen i levern via det polymorfa enzymet CYP2D6 till 5-hydroximetaboliten. Ytterligare metabolism leder till bildandet av 5-karboxylsyra- och N-dealkylerade 5-karboxylsyra-metaboliter, vilka utgör 51% respektive 29% av utsöndringen i urin. Ca 7% av befolkningen saknar CYP2D6. Hos dessa s k långsamma metaboliserare metaboliseras tolterodin via CYP3A4 till N-dealkylerat tolterodin, som ej bidrar till den kliniska effekten. Den övriga delen av befolkningen utgörs av s k snabba metaboliserare. Systemiskt clearance av tolterodin hos snabba metaboliserare är omkring 30 l/timme. Ett lägre clearance hos långsamma metaboliserare leder till signifikant högre serumkoncentrationer av tolterodin (omkring 7 gånger) och försumbara koncentrationer av 5-hydroximetylmetaboliten. 5-hydroximetylmetaboliten är farmakologiskt aktiv och ekvipotent med tolterodin. Skillnaderna mellan tolterodin och 5-hydroximetylmetaboliten i proteinbindningsgrad medför att exponeringen (ytan under kurvan) av obundet tolterodin hos långsamma metaboliserare blir densamma som den sammanlagda exponeringen av obundet tolterodin och 5-hydroximetyl-metaboliten hos snabba metaboliserare, efter samma dos. Säkerhet, tolerablitet och klinisk respons är följaktligen likartad oberoende av fenotyp. Eliminering Utsöndringen av radioaktivitet efter administrering av (14C)-tolterodin är ungefär 77% i urin och 17% i faeces. Mindre än 1% av dosen utsöndras i oförändrad form och omkring 4% som 5-hydroximetylmetaboliten. Den karboxylerade och motsvarande dealkylerade metaboliten utgör omkring 51% respektive 29% av utsöndringen i urin. Farmakokinetiken är linjär i det terapeutiska dosintervallet. Särskilda patientgrupper Patienter med nedsatt leverfunktion: Omkring två gånger högre exponering av obundet tolterodin och 5-hydroximetyl-metaboliten erhålles i patienter med levercirrhos (se Dosering och Varningar och Försiktighet). Patienter med nedsatt njurfunktion: Den genomsnittliga exponeringen av obundet tolterodin och 5-hydroximetyl-metaboliten är dubblerad hos patienter med kraftigt nedsatt njurfunktion (inulinclearance GFR ≤ 30 ml/min). Plasmanivåerna av andra metaboliter var påtagligt (upp till 12 gånger) högre hos dessa patienter. Den kliniska betydelsen av den ökade exponeringen för dessa metaboliter är okänd. Data saknas för patienter med mild till måttligt nedsatt njurfunktion (se Dosering och Varningar och försiktighet). Pediatrisk population Exponeringen av aktiva substanser per mg dos är likartad för vuxna och ungdomar. I medeltal är denna exponering per mg dos ungefär 2-faldigt högre hos barn mellan 5 och 10 år jämfört med hos vuxna (se Dosering och Farmakodynamik).",
        "preclinical-info": "I prekliniska studier av toxicitet efter upprepad dosering, gentoxicitet, carcinogenicitet och säkerhetsfarmakologi har inga kliniskt relevanta effekter observerats, förutom sådana som är förknippade med tolterodins farmakologiska effekt. Reproduktionsstudier har utförts på möss och kaniner. Tolterodin hade ingen effekt på fertilitet eller reproduktionsförmåga hos mus. Vid plasma-exponering 20 (Cmax) respektive 7 (AUC) gånger högre än vad som setts hos tolterodin-behandlade människor, gav tolterodin upphov till embryodöd och missbildningar hos mus. Inga missbildningar sågs hos kanin vid studier med 20 (Cmax) respektive 3 (AUC) gånger högre plasmaexponering än vad som kan förväntas hos tolterodin-behandlade människor. Tolterodin och dess aktiva humana metaboliter förlänger durationen av aktionspotentialen (90% repolarisering) i purkinjefibrer hos hund (14-75 gånger terapeutiska nivåer) och blockerar K+-flödet i klonade ’ether-a-go-go’-relaterade genkanaler (hERG, 0,5-26,1 gånger terapeutiska nivåer). Hos hundar har förlängning av QT-intervallet observerats efter administrering av tolterodin och dess humana metaboliter (3,1-61,0 gånger terapeutiska nivåer). Den kliniska relevansen av dessa fynd är okänd.",
        "composition": "2 mg respektive 4 mg tolterodintartrat, vilket motsvarar 1,37 respektive 2,74 mg tolterodin.Varje 2 mg depotkapsel innehåller 32,70-34,50 mg laktosmonohydrat. Varje 4 mg depotkapsel innehåller 65,41-68,99 mg laktosmonohydrat. Hjälpämnen: Laktosmonohydrat, mikrokristallin cellulosa, poly(vinylacetat), povidon, kiseldioxid, natriumlaurilsulfat, dokusatnatrium, magnesiumstearat (E470b), hydroxipropylmetylcellulosa. Kapsel: Indigokarmin (E132), kinolingult (endast 2 mg kapslar) (E104), titandioxid (E171), gelatin. Dragering: Etylcellulosa, trietylcitrat, metakrylsyra – etylakrylatsampolymer, propylenglykol.",
        "incompatibility": "Ej relevant.",
        "handling-life-shelf-storage": "HDPE burk: Hållbarhet efter första öppnandet är 200 dagar. Förvaras vid högst 25oC. Inga särskilda anvisningar.",
        "properties-medicine": "2 mg depotkapseln är en ogenomskinlig, grön (storlek 1) hård gelatinkapsel som innehåller två vita, runda, bikonvexa dragerade tabletter. 4 mg depotkapseln är en ogenomskinlig, ljusblå (storlek 1) hård gelatinkapsel som innehåller fyra vita, runda, bikonvexa dragerade tabletter."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Sväljes hela. Får inte tuggas."
    },
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Tolterodine Teva, Depotkapsel, hård 4 mg"
    }
}