{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Fostimon Set är och vad det används för 2. Vad du behöver veta innan du använder Fostimon Set 3. Hur du använder Fostimon Set 4. Eventuella biverkningar 5. Hur Fostimon Set ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Fostimon Set är och vad det används för Fostimon Set används för att åstadkomma ägglossning hos kvinnor som inte har ägglossning och som inte svarat på annan läkemedelsbehandling (klomifencitrat). Fostimon Set används för att utveckla flera folliklar (äggblåsor), och därmed flera ägg, hos kvinnor som genomgår assisterad befruktning. Urofollitropin är ett mycket rent humant follikelstimulerande hormon (FSH) som tillhör en grupp av läkemedel som kallas gonadotropiner. Detta läkemedel ska endast användas under läkares överinseende. Urofollitropin som finns i Fostimon Set kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna bipacksedel. Fråga läkare, apotekspersonal eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Fostimon Set används för att åstadkomma ägglossning hos kvinnor som inte har ägglossning och som inte svarat på annan läkemedelsbehandling (klomifencitrat). Fostimon Set används för att utveckla flera folliklar (äggblåsor), och därmed flera ägg, hos kvinnor som genomgår assisterad befruktning. Urofollitropin är ett mycket rent humant follikelstimulerande hormon (FSH) som tillhör en grupp av läkemedel som kallas gonadotropiner. Detta läkemedel ska endast användas under läkares överinseende. Urofollitropin som finns i Fostimon Set kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna bipacksedel. Fråga läkare, apotekspersonal eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Fostimon SetInnan behandlingen påbörjas ska din och din partners fruktsamhet utvärderas Använd inte Fostimon Set om du har något av följande tillstånd: förstoring av äggstockarna eller cystor på äggstockarna som inte orsakats av hormonell störning (polycystiskt ovariesyndrom) blödningar, där orsaken inte är känd elakartad tumör i äggstockarna, livmodern eller brösten avvikande svullnad (tumör) i hypofysen eller hypotalamus (hjärnan) om du är allergisk mot urofollitropin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Detta läkemedel ska inte användas vid tidig menopaus, missbildning av könsorganen eller vid vissa tumörer i livmodern som skulle göra en normal graviditet omöjlig. Varningar och försiktighet Tala om för din läkare om du fått allergiska reaktioner av liknande mediciner. Hittills har inga allergiska reaktioner rapporterats i samband med Fostimon Set. Den här behandlingen ökar din risk för att utveckla ett tillstånd som kallas ovariellt hyperstimuleringssyndrom (OHSS), (se avsnittet Eventuella biverkningar). Om hyperstimulering av äggstockarna uppkommer, ska behandlingen avbrytas och graviditet undvikas. Första tecken på ovariell hyperstimulering är smärta i den nedre delen av buken samt illamående, kräkningar och viktökning. Om dessa symtom uppkommer ska du snarast kontakta din läkare. I allvarliga, men sällsynta, fall av ovariellt hyperstimuleringssyndrom kan äggstockarna bli förstorade och vätska kan ansamlas i buken eller brösthålan. Läkemedlet som används för att åstadkomma den slutliga frisläppningen av färdigt utvecklade ägg (innehåller humant koriongonadotropin-hCG) kan öka risken för OHSS. Det är därför inte tillrådligt att behandlas med hCG när OHSS har börjat utvecklas och du bör inte ha samlag på minst 4 dagar, även om du använder en barriärpreventivmetod. Det bör uppmärksammas att missfall är vanligare hos kvinnor med fertilitetsproblem än övriga befolkningen. Hos patienter som genomgår ovulationsstimulering ökar förekomsten av flerbörd eller flerbarnsfödsel jämfört med naturlig befruktning, men kan minimeras genom att rekommenderad dos används. Kvinnor med skadade äggledare har en något ökad risk för utomkvedshavandeskap. Flerbörd och egenskaper hos föräldrarna som genomgår fertilitetsbehandling (t ex moderns ålder, spermiekvalitet) kan sättas i samband med en ökad risk för medfödda missbildningar. Behandling med Fostimon Set kan, precis som själva graviditeten, öka risken att få trombos. Trombos är bildandet av en blodpropp i ett blodkärl, oftast i vener i benen eller lungorna. Diskutera detta med din läkare, innan du påbörjar behandling, särskilt: om du redan vet att du har en ökad risk att få blodpropp om du eller någon annan i din närmaste familj, har haft en trombos om du har kraftig övervikt. Detta läkemedel framställs från humant urin. Risken för överföring av smittsamma ämnen, som kan orsaka infektioner eller sjukdom, kan inte helt uteslutas. Denna risk begränsas genom användning av tillverkningsmetoder som inkluderar borttagning av virus, i synnerhet HIV, herpesvirus och papillomavirus. Det har inte rapporterats några fall av virussmitta. Andra läkemedel och Fostimon Set Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Graviditet och amning Fostimon Set ska inte användas om du är gravid eller ammar. Körförmåga och användning av maskiner Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker. Fostimon Set innehåller natrium Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per dos, dvs är näst intill natriumfritt.",
        "contraindication": "Använd inte Fostimon Set om du har något av följande tillstånd: förstoring av äggstockarna eller cystor på äggstockarna som inte orsakats av hormonell störning (polycystiskt ovariesyndrom) blödningar, där orsaken inte är känd elakartad tumör i äggstockarna, livmodern eller brösten avvikande svullnad (tumör) i hypofysen eller hypotalamus (hjärnan) om du är allergisk mot urofollitropin eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Detta läkemedel ska inte användas vid tidig menopaus, missbildning av könsorganen eller vid vissa tumörer i livmodern som skulle göra en normal graviditet omöjlig.",
        "caution": "Varningar och försiktighet Tala om för din läkare om du fått allergiska reaktioner av liknande mediciner. Hittills har inga allergiska reaktioner rapporterats i samband med Fostimon Set. Den här behandlingen ökar din risk för att utveckla ett tillstånd som kallas ovariellt hyperstimuleringssyndrom (OHSS), (se avsnittet Eventuella biverkningar). Om hyperstimulering av äggstockarna uppkommer, ska behandlingen avbrytas och graviditet undvikas. Första tecken på ovariell hyperstimulering är smärta i den nedre delen av buken samt illamående, kräkningar och viktökning. Om dessa symtom uppkommer ska du snarast kontakta din läkare. I allvarliga, men sällsynta, fall av ovariellt hyperstimuleringssyndrom kan äggstockarna bli förstorade och vätska kan ansamlas i buken eller brösthålan. Läkemedlet som används för att åstadkomma den slutliga frisläppningen av färdigt utvecklade ägg (innehåller humant koriongonadotropin-hCG) kan öka risken för OHSS. Det är därför inte tillrådligt att behandlas med hCG när OHSS har börjat utvecklas och du bör inte ha samlag på minst 4 dagar, även om du använder en barriärpreventivmetod. Det bör uppmärksammas att missfall är vanligare hos kvinnor med fertilitetsproblem än övriga befolkningen. Hos patienter som genomgår ovulationsstimulering ökar förekomsten av flerbörd eller flerbarnsfödsel jämfört med naturlig befruktning, men kan minimeras genom att rekommenderad dos används. Kvinnor med skadade äggledare har en något ökad risk för utomkvedshavandeskap. Flerbörd och egenskaper hos föräldrarna som genomgår fertilitetsbehandling (t ex moderns ålder, spermiekvalitet) kan sättas i samband med en ökad risk för medfödda missbildningar. Behandling med Fostimon Set kan, precis som själva graviditeten, öka risken att få trombos. Trombos är bildandet av en blodpropp i ett blodkärl, oftast i vener i benen eller lungorna. Diskutera detta med din läkare, innan du påbörjar behandling, särskilt: om du redan vet att du har en ökad risk att få blodpropp om du eller någon annan i din närmaste familj, har haft en trombos om du har kraftig övervikt. Detta läkemedel framställs från humant urin. Risken för överföring av smittsamma ämnen, som kan orsaka infektioner eller sjukdom, kan inte helt uteslutas. Denna risk begränsas genom användning av tillverkningsmetoder som inkluderar borttagning av virus, i synnerhet HIV, herpesvirus och papillomavirus. Det har inte rapporterats några fall av virussmitta.",
        "interaction": "Andra läkemedel och Fostimon Set Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel.",
        "pregnancy": "Graviditet och amning Fostimon Set ska inte användas om du är gravid eller ammar.",
        "driving": "Körförmåga och användning av maskiner Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Fostimon Set innehåller natrium Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per dos, dvs är näst intill natriumfritt.",
        "usage-and-administration": "3. Hur du använder Fostimon Set Dosering och behandlingens längd: Använd alltid detta läkemedel enligt läkarens anvisningar. Rådfråga läkare om du är osäker. Kvinnor som inte har ägglossning och har oregelbundna menstruationer eller inte har menstruation: Om du har menstruation bör behandlingen påbörjas inom de första 7 dagarna efter att menstruationen börjat (menstruationscykelns första 7 dagar). Du får en injektion varje dag, under huden (subkutant).Vanlig startdos är 75-150 IE FSH (Fostimon Set) varje dag. Vid behov kan denna dos ökas med 37,5-75 IE med 7 eller företrädesvis med 14 dagars intervall för att uppnå lämpligt behandlingssvar.Maximal daglig dos är vanligtvis inte högre än 225 IE.Om din läkare inte ser någon effekt efter 4 veckors behandling, kommer behandlingscykeln att avbrytas. I nästa cykel kommer din läkare att förskriva en behandling med högre startdos än i föregående cykel.För att framkalla slutlig follikelmognad och ägglossning när tillräcklig effekt uppnåtts (tillräcklig tillväxt av äggblåsorna), ges en injektion av ett annat läkemedel (innehållande hormonet hCG). Detta sker 24-48 timmar efter den sista Fostimon Set-injektionen. Du rekommenderas att ha samlag samma dag som hCG-injektionen ges och även dagen därpå. Om effekten blir för kraftig ska behandlingen avbrytas och hCG kommer inte att ges (se Eventuella biverkningar). I nästa cykel kommer din läkare att förskriva en dos som är lägre än den i föregående cykel. Kvinnor som genomgår ovariell stimulering för multipel follikelutveckling före in vitro-fertilisering eller annan assisterad reproduktionsteknik: Alternativ 1. Om du har menstruation: Behandlingen bör påbörjas 2 eller 3 dagar efter att menstruationen börjat (dag 2 till 3 i menstruationscykeln).Du får en injektion under huden (subkutan injektion) per dag.Vanlig startdos för överstimulering av äggstockarna är 150-225 IE Fostimon Set varje dag. Behandlingen fortsätter med en dos som är anpassad efter hur du reagerat på behandlingen, tills lämplig follikelutveckling har uppnåtts. Detta uppnås i genomsnitt på den tionde behandlingsdagen (kan variera från 5 till 20 dagar) och kontrolleras med blodprov och/eller ultraljudsundersökning.Maximal daglig dos är vanligtvis 450 IE.När tillfredsställande follikelmognad har uppnåtts ges en injektion av ett annat läkemedel för att framkalla slutlig follikelmognad. Detta läkemedel innehåller upp till 10 000 IE humant koriongonadotropin (hCG). Det ges 24-48 timmar efter den sista Fostimon Set-injektionen. Äggceller kommer att uppsamlas ca 35 timmar senare. Alternativ 2. Vid användning av gonadotropinfrisättande hormonagonist (GnRH-agonist) ges Fostimon Set ca 2 veckor efter det att behandlingen med GnRH-agonisten påbörjats. Båda behandlingarna fortsätter tills lämplig follikelutveckling uppnåtts. Fostimon Set-behandlingen ges som en subkutan injektion per dag. Exempel: Efter 2 veckors behandling med GnRH agonist ges 150-225 IE Fostimon Set under de följande 7 dagarna. Därefter anpassas dosen efter svaret från äggstockarna. Hur Fostimon Set ska ges: Fostimon Set ges som subkutan (under huden) injektion. Varje flaska är endast avsedd för engångsanvändning och lösningen ska ges omedelbart efter beredningen. Efter lämplig träning kan läkaren be dig själv injicera Fostimon Set. Första gången ska läkaren: låta dig öva på hur man går tillväga för att ge subkutan injektion visa dig lämpliga injektionsställen på kroppen visa hur du bereder injektionslösningen noga visa hur du bereder rätt dos av injektionslösningen. Läs noga nedanstående instruktioner innan du själv injicerar Fostimon Set: Beredning och injicering av Fostimon Set, genom att använda 1 pulverflaska Lösningen ska beredas precis innan injektionen. Flaskan är för engångsbruk. Läkemedlet måste beredas under sterila förhållanden.Fostimon Set får endast beredas med den medföljande spädningsvätskan.Förbered en ren arbetsyta och tvätta händerna innan lösningen bereds. Det är viktigt att händerna och de redskap du använder är så rena som möjligt.Lägg följande utrustning på den rena arbetsytan: 2 bomullssuddar fuktade med alkohol (finns ej i förpackningen) 1 injektionsflaska med Fostimon Set pulver 1 förfylld spruta med spädningsvätska 1 injektionsnål för beredning av injektionslösningen 1 tunn injektionsnål för subkutan injektion Beredning av injektionslösning med 1 pulverflaska Förbered injektionslösningen: 1. Ta av locket från den förfyllda sprutan och sätt på injektionsnålen för beredning av lösning (lång nål). Lägg försiktigt sprutan på den rena arbetsytan. Undvik att vidröra nålen. 2. Ta bort det färgade plastlocket från pulverflaskan genom att försiktigt trycka det uppåt. Desinficera ovansidan av gummikorken genom att torka den med en alkoholindränkt bomullssudd och låt torka. 3. Ta upp sprutan, avlägsna nålskyddet och spruta långsamt ut spädningsvätskan i pulverflaskan genom mitten på ovansidan av gummiproppen. Tryck bestämt ner kolven och spruta ut all spädningsvätska på pulvret. På sprutans yttersta kant sitter ett hjälpmedel (backstopp) som förhindrar att kolvproppen oavsiktligt dras ut ur sprutcylindern samt underlättar hanteringen av sprutan vid injicering. SKAKA INTE, utan rulla injektionsflaskan försiktigt mellan händerna tills pulvret lösts upp fullständigt. Undvik skumbildning. 4. När pulvret lösts sig (vilket i regel sker omedelbart), dra långsamt upp lösningen i sprutan: Medan nålen fortfarande är kvar, vänd flaskan upp och ned. Kontrollera att nålspetsen är under vätskenivån. Dra försiktigt i kolven för att suga upp all Fostimon Set-lösning i sprutan. Kontrollera att lösningen är klar och färglös. Beredning av högre doser, med användande av mer än 1 pulverflaska Om din läkare har rekommenderat högre doser till dig, kan detta uppnås genom att använda mer än en pulverflaska till en förfylld spruta med spädningsvätska.Vid beredning av mer än en flaska Fostimon Set, vid slutet av steg 4, dras innehållet i den första injektionsflaskan tillbaka upp i sprutan och injiceras långsamt in i en andra injektionsflaska. Upprepa steg 2 till 4 för den andra och efterföljande injektionsflaskor tills innehållet i det antal injektionsflaskor som motsvarar den föreskrivna dosen är upplöst (inom gränsen för den maximala totala dosen på 450 IE, motsvarande maximalt sex flaskor för Fostimon Set 75 IE eller maximalt tre flaskor för Fostimon Set 150 IE eller två flaskor för Fostimon Set 225 IE).Läkaren kan öka din dos med 37,5 IE. Denna dosering kan uppnås med 0,5 ml Fostimon Set 75 IE lösning.För detta ska du lösa upp innehållet i en 75 IE injektionsflaska i enlighet med steg 2 till 3 som beskrivet ovan och dra upp hälften av denna beredda lösning (0,5 ml) tillbaka upp i sprutan i enlighet med steg 4.I denna situation kommer du att ha två lösningar att injicera: den första upplöst i 1 ml och den andra innehållande 37,5 IE i 0,5 ml.Båda lösningarna ska injiceras med sina egna sprutor enligt följande steg. Lösningen måste vara klar och färglös. Injicera läkemedlet subkutant (under huden): När sprutan innehåller den föreskrivna dosen, sätt på nålskyddet. Ta bort nålen från sprutan och ersätt med den tunna injektionsnålen för subkutan injektion med dess nålskydd. Tryck den tunna nålen bestämt på sprutkolven, vrid den sedan något för att säkerställa att den sitter fast och för att åstadkomma en tät försegling. Avlägsna nålskyddet. Håll sprutan med nålen pekande uppåt och knacka försiktigt på sidan av sprutan för att tvinga upp eventuella luftbubblor till sprutspetsen. Tryck sedan kolven försiktigt uppåt tills en vätskedroppe syns på sprutspetsen. Injicera inte lösningen om den innehåller partiklar eller är grumlig. Injektionsstället: Läkaren eller sköterskan har redan visat dig var du ska injicera läkemedlet. Vanliga ställen är låret eller nedre delen av magen under naveln. Torka injektionsstället med en alkoholindränkt bomullssudd. Sätta i nålen: Nyp ihop huden. Stick in nålen med den andra handen med en snabb rörelse i en vinkel av 45° till 90°. Injicera lösningen: Injicera under huden såsom du blivit visad. Injicera inte direkt i en ven. Tryck ner kolven långsamt och i jämn takt, så att lösningen injiceras på rätt sätt och huden inte skadas.Ta den tid du behöver för att injicera den volym som läkaren ordinerat. Som beskrivs under beredningsanvisningen för lösningen, beroende på vilken dos som förskrivits av din läkare, kommer du eventuellt inte att använda hela mängden lösning. Ta bort nålen: Dra snabbt ut nålen och pressa en alkoholindränkt bomullssudd mot injektionsstället. Massera injektionsstället försiktigt medan du fortfarande bibehåller ett tryck. Det hjälper att fördela lösningen och minskar obehag. Kassera allt använt material: Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar. När du har avslutat injektionen, kasta alla nålar och tomma sprutor i en lämplig behållare. Om du använt för stor mängd av Fostimon Set Effekten av en överdos Fostimon Set är inte känd, men man kan förvänta en överstimulering av äggstockarna (se avsnitt 4 ”Eventuella biverkningar”). Om du använder mera Fostimon Set än du ska, tala med din läkare eller apotekspersonal. Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel.112) för bedömning av risken samt rådgivning. Om du har glömt att ta Fostimon Set Ta dosen vid nästa förutbestämda injektionstillfälle. Ta inte dubbel dos för att kompensera för glömd dos. Om du slutar att ta Fostimon Set Sluta inte på eget initiativ. Rådgör alltid med din läkare om du överväger att sluta ta detta läkemedel. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du använt för stor mängd av Fostimon Set Effekten av en överdos Fostimon Set är inte känd, men man kan förvänta en överstimulering av äggstockarna (se avsnitt 4 ”Eventuella biverkningar”). Om du använder mera Fostimon Set än du ska, tala med din läkare eller apotekspersonal. Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel.112) för bedömning av risken samt rådgivning.",
        "missed": "Om du har glömt att ta Fostimon Set Ta dosen vid nästa förutbestämda injektionstillfälle. Ta inte dubbel dos för att kompensera för glömd dos.",
        "withdrawal": "Om du slutar att ta Fostimon Set Sluta inte på eget initiativ. Rådgör alltid med din läkare om du överväger att sluta ta detta läkemedel. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan Fostimon Set orsaka biverkningar men alla användare behöver inte få dem.Följande biverkning är allvarlig och kräver omedelbar behandling om du upplever det. Du ska sluta ta Fostimon Set och kontakta din läkare omedelbart om följande inträffar:Vanliga, förekommer hos 1 till 10 användare av 100: ovariellt hyperstimuleringssyndrom (se avsnitt 2 för ytterligare information) Följande biverkningar har också rapporterats: Vanliga (förekommer hos 1 till 10 av 100 användare): huvudvärk väderspänning förstoppning smärta vid injektionsstället. Mindre vanliga (förekommer hos 1 till 10 av 1000 användare): överaktiv sköldkörtel humörsvängningar trötthet yrsel andfåddhet näsblod illamående, matsmältningsbesvär, buksmärta hudutslag, klåda värmevallningar blåskatarr bröstförstoring, bröstsmärta svårt att stoppa blödning. Rodnad, smärta och blåmärken vid injektionsstället kan förekomma (okänd frekvens).Se avsnitt 2 för ytterligare information om risken för blodproppar, utomkvedshavandeskap, flerbördsgraviditet och missfall.Om några biverkningar blir värre eller om du märker några biverkningar som inte nämns i denna information, kontakta läkare eller apotekspersonal. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Fostimon Set ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Förvaras vid högst 25°C. Förvara den förfyllda sprutan med lösningsmedel i ytterkartongen. Ljuskänsligt. Används före utgångsdatum som anges på kartongen, injektionsflaskan och den förfyllda sprutan efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Beredd lösning ska användas omedelbart. Använd endast Fostimon Set om vätskan är klar. Efter beredning måste lösningen vara klar och färglös. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är urofollitropin. 1 injektionsflaska innehåller 75 IE urofollitropin (follikelstimulerande hormon, FSH): 1 ml färdigberedd lösning innehåller antingen 75 IE, 150 IE, 225 IE, 300 IE, 375 IE eller 450 IE urofollitropin då respektive 1, 2, 3, 4, 5 eller 6 injektionsflaskor har använts för spädning i 1 ml spädningsvätska. 1 injektionsflaska innehåller 150 IE urofollitropin (follikelstimulerande hormon, FSH): 1 ml färdigberedd lösning innehåller antingen 150 IE, 300 IE, eller 450 IE urofollitropin då respektive 1, 2 eller 3 injektionsflaskor har använts för spädning i 1 ml spädningsvätska. Den specifika aktiviteten in vivo motsvarar eller är över 5 000 IE FSH per mg protein. Övriga innehållsämnen är: Pulver: Laktosmonohydrat. Spädningsvätska: Natriumklorid och vatten för injektionsvätskor. Läkemedlets utseende och förpackningsstorlekar Fostimon Set innehåller pulver och vätska för injektionsvätska. En uppsättning innehåller pulver i en flaska (75 IE eller 150 IE), spädningsvätska i en förfylld spruta (1 ml), en nål för beredning och en nål för subkutan injektion. Förpackningen innehåller 1, 5 eller 10 uppsättningar. Pulvret är vitt till gulvitt och spädningsvätskan är klar och färglös. Innehavare av godkännande för försäljning: IBSA Farmaceutici Italia S.r.l. Via Martiri di Cefalonia 2 26900 Lodi Italien Tillverkare: IBSA Farmaceutici Italia S.r.l. Via Martiri di Cefalonia 2 26900 Lodi Italien Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet under namnen: Österrike: Fostimon PFS Belgien: Fostimon Kit Cypern: Fostimon PFS Danmark: Fostimon Set Finland: Fostimon Set Frankrike: Fostimon Kit Luxemburg: Fostimon Kit Irland: Fostimon PFS Nederländerna: Fostimon Set Norge: Fostimon Set Spanien: Fostipur Kit Sverige: Fostimon Set Storbritannien: Fostimon PFS Denna bipacksedel ändrades senast 2021-11-19",
        "composition": "Innehållsdeklaration Den aktiva substansen är urofollitropin. 1 injektionsflaska innehåller 75 IE urofollitropin (follikelstimulerande hormon, FSH): 1 ml färdigberedd lösning innehåller antingen 75 IE, 150 IE, 225 IE, 300 IE, 375 IE eller 450 IE urofollitropin då respektive 1, 2, 3, 4, 5 eller 6 injektionsflaskor har använts för spädning i 1 ml spädningsvätska. 1 injektionsflaska innehåller 150 IE urofollitropin (follikelstimulerande hormon, FSH): 1 ml färdigberedd lösning innehåller antingen 150 IE, 300 IE, eller 450 IE urofollitropin då respektive 1, 2 eller 3 injektionsflaskor har använts för spädning i 1 ml spädningsvätska. Den specifika aktiviteten in vivo motsvarar eller är över 5 000 IE FSH per mg protein. Övriga innehållsämnen är: Pulver: Laktosmonohydrat. Spädningsvätska: Natriumklorid och vatten för injektionsvätskor.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Fostimon Set innehåller pulver och vätska för injektionsvätska. En uppsättning innehåller pulver i en flaska (75 IE eller 150 IE), spädningsvätska i en förfylld spruta (1 ml), en nål för beredning och en nål för subkutan injektion. Förpackningen innehåller 1, 5 eller 10 uppsättningar. Pulvret är vitt till gulvitt och spädningsvätskan är klar och färglös.",
        "prod-license": "Innehavare av godkännande för försäljning: IBSA Farmaceutici Italia S.r.l. Via Martiri di Cefalonia 2 26900 Lodi Italien Tillverkare: IBSA Farmaceutici Italia S.r.l. Via Martiri di Cefalonia 2 26900 Lodi Italien Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet under namnen: Österrike: Fostimon PFS Belgien: Fostimon Kit Cypern: Fostimon PFS Danmark: Fostimon Set Finland: Fostimon Set Frankrike: Fostimon Kit Luxemburg: Fostimon Kit Irland: Fostimon PFS Nederländerna: Fostimon Set Norge: Fostimon Set Spanien: Fostipur Kit Sverige: Fostimon Set Storbritannien: Fostimon PFS Denna bipacksedel ändrades senast 2021-11-19"
    },
    "produktresume": {
        "tradename": "Fostimon Set Set 75 IE, pulver och vätska till injektionsvätska, lösning Fostimon Set Set 150 IE, pulver och vätska till injektionsvätska, lösning",
        "composition": "En injektionsflaska innehåller 75 IE urofollitropin (follikelstimulerande hormon, FSH).1ml färdigberedd lösning innehåller antingen 75 IE, 150 IE, 225 IE, 300 IE, 375 IE eller 450 IE urofollitropin när respektive 1, 2, 3, 4, 5 eller 6 injektionsflaskor använts för spädning i 1 ml vätska.En injektionsflaska innehåller 150 IE urofollitropin (follikelstimulerande hormon, FSH).1ml färdigberedd lösning innehåller antingen 150 IE, 300 IE, eller 450 IE urofollitropin när respektive 1, 2 eller 3injektionsflaskor använts för spädning i 1 ml vätska. Den specifika in vivo-aktiviteten motsvarar eller överstiger 5000 IE FSH per mg protein. För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Pulver och vätska till injektionsvätska, lösning.Pulvret är vitt till gulvitt och spädningsvätskan är klar och färglös.",
        "clinical": "4.1 Terapeutiska indikationer Sterilitet hos kvinnor: Anovulation (inkluderande polycystiskt ovarie syndrom, PCOS) hos kvinnor som inte svarat på behandling med klomifencitrat. Kontrollerad hyperstimulering av ovarierna för att inducera multipla folliklar vid assisterad reproduktionsteknologi (ART) såsom in vitro fertilisering (IVF), gamete intra-fallopian transfer (GIFT) och zygote intra-fallopian transfer (ZIFT). 4.2 Dosering och administreringssätt Dosering Behandling med Fostimon Set bör initieras under kontroll av läkare med erfarenhet av behandling av fertilitetsproblem.Det förekommer stora inter- och intraindividuella variationer i ovariernas svar på exogent tillförda gonadotropiner. Detta gör det omöjligt att rekommendera ett generellt doseringsschema. Doseringen skall därför anpassas individuellt beroende på ovariernas svar. För detta krävs ultraljud och bestämning av östradiolnivåerna. Anovulation (inkluderande PCOS) Syftet med behandling med Fostimon Set är utveckling av en mogen Graafsk follikel från vilken ägget frigörs efter administrering av koriongonadotropin (hCG).Fostimon Set kan ges som dagliga injektioner. Hos menstruerande patienter bör behandlingen påbörjas inom de första 7 dagarna av menstruationscykeln.Behandlingen med FSH börjar vanligen med 75-150 IE per dag. Om nödvändigt, för att uppnå en adekvat men inte alltför kraftig respons, ökas dosen med 37,5 IE (upp till 75 IE) med företrädesvis 7-14 dagars intervall.Behandlingen bör anpassas till den individuella patientens svar genom mätning av follikelstorlek med ultraljud och/eller östrogennivån.Den dagliga dosen behålls därefter tills preovalutoriska betingelser uppnåtts. Vanligtvis är 7-14 dagars behandling tillräcklig för att nå detta stadium.Administreringen av Fostimon Set skall då upphöra och ovulationen induceras genom administrering av humant koriongonadotropin (hCG).Om antalet folliklar är för stort eller om östradiolnivån ökar alltför snabbt, dvs mer än en fördubbling per dygn under 2-3 dagar, skall den dagliga dosen minskas. Eftersom folliklar större än 14 mm kan leda till graviditet, kan multipla preovalutoriska folliklar över 14 mm leda till flerbörd. I sådana fall skall inte hCG ges och graviditet skall undvikas för att förhindra flerbörd. Patienten skall använda tillförlitligt preventivmedel (barriärmetod) eller avstå från samlag tills efter nästa menstruationsblödning startar (se avsnitt 4.4). Behandlingen skall i påföljande cykel inledas med en dosering som är lägre än i föregående cykel.Maximal daglig dos av FSH bör vanligen inte vara högre än 225 IE.Om adekvat respons inte uppnåtts efter 4 veckors behandling, skall cykeln avbrytas och behandlingen påbörjas igen med en högre initialdos än i föregående cykel.Då optimal respons erhållits ges en injektion på 5000-10 000 IE hCG 24-48 timmar efter den sista Fostimon Set-injektionen. Patienten rekommenderas att ha samlag på dagen för hCG-injektionen och påföljande dag.Alternativt kan intrauretin insemination utföras. Kontrollerad överstimulering av ovarierna vid ART Nedreglering med ett gonadotropinfrisättande hormon (GnRH) är numera vanligt för att undertrycka den endogena LH-peaken och för att kontrollera LH-nivåerna.Behandlingen med Fostimon Set sätts vanligen in ca 2 veckor efter agonistbehandlingen påbörjats. Båda behandlingarna fortsätts tills adekvat follikelutveckling har uppnåtts. Efter 2 veckors agonistbehandling kan man till exempel ge 150-225 IE Fostimon Set de första 7 dagarna. Därefter justeras dosen efter ovariesvaret.Alternativ dosering för överstimulering är 150-225 IE FSH dagligen med början på 2:a eller 3:e cykeldagen. Behandlingen fortsätts, med en dos avpassad till patientens svar (vanligen inte högre än 450 IE dagligen), tills tillräcklig follikelutveckling har uppnåtts (kontrolleras genom östrogenbestämning i serum och/eller ultraljud). Vanligen uppnås adekvat follikelutveckling i genomsnitt på tionde behandlingsdagen (5:e-20:e dagen).Då optimal respons erhållits ges en injektion av 5000-10 000 IE hCG 24-48 timmar efter sista Fostimon Set-injektionen för att inducera follikelmognad.Insamling av oocyter sker 34-35 timmar senare. Administreringssätt Fostimon Set är avsett för intramuskulär eller subkutan injektion.Pulvret skall blandas med medföljande lösningsmedel omedelbart före användning.För att förebygga smärtsamma injektioner och minimera läckage vid injektionsstället skall Fostimon Set ges långsamt som subkutan injektion. För att förhindra lipoatrofi vid subkutan injektion, väljes ett nytt injektionsställe vid varje injektion.Eventuellt överbliven lösning kasseras.Patienten kan själv ge subkutana injektioner, förutsatt att läkarens instruktioner och rekommendationer noggrant följs. 4.3 Kontraindikationer Överkänslighet mot FSH eller mot något hjälpämne. Ovariell förstoring eller cystor som inte beror på polycystiskt ovariesyndrom. Gynekologiska blödningar av okänd etiologi Tumörer i ovarier, uterus eller bröst. Tumörer i hypotalamus eller hypofysen Fostimon Set är kontraindicerat när ett effektivt behandlingssvar inte kan uppnås, t ex vid: Primär ovariesvikt. Missbildningar av könsorganen som inte är förenliga med graviditet. Myom i livmodern som inte är förenliga med graviditet. 4.4 Varningar och försiktighet Självadministrering av Fostimon Set bör endast utföras av patienter som är motiverade, tränade och välinformerade. Före självadministrering måste patienten visas hur man ger en subkutan injektion, var injektionen kan ges och hur man bereder injektionslösningen. Den första injektionen av Fostimon Set bör utföras under övervakning av sjukvårdspersonal.Anafylaktiska reaktioner kan uppkomma i synnerhet hos patienter med känd överkänslighet mot gonadotropiner. Hos dessa patienter bör den första injektionen av Fostimon Set ges av läkare med tillgång till utrustning för hjärt-lungräddning.Innan behandlingen påbörjas, bör parets infertilitet bedömas lämpad för behandling och eventuella kontraindikationer mot graviditet utredas. Speciellt bör patienten undersökas med avseende på hypothyreoidism, störd binjurefunktion, hyperprolaktinemi och tumörer i hypofys eller hypothalamus, och lämplig specifik behandling ges. Flerbörd Hos patienter som genomgår ART-behandling är risken för flerbörd huvudsakligen relaterad till antalet embryon som förs tillbaka. Hos patienter som genomgår ovulationsinduktion är risken för flerbörd högre än vid naturlig befruktning. Majoriteten av flerbörder är tvillingar. För att minimera risken för flerbörd, rekommenderas noggrann övervakning av det ovariella svaret. Oönskad ovariell hyperstimulering Ultraljudsundersökning av follikelutveckling och bestämning av östradiolnivån i plasma hos kvinnor skall utföras innan behandlingen påbörjas samt med regelbundna intervall under behandlingen. Förutom utveckling av ett stort antal folliklar kan östradiolnivån stiga mycket snabbt, mer än en fördubbling under 2-3 dagar, och eventuellt nå alltför höga nivåer. Diagnosen ovariell hyperstimulering kan bekräftas med ultraljud. Om sådan oönskad ovariell hyperstimulering uppträder (dvs inte som en del av kontrollerad hyperstimulering i ett medicinskt fertilitetsprogram), skall behandlingen med Fostimon Set avbrytas. I sådana fall skall graviditet undvikas och hCG får ej heller ges, eftersom detta, förutom multipla ovulationer, kan leda till ovariellt hyperstimuleringssyndrom (OHSS). Kliniska symtom på lätt ovariellt hyperstimuleringssyndrom är buksmärtor, illamående, diarré, och lätt till måttlig ovariell förstoring och ovariecystor. I sällsynta fall kan allvarligt ovariellt hyperstimuleringssyndrom uppkomma, vilket kan vara livshotande. Detta kännetecknas av stora ovariecystor (som lätt kan brista), ascites, ofta hydrotorax och viktökning. I sällsynta fall kan venös eller arteriell tromboembolism förekomma i samband med OHSS (se avsnitt 4.8). Missfall Frekvensen spontana missfall är högre för patienter som genomgår FSH-behandling än hos den normala populationen, men är jämförbar med frekvensen för kvinnor med andra fertilitetsproblem. Ektopisk graviditet Risken för ektopisk graviditet kan vara större eftersom kvinnor som genomgår fertilitetsbehandling, och i synnerhet IVF, ofta har defekta äggledare. Ett tidigt ultraljud är därför viktigt för att bekräfta att graviditeten är intrauterin. Tumörer i reproduktionssystemet Både benigna och maligna tumörer i ovarierna och andra delar av reproduktionssystemet har rapporterats hos kvinnor som genomgått flera omgångar av fertilitetsbehandling. Det är ännu inte fastställt om behandling med gonadotropiner ökar risken för dessa tumörer hos infertila kvinnor. Medfödda missbildningar Förekomsten av medfödda missbildningar efter ART kan vara något högre än efter naturlig befruktning. Detta antas bero på skillnad i egenskaper hos föräldrarna (t ex moderns ålder, spermiekvalitet) och på flerbörd. Tromboemboliska händelser Kvinnor med kända generella riskfaktorer för trombos, såsom egen sjukdomshistoria eller sjukdomshistoria i familjen, kraftig övervikt (BMI>30 kg/m2) eller trombofili, kan ha ökad risk för venösa eller arteriella tromboemboliska händelser under eller efter behandling med gonadotropiner. För dessa kvinnor bör nyttan av behandlingen med gonadotropiner vägas mot riskerna (se avsnitt 4.8). Infektionssjukdomar Risken för överföring av smittämnen kan inte helt uteslutas vid användning av läkemedel som tillverkats av human urin. Detta gäller också för sådana patogena ämnen, som ännu är okända. Genom att använda extraktions- och reningsmetoder, som inkluderar eliminering och/eller virusinaktivering, minskar emellertid denna risk. Tillverkningsmetoden har validerats med vanliga virus, i synnerhet HIV, Herpesvirus och Papillomavirus. Det har inte rapporterats några fall av virussmitta i samband med administrering av gonadotropiner som extraherats från human urin.Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per dos, vilket är praktiskt taget ”natriumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Det har inte utförts några interaktionsstudier med Fostimon Set och andra läkemedel hos människa. Även om det inte finns någon klinisk erfarenhet, kan det förväntas att samtidig användning av Fostimon Set och klomifencitrat kan leda till snabbare follikeltillväxt. 4.6 Fertilitet, graviditet och amning Graviditet Fostimon Set är inte indicerat för användning under graviditet och amning.I kliniska studier med gonadotropiner har det inte rapporterats någon teratogen effekt, efter kontrollerad ovariell hyperstimulering. Andra epidemiologiska data av betydelse saknas.Djurstudier tyder inte på några teratogena effekter. Amning Sekretion av prolaktin under amning kan medföra ett svagt svar på ovariell stimulering. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Det har inte utförts några studier för att visa om Fostimon Set påverkar förmågan att framföra fordon och använda maskiner. Fostimon Set har sannolikt inte någon effekt på patientens förmåga att köra bil och använda maskiner. 4.8 Biverkningar Biverkningar som rapporterats i kliniska studier med Fostimon Set klassificeras i nedanstående tabell efter organsystem och frekvens. De flesta biverkningarna var av mild till måttlig svårighetsgrad.Inom varje organsystem anges biverkningarna efter frekvens, mycket vanliga först, i enlighet med följande indelning:Mycket vanliga (≥1/10); vanliga (≥1/100, ≤1/10); mindre vanliga (≥1/1000, ≤1/100); Sällsynta (≥1/10 000, ≤1/1000); mycket sällsynta (≤1/10 000), ingen känd frekvens (kan inte bedömas från tillgängliga data).Inom varje frekvensgrupp anges biverkningarna efter avtagande svårighetsgrad.För andra oönskade effekter som kan förknippas med användning av gonadotropiner, såsom FSH, hänvisas till avsnitt 4.4. MedDRA Organsystem Frekvens Biverkningar (MedDRA terminologi) Endokrina systemet Mindre vanliga Hypertyreoidism Psykiska störningar Mindre vanliga Humörförändringar Centala och perifera nervsystemet Vanliga Huvudvärk Mindre vanliga Letargi Yrsel Andningsvägar, bröstkorg och mediastratum Mindre vanliga Dyspné Näsblod Magtarmkanalen Vanliga Förstoppning Gasbesvär Mindre vanliga Illamående Buksmärtor Dyspepsi Hud och subkutan vävnad Mindre vanliga Rodnad Klåda Njurar och urinvägar Mindre vanliga Urinvägsinfektion Reproduktionsorgan och bröstkörtel Vanliga Ovariellt hyperstimuleringssyndrom Mindre vanliga Bröstförstoring Bröstsmärtor Vallningar Allmänna symtom och/eller symtom på administrationsstället Vanliga Smärta Mindre vanliga Trötthet Undersökningar Mindre vanliga Förlängd blödningstid Sällsynta fall av lokala reaktioner på injektionsstället (smärta, rodnad och blåmärke) har rapporterats.Arteriell och venös tromboembolism har i sällsynta fall visat samband med behandling med humana menotropiner/koriogonadotropin.Frekvensen missfall vid gonadotropinbehandling är jämförbar med frekvensen hos kvinnor med fertilitetssjukdomar. En något ökad risk för ektopisk graviditet och flerbörd har rapporterats. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Det finns inga data som visar på akut toxicitet av FSH i människa, men den akuta toxiciteten för urint gonadotropin har visats var mycket låg i djurstudier. Alltför hög dos av FSH kan leda till hyperstimulering av ovarierna (se avsnitt 4.4).",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Gonadotropiner,ATC-kod: G03GA04Den aktiva substansen i Fostimon Set utgörs av högrenat follikelstimulerande hormon (FSH), som utvunnits från humat menopaus-gonadotropin (HMG). Utveckling och mognad av de Graafska folliklarna är den huvudsakliga effekten efter en injektion FSH. 5.2 Farmakokinetiska egenskaper Efter subkutan injektion av 300 IE Fostimon Set är Cmax 5,74 ± 0,95 IE/l och Tmax är 21,33± 9,18 timmar. AUC0-∞ är 541,22 ± 113,83 IE/l×timme, som är ca det dubbla av det som beskrivs i litteraturen efter intramuskulär administration av 150 IE uFSH: 258,6±47,9 IE/l x timme (mätningar av FSH-koncentration i plasma med RIA-tester). Eliminationshalveringstiden är ca 50 timmar.I publicerade data anges att efter intramuskulär injektion är biotillgängligheten för FSH ca 70 %.Farmakokinetiken för FSH har inte undersökts hos patienter med nedsatt njur- eller leverfunktion. 5.3 Prekliniska säkerhetsuppgifter Gängse studier avseende säkerhetsfarmakologi och allmäntoxikologi visade inte några särskilda risker för människa med upprepad dosering av rekombinant FSH.Ames test visade inte på någon mutagen effekt av FSH.Det har inte utförts några karcinogenicitetsstudier.I en fertilitetetstudie på råtta och kanin gav höga doser av rekombinant FSH uttalad farmakologisk effekt på ovarier och andra reproduktionsorgan, vilket resulterade i nedsatt ferilitet och ökad embryofetal dödlighet.Fostimon Set tolererades väl lokalt vid subkutan administrering i en studie på kanin.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Pulver: Laktosmonohydrat Vätska: Natriumklorid och vatten för injektionsvätskor. 6.2 Inkompatibiliteter Då blandbarhetsstudier saknas får detta läkemedel inte blandas med andra läkemedel. 6.3 Hållbarhet 2 år.Beredd lösning användes omedelbart. 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 25°C. Förvaras i ytterkartongen. Ljuskänsligt. 6.5 Förpackningstyp och innehåll Pulver i flaska (typ I glas), med propp (bromobutylgummi) med en försegling (aluminium) och snäpplock (plast) + 1 ml spädningsvätska i förfylld injektionsspruta (typ I glas med silikon), med en kolvpropp (silikonbehandlad klorbutylgummi) förseglad med ett lock (isopren-bromobutyl), ett backstopp + 1 nål för beredning av lösning och 1 nål för subkutan injektion. Dessa 4 komponenter är förpackade i ett blister (PVC); förpackningsstorlekar om 1, 5 och 10.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Lösningen skall beredas direkt före administrering Enbart för engångsbruk. Lösningen måste beredas under aseptiska förhållanden.Fostimon Set får endast beredas med medföljande vätska.Innan lösningen bereds skall en ren bordsyta iordningställas och händerna tvättas.Lägg fram följande utrustning på den rena ytan:• 2 bomullssuddar fuktade med alkohol (ej bipackade)• 1 flaska med Fostimon pulver• 1 förfylld spruta med spädningsvätska• 1 injektionsnål för beredning av injektionslösningen • 1 tunn injektionsnål för subkutan injektion Beredning av injektionslösningen vid användning av 1 pulverflaska Förbered injektionslösningen: 1. Tag av locket från den förfyllda sprutan och sätt på injektionsnålen för beredning av lösning (lång nål).2. Tag av den färgade plastkapsylen från flaskan med pulver genom att trycka den försiktigt uppåt. Desinficera ovansidan av gummiproppen genom att torka den med en bomullssudd fuktad med alkohol och låt den torka.3. Tag upp sprutan, avlägsna nålskyddet och injicera långsamt spädningsvätskan i pulverflaskan genom mitten på ovansidan av gummiproppen. Pressa bestämt ner kolven för att spruta ut all lösning över pulvret. Skaka inte, utan rotera försiktigt flaskan mellan händerna tills pulvret lösts upp fullständigt. Undvik skumbildning.4. När pulvret är upplöst (vilket vanligen sker omedelbart), dras lösningen upp i sprutan:Med nålen fortfarande instucken, vänds flaskan upp och ner.• Säkerställ att nålens spets är under vätskenivån.• Dra försiktigt upp kolven för att dra upp all lösning i sprutan.• Kontrollera att den beredda lösningen är klar och färglös.Både intramuskulär och subkutan injektion är möjlig. I de fall intramuskulär injektion väljs, ska lämpliga intramuskulära nålar (ej bipackade) användas. Beredning av högre doser genom användning av mer än 1 pulverflaska Vid beredning av mer än en flaska Fostimon Set, vid slutet av steg 4, dras det spädda innehållet i den första injektionsflaskan tillbaka upp i sprutan och injiceras långsamt in i en andra injektionsflaska. Upprepa steg 2 till 4 för den andra och följande injektionsflaskor tills innehållet från det antal injektionsflaskor som motsvarar den föreskrivna dosen är upplöst. (inom gränsen för den maximala dosen på 450 IE, motsvarande maximalt 6 flaskor för Fostimon Set 75 IE, 3 flaskor för Fostimon Set 150 IE, eller 2 flaskor för Fostimon Set 225 IE). Lösningen måste vara klar och färglös. Ej använt läkemedel och avfall skall hanteras enligt gällande anvisningar (när injektionen är avslutad skall alla nålar och tomma ampuller kastas i därför avsedda behållare).",
        "prod-license": "IBSA Farmaceutici Italia S.r.l.Via Martiri di Cefalonia 2, 26900 LodiItalien",
        "approval-number": "46427 (75 IE) 46428 (150 IE)",
        "approval-first-date": "Första godkännandet: 2012-10-25Förnyat godkännande: 2016-01-10",
        "revision-date": "2019-07-25"
    },
    "fass_text": {
        "indication": "Sterilitet hos kvinnor: Anovulation (inkluderande polycystiskt ovarie syndrom, PCOS) hos kvinnor som inte svarat på behandling med klomifencitrat. Kontrollerad hyperstimulering av ovarierna för att inducera multipla folliklar vid assisterad reproduktionsteknologi (ART) såsom in vitro fertilisering (IVF), gamete intra-fallopian transfer (GIFT) och zygote intra-fallopian transfer (ZIFT).",
        "contraindication": "Överkänslighet mot FSH eller mot något hjälpämne. Ovariell förstoring eller cystor som inte beror på polycystiskt ovariesyndrom. Gynekologiska blödningar av okänd etiologi Tumörer i ovarier, uterus eller bröst. Tumörer i hypotalamus eller hypofysen Fostimon Set är kontraindicerat när ett effektivt behandlingssvar inte kan uppnås, t ex vid: Primär ovariesvikt. Missbildningar av könsorganen som inte är förenliga med graviditet. Myom i livmodern som inte är förenliga med graviditet.",
        "dosage": "Behandling med Fostimon Set Set bör initieras under kontroll av läkare med erfarenhet av behandling av fertilitetsproblem. Det förekommer stora inter- och intraindividuella variationer i ovariernas svar på exogent tillförda gonadotropiner. Detta gör det omöjligt att rekommendera ett generellt doseringsschema. Doseringen skall därför anpassas individuellt beroende på ovariernas svar. För detta krävs ultraljud och bestämning av östradiolnivåerna. Anovulation (inkluderande PCOS) Syftet med behandling med Fostimon Set Set är utveckling av en mogen Graafsk follikel från vilken ägget frigörs efter administrering av koriongonadotropin (hCG). Fostimon Set Set kan ges som dagliga injektioner. Hos menstruerande patienter bör behandlingen påbörjas inom de första 7 dagarna av menstruationscykeln. Behandlingen med FSH börjar vanligen med 75-150 IE per dag. Om nödvändigt, för att uppnå en adekvat men inte alltför kraftig respons, ökas dosen med 37,5 IE (upp till 75 IE) med företrädesvis 7-14 dagars intervall. Behandlingen bör anpassas till den individuella patientens svar genom mätning av follikelstorlek med ultraljud och/eller östrogennivån. Den dagliga dosen behålls därefter tills preovalutoriska betingelser uppnåtts. Vanligtvis är 7-14 dagars behandling tillräcklig för att nå detta stadium. Administreringen av Fostimon Set Set skall då upphöra och ovulationen induceras genom administrering av humant koriongonadotropin (hCG). Om antalet folliklar är för stort eller om östradiolnivån ökar alltför snabbt, dvs mer än en fördubbling per dygn under 2-3 dagar, skall den dagliga dosen minskas. Eftersom folliklar större än 14 mm kan leda till graviditet, kan multipla preovalutoriska folliklar över 14 mm leda till flerbörd. I sådana fall skall inte hCG ges och graviditet skall undvikas för att förhindra flerbörd. Patienten skall använda tillförlitligt preventivmedel (barriärmetod) eller avstå från samlag tills efter nästa menstruationsblödning startar (se Biverkningar). Behandlingen skall i påföljande cykel inledas med en dosering som är lägre än i föregående cykel. Maximal daglig dos av FSH bör vanligen inte vara högre än 225 IE. Om adekvat respons inte uppnåtts efter 4 veckors behandling, skall cykeln avbrytas och behandlingen påbörjas igen med en högre initialdos än i föregående cykel. Då optimal respons erhållits ges en injektion på 5000-10 000 IE hCG 24-48 timmar efter den sista Fostimon Set-injektionen. Patienten rekommenderas att ha samlag på dagen för hCG-injektionen och påföljande dag. Alternativt kan intrauretin insemination utföras. Kontrollerad överstimulering av ovarierna vid ART Nedreglering med ett gonadotropinfrisättande hormon (GnRH) är numera vanligt för att undertrycka den endogena LH-peaken och för att kontrollera LH-nivåerna. Behandlingen med Fostimon Set sätts vanligen in ca 2 veckor efter agonistbehandlingen påbörjats. Båda behandlingarna fortsätts tills adekvat follikelutveckling har uppnåtts. Efter 2 veckors agonistbehandling kan man till exempel ge 150-225 IE Fostimon Set de första 7 dagarna. Därefter justeras dosen efter ovariesvaret. Alternativ dosering för överstimulering är 150-225 IE FSH dagligen med början på 2:a eller 3:e cykeldagen. Behandlingen fortsätts, med en dos avpassad till patientens svar (vanligen inte högre än 450 IE dagligen), tills tillräcklig follikelutveckling har uppnåtts (kontrolleras genom östrogenbestämning i serum och/eller ultraljud). Vanligen uppnås adekvat follikelutveckling i genomsnitt på tionde behandlingsdagen (5:e-20:e dagen). Då optimal respons erhållits ges en injektion av 5000-10 000 IE hCG 24-48 timmar efter sista Fostimon Set-injektionen för att inducera follikelmognad. Insamling av oocyter sker 34-35 timmar senare. Administreringssätt Fostimon Set är avsett för intramuskulär eller subkutan injektion. Pulvret skall blandas med medföljande lösningsmedel omedelbart före användning. För att förebygga smärtsamma injektioner och minimera läckage vid injektionsstället skall Fostimon Set ges långsamt som subkutan injektion. För att förhindra lipoatrofi vid subkutan injektion, välj ett nytt injektionsställe vid varje injektion. Eventuellt överbliven lösning kasseras. Patienten kan själv ge subkutana injektioner, förutsatt att läkarens instruktioner och rekommendationer noggrant följs.",
        "caution": "Självadministrering av Fostimon Set bör endast utföras av patienter som är motiverade, tränade och välinformerade. Före självadministrering måste patienten visas hur man ger en subkutan injektion, var injektionen kan ges och hur man bereder injektionslösningen. Den första injektionen av Fostimon Set bör utföras under övervakning av sjukvårdspersonal. Anafylaktiska reaktioner kan uppkomma i synnerhet hos patienter med känd överkänslighet mot gonadotropiner. Hos dessa patienter bör den första injektionen av Fostimon Set ges av läkare med tillgång till utrustning för hjärt-lungräddning. Innan behandlingen påbörjas, bör parets infertilitet bedömas lämpad för behandling och eventuella kontraindikationer mot graviditet utredas. Speciellt bör patienten undersökas med avseende på hypothyreoidism, störd binjurefunktion, hyperprolaktinemi och tumörer i hypofys eller hypothalamus, och lämplig specifik behandling ges. Flerbörd Hos patienter som genomgår ART-behandling är risken för flerbörd huvudsakligen relaterad till antalet embryon som förs tillbaka. Hos patienter som genomgår ovulationsinduktion är risken för flerbörd högre än vid naturlig befruktning. Majoriteten av flerbörder är tvillingar. För att minimera risken för flerbörd, rekommenderas noggrann övervakning av det ovariella svaret. Oönskad ovariell hyperstimulering Ultraljudsundersökning av follikelutveckling och bestämning av östradiolnivån i plasma hos kvinnor skall utföras innan behandlingen påbörjas samt med regelbundna intervall under behandlingen. Förutom utveckling av ett stort antal folliklar kan östradiolnivån stiga mycket snabbt, mer än en fördubbling under 2-3 dagar, och eventuellt nå alltför höga nivåer. Diagnosen ovariell hyperstimulering kan bekräftas med ultraljud. Om sådan oönskad ovariell hyperstimulering uppträder (dvs inte som en del av kontrollerad hyperstimulering i ett medicinskt fertilitetsprogram), skall behandlingen med Fostimon Set avbrytas. I sådana fall skall graviditet undvikas och hCG får ej heller ges, eftersom detta, förutom multipla ovulationer, kan leda till ovariellt hyperstimuleringssyndrom (OHSS). Kliniska symtom på lätt ovariellt hyperstimuleringssyndrom är buksmärtor, illamående, diarré, och lätt till måttlig ovariell förstoring och ovariecystor. I sällsynta fall kan allvarligt ovariellt hyperstimuleringssyndrom uppkomma, vilket kan vara livshotande. Detta kännetecknas av stora ovariecystor (som lätt kan brista), ascites, ofta hydrotorax och viktökning. I sällsynta fall kan venös eller arteriell tromboembolism förekomma i samband med OHSS (se Biverkningar). Missfall Frekvensen spontana missfall är högre för patienter som genomgår FSH-behandling än hos den normala populationen, men är jämförbar med frekvensen för kvinnor med andra fertilitetsproblem. Ektopisk graviditet Risken för ektopisk graviditet kan vara större eftersom kvinnor som genomgår fertilitetsbehandling, och i synnerhet IVF, ofta har defekta äggledare. Ett tidigt ultraljud är därför viktigt för att bekräfta att graviditeten är intrauterin. Tumörer i reproduktionssystemet Både benigna och maligna tumörer i ovarierna och andra delar av reproduktionssystemet har rapporterats hos kvinnor som genomgått flera omgångar av fertilitetsbehandling. Det är ännu inte fastställt om behandling med gonadotropiner ökar risken för dessa tumörer hos infertila kvinnor. Medfödda missbildningar Förekomsten av medfödda missbildningar efter ART kan vara något högre än efter naturlig befruktning. Detta antas bero på skillnad i egenskaper hos föräldrarna (t ex moderns ålder, spermiekvalitet) och på flerbörd. Tromboemboliska händelser Kvinnor med kända generella riskfaktorer för trombos, såsom egen sjukdomshistoria eller sjukdomshistoria i familjen, kraftig övervikt (BMI>30 kg/m2) eller trombofili, kan ha ökad risk för venösa eller arteriella tromboemboliska händelser under eller efter behandling med gonadotropiner. För dessa kvinnor bör nyttan av behandlingen med gonadotropiner vägas mot riskerna (se Biverkningar). Infektionssjukdomar Risken för överföring av smittämnen kan inte helt uteslutas vid användning av läkemedel som tillverkats av humant urin. Detta gäller också för sådana patogena ämnen, som ännu är okända. Genom att använda extraktions- och reningsmetoder, som inkluderar eliminering och/eller virusinaktivering, minskar emellertid denna risk. Tillverkningsmetoden har validerats med vanliga virus, i synnerhet HIV, Herpesvirus och Papillomavirus. Det har inte rapporterats några fall av virussmitta i samband med administrering av gonadotropiner som extraherats från human urin. Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per dos, vilket är praktiskt taget ”natriumfritt”.",
        "interaction": "Det har inte utförts några interaktionsstudier med Fostimon Set och andra läkemedel hos människa. Även om det inte finns någon klinisk erfarenhet, kan det förväntas att samtidig användning av Fostimon Set och klomifencitrat kan leda till snabbare follikeltillväxt.",
        "pregnancy": "Fostimon Set är inte indicerat för användning under graviditet och amning. I kliniska studier med gonadotropiner har det inte rapporterats någon teratogen effekt, efter kontrollerad ovariell hyperstimulering. Andra epidemiologiska data av betydelse saknas. Djurstudier tyder inte på några teratogena effekter.",
        "breastfeeding": "Sekretion av prolaktin under amning kan medföra ett svagt svar på ovariell stimulering.",
        "driving": "Det har inte utförts några studier för att visa om Fostimon Set påverkar förmågan att framföra fordon och använda maskiner. Fostimon Set har sannolikt inte någon effekt på patientens förmåga att köra bil och använda maskiner.",
        "side-effects": "Biverkningar som rapporterats i kliniska studier med Fostimon Set klassificeras i nedanstående tabell efter organsystem och frekvens. De flesta biverkningarna var av mild till måttlig svårighetsgrad. Inom varje organsystem anges biverkningarna efter frekvens, mycket vanliga först, i enlighet med följande indelning: Mycket vanliga (≥1/10); vanliga (≥1/100, ≤1/10); mindre vanliga (≥1/1000, ≤1/100); Sällsynta (≥1/10 000, ≤1/1000); mycket sällsynta (≤1/10 000), ingen känd frekvens (kan inte bedömas från tillgängliga data). Inom varje frekvensgrupp anges biverkningarna efter avtagande svårighetsgrad. För andra oönskade effekter som kan förknippas med användning av gonadotropiner, såsom FSH, hänvisas till avsnittet Varningar och försiktighet. MedDRA Organsystem Frekvens Biverkningar (MedDRA terminologi) Endokrina systemet Mindre vanliga Hypertyreoidism Psykiska störningar Mindre vanliga Humörförändringar Centala och perifera nervsystemet Vanliga Huvudvärk Mindre vanliga Letargi, yrsel Andningsvägar, bröstkorg och mediastratum Mindre vanliga Dyspné, näsblod Magtarmkanalen Vanliga Förstoppning, gasbesvär Mindre vanliga Illamående, buksmärtor, dyspepsi Hud och subkutan vävnad Mindre vanliga Rodnad, klåda Njurar och urinvägar Mindre vanliga Urinvägsinfektion Reproduktionsorgan och bröstkörtel Vanliga Ovariellt hyperstimuleringssyndrom Mindre vanliga Bröstförstoring, bröstsmärtor, vallningar Allmänna symtom och/eller symtom på administrationsstället Vanliga Smärta Mindre vanliga Trötthet Undersökningar Mindre vanliga Förlängd blödningstid Sällsynta fall av lokala reaktioner på injektionsstället (smärta, rodnad och blåmärke) har rapporterats. Arteriell och venös tromboembolism har i sällsynta fall visat samband med behandling med humana menotropiner/koriogonadotropin. Frekvensen missfall vid gonadotropinbehandling är jämförbar med frekvensen hos kvinnor med fertilitetssjukdomar. En något ökad risk för ektopisk graviditet och flerbörd har rapporterats. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Det finns inga data som visar på akut toxicitet av FSH i människa, men den akuta toxiciteten för urint gonadotropin har visats var mycket låg i djurstudier. Alltför hög dos av FSH kan leda till hyperstimulering av ovarierna (se avsnitt Varningar och försiktighet).",
        "pharmacodynamic": "Den aktiva substansen i Fostimon Set utgörs av högrenat follikelstimulerande hormon (FSH), som utvunnits från humat menopaus-gonadotropin (HMG). Utveckling och mognad av de Graafska folliklarna är den huvudsakliga effekten efter en injektion FSH.",
        "pharmacokinetic": "Efter subkutan injektion av 300 IE Fostimon Set är Cmax 5,74 ± 0,95 IE/l och Tmax är 21,33± 9,18 timmar. AUC0-∞ är 541,22 ± 113,83 IE/l×timme, som är ca det dubbla av det som beskrivs i litteraturen efter intramuskulär administration av 150 IE uFSH: 258,6±47,9 IE/l x timme (mätningar av FSH-koncentration i plasma med RIA-tester). Eliminationshalveringstiden är ca 50 timmar. I publicerade data anges att efter intramuskulär injektion är biotillgängligheten för FSH ca 70 %. Farmakokinetiken för FSH har inte undersökts hos patienter med nedsatt njur- eller leverfunktion.",
        "preclinical-info": "Gängse studier avseende säkerhetsfarmakologi och allmäntoxikologi visade inte några särskilda risker för människa med upprepad dosering av rekombinant FSH. Ames test visade inte på någon mutagen effekt av FSH. Det har inte utförts några karcinogenicitetsstudier. I en fertilitetetstudie på råtta och kanin gav höga doser av rekombinant FSH uttalad farmakologisk effekt på ovarier och andra reproduktionsorgan, vilket resulterade i nedsatt ferilitet och ökad embryofetal dödlighet. Fostimon Set tolererades väl lokalt vid subkutan administrering i en studie på kanin.",
        "composition": "En injektionsflaska innehåller 75 IE eller 150 IE urofollitropin (follikelstimulerande hormon, FSH). 1ml 75 IE färdigberedd lösning innehåller antingen 75 IE, 150 IE, 225 IE, 300 IE, 375 IE eller 450 IE urofollitropin när respektive 1, 2, 3, 4, 5 eller 6 injektionsflaskor använts för spädning i 1 ml vätska. 1 ml 150 IE färdigberedd lösning innehåller antingen 150 IE, 300 IE eller 450 IE urofollitropin när respektive 1, 2 eller 3 injektionsflaskor använts för spädning i 1 ml vätska. Den specifika in vivo-aktiviteten motsvarar eller överstiger 5000 IE FSH per mg protein. Pulver: Laktosmonohydrat Vätska: Vatten för injektionsvätskor, natriumklorid.",
        "incompatibility": "Då blandbarhetsstudier saknas får detta läkemedel inte blandas med andra läkemedel.",
        "handling-life-shelf-storage": "Beredd lösning användes omedelbart. Förvaras vid högst 25°C. Förvaras i ytterkartongen. Ljuskänsligt. Lösningen skall beredas direkt före administrering Enbart för engångsbruk. Lösningen måste beredas under aseptiska förhållanden. Fostimon får endast beredas med medföljande vätska. Innan lösningen bereds skall en ren bordsyta iordningställas och händerna tvättas. Lägg fram följande utrustning på den rena ytan: • 2 bomullssuddar fuktade med alkohol (ej bipackade) • 1 flaska med Fostimon Set pulver • 1 förfylld spruta med spädningsvätska • 1 injektionsnål för beredning av injektionslösningen • 1 tunn injektionsnål för subkutan injektion Beredning av injektionslösningen vid användning av 1 pulverflaska Förbered injektionslösningen: 1. Tag av locket från den förfyllda sprutan och sätt på injektionsnålen för beredning av lösning (lång nål). 2. Tag av den färgade plastkapsylen från flaskan med pulver genom att trycka den försiktigt uppåt. Desinficera ovansidan av gummiproppen genom att torka den med en bomullssudd fuktad med alkohol och låt den torka. 3. Tag upp sprutan, avlägsna nålskyddet och injicera långsamt spädningsvätskan i pulverflaskan genom mitten på ovansidan av gummiproppen. Pressa bestämt ner kolven för att spruta ut all lösning över pulvret. Skaka inte, utan rotera försiktigt flaskan mellan händerna tills pulvret lösts upp fullständigt. Undvik skumbildning. 4. När pulvret är upplöst (vilket vanligen sker omedelbart), dras lösningen upp i sprutan: Med nålen fortfarande instucken, vänds flaskan upp och ner. • Säkerställ att nålens spets är under vätskenivån. • Dra försiktigt upp kolven för att dra upp all lösning i sprutan. • Kontrollera att den beredda lösningen är klar och färglös. Både intramuskulär och subkutan injektion är möjlig. I de fall intramuskulär injektion väljs, ska lämpliga intramuskulära nålar (ej bipackade) användas. Beredning av högre doser genom användning av mer än 1 pulverflaska Vid beredning av mer än en flaska Fostimon Set Set, vid slutet av steg 4, dras det spädda innehållet i den första injektionsflaskan tillbaka upp i sprutan och injiceras långsamt in i en andra injektionsflaska. Upprepa steg 2 till 4 för den andra och följande injektionsflaskor tills innehållet från det antal injektionsflaskor som motsvarar den föreskrivna dosen är upplöst. (inom gränsen för den maximala dosen på 450 IE, motsvarande maximalt 6 flaskor för Fostimon Set Set 75 IE, 3 flaskor för Fostimon Set Set 150 IE, eller 2 flaskor för Fostimon Set Set 225 IE). Lösningen måste vara klar och färglös. Ej använt läkemedel och avfall skall hanteras enligt gällande anvisningar (när injektionen är avslutad skall alla nålar och tomma ampuller kastas i därför avsedda behållare)."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Fostimon Set, Pulver och vätska till injektionsvätska, lösning 150 IE"
    }
}