{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. - Spara denna information, du kan behöva läsa den igen. - Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. - Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. - Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. Viktig information om kombinerade hormonella preventivmedel: • De är en av de mest pålitliga preventivmetoder som finns om de används korrekt • Risken för en blodpropp i vener eller artärer ökar något, speciellt under det första året eller när kombinerade hormonella preventivmedel börjar användas igen efter ett uppehåll på 4 veckor eller längre • Var uppmärksam och kontakta läkare om du tror att du har symtom på en blodpropp (se avsnitt 2 ”Blodproppar”). I denna bipacksedel finner du information om: 1. Vad Estrelen är och vad det används för 2. Vad du behöver veta innan du tar Estrelen 3. Hur du använder Estrelen 4. Eventuella biverkningar 5. Hur Estrelen ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Estrelen är och vad det används för • Estrelen är ett p-piller och används för att förhindra graviditet. • Var och en av de 24 rosa tabletterna innehåller en liten mängd av två olika kvinnliga hormon, som heter drospirenon och etinylestradiol. • De 4 vita tabletterna innehåller inte några aktiva substanser och kallas även placebotabletter. • P-piller som innehåller två hormoner kallas kombinationspiller. Etinylestradiol och drospirenon som finns i Estrelen kan också vara godkända för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apotek eller annan hälsovårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "• Estrelen är ett p-piller och används för att förhindra graviditet. • Var och en av de 24 rosa tabletterna innehåller en liten mängd av två olika kvinnliga hormon, som heter drospirenon och etinylestradiol. • De 4 vita tabletterna innehåller inte några aktiva substanser och kallas även placebotabletter. • P-piller som innehåller två hormoner kallas kombinationspiller. Etinylestradiol och drospirenon som finns i Estrelen kan också vara godkända för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apotek eller annan hälsovårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du tar Estrelen Allmän information Innan du börjar använda Estrelen ska du läsa informationen om blodproppar i avsnitt 2. Det är särskilt viktigt att du läser symtomen om blodpropp – se avsnitt 2, ”Blodproppar”. Innan du börjar att ta Estrelen kommer din läkare att ställa en del frågor till dig om din egen och dina nära anhörigas sjukdomshistoria. Läkaren kommer även att mäta ditt blodtryck och, beroende på din individuella situation, eventuellt göra vissa andra tester. Denna broschyr beskriver flera olika situationer då du ska sluta att ta Estrelen, eller då tillförlitligheten hos Estrelen kan vara reducerad. I sådana situationer ska du antingen avstå från samlag eller använda extra icke hormonella kontraceptionsmedel. t.ex. kondom eller någon annan barriärmetod. Använd inte rytmmetoden (säkra perioder) eller temperaturmetoden. Dessa metoder kan vara osäkra eftersom Estrelen påverkar de månatliga förändringarna av kroppstemperatur och livmoderhalssekret. Estrelen skyddar inte, i likhet med andra hormonella kontraceptionsmedel, mot HIV-infektioner (AIDS) och andra sexuellt överförbara sjukdomar. Ta inte Estrelen Använd inte Estrelen om du har något av de tillstånd som anges nedan. Om du har något av dessa tillstånd måste du tala om det för läkaren. Läkaren kommer att diskutera vilken annan typ av preventivmedel som kan vara mer lämpligt. • om du har (eller har haft) en blodpropp i ett blodkärl i benen (djup ventrombos, DVT), i lungorna (lungemboli) eller något annat organ • om du vet att du har en sjukdom som påverkar blodkoaguleringen – t.ex. protein C-brist, protein S-brist, antitrombin-III-brist, Faktor V Leiden eller antifosfolipidantikroppar • om du behöver genomgå en operation eller om du blir sängliggande en längre period (se avsnittet ”Blodproppar”) • om du har (eller har haft) en hjärtinfarkt eller en stroke (slaganfall) • om du har (eller har haft) kärlkramp (ett tillstånd som orsakar svår bröstsmärta och kan vara ett första tecken på en hjärtinfarkt) eller transitorisk ischemisk attack (TIA – övergående strokesymtom) • om du har någon av följande sjukdomar som kan öka risken för en blodpropp i artärerna: o svår diabetes med skadade blodkärl o mycket hög blodtryck o en mycket hög nivå av fett i blodet (kolesterol eller triglycerider) o ett tillstånd som kallas hyperhomocysteinemi • om du har (eller har haft) en typ av migrän som kallas ”migrän med aura”. • om du har (eller någonsin haft) en leversjukdom och din leverfunktion fortfarande inte är normal • om dina njurar inte fungerar som de ska (njursvikt) • om du har (eller någonsin haft) en tumör i levern • om du har (eller någonsin haft) eller om du misstänks ha bröstcancer eller cancer i könsorganet • om du har vaginal blödning utan förklaring • om du är allergisk mot etinylestradiol eller drospirenon, eller mot någon av de andra ingredienserna i detta läkemedel (anges i avsnitt 6). Detta kan orsaka klåda, utslag eller svullnad Använd inte Estrelen om du har hepatit C och tar läkemedel som innehåller ombitasvir/ paritaprevir/ritonavir, dasabuvir, glekaprevir / pibrentasvir eller sofosbuvir/velpatasvir/voxilaprevir (se även avsnittet ”Andra läkemedel och Estrelen”). Ytterligare information om särskilda patientgrupper Barn och ungdomar Estrelen är inte avsett för användning till kvinnor som ännu inte fått sin mens. Äldre kvinnor Estrelen är inte avsett för användning efter menopaus. Kvinnor med nedsatt leverfunktion Använd inte Estrelen om du har problem med levern. Se även avsnitten ”Använd inte Estrelen” och ”Varningar och försiktighet”. Kvinnor med nedsatt njurfunktion Använd inte Estrelen om du har problem med njurarna eller akut njursvikt. Se även avsnitten ”Använd inte Estrelen” och ”Varningar och försiktighet”. Varningar och försiktighet När ska du kontakta läkare? Sök omedelbart läkare - om du märker möjliga tecken på en blodpropp som kan betyda att du har en blodpropp i benet (dvs. djup ventrombos), en blodpropp i lungan (dvs. lungemboli), en hjärtinfarkt eller en stroke (se avsnitt ”Blodproppar” nedan). För en beskrivning av symtomen vid dessa allvarliga biverkningar gå till ”Så här känner du igen en blodpropp”. I vissa situationer ska man vara extra försiktig om man använder Estrelen eller ett annat kombinationspiller, och din läkare kan då behöva undersöka dig regelbundet. Tala om för läkare om något av följande tillstånd utvecklas ellr blir värre när du tar Estrelen.. Tala med läkare, apotekspersonal eller sjuksköterska innan du tar Estrelen. • om en nära släkting har eller någonsin har haft bröstcancer • om du har cancer • om du lider av en leversjukdom (såsom hinder i gallgången, vilket kan orsaka gulsot med symptom som klåda) eller gallsjukdom (såsom gallsten) • om du har problem med njurarna (andra än de som är nämnda under ”Ta inte Estrelen”) och tar läkemedel som ökar kaliumnivåerna i blodet. Din läkare kan kontrollera kaliumnivåerna i ditt blod. • om du lider av diabetes • om du lider av en depression. Vissa kvinnor som använder hormonella preventivmedel, inräknat Estron, har rapporterat depression eller nedstämdhet. Depressioner kan vara allvarliga och ibland leda till självmordstankar. Om du upplever humörförändringar och symtom på depression ska du snarast möjligt kontakta läkare för rådgivning. • om du har Crohns sjukdom eller ulcerös kolit (kronisk inflammatorisk tarmsjukdom) • om du har en systemisk lupus erythematosus (SLE – en sjukdom som påverkar ditt naturliga immunsystem) • om du har hemolytiskt uremiskt syndrom (HUS - en störning av blodkoaguleringen som leder till njursvikt) • om du har sicklecellanemi (en ärftlig sjukdom i de röda blodkropparna) • om du har ökade blodfetter (hypertriglyceridemi) eller en ärftlighet för detta tillstånd. Hypertriglyceridemi har förknippats med en ökad risk att utveckla pankreatit (bukspottkörtelinflammation) • om du behöver genomgå en operation eller blir sängliggande en längre period (se avsnitt 2 ”Blodproppar”) • om du nyss har fött barn löper du ökad risk att få blodproppar. Fråga läkaren hur snart efter förlossningen du kan börja använda Estrelen • om du har en inflammation i venerna under huden (ytlig tromboflebit) • om du har åderbråck. • om du lider av epilepsi (se \"Andra läkemedel och Estrelen \") • om du lider av en sjukdom som först framkom vid graviditet eller tidigare användning av könshormoner (t.ex. hörselnedsättning, en blodsjukdom som kallas porfyri, hudutslag med blåsbildning vid graviditet (herpes gestationis), en nervsjukdom som orsakar plötsliga kroppsrörelser (Sydenhams chorea) • om du under behandlingen har högt blodtryck som inte kan kontrolleras med läkemedelsbehandling. • om du har eller någonsin har haft guldbruna pigmentfläckar (kloasma), så kallade \"graviditetsfläckar\", särskilt i ansiktet. I sådant fall ska man undvika direkt exponering för solljus eller ultraviolett strålning medan du tar detta läkemedel. • om du upplever symptom på angioödem, så som svullet ansikte, svullen tunga och/eller svullet svalg och/eller svårigheter att svälja eller nässelutslag i kombination med andningssvårigheter kontakta läkare omedelbart. Produkter med östrogen kan framkalla eller förvärra symtomen av ärftligt och förvärvat angioödem. BLODPROPPAR Om du använder kombinerade hormonella preventivmedel som Estrelen ökar risken för blodpropp jämfört med om du inte använder dessa preparat. I sällsynta fall kan en blodpropp blockera blodkärlen och orsaka allvarliga problem. Blodproppar kan bildas i vener (kallas venös trombos, venös tromboembolism eller VTE) i artärer (kallas arteriell trombos, arteriell tromboembolism eller ATE). Det går inte alltid att återhämta sig helt efter blodproppar. I sällsynta fall kan de ha allvarliga kvarstående effekter och, i mycket sällsynta fall, vara dödliga. Det är viktigt att komma ihåg att den totala risken för en farlig blodpropp på grund av Estrelen är liten. SÅ HÄR KÄNNER DU IGEN EN BLODPROPP Sök omedelbart läkare om du märker något av följande tecken eller symtom. Upplever du något av dessa tecken? Vad kan du eventuellt lida av? • svullnad av ett ben eller längs en ven i benet eller foten, framför allt om du också får: • smärta eller ömhet i benet som bara känns när du står eller går • ökad värme i det drabbade benet • färgförändring av huden på benet, t.ex. blekt, rött eller blått Djup ventrombos • plötslig oförklarlig andfåddhet eller snabb andning • plötslig hosta utan tydlig orsak som eventuellt kan leda till att du hostar blod • kraftig bröstsmärta som kan öka vid djupa andetag • kraftig ostadighetskänsla eller yrsel • snabba eller oregelbundna hjärtslag • svår smärta i magen Om du är osäker, kontakta läkare eftersom vissa av dessa symtom, t.ex. hosta och andfåddhet, av misstag kan tolkas som ett lättare tillstånd som luftvägsinfektion (t.ex. en vanlig förkylning). Lungemboli Symtom som vanligtvis förekommer i ett öga: • omedelbar synförlust eller • dimsyn utan smärta som kan leda till synförlust Retinal ventrombos (blodpropp i ögat) • bröstsmärta, obehag, tryck, tyngdkänsla • tryck eller fyllnadskänsla i bröstet, armen eller nedanför bröstbenet • mättnadskänsla, matsmältningsbesvär eller känsla av kvävning • obehag i överkroppen som strålar mot ryggen, käken, halsen, armen och magen • svettning, illamående, kräkningar eller yrsel • extrem svaghet, ångest eller andfåddhet • snabba eller oregelbundna hjärtslag Hjärtinfarkt • plötslig svaghet eller domning i ansikte, armar eller ben, speciellt på en sida av kroppen • plötslig förvirring, svårigheter att tala eller förstå • plötsliga synproblem i ett eller båda ögonen • plötsliga problem med att gå, yrsel, förlorad balans eller koordination • plötslig, allvarlig eller långvarig huvudvärk utan känd orsak • medvetslöshet eller svimning med eller utan anfall Ibland kan symtomen på stroke vara kortvariga med nästan omedelbar eller fullständig återhämtning, men du ska ändå omedelbart söka läkare eftersom du löper risk att drabbas av en ny stroke. Stroke • svullnad och lätt blåmissfärgning av en arm eller ett ben • svår smärta i magen (akut buk) Blodproppar som blockerar andra blodkärl BLODPROPPAR I EN VEN Vad kan hända om en blodpropp bildas i en ven? • Användningen av kombinerade hormonella preventivmedel har förknippats med en ökning av risken för blodproppar i venen (venös trombos). Dessa biverkningar är dock sällsynta. De inträffar oftast under det första årets användning av ett kombinerat hormonellt preventivmedel. • Om en blodpropp bildas i en ven i benet eller foten kan det leda till en djup ventrombos (DVT). • Om en blodpropp förflyttar sig från benet och stannar i lungan kan det leda till en lungemboli. • I mycket sällsynta fall kan en blodpropp bildas i en ven i ett annat organ så som ögat (retinal ventrombos). När är risken att utveckla en blodpropp i en ven störst? Risken för att utveckla en blodpropp i en ven är störst under det första året som du för första gången använder kombinerade hormonella preventivmedel. Risken kan också vara högre om du börjar om med ett kombinerat hormonellt preventivmedel (samma produkt eller en annan produkt) efter ett uppehåll på 4 veckor eller längre. Efter det första året minskar risken, men den är alltid något högre än om du inte använde ett kombinerat hormonellt preventivmedel. När du slutar använda Estrelen återgår risken för en blodpropp till det normala inom några veckor. Hur stor är risken för att utveckla en blodpropp? Risken beror på din naturliga risk för VTE och vilken typ av kombinerat hormonellt preventivmedel du tar. Den totala risken för en blodpropp i benet eller lungorna med Estrelen är liten. - Av 10 000 kvinnor som inte använder ett kombinerat hormonellt preventivmedel och inte är gravida, utvecklar cirka 2 en blodpropp under ett år. - Av 10 000 kvinnor som använder ett kombinerat hormonellt preventivmedel som innehåller levonorgestrel eller noretisteron eller norgestimat utvecklar cirka 5-7 en blodpropp under ett år. - Av 10 000 kvinnor som använder ett kombinerat hormonellt preventivmedel som innehåller drospirenon så som Estrelen, utvecklar cirka 9 12 en blodpropp under ett år. - Risken för blodpropp varierar beroende på din sjukdomshistoria (se ”Faktorer som kan öka risken för en blodpropp” nedan). Risk för att utveckla en blodpropp under ett år Kvinnor som inte använder kombinerat p-piller/plåster/ring och som inte är gravida Cirka 2 av 10 000 kvinnor Kvinnor som använder ett kombinerat hormonell preventivmedel som innehåller levonorgestrel, noretisteron eller norgestimat Cirka 5-7 av 10 000 kvinnor Kvinnor som använder Estrelen Cirka 9-12 av 10 000 kvinnor Faktorer som kan öka risken för en blodpropp i en ven Risken för en blodpropp med Estrelen är liten men vissa tillstånd ökar risken. Risken är högre: • om du är mycket överviktig (kroppsmasseindex eller BMI över 30 kg/m2) • om någon i din släkt har haft en blodpropp i ben, lunga eller annat organ vid ung ålder (t.ex. under cirka 50 år). I det här fallet kan du ha en ärftlig blodkoaguleringssjukdom • om du behöver genomgå en operation, eller blir sängliggande under en längre period på grund av skada eller sjukdom, eller om benet gipsas. Användningen av Estrelen kan behöva avbrytas i flera veckor innan en operation eller medan du är mindre rörlig. Om du måste sluta ta Estrelen, fråga läkaren när du kan börja ta det igen • med stigande ålder (särskilt om du är över cirka 35 år) • om du har fött barn för några veckor sedan Risken för att utveckla en blodpropp ökar ju fler tillstånd du har. Flygresor (>4 timmar) kan tillfälligt öka risken för en blodpropp, särskild om du har någon av de andra faktorer som listas här. Det är viktigt att du talar om för läkaren om något av dessa tillstånd gäller dig, även om du är osäker. Läkaren kan beslut att du måste sluta ta Estrelen. Om något av ovanstående tillstånd ändras när du använder Estrelen, t.ex. en nära släkting drabbas av blodpropp med okänd orsak, eller du går upp mycket i vikt, tala med din läkare. BLODPROPPAR I EN ARTÄR Vad kan hända om en blodpropp bildas i en artär? På samma sätt som en blodpropp i en ven kan en propp i en artär leda till allvarliga problem. Det kan t.ex. orsaka hjärtinfarkt eller stroke. Faktorer som kan öka risken för en blodpropp i en artär Det är viktigt att du vet att risken för en hjärtinfarkt eller stroke till följd av användning av Estrelen är mycket liten men kan öka: • med stigande ålder (efter cirka 35 års ålder) • om du röker. När du använder kombinerade hormonella preventivmedel Estrelen bör du sluta röka. Om du inte kan sluta röka och är över 35 år kan läkaren råda dig att använda en annan typ av preventivmedel • om du är överviktig • om du har högt blodtryck • om någon nära släkting har haft en hjärtinfarkt eller en stroke i unga år (yngre än 50 år). I det här fallet kan du också löpa större risk för en hjärtinfarkt eller en stroke • om du eller någon nära släkting har höga blodfetter (kolesterol eller triglycerider) • om du får migrän, speciellt migrän med en aura • om du har problem med hjärtat (klaffsjukdom, en hjärtrytmstörning som kallas förmaksflimmer) • om du har diabetes. Om du har mer än ett av dessa tillstånd eller om något av dem är särskilt allvarligt kan risken för att utveckla en blodpropp vara ännu större. Om något av ovanstående tillstånd ändras när du använder Estrelen, t.ex. om du börjar röka, en nära släkting drabbas en trombos av okänd orsak, eller du går upp mycket i vikt, tala med din läkare. Estrelen och cancer Bröstcancer har observerats något oftare hos kvinnor som använder kombinationspiller, men det är inte känt om detta orsakas av behandlingen. Till exempel kan det vara så att fler tumörer upptäcks hos kvinnor som tar kombinationspiller eftersom de oftare undersöks av sin läkare. Förekomsten av brösttumörer blir gradvis mindre vid utsättande av kombinerade hormonella preventivmedel. Det är viktigt att regelbundet kontrollera sina bröst och du ska kontakta sin läkare om du upptäcker en knöl. I sällsynta fall har godartade levertumörer, och i ännu mer sällsynta fall elakartade levertumörer, rapporterats hos användare av p-pillret. Kontakta din läkare om du upplever ovanligt svåra buksmärtor , svullnad av buken (vilket kan bero på förstoring av levern) eller om du kräks blod, noterar blod i avföringen eller svart tjärliknande avföring eftersom dessa kan vara tecken på blödning från magen.. Blödning mellan menstruationer Under de första månaderna du använder Estrelen kan det hända att du får oväntade blödningar (blödningar utanför dagarna med placebo). Om du har sådana blödningar i mer än några få månader, eller om de börjar efter några månader, måste läkare undersöka orsaken till detta. Vad du måste göra vid utebliven blödning under placebo-dagarna Om du har tagit alla rosa aktiva tabletter som du ska, och inte har kräkts eller haft svår diarré, och inte tagit några andra mediciner, är det högst osannolikt att du är gravid. Om förväntad blödning uteblir två gånger i rad är det möjligt att du är gravid. Kontakta din läkare omedelbart. Påbörja inte nästa karta förrän du är säker på att du inte är gravid. Andra läkemedel och Estrelen Informera alltid din läkare om vilka mediciner eller (traditionella) växtbaserade läkemedel och naturläkemedel du redan tar, nyligen har tagit eller kan tänkas ta. Informera även eventuella andra läkare eller tandläkare som skriver ut annan medicin till dig (eller farmaceuten) att du använder Estrelen. De kan berätta för dig om du behöver använda extra preventivmedel (t.ex. kondomer) och isåfall hur länge. Använd inte Estrelen om du har hepatit C och tar läkemedel som innehåller ombitasvir/paritaprevir/ritonavir, dasabuvir, glekaprevir / pibrentasvir eller sofosbuvir/velpatasvir/voxilaprevir eftersom dessa läkemedel kan orsaka förhöjda leverfunktionsvärden i blodprov (förhöjning av leverenzymet ALAT). Läkaren kommer att förskriva en annan typ av preventivmedel innan behandlingen med dessa läkemedel påbörjas. Estrelen kan användas igen ca 2 veckor efter avslutad behandling. Se avsnittet ”Ta inte Estrelen”. • Vissa läkemedel kan påverka blodnivåerna av Estrelen och kan göra det mindre effektivt när det gäller att förhindra graviditet, eller kan orsaka oväntade blödningar. Dessa omfattar: • läkemedel som används för behandling av: o epilepsi (t.ex. primidon, fenytoin, barbiturater, karbamazepin, oxkarbazepin, felbamat, topiramat) o tuberkulos (t.ex. rifampicin) o HIV- och Hepatit C-infektioner (läkemedel som kallas proteashämmare och icke nukleosida hämmare av omvänt transkripas såsom ritonavir, nevirapin, efevirenz) eller andra infektioner (läkemedel mot svampinfektioner som grisoefulvin eller ketokonazol) o artrit eller artros (etoricoxhib) o högt blodtryck i blodkärlen i lungorna (bosentan) o naturläkemedlet Johannesört • Estrelen kan inverka på effekten av andra läkemedel, till exempel: o läkemedel som innehåller ciklosporin o antiepileptisk lamotrigin (kan leda till en ökad anfallsfrekvens) o teofyllin (för behandling av andningsbesvär) o tizanidin (för behandling av muskelsmärtor och/eller muskelkramper) Din läkare kan ta blodprover för att kontrollera dina kaliumnivåer om du tar vissa läkemedel för behandling av hjärtproblem (t ex vattendrivande tabletter). Estrelen med mat, dryck och alkohol Laboratorietester Om du behöver ta ett blodprov ska du informera läkaren eller laboratoriepersonalen att du tar detta piller eftersom hormonella kontraceptionsmedel kan påverka resultat av vissa prover. Graviditet, amning och fertilitet Graviditet Man ska inte ta Estrelen om man är gravid. Om du blir gravid medan du tar Estrelen ska du sluta omedelbart och kontakta sin läkare. Om du vill bli gravid kan du när som helst sluta ta Estrelen (se även “Om du slutar ta Estrelen ”). Amning Användning av Estrelen rekommenderas i allmänhet inte när en kvinna ammar. Om du vill ta p-pillret när du ammar ska man kontakta sin läkare. Körförmåga och användning av maskiner Det finns ingen information om att användning av Estrelen påverkar förmågan att framföra ett fordon eller använda maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker. Estrelen innehåller laktos och natrium Om du inte tål vissa sockerarter ska du kontakta din läkare innan du tar Estrelen. Det här läkemedlet innehåller mindre än 1 mmol natrium (23 mg) per tablett d v s är näst intill ”natriumfritt”.",
        "contraindication": "Allmän information Innan du börjar använda Estrelen ska du läsa informationen om blodproppar i avsnitt 2. Det är särskilt viktigt att du läser symtomen om blodpropp – se avsnitt 2, ”Blodproppar”. Innan du börjar att ta Estrelen kommer din läkare att ställa en del frågor till dig om din egen och dina nära anhörigas sjukdomshistoria. Läkaren kommer även att mäta ditt blodtryck och, beroende på din individuella situation, eventuellt göra vissa andra tester. Denna broschyr beskriver flera olika situationer då du ska sluta att ta Estrelen, eller då tillförlitligheten hos Estrelen kan vara reducerad. I sådana situationer ska du antingen avstå från samlag eller använda extra icke hormonella kontraceptionsmedel. t.ex. kondom eller någon annan barriärmetod. Använd inte rytmmetoden (säkra perioder) eller temperaturmetoden. Dessa metoder kan vara osäkra eftersom Estrelen påverkar de månatliga förändringarna av kroppstemperatur och livmoderhalssekret. Estrelen skyddar inte, i likhet med andra hormonella kontraceptionsmedel, mot HIV-infektioner (AIDS) och andra sexuellt överförbara sjukdomar. Ta inte Estrelen Använd inte Estrelen om du har något av de tillstånd som anges nedan. Om du har något av dessa tillstånd måste du tala om det för läkaren. Läkaren kommer att diskutera vilken annan typ av preventivmedel som kan vara mer lämpligt. • om du har (eller har haft) en blodpropp i ett blodkärl i benen (djup ventrombos, DVT), i lungorna (lungemboli) eller något annat organ • om du vet att du har en sjukdom som påverkar blodkoaguleringen – t.ex. protein C-brist, protein S-brist, antitrombin-III-brist, Faktor V Leiden eller antifosfolipidantikroppar • om du behöver genomgå en operation eller om du blir sängliggande en längre period (se avsnittet ”Blodproppar”) • om du har (eller har haft) en hjärtinfarkt eller en stroke (slaganfall) • om du har (eller har haft) kärlkramp (ett tillstånd som orsakar svår bröstsmärta och kan vara ett första tecken på en hjärtinfarkt) eller transitorisk ischemisk attack (TIA – övergående strokesymtom) • om du har någon av följande sjukdomar som kan öka risken för en blodpropp i artärerna: o svår diabetes med skadade blodkärl o mycket hög blodtryck o en mycket hög nivå av fett i blodet (kolesterol eller triglycerider) o ett tillstånd som kallas hyperhomocysteinemi • om du har (eller har haft) en typ av migrän som kallas ”migrän med aura”. • om du har (eller någonsin haft) en leversjukdom och din leverfunktion fortfarande inte är normal • om dina njurar inte fungerar som de ska (njursvikt) • om du har (eller någonsin haft) en tumör i levern • om du har (eller någonsin haft) eller om du misstänks ha bröstcancer eller cancer i könsorganet • om du har vaginal blödning utan förklaring • om du är allergisk mot etinylestradiol eller drospirenon, eller mot någon av de andra ingredienserna i detta läkemedel (anges i avsnitt 6). Detta kan orsaka klåda, utslag eller svullnad Använd inte Estrelen om du har hepatit C och tar läkemedel som innehåller ombitasvir/ paritaprevir/ritonavir, dasabuvir, glekaprevir / pibrentasvir eller sofosbuvir/velpatasvir/voxilaprevir (se även avsnittet ”Andra läkemedel och Estrelen”). Ytterligare information om särskilda patientgrupper Barn och ungdomar Estrelen är inte avsett för användning till kvinnor som ännu inte fått sin mens. Äldre kvinnor Estrelen är inte avsett för användning efter menopaus. Kvinnor med nedsatt leverfunktion Använd inte Estrelen om du har problem med levern. Se även avsnitten ”Använd inte Estrelen” och ”Varningar och försiktighet”. Kvinnor med nedsatt njurfunktion Använd inte Estrelen om du har problem med njurarna eller akut njursvikt. Se även avsnitten ”Använd inte Estrelen” och ”Varningar och försiktighet”.",
        "caution": "Varningar och försiktighet När ska du kontakta läkare? Sök omedelbart läkare - om du märker möjliga tecken på en blodpropp som kan betyda att du har en blodpropp i benet (dvs. djup ventrombos), en blodpropp i lungan (dvs. lungemboli), en hjärtinfarkt eller en stroke (se avsnitt ”Blodproppar” nedan). För en beskrivning av symtomen vid dessa allvarliga biverkningar gå till ”Så här känner du igen en blodpropp”. I vissa situationer ska man vara extra försiktig om man använder Estrelen eller ett annat kombinationspiller, och din läkare kan då behöva undersöka dig regelbundet. Tala om för läkare om något av följande tillstånd utvecklas ellr blir värre när du tar Estrelen.. Tala med läkare, apotekspersonal eller sjuksköterska innan du tar Estrelen. • om en nära släkting har eller någonsin har haft bröstcancer • om du har cancer • om du lider av en leversjukdom (såsom hinder i gallgången, vilket kan orsaka gulsot med symptom som klåda) eller gallsjukdom (såsom gallsten) • om du har problem med njurarna (andra än de som är nämnda under ”Ta inte Estrelen”) och tar läkemedel som ökar kaliumnivåerna i blodet. Din läkare kan kontrollera kaliumnivåerna i ditt blod. • om du lider av diabetes • om du lider av en depression. Vissa kvinnor som använder hormonella preventivmedel, inräknat Estron, har rapporterat depression eller nedstämdhet. Depressioner kan vara allvarliga och ibland leda till självmordstankar. Om du upplever humörförändringar och symtom på depression ska du snarast möjligt kontakta läkare för rådgivning. • om du har Crohns sjukdom eller ulcerös kolit (kronisk inflammatorisk tarmsjukdom) • om du har en systemisk lupus erythematosus (SLE – en sjukdom som påverkar ditt naturliga immunsystem) • om du har hemolytiskt uremiskt syndrom (HUS - en störning av blodkoaguleringen som leder till njursvikt) • om du har sicklecellanemi (en ärftlig sjukdom i de röda blodkropparna) • om du har ökade blodfetter (hypertriglyceridemi) eller en ärftlighet för detta tillstånd. Hypertriglyceridemi har förknippats med en ökad risk att utveckla pankreatit (bukspottkörtelinflammation) • om du behöver genomgå en operation eller blir sängliggande en längre period (se avsnitt 2 ”Blodproppar”) • om du nyss har fött barn löper du ökad risk att få blodproppar. Fråga läkaren hur snart efter förlossningen du kan börja använda Estrelen • om du har en inflammation i venerna under huden (ytlig tromboflebit) • om du har åderbråck. • om du lider av epilepsi (se \"Andra läkemedel och Estrelen \") • om du lider av en sjukdom som först framkom vid graviditet eller tidigare användning av könshormoner (t.ex. hörselnedsättning, en blodsjukdom som kallas porfyri, hudutslag med blåsbildning vid graviditet (herpes gestationis), en nervsjukdom som orsakar plötsliga kroppsrörelser (Sydenhams chorea) • om du under behandlingen har högt blodtryck som inte kan kontrolleras med läkemedelsbehandling. • om du har eller någonsin har haft guldbruna pigmentfläckar (kloasma), så kallade \"graviditetsfläckar\", särskilt i ansiktet. I sådant fall ska man undvika direkt exponering för solljus eller ultraviolett strålning medan du tar detta läkemedel. • om du upplever symptom på angioödem, så som svullet ansikte, svullen tunga och/eller svullet svalg och/eller svårigheter att svälja eller nässelutslag i kombination med andningssvårigheter kontakta läkare omedelbart. Produkter med östrogen kan framkalla eller förvärra symtomen av ärftligt och förvärvat angioödem. BLODPROPPAR Om du använder kombinerade hormonella preventivmedel som Estrelen ökar risken för blodpropp jämfört med om du inte använder dessa preparat. I sällsynta fall kan en blodpropp blockera blodkärlen och orsaka allvarliga problem. Blodproppar kan bildas i vener (kallas venös trombos, venös tromboembolism eller VTE) i artärer (kallas arteriell trombos, arteriell tromboembolism eller ATE). Det går inte alltid att återhämta sig helt efter blodproppar. I sällsynta fall kan de ha allvarliga kvarstående effekter och, i mycket sällsynta fall, vara dödliga. Det är viktigt att komma ihåg att den totala risken för en farlig blodpropp på grund av Estrelen är liten. SÅ HÄR KÄNNER DU IGEN EN BLODPROPP Sök omedelbart läkare om du märker något av följande tecken eller symtom. Upplever du något av dessa tecken? Vad kan du eventuellt lida av? • svullnad av ett ben eller längs en ven i benet eller foten, framför allt om du också får: • smärta eller ömhet i benet som bara känns när du står eller går • ökad värme i det drabbade benet • färgförändring av huden på benet, t.ex. blekt, rött eller blått Djup ventrombos • plötslig oförklarlig andfåddhet eller snabb andning • plötslig hosta utan tydlig orsak som eventuellt kan leda till att du hostar blod • kraftig bröstsmärta som kan öka vid djupa andetag • kraftig ostadighetskänsla eller yrsel • snabba eller oregelbundna hjärtslag • svår smärta i magen Om du är osäker, kontakta läkare eftersom vissa av dessa symtom, t.ex. hosta och andfåddhet, av misstag kan tolkas som ett lättare tillstånd som luftvägsinfektion (t.ex. en vanlig förkylning). Lungemboli Symtom som vanligtvis förekommer i ett öga: • omedelbar synförlust eller • dimsyn utan smärta som kan leda till synförlust Retinal ventrombos (blodpropp i ögat) • bröstsmärta, obehag, tryck, tyngdkänsla • tryck eller fyllnadskänsla i bröstet, armen eller nedanför bröstbenet • mättnadskänsla, matsmältningsbesvär eller känsla av kvävning • obehag i överkroppen som strålar mot ryggen, käken, halsen, armen och magen • svettning, illamående, kräkningar eller yrsel • extrem svaghet, ångest eller andfåddhet • snabba eller oregelbundna hjärtslag Hjärtinfarkt • plötslig svaghet eller domning i ansikte, armar eller ben, speciellt på en sida av kroppen • plötslig förvirring, svårigheter att tala eller förstå • plötsliga synproblem i ett eller båda ögonen • plötsliga problem med att gå, yrsel, förlorad balans eller koordination • plötslig, allvarlig eller långvarig huvudvärk utan känd orsak • medvetslöshet eller svimning med eller utan anfall Ibland kan symtomen på stroke vara kortvariga med nästan omedelbar eller fullständig återhämtning, men du ska ändå omedelbart söka läkare eftersom du löper risk att drabbas av en ny stroke. Stroke • svullnad och lätt blåmissfärgning av en arm eller ett ben • svår smärta i magen (akut buk) Blodproppar som blockerar andra blodkärl BLODPROPPAR I EN VEN Vad kan hända om en blodpropp bildas i en ven? • Användningen av kombinerade hormonella preventivmedel har förknippats med en ökning av risken för blodproppar i venen (venös trombos). Dessa biverkningar är dock sällsynta. De inträffar oftast under det första årets användning av ett kombinerat hormonellt preventivmedel. • Om en blodpropp bildas i en ven i benet eller foten kan det leda till en djup ventrombos (DVT). • Om en blodpropp förflyttar sig från benet och stannar i lungan kan det leda till en lungemboli. • I mycket sällsynta fall kan en blodpropp bildas i en ven i ett annat organ så som ögat (retinal ventrombos). När är risken att utveckla en blodpropp i en ven störst? Risken för att utveckla en blodpropp i en ven är störst under det första året som du för första gången använder kombinerade hormonella preventivmedel. Risken kan också vara högre om du börjar om med ett kombinerat hormonellt preventivmedel (samma produkt eller en annan produkt) efter ett uppehåll på 4 veckor eller längre. Efter det första året minskar risken, men den är alltid något högre än om du inte använde ett kombinerat hormonellt preventivmedel. När du slutar använda Estrelen återgår risken för en blodpropp till det normala inom några veckor. Hur stor är risken för att utveckla en blodpropp? Risken beror på din naturliga risk för VTE och vilken typ av kombinerat hormonellt preventivmedel du tar. Den totala risken för en blodpropp i benet eller lungorna med Estrelen är liten. - Av 10 000 kvinnor som inte använder ett kombinerat hormonellt preventivmedel och inte är gravida, utvecklar cirka 2 en blodpropp under ett år. - Av 10 000 kvinnor som använder ett kombinerat hormonellt preventivmedel som innehåller levonorgestrel eller noretisteron eller norgestimat utvecklar cirka 5-7 en blodpropp under ett år. - Av 10 000 kvinnor som använder ett kombinerat hormonellt preventivmedel som innehåller drospirenon så som Estrelen, utvecklar cirka 9 12 en blodpropp under ett år. - Risken för blodpropp varierar beroende på din sjukdomshistoria (se ”Faktorer som kan öka risken för en blodpropp” nedan). Risk för att utveckla en blodpropp under ett år Kvinnor som inte använder kombinerat p-piller/plåster/ring och som inte är gravida Cirka 2 av 10 000 kvinnor Kvinnor som använder ett kombinerat hormonell preventivmedel som innehåller levonorgestrel, noretisteron eller norgestimat Cirka 5-7 av 10 000 kvinnor Kvinnor som använder Estrelen Cirka 9-12 av 10 000 kvinnor Faktorer som kan öka risken för en blodpropp i en ven Risken för en blodpropp med Estrelen är liten men vissa tillstånd ökar risken. Risken är högre: • om du är mycket överviktig (kroppsmasseindex eller BMI över 30 kg/m2) • om någon i din släkt har haft en blodpropp i ben, lunga eller annat organ vid ung ålder (t.ex. under cirka 50 år). I det här fallet kan du ha en ärftlig blodkoaguleringssjukdom • om du behöver genomgå en operation, eller blir sängliggande under en längre period på grund av skada eller sjukdom, eller om benet gipsas. Användningen av Estrelen kan behöva avbrytas i flera veckor innan en operation eller medan du är mindre rörlig. Om du måste sluta ta Estrelen, fråga läkaren när du kan börja ta det igen • med stigande ålder (särskilt om du är över cirka 35 år) • om du har fött barn för några veckor sedan Risken för att utveckla en blodpropp ökar ju fler tillstånd du har. Flygresor (>4 timmar) kan tillfälligt öka risken för en blodpropp, särskild om du har någon av de andra faktorer som listas här. Det är viktigt att du talar om för läkaren om något av dessa tillstånd gäller dig, även om du är osäker. Läkaren kan beslut att du måste sluta ta Estrelen. Om något av ovanstående tillstånd ändras när du använder Estrelen, t.ex. en nära släkting drabbas av blodpropp med okänd orsak, eller du går upp mycket i vikt, tala med din läkare. BLODPROPPAR I EN ARTÄR Vad kan hända om en blodpropp bildas i en artär? På samma sätt som en blodpropp i en ven kan en propp i en artär leda till allvarliga problem. Det kan t.ex. orsaka hjärtinfarkt eller stroke. Faktorer som kan öka risken för en blodpropp i en artär Det är viktigt att du vet att risken för en hjärtinfarkt eller stroke till följd av användning av Estrelen är mycket liten men kan öka: • med stigande ålder (efter cirka 35 års ålder) • om du röker. När du använder kombinerade hormonella preventivmedel Estrelen bör du sluta röka. Om du inte kan sluta röka och är över 35 år kan läkaren råda dig att använda en annan typ av preventivmedel • om du är överviktig • om du har högt blodtryck • om någon nära släkting har haft en hjärtinfarkt eller en stroke i unga år (yngre än 50 år). I det här fallet kan du också löpa större risk för en hjärtinfarkt eller en stroke • om du eller någon nära släkting har höga blodfetter (kolesterol eller triglycerider) • om du får migrän, speciellt migrän med en aura • om du har problem med hjärtat (klaffsjukdom, en hjärtrytmstörning som kallas förmaksflimmer) • om du har diabetes. Om du har mer än ett av dessa tillstånd eller om något av dem är särskilt allvarligt kan risken för att utveckla en blodpropp vara ännu större. Om något av ovanstående tillstånd ändras när du använder Estrelen, t.ex. om du börjar röka, en nära släkting drabbas en trombos av okänd orsak, eller du går upp mycket i vikt, tala med din läkare. Estrelen och cancer Bröstcancer har observerats något oftare hos kvinnor som använder kombinationspiller, men det är inte känt om detta orsakas av behandlingen. Till exempel kan det vara så att fler tumörer upptäcks hos kvinnor som tar kombinationspiller eftersom de oftare undersöks av sin läkare. Förekomsten av brösttumörer blir gradvis mindre vid utsättande av kombinerade hormonella preventivmedel. Det är viktigt att regelbundet kontrollera sina bröst och du ska kontakta sin läkare om du upptäcker en knöl. I sällsynta fall har godartade levertumörer, och i ännu mer sällsynta fall elakartade levertumörer, rapporterats hos användare av p-pillret. Kontakta din läkare om du upplever ovanligt svåra buksmärtor , svullnad av buken (vilket kan bero på förstoring av levern) eller om du kräks blod, noterar blod i avföringen eller svart tjärliknande avföring eftersom dessa kan vara tecken på blödning från magen.. Blödning mellan menstruationer Under de första månaderna du använder Estrelen kan det hända att du får oväntade blödningar (blödningar utanför dagarna med placebo). Om du har sådana blödningar i mer än några få månader, eller om de börjar efter några månader, måste läkare undersöka orsaken till detta. Vad du måste göra vid utebliven blödning under placebo-dagarna Om du har tagit alla rosa aktiva tabletter som du ska, och inte har kräkts eller haft svår diarré, och inte tagit några andra mediciner, är det högst osannolikt att du är gravid. Om förväntad blödning uteblir två gånger i rad är det möjligt att du är gravid. Kontakta din läkare omedelbart. Påbörja inte nästa karta förrän du är säker på att du inte är gravid.",
        "interaction": "Andra läkemedel och Estrelen Informera alltid din läkare om vilka mediciner eller (traditionella) växtbaserade läkemedel och naturläkemedel du redan tar, nyligen har tagit eller kan tänkas ta. Informera även eventuella andra läkare eller tandläkare som skriver ut annan medicin till dig (eller farmaceuten) att du använder Estrelen. De kan berätta för dig om du behöver använda extra preventivmedel (t.ex. kondomer) och isåfall hur länge. Använd inte Estrelen om du har hepatit C och tar läkemedel som innehåller ombitasvir/paritaprevir/ritonavir, dasabuvir, glekaprevir / pibrentasvir eller sofosbuvir/velpatasvir/voxilaprevir eftersom dessa läkemedel kan orsaka förhöjda leverfunktionsvärden i blodprov (förhöjning av leverenzymet ALAT). Läkaren kommer att förskriva en annan typ av preventivmedel innan behandlingen med dessa läkemedel påbörjas. Estrelen kan användas igen ca 2 veckor efter avslutad behandling. Se avsnittet ”Ta inte Estrelen”. • Vissa läkemedel kan påverka blodnivåerna av Estrelen och kan göra det mindre effektivt när det gäller att förhindra graviditet, eller kan orsaka oväntade blödningar. Dessa omfattar: • läkemedel som används för behandling av: o epilepsi (t.ex. primidon, fenytoin, barbiturater, karbamazepin, oxkarbazepin, felbamat, topiramat) o tuberkulos (t.ex. rifampicin) o HIV- och Hepatit C-infektioner (läkemedel som kallas proteashämmare och icke nukleosida hämmare av omvänt transkripas såsom ritonavir, nevirapin, efevirenz) eller andra infektioner (läkemedel mot svampinfektioner som grisoefulvin eller ketokonazol) o artrit eller artros (etoricoxhib) o högt blodtryck i blodkärlen i lungorna (bosentan) o naturläkemedlet Johannesört • Estrelen kan inverka på effekten av andra läkemedel, till exempel: o läkemedel som innehåller ciklosporin o antiepileptisk lamotrigin (kan leda till en ökad anfallsfrekvens) o teofyllin (för behandling av andningsbesvär) o tizanidin (för behandling av muskelsmärtor och/eller muskelkramper) Din läkare kan ta blodprover för att kontrollera dina kaliumnivåer om du tar vissa läkemedel för behandling av hjärtproblem (t ex vattendrivande tabletter).",
        "interaction-food": "Estrelen med mat, dryck och alkohol Laboratorietester Om du behöver ta ett blodprov ska du informera läkaren eller laboratoriepersonalen att du tar detta piller eftersom hormonella kontraceptionsmedel kan påverka resultat av vissa prover.",
        "pregnancy": "Graviditet, amning och fertilitet Graviditet Man ska inte ta Estrelen om man är gravid. Om du blir gravid medan du tar Estrelen ska du sluta omedelbart och kontakta sin läkare. Om du vill bli gravid kan du när som helst sluta ta Estrelen (se även “Om du slutar ta Estrelen ”). Amning Användning av Estrelen rekommenderas i allmänhet inte när en kvinna ammar. Om du vill ta p-pillret när du ammar ska man kontakta sin läkare.",
        "driving": "Körförmåga och användning av maskiner Det finns ingen information om att användning av Estrelen påverkar förmågan att framföra ett fordon eller använda maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Estrelen innehåller laktos och natrium Om du inte tål vissa sockerarter ska du kontakta din läkare innan du tar Estrelen. Det här läkemedlet innehåller mindre än 1 mmol natrium (23 mg) per tablett d v s är näst intill ”natriumfritt”.",
        "usage-and-administration": "3. Hur du använder Estrelen Ta alltid detta läkemedel enligt läkarens eller apotekspersonalens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Varje blisterkarta innehåller 24 rosa aktiva tabletter och 4 vita placebotabletter. De två olikfärgade tabletterna av Estrelen är sorterade i ordning. En blisterkarta innehåller 28 tabletter. Ta en tablett Estrelen dagligen, vid behov med en liten mängd vatten. Du kan ta tabletterna i samband med måltid, eller inte, men du ska ta dem ungefär samma tid varje dag. Blanda inte ihop tabletterna: ta en rosa tablett de första 24 dagarna och sedan en vit tablett de sista 4 dagarna. Du ska sedan direkt påbörja en ny tablettkarta (24 rosa och sedan 4 vita tabletter). Du gör alltså inget uppehåll mellan två tablettkartor. Eftersom tabletterna har olika sammansättning måste du börja med den första tabletten längst upp till vänster och sedan ta en tablett varje dag. Följ pilens riktning för rätt följd. Förbereda kartan För att hjälpa användaren att hålla reda på tabletterna följer det med varje Estrelen blisterkarta 7 etiketter, var och en med de 7 veckodagarna. Välj det veckoetiketter som börjar med den dag du börjar ta tabletterna. Om du till exempel börjat en onsdag ska du använda den etikett som börjar med “ONS”. Sätt fast veckoetiketten längs kartans ovankant där det står “Placera etiketten här” så att den första dagen ovanför tabletten markeras som “1”. Det anges nu en dag ovanför varje tablett och du kan se om du tagit en viss tablett eller inte. Pilarna visar i vilken ordning man ska ta tabletterna. Under de 4 dagar man tar vita placebotabletter (placebodagarna) ska blödningen börja (så kallad bortfallsblödning). Denna startar vanligtvis den 2:a eller 3:e dagen efter den senaste rosa aktiva tabletten Estrelen. När man tagit den sista vita tabletten ska man påbörja nästa tablettkarta, oavsett om blödningen slutat eller inte. Detta betyder att man ska påbörja varja tablettkarta på samma veckodag, och att bortfallsblödningen ska inträffa under samma dagar varje månad. Om man använder Estrelen på detta sätt skyddas man mot graviditet även de 4 dagar man tar placebotabletter. När kan man börja med första kartan? • Om du inte använt ett hormonellt preventivmedel föregående månad Börja ta Estrelen den första dagen i din vanliga menscykel. Om du börjar ta Estrelen den första dagen du har mens är du direkt skyddad mot graviditet. Du kan även börja dag 2-5 i cykeln men då måste du använda ett extra preventivmedel (t.ex. kondom) under de första 7 dagarna. • Vid byte från ett kombinations p-piller eller ett kombinerat hormonellt preventivmedel i form av vaginalring eller depotplåster Du ska helst börja med Estrelen dagen efter att du tagit den sista aktiva tabletten (den sista tabletten innehållande aktiva substanser) av ditt förra p-piller, men senast dagen efter att de tablettfria dagarna för ditt förra p-piller slutar (eller efter den sista inaktiva tabletten av ditt förra p-piller). När man byter från vaginalring eller depotplåster ska man följa de råd man får av sin läkare. • Vid ändring från en metod med endast gestagen (minipiller, spruta, implantat (p-stav) eller gestagenutsöndrande spiral) Du kan vilken dag som helst växla från minipiller från ett implantat eller en spiral bör du byta på den dagen det/den borttages, från en spruta vid tidpunkten för nästa planerade injektion men du måste i alla dessa fall använda ett extra skydd (t.ex. kondom) under de första 7 dagarna du tar tabletter. • Efter ett missfall abort Följ din läkares råd. • Efter att ha fött barn Du kan börja ta Estrelen mellan 21 och 28 dagar efter att ha fött barn. Om du startar efter dag 28 måste du använda ett extra skydd (t.ex. kondom) under de första 7 dagarna du tar Estrelen. Om du, efter att ha fött barn, haft samlag innan du börjat ta Estrelen (igen) ska du först försäkra dig om att du inte är gravid eller vänta till din nästa menstruation. • Om du ammar och vill börja ta Estrelen (igen) efter att ha fött barn Läs avsnittet om \"Amning\". Fråga din läkare vad du ska göra om du är osäker på när du kan starta. Om du använt för stor mängd av Estrelen Det finns inga rapporter om allvarliga skadliga följder av överdos av Estrelen-tabletter. Om du tar flera tabletter samtidigt kan du bli illamående, kräkas eller få blödningar från slidan. Även flickor som inte fått sin första menstruation men av misstag använt detta läkemedel kan uppleva denna typ av blödning. Om du har tagit för många Estrelen-tabletter eller upptäcker att ett barn har fått i sig tabletter ska du kontakta läkare, sjukhus eller Giftinformationscentralen tel. 112 för bedömning av risken samt rådgivning. Om du har glömt att använda Estrelen De sista 4 tabletterna på kartans 4:e rad är placebotabletter. Om du glömmer att ta en av dessa tabletter har det ingen effekt på tillförlitligheten hos Estrelen. Släng den bortglömda placebotabletten. Om du glömmer att ta en rosa, aktiv tablett (tabletter 1-24 på kartan) ska du göra följande: • Om du tar din tablett mindre än 24timmar för sent innebär det att skyddet av preventivmedlet inte minskar. Du ska ta tabletten så fort du kommer ihåg det och fortsätta ta följande tabletter vid den tid du brukar. • Om du tar din tablett mer än 24timmar för sent innebär det att skyddet av preventivmedlet kan vara reducerat. Ju större antal tabletter du glömt desto större är risken att bli gravid. Risken för ett bristfälligt skydd mot graviditet är som störst om du glömmer en rosa tablett i början eller slutet av tablettkartan. Du ska därför följa reglerna nedan (se tabellen): • Mer än en missad tablett på denna tablettkarta Kontakta din läkare. • En missad tablett mellan dag 1-7 (första raden) Ta den glömda tabletten så fort du kommer ihåg det, även om det betyder att du tar två tabletter samtidigt. Fortsätt ta tabletterna vid den tidpunkt du brukar och använd extra skydd under de kommande 7 dagarna, t.ex. en kondom. Om du haft samlag under veckan innan du glömde att ta tabletten finns det en risk för att du är gravid. Kontakta i sådant fall din läkare. • En missad tablett mellan dag 8-14 (andra raden) Ta den glömda tabletten så fort du kommer ihåg det, även om det betyder att du tar två tabletter samtidigt. Du ska sedan fortsätta ta dina tabletter vid den tidpunkt du brukar. Skyddet mot graviditet har inte minskat och du behöver inte använda extra skydd. • En missad tablett mellan dag 15-24 (tredje eller fjärde raden) Du kan välja mellan två alternativ: 1. Ta den glömda tabletten så fort du kommer ihåg det, även om det betyder att du tar två tabletter samtidigt. Du ska sedan fortsätta ta dina tabletter vid den tidpunkt du brukar. Istället för att ta de vita placebotabletterna på den aktuella tablettkartan slänger du den och påbörjar nästa tablettkarta (startdagen blir annorlunda). Troligen får du en menstruation i slutet av den andra tablettkartan - medan du tar de vita placebotabletterna - men det kan hända att du får en lätt eller menstruationsliknande blödning under användningen avden andra tablettkartan. 2. 2. Du kan även sluta ta de rosa aktiva tabletterna och gå direkt och ta upp till 4 vita placebotabletter (inklusive tabletterna för de dagar du missat (skriv upp vilken dag du glömde ta din tablett innan du börjar ta placebotabletterna). Om du vill påbörja en ny tablettkarta på samma dag som vanligt tar du placebotabletter i färre än 4 dagar. Om du följer dessa två rekommendationer förblir du skyddad mot graviditet. • Om du glömt någon av tabletterna på en tablettkarta och du inte får någon blödning under placebodagarna kan det betyda att du är gravid. Du måste då kontakta din läkare innan du påbörjar nästa tablettkarta. Följande diagram beskriver hur du ska göra om du glömmer att ta din(a) tablett(er): Vad man ska göra vid kräkningar eller allvarlig diarré Om man kräks inom 3-4 timmar efter att ha tagit en aktiv rosa tablett, eller om man har svår diarré finns det en risk att den aktiva substansen i tabletten inte tas upp fullständigt av kroppen. Situationen är nästan densamma som när man glömmer att ta en tablett. Efter kräkningar eller diarré ska man så snart som möjligt ta en ny rosa tablett från en reservkarta. Om möjligt ska man ta den inom 24timmar efter den tidpunkt man i vanliga fall tar sin tablett. Om detta inte är möjligt eller om 24timmar passerat ska man följa anvisningarna i \"Om man glömmer att ta Estrelen\". Skjuta fram din mens: vad du behöver veta Även om det inte rekommenderas kan du fördröja din menstruation genom att inte ta de vita placebotabletterna på den 4:e raden utan börja direkt på en ny tablettkarta Estrelen. Det kan hända att du upplever en lätt eller menstruationsliknande blödning när du tar den andra tablettkartan. Avsluta den andra tablettkartan genom att ta de 4 vita tabletterna på 4:e raden. Påbörja sedan nästa tablettkarta. Du ska be din läkare om råd innan du beslutar att skjuta fram din menstruation. Ändra den första dagen i din mens: vad du behöver veta Om du tar tabletterna enligt anvisningarna börjar menstruationen under placebodagarna. Om du vill ändra denna dag ska du minska antalet placebodagarna– de dagar du tar vita placebotabletter - (inte öka dem – 4 är max!). Till exempel, om du normalt börjar ta placebotabletter en fredag och du vill ändra detta till en tisdag (tre dagar tidigare) påbörjar du en ny tablettkarta tre dagar tidigare än normalt. Det kan hända att du inte får någon blödning under denna tid. Du kan sedan får en lätt eller menstruationsliknande blödning. Fråga din läkare om du är osäker på hur du ska göra. Om du slutar att använda Estrelen Du kan sluta ta Estrelen när du vill. Om du inte vill bli gravid ska du rådfråga din läkare om andra tillförlitliga preventivmedel. Om du vill bli gravid ska du sluta ta Estrelen och invänta nästa menstruation innan du försöker bli gravid. Det blir då enklare att beräkna förväntat förlossningsdatum. Om du har fler frågor om hur man använder detta läkemedel kan du fråga din läkare eller farmaceut.",
        "overdosage": "Om du använt för stor mängd av Estrelen Det finns inga rapporter om allvarliga skadliga följder av överdos av Estrelen-tabletter. Om du tar flera tabletter samtidigt kan du bli illamående, kräkas eller få blödningar från slidan. Även flickor som inte fått sin första menstruation men av misstag använt detta läkemedel kan uppleva denna typ av blödning. Om du har tagit för många Estrelen-tabletter eller upptäcker att ett barn har fått i sig tabletter ska du kontakta läkare, sjukhus eller Giftinformationscentralen tel. 112 för bedömning av risken samt rådgivning.",
        "missed": "Om du har glömt att använda Estrelen De sista 4 tabletterna på kartans 4:e rad är placebotabletter. Om du glömmer att ta en av dessa tabletter har det ingen effekt på tillförlitligheten hos Estrelen. Släng den bortglömda placebotabletten. Om du glömmer att ta en rosa, aktiv tablett (tabletter 1-24 på kartan) ska du göra följande: • Om du tar din tablett mindre än 24timmar för sent innebär det att skyddet av preventivmedlet inte minskar. Du ska ta tabletten så fort du kommer ihåg det och fortsätta ta följande tabletter vid den tid du brukar. • Om du tar din tablett mer än 24timmar för sent innebär det att skyddet av preventivmedlet kan vara reducerat. Ju större antal tabletter du glömt desto större är risken att bli gravid. Risken för ett bristfälligt skydd mot graviditet är som störst om du glömmer en rosa tablett i början eller slutet av tablettkartan. Du ska därför följa reglerna nedan (se tabellen): • Mer än en missad tablett på denna tablettkarta Kontakta din läkare. • En missad tablett mellan dag 1-7 (första raden) Ta den glömda tabletten så fort du kommer ihåg det, även om det betyder att du tar två tabletter samtidigt. Fortsätt ta tabletterna vid den tidpunkt du brukar och använd extra skydd under de kommande 7 dagarna, t.ex. en kondom. Om du haft samlag under veckan innan du glömde att ta tabletten finns det en risk för att du är gravid. Kontakta i sådant fall din läkare. • En missad tablett mellan dag 8-14 (andra raden) Ta den glömda tabletten så fort du kommer ihåg det, även om det betyder att du tar två tabletter samtidigt. Du ska sedan fortsätta ta dina tabletter vid den tidpunkt du brukar. Skyddet mot graviditet har inte minskat och du behöver inte använda extra skydd. • En missad tablett mellan dag 15-24 (tredje eller fjärde raden) Du kan välja mellan två alternativ: 1. Ta den glömda tabletten så fort du kommer ihåg det, även om det betyder att du tar två tabletter samtidigt. Du ska sedan fortsätta ta dina tabletter vid den tidpunkt du brukar. Istället för att ta de vita placebotabletterna på den aktuella tablettkartan slänger du den och påbörjar nästa tablettkarta (startdagen blir annorlunda). Troligen får du en menstruation i slutet av den andra tablettkartan - medan du tar de vita placebotabletterna - men det kan hända att du får en lätt eller menstruationsliknande blödning under användningen avden andra tablettkartan. 2. 2. Du kan även sluta ta de rosa aktiva tabletterna och gå direkt och ta upp till 4 vita placebotabletter (inklusive tabletterna för de dagar du missat (skriv upp vilken dag du glömde ta din tablett innan du börjar ta placebotabletterna). Om du vill påbörja en ny tablettkarta på samma dag som vanligt tar du placebotabletter i färre än 4 dagar. Om du följer dessa två rekommendationer förblir du skyddad mot graviditet. • Om du glömt någon av tabletterna på en tablettkarta och du inte får någon blödning under placebodagarna kan det betyda att du är gravid. Du måste då kontakta din läkare innan du påbörjar nästa tablettkarta. Följande diagram beskriver hur du ska göra om du glömmer att ta din(a) tablett(er): Vad man ska göra vid kräkningar eller allvarlig diarré Om man kräks inom 3-4 timmar efter att ha tagit en aktiv rosa tablett, eller om man har svår diarré finns det en risk att den aktiva substansen i tabletten inte tas upp fullständigt av kroppen. Situationen är nästan densamma som när man glömmer att ta en tablett. Efter kräkningar eller diarré ska man så snart som möjligt ta en ny rosa tablett från en reservkarta. Om möjligt ska man ta den inom 24timmar efter den tidpunkt man i vanliga fall tar sin tablett. Om detta inte är möjligt eller om 24timmar passerat ska man följa anvisningarna i \"Om man glömmer att ta Estrelen\". Skjuta fram din mens: vad du behöver veta Även om det inte rekommenderas kan du fördröja din menstruation genom att inte ta de vita placebotabletterna på den 4:e raden utan börja direkt på en ny tablettkarta Estrelen. Det kan hända att du upplever en lätt eller menstruationsliknande blödning när du tar den andra tablettkartan. Avsluta den andra tablettkartan genom att ta de 4 vita tabletterna på 4:e raden. Påbörja sedan nästa tablettkarta. Du ska be din läkare om råd innan du beslutar att skjuta fram din menstruation. Ändra den första dagen i din mens: vad du behöver veta Om du tar tabletterna enligt anvisningarna börjar menstruationen under placebodagarna. Om du vill ändra denna dag ska du minska antalet placebodagarna– de dagar du tar vita placebotabletter - (inte öka dem – 4 är max!). Till exempel, om du normalt börjar ta placebotabletter en fredag och du vill ändra detta till en tisdag (tre dagar tidigare) påbörjar du en ny tablettkarta tre dagar tidigare än normalt. Det kan hända att du inte får någon blödning under denna tid. Du kan sedan får en lätt eller menstruationsliknande blödning. Fråga din läkare om du är osäker på hur du ska göra.",
        "withdrawal": "Om du slutar att använda Estrelen Du kan sluta ta Estrelen när du vill. Om du inte vill bli gravid ska du rådfråga din läkare om andra tillförlitliga preventivmedel. Om du vill bli gravid ska du sluta ta Estrelen och invänta nästa menstruation innan du försöker bli gravid. Det blir då enklare att beräkna förväntat förlossningsdatum. Om du har fler frågor om hur man använder detta läkemedel kan du fråga din läkare eller farmaceut.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Om du får några biverkningar, särskilt om de är allvarliga och ihållande, eller har någon förändring av din hälsa som du tror kan bero på att Estrelen, tala med din läkare. En ökad risk för blodproppar i dina vener (venös tromboembolism (VTE)) eller blodproppar i dina artärer (arteriell tromboembolism (ATE)) finns för alla kvinnor som tar kombinerade hormonella preventivmedel. För mer detaljerad information om de olika riskerna vid användning av kombinerade hormonella preventivmedel, se avsnitt 2 \"Vad du behöver veta innan du tar Estrelen\". Nedan följer en lista över biverkningar som har kopplats samman med användning av Estrelen: Vanliga biverkningar (kan förekomma hos upp till 1 av 10 personer): humörsvängningar huvudvärk illamående bröstsmärta, problem med menstruationen så som oregelbunden mens, utebliven mens Mindre vanliga biverkningar (kan förekomma hos upp till 1 av 100 personer): depression, oro, sömnighet yrsel, stickningar migrän, åderbråck, förhöjt blodtryck (hypertension) buksmärta, kräkningar, matsmältningsbesvär, gaser i magen, inflammation i magen, diarré akne, klåda utslag värk och smärta som t.ex. ryggvärk, värk i extremiteter, muskelkramper vaginal svampinfektion, smärta i bäcken, bröstförstoring, godartade bröstknölar, uterin/vaginal blödning (som ofta försvinner vid fortsatt behandling), flytningar från könsorgan, värmevallningar, inflammation i vagina (vaginit), menstruella problem, smärtsamma menstruationer, förkortade menstruationer, mycket svåra menstruationer, torrhet i vagina, onormala cellprover, minskad sexlust brist på energi, ökade svettningar, vätskeansamling (med tecken såsom svullnad av ansikte, armar eller ben), viktökning Sällsynta biverkningar (kan förekomma hos upp till 1 av 1000 personer): candida (en svampinfektion) anemi, ökat antal blodplättar allergisk reaktion hormonell (endokrin) sjukdom ökad aptit, nedsatt aptit, onormalt hög koncentration kalium i blodet, onormalt låg koncentration natrium i blodet oförmåga att få orgasm, sömnlöshet yrsel, skakningar ögonsjukdomar som t.ex. inflammation i ögonlocket, torra ögon onormalt snabb hjärtrytmskadliga blodproppar i en ven eller artär t ex: i ett ben eller en fot (dvs djup ventrombos (DVT)) hjärtattack stroke mini-stroke eller tillfälliga stroke-liknande symtom, känd som en transitorisk ischemisk attack (TIA) blodproppar i levern, magen/tarmarna, njurarna eller ögonen. inflammation i en ven, näsblod, svimning förstorad buk, tarmsjukdom, känsla av uppblåsthet, magbråck, svampinfektion i munnen, förstoppning, torr mun smärta i gallgångar eller gallblåsa, inflammation i gallblåsan gulbruna fläckar i huden, eksem, håravfall, akneliknande hudinflammation, torr hud, knölig inflammation i huden, ökad hårväxt, hudbesvär, hudbristningar, hudinflammation, ljuskänslig hudinflammation, hudknölar problem att genomföra samlag eller smärta vid samlag, inflammation i vagina (vulvovaginit), blödning efter samlag, bortfallsblödning, bröstcysta, ökat antal bröstceller (hyperplasi), onormala utväxter på livmoderhalsens slemhinna, krympning eller förlust av livmoderns slemhinna, ovariecystor (cystor på äggstockarna), förstorad livmodern allmän sjukdomskänsla viktnedgång Risken att få en blodpropp kan vara högre om du har några andra åkommor som ökar risken (se avsnitt 2 för mer information om de tillstånd som ökar risken för blodproppar och symtom på blodpropp). Följande biverkningar har också rapporterats, men deras frekvens kan inte beräknas från tillgängliga data: överkänslighet, erytema multiforme (utslag med ringformade rodnader eller sår). Kontakta läkare omedelbart om du upplever något av följande symtom på angioödem: svullet ansikte, tunga och/eller svalg och/eller svårigheter att svälja eller nässelutslag i kombination med andningssvårigheter (se även avsnitt ”Varningar och försiktighet”). Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Estrelen ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Använd inte detta läkemedel efter det datum som står på blistret/kartongen efter \"EXP:\". Utgångsdatumet är den sista dagen i angiven månad. Denna läkemedelsprodukt kräver inga särskilda förhållanden vid förvaring. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön. .",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration • De aktiva substanserna är etinylestradiol och drospirenon. • Varje filmdragerad tablett innehåller 0,02 milligram etinylestradiol och 3 milligram drospirenon. • De vita filmdragerade tabletterna innehåller inte några aktiva substanser. • De andra ingredienserna är: • Rosa aktiva filmdragerade tabletter: • Tablettens kärna: laktosmonohydrat, pregelatiniserad stärkelse (majs), povidon K-30 (E1201), kroskarmellosnatrium, polysorbat 80, magnesiumstearat (E572). • Tablettens filmdragering: Polyvinylalkohol delvis hydrolyserad, titaniumdioxid (E171), makrogol 3350, talk, järnoxidgult (E172), järnoxidröd (E172), järnoxidsvart (E172). • Vita inaktiva filmdragerade tabletter: • Tablettens kärna: Vattenfri laktos, povidon K-30 (E1201), magnesiumstearat (E572). • Tablettens filmdragering: Polyvinylalkohol delvis hydrolyserad, titaniumdioxid (E171), makrogol 3350, talk. Läkemedlets utseende och förpackningsstorlekar • Varje tablettkarta Estrelen innehåller 24 rosa, aktiva dragerade tabletter på 1:a, 2:a, 3:e och 4:e raden och 4 vita dragerade placebotabletter på 4:e raden. • Estrelen tabletterna, både de rosa och vita, är dragerade; dvs tablettenkärnan är belagd. • Estrelen finns i förpackningar med 1, 3, 6 och 13 kartor, var och en med 28 (24+4) tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Evolan Pharma AB Box 120 182 12 Danderyd Tillverkare Laboratorios León Farma, S.A. Polígono Industrial Navatejera; La Vallina s/n; 24008-Villaquilambre, León Spanien Denna bipacksedel ändrades senast 2023-01-16.",
        "composition": "Innehållsdeklaration • De aktiva substanserna är etinylestradiol och drospirenon. • Varje filmdragerad tablett innehåller 0,02 milligram etinylestradiol och 3 milligram drospirenon. • De vita filmdragerade tabletterna innehåller inte några aktiva substanser. • De andra ingredienserna är: • Rosa aktiva filmdragerade tabletter: • Tablettens kärna: laktosmonohydrat, pregelatiniserad stärkelse (majs), povidon K-30 (E1201), kroskarmellosnatrium, polysorbat 80, magnesiumstearat (E572). • Tablettens filmdragering: Polyvinylalkohol delvis hydrolyserad, titaniumdioxid (E171), makrogol 3350, talk, järnoxidgult (E172), järnoxidröd (E172), järnoxidsvart (E172). • Vita inaktiva filmdragerade tabletter: • Tablettens kärna: Vattenfri laktos, povidon K-30 (E1201), magnesiumstearat (E572). • Tablettens filmdragering: Polyvinylalkohol delvis hydrolyserad, titaniumdioxid (E171), makrogol 3350, talk.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar • Varje tablettkarta Estrelen innehåller 24 rosa, aktiva dragerade tabletter på 1:a, 2:a, 3:e och 4:e raden och 4 vita dragerade placebotabletter på 4:e raden. • Estrelen tabletterna, både de rosa och vita, är dragerade; dvs tablettenkärnan är belagd. • Estrelen finns i förpackningar med 1, 3, 6 och 13 kartor, var och en med 28 (24+4) tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Evolan Pharma AB Box 120 182 12 Danderyd Tillverkare Laboratorios León Farma, S.A. Polígono Industrial Navatejera; La Vallina s/n; 24008-Villaquilambre, León Spanien Denna bipacksedel ändrades senast 2023-01-16."
    },
    "produktresume": {
        "tradename": "Estrelen 0,02 mg/3 mg Filmdragerad tablett",
        "composition": "24 rosa filmdragerade tabletter (aktiva tabletter): Varje filmdragerad tablett innehåller 0,02 mg etinylestradiol och 3 mg drospirenon.Hjälpämne(n) med känd effekt: Varje filmdragerad tablett innehåller 44 mg laktosmonohydrat4 vita filmdragerade placebotabletter (inaktiva): Denna tablett innehåller inte några aktiva substanserHjälpämne(n) med känd effekt: Varje filmdragerad tablett innehåller 89,5 mg laktos, vattenfriFör fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Filmdragerade tabletter.Den aktiva tabletten är en rosa, rund, filmdragerad tablett med diameter 5,7 mm.Placebotabletten är en vit, rund, filmdragerad tablett med diameter 5,7 mm.",
        "clinical": "4.1 Terapeutiska indikationer Oral antikonception. Vid beslut att förskriva Estrelen ska den enskilda kvinnans riskfaktorer beaktas, framför allt de för venös tromboembolism (VTE), och risken för VTE med Estrelen jämfört med andra kombinerade hormonella preventivmedel (se avsnitt 4.3 och 4.4). 4.2 Dosering och administreringssätt Dosering Hur man tar Estrelen Man ska ta tabletterna varje dag vid ungefär samma tid, vid behov med lite vätska, i den ordning som anges på kartan. Tabletterna ska tas kontinuerligt. Man ska ta en tablett dagligen 28 dagar i följd. Man ska påbörja nästa tablettkarta dagen efter den sista tabletten på föregående tablettkarta tagits. Bortfallsblödningen startar vanligtvis dag 2-3 efter man börjat ta placebotabletterna (sista raden) och upphör eventuellt inte innan nästa tablettkarta påbörjas. Hur man börjar med Estrelen • Ingen annan användning av hormonellt antikonceptionsmedel (den senaste månaden)Kvinnan ska börja ta tabletterna den 1:a dagen i den naturliga cykeln (d.v.s. den första dagen med menstruell blödning). • Byte från ett kombinerat hormonellt antikonceptionsmedel (kombinerade p-piller, vaginalring eller depotplåster).Kvinnan ska helst börja med Estrelen dagen efter hon tagit den sista aktiva tabletten (den senaste tabletten innehållande aktiva substanser) på kartan med det tidigare p-pillret, men senast dagen efter det vanliga tablettfria intervallet eller placebointervallet för det tidigare p-pillret. Om man använder en vaginalring eller ett depotplåster ska man helst börja ta Estrelen samma dag denna/detta tas bort, men senast vid tidpunkten för nästa planerade applicering.• Ändra från en metod med endast gestagen (gestagenpiller, injektion, implantat) eller från ett gestagenutsöndrande intrauterint system (IUS).Kvinnan kan vilken dag som helst byta från ett gestagenpiller (från ett implantat eller en spiral den dagen det/den tas bort, från en spruta vid tidpunkten för nästa planerade injektion) men bör i alla dessa fall använda en kompletterande barriärmetod under de första 7 dagarna man tar tabletten. • Efter abort under första trimestern Kvinnan kan starta direkt, och om hon gör det behöver hon inte använda kompletterande antikonceptionsmedel.• Efter förlossning eller abort under andra trimestern Kvinnan bör starta mellan dag 21 och 28 efter förlossning eller abort under andra trimestern. Om hon startar senare bör hon använda en kompletterande barriärmetod under de första 7 dagarna. Om hon redan haft samlag ska graviditet uteslutas innan hon börjar använda kombinerade p-piller eller så ska kvinnan invänta sin första menstruation. Vad gäller amning se avsnitt 4.6. Åtgärder vid missade tabletter Man kan bortse från placebotabletterna på den sista (4:e) raden på kartan. Man ska dock slänga dem för att undvika att av misstag förlänga placebotablettfasen. Följande information gäller endast när man missat att ta aktiva tabletter: Om man tar sin tablett mindre än 24 timmar för sent har skyddet av preventivmedlet inte minskat. Man ska ta tabletten så fort man kommer på det och fortsätta ta följande tabletter vid den tid man brukar. Om man tar sin tablett mer än 24 timmar för sent innebär det att skyddet av preventivmedlet kan vara reducerat. Följande två grundregler gäller vid glömd tablett: 1. Det rekommenderade tablettuppehållet är 4 dagar men får aldrig överskrida 7 dagar.2. Man måste ta tabletter utan avbrott i 7 dagar för att hypotalamus-hypofys-ovarie-axeln ska hämmas tillräckligt. I enlighet med detta kan man ge patienten följande råd i daglig praxis: • Dag 1-7Man ska ta den senast glömda tabletten så fort man kommer ihåg det, även om det innebär att man tar två tabletter samtidigt. Man ska sedan fortsätta ta sina tabletter vid den tidpunkt man brukar. Vidare ska man de efterföljande 7 dagarna använda en extra barriärmetod, som t.ex. kondom. Om man haft samlag de föregående 7 dagarna ska man beakta möjligheten att man kan vara gravid. Ju fler tabletter man glömmer och ju närmre de ligger fasen med placebotabletter, desto högre är risken för graviditet.• Dag 8-14Man ska ta den senast glömda tabletten så fort man kommer ihåg det, även om det innebär att man tar två tabletter samtidigt. Man ska sedan fortsätta ta sina tabletter vid den tid man brukar. Om man tagit sina tabletter som man ska under de 7 dagar som föregått den glömda tabletten behöver man inte använda extra preventivmedel. Om man dock glömt att ta mer än 1 tablett bör man använda extra skydd i 7 dagar. • Dag 15-24Risken för reducerad tillförlitlighet är överhängande p.g.a. den kommande fasen med placebotabletter.Genom att justera schemat för tablettintag kan man dock fortfarande undvika ett reducerat skydd av preventivmedlet. Om man tillämpar något av de två följande alternativen behöver man inte använda extra skydd, förutsatt att man tagit sina tabletter korrekt under de 7 dagarna före den första glömda tabletten. Om så inte är fallet ska man tillämpa det första av dessa två alternativ och dessutom använda extra skydd de kommande 7 dagarna. 1. Man ska ta den senaste glömda tabletten så fort man kommer ihåg det, även om det innebär att man tar två tabletter samtidigt. Man fortsätter sedan att ta sina tabletter vid den tid man brukar, tills de aktiva tabletterna är slut. Man hoppar sedan över de 4 placebotabletterna i den sista raden. Sedan börjar man direkt på nästa blisterkarta. Det är inte troligt att man får en bortfallsblödning förrän de aktiva tabletterna på den andra blisterkartan är slut, men det kan hända att man upplever stänk- eller mellanblödningar de dagar man tar tabletter.2. Man kan även sluta att ta de aktiva tabletterna på den aktuella blisterkartan. Man ska därefter ta placebotabletterna i den sista raden i upp till 4 dagar, inklusive de dagar man glömt ta tabletter, och därefter fortsätta med nästa blisterkarta. Om man glömt ta tabletter och därefter inte har någon bortfallsblödning under fasen för placebotabletter, ska man beakta möjligheten för graviditet. Råd vid gastrointestinala besvär Allvarliga gastrointestinala besvär (t.ex. kräkningar eller diarré) kan innebära att absorptionen inte är fullständig och man bör då använda extra preventivmedel. Om man kräks inom 3-4 timmar efter man tagit en aktiv tablett ska man ta en ny (ersättande) tablett så fort som möjligt. Om möjligt ska man ta den nya tabletten inom 24 timmar efter den tid man brukar ta sin tablett. Om mer än 24 timmar förflutit gäller de anvisningar gällande missade tabletter som finns i avsnitt 4.2 “Åtgärder vid missade tabletter”. Om man inte vill ändra sitt vanliga schema för tablettintag måste man ta den extra tabletten/de extra tabletterna från en annan blisterkarta. Hur man skjuter upp en bortfallsblödning För att skjuta upp sin menstruation fortsätter man med en ny blisterkarta Estrelen utan att ta placebotabletterna på den nuvarande blisterkartan. Man kan göra detta så länge man önskar tills de aktiva tabletterna på den andra kartan är slut. Det kan hända att man under denna period upplever stänk- eller mellanblödningar. Man tar sedan Estrelen som vanligt efter fasen med placebotabletter. Om kvinnan önskar ändra sin menstruation till en annan veckodag än den hon är van vid på sitt nuvarande schema kan hon förkorta den kommande placebotablettfasen med så många dagar hon önskar. Ju kortare intervall desto högre är risken att man inte får någon bortfallsblödning och upplever stänk- eller mellanblödningar under efterföljande blisterkarta (på samma sätt som när man skjuter upp en menstruation). Ytterligare information om särskilda patientgrupper Pediatrisk population Estrelen är endast indicerat efter menarke. Äldre Estrelen är inte indicerat efter menopaus. Patienter med nedsatt leverfunktion Estrelen är kontraindicerad hos kvinnor med allvarlig leversjukdom, se även avsnitt 4.3 och 5.2. Patienter med nedsatt njurfunktion Estrelen är kontraindicerad hos kvinnor med kraftigt nedsatt njurfunktion eller akut njursvikt, se även avsnitt 4.3 och 5.2. Administreringssätt: Oral användning. 4.3 Kontraindikationer Man ska inte använda kombinerade p-piller vid något av de tillstånd som anges nedan. Om något av tillstånden skulle uppträda för första gången medan man använder kombinerade p-piller ska man omedelbart avsluta behandlingen. • Överkänslighet mot de aktiva substanserna eller mot något av de hjälpämnen som anges i avsnitt 6.1.• Förekomst av eller risk för venös tromboembolism (VTE)o Venös tromboembolism – pågående VTE (på antikoagulantia) eller anamnes på (t.ex. djup ventrombos [DVT] eller lungemboli [PE])o Känd ärftlig eller förvärvad predisposition för venös tromboembolism, t.ex. APC resistens (inklusive Faktor V Leiden), antitrombin III brist, protein C brist, protein S bristo Större kirurgiskt ingrepp med långvarig immobilisering (se avsnitt 4.4)o Hög risk för venös tromboembolism på grund av förekomst av flera riskfaktorer (se avsnitt 4.4)• Förekomst av eller risk för arteriell tromboembolism (ATE)o Arteriell tromboembolism – pågående arteriell tromboembolism, anamnes på arteriell tromboembolism (t.ex. myokardiell infarkt) eller prodromalsymtom (t.ex. angina pectoris)o Cerebrovaskulär sjukdom – pågående stroke, anamnes på stroke eller prodromalsymtom (t.ex. transitorisk ischemisk attack, TIA)o Känd ärftlig eller förvärvad predisposition för arteriell tromboembolism, t.ex. hyperhomocysteinemi och antifosfolipidantikroppar (antikardiolipinantikroppar, lupus antikoagulant)o Migrän med fokala neurologiska symtom i anamneseno Hög risk för arteriell tromboembolism på grund av flera riskfaktorer (se avsnitt 4.4) eller på grund av förekomst av en allvarlig riskfaktor som:• diabetes mellitus med vaskulära symptom• allvarlig hypertension• allvarlig dyslipoproteinemi• Pågående eller tidigare allvarlig leversjukdom där levervärdena inte återgått till det normala • Allvarlig njurinsufficiens eller akut njursvikt• Pågående eller tidigare levertumörer (benigna eller maligna)• Kända eller misstänkta könshormonsberoende maligniteter (t.ex. i könsorganen eller brösten)• Odiagnostiserad vaginalblödningEstrelen är kontraindicerat vid samtidig användning med läkemedel som innehåller ombitasvir/paritaprevir/ritonavir och dasabuvir, eller läkemedel som innehåller glekaprevir/pibrentasvir eller sofosbuvir/velpatasvir/voxilaprevir(se avsnitt 4.5). 4.4 Varningar och försiktighet Varningar Vid förekomst av någon av de tillstånd eller riskfaktorer som anges nedan, bör lämpligheten av Estrelen diskuteras med kvinnan.Om något av dessa tillstånd eller riskfaktorer förvärras eller uppträder för första gången, ska kvinnan ta kontakt med sin läkare/barnmorska. Läkare/barnmorska ska då besluta om användningen ska avbrytas.Vid misstänkt eller bekräftad VTE eller ATE, bör användningen av kombinerade p-piller avbrytas. Om behandling med antikoagulantia har startas bör ett adekvat alternativt preventivmedel initieras på grund av teratogenicitet av antikoagulantia (kumariner).Cirkulationsrubbningar Risk för venös tromboembolism (VTE) Användning av ett kombinerat hormonellt preventivmedel ökar risken för venös tromboembolism (VTE) jämfört med icke-användning. Produkter som innehåller levonorgestrel, norgestimat eller noretisteron förknippas med den lägsta risken för VTE. Det är ännu inte känt hur hög risken är med Estrelen jämfört med dessa produkter med lägre risk. Beslutet att använda en annan produkt än den med den lägsta risken för VTE ska tas först efter en diskussion med kvinnan för att säkerställa att hon känner till risken för VTE med kombinerade hormonella preventivmedel, hur hennes riskfaktorer påverkar den här risken, och att hennes VTE-risk är störst under det första året hon använder produkten. Det finns också vissa belägg för att risken är större när ett kombinerat hormonellt preventivmedel används igen efter ett uppehåll på 4 veckor eller längre. Hos kvinnor som inte använder ett kombinerat hormonellt preventivmedel och som inte är gravida kommer cirka 2 av 10 000 att utveckla en VTE under en period om ett år. Hos en enskild kvinna kan dock risken vara betydligt högre, beroende på hennes underliggande riskfaktorer (se nedan).Man uppskattar1 att av 10 000 kvinnor som använder kombinerade hormonella preventivmedel innehållande drospirenon kommer mellan 9 och 12 kvinnor att utveckla en VTE under ett år; detta kan jämföras med cirka 62 kvinnor som använder kombinerade hormonella preventivmedel som innehåller levonorgestrel.I båda fallen är antalet VTE-händelser per år färre än det antal händelser som förväntas hos kvinnor under graviditet eller under postpartumperioden.VTE kan vara dödligt i 1-2 % av fallen. Antal VTE-händelser per 10 000 kvinnor under ett år. 1Dessa förekomster uppskattades från samtliga epidemiologiska studiedata med hjälpav relativa risker för de olikaprodukterna jämfört med kombinerade hormonella preventivmedel som innehåller levonorgestrel. 2Genomsnittsintervallet är på 5-7 per 10 000 kvinnoår, baserat på en relativ risk för kombinerade hormonella preventivmedel som innehåller levonorgestrel jämfört med en icke-användning på cirka 2,3 till 3,6 I extremt sällsynta fall har trombos rapporterats hos användare av kombinerade hormonella preventivmedel i andra blodkärl, t.ex. i hepatiska, mesenteriska, renala eller retinala vener och artärer. Riskfaktorer för VTE Risken för venösa tromboemboliska komplikationer hos användare av kombinerade hormonella preventivmedel kan öka betydligt hos kvinnor med ytterligare riskfaktorer, framför allt om flera riskfaktorer föreligger (se tabell).Estrelen är kontraindicerat om en kvinna har flera riskfaktorer som innebär att hon löper hög risk för venösa tromboser (se avsnitt 4.3). Om en kvinna har mer än en riskfaktor är det möjligt att risken är större än summan av de enskilda faktorerna – i detta fall bör hennes totala risk för VTE beaktas. Om förhållandet nytta risk anses vara negativt ska ett kombinerat hormonellt preventivmedel inte förskrivas (se avsnitt 4.3). Tabell: Riskfaktorer för VTE Riskfaktor Kommentar Fetma (BMI över 30 kg/m2) Risken ökar betydligt när BMI ökar. Detta är särskilt viktigt att beakta om det också finns andra riskfaktorer. Långvarig immobilisering, större kirurgiskt ingrepp, alla operationer i ben eller bäcken, neurokirurgi eller omfattande skada Anm: tillfällig immobilisering inklusive flygresor >4 timmar kan också vara en riskfaktor för VTE, särskilt hos kvinnor med andra riskfaktorer I dessa situationer är det lämpligt att göra ett uppehåll i användningen av p pillret (vid elektiv kirurgi minst fyra veckor i förväg) och inte återuppta användningen förrän två veckor efter fullständig remobilisering. En annan preventivmetod bör användas för att undvika oavsiktlig graviditet. Antitrombotisk behandling bör övervägas om Estrelen inte har satts ut i förväg. Positiv familjeanamnes (venös tromboembolism hos ett syskon eller förälder i relativt unga år, t.ex. före 50 års ålder). Om man misstänker en hereditär predisposition, ska kvinnan remitteras till en specialist för rådgivning innan hon beslutar sig för att använda någon form av kombinerade hormonella preventivmedel. Andra medicinska tillstånd som förknippas med VTE Cancer, systemisk lupus erythematosus, hemolytiskt uremiskt syndrom, kronisk inflammatorisk tarmsjukdom (Crohns sjukdom eller ulcerös kolit) och sicklecell sjukdom. Stigande ålder Framför allt hos kvinnor över 35 år. Det råder inte enighet om den eventuella betydelsen av varicer och ytlig tromboflebit har för uppkomst eller progression av venös trombos.Den ökade risken för tromboembolism vid graviditet, och framför allt 6 veckorsperioden i puerperiet måste beaktas (för information om ”Graviditet och amning” se avsnitt 4.6.). Symtom på VTE (djup ventrombos och lungemboli) Vid symtom ska kvinnan rådas att omedelbart söka läkare och informera vårdpersonalen om att hon tar kombinerade hormonella preventivmedel.Symtom på djup ventrombos (DVT) kan omfatta:- unilateral svullnad av ben och/eller fot eller längs en ven i benet- smärta eller ömhet i benet som bara känns vid stående eller gående- ökade värme i det drabbade benet med rödfärgning eller missfärgning av benet.Symtom på lungemboli (PE) kan omfatta:- plötslig debut av oförklarlig andfåddhet eller snabb andning- plötslig hosta som kan förknippas med hemoptys- kraftig bröstsmärta- kraftig ostadighetskänsla eller yrsel- snabba eller oregelbundna hjärtslag.En del av dessa symtom (t.ex. andfåddhet och hosta) är icke specifika och kan feltolkas som mer vanliga eller mindre allvarliga händelser (t.ex. luftvägsinfektioner).Andra tecken på vaskulär ocklusion kan omfatta: plötslig smärta, svullnad och lätt blå missfärgning av en extremitet.Om ocklusionen uppkommer i ögonen kan symtomen variera från smärtfri dimsyn som kan utvecklas till synförlust. Ibland kan synförlust uppkomma nästa omedelbart. Risk för arteriell tromboembolism (ATE) Epidemiologiska studier har också visat ett samband mellan användning av kombinerade hormonella preventivmedel och en ökad risk för arteriell tromboembolism (myokardinfarkt) eller cerebrovaskulär händelse (t.ex. transitorisk ischemisk attack, stroke). Arteriella tromboemboliska händelser kan vara dödliga. Riskfaktorer för ATE Risken för arteriella tromboemboliska komplikationer eller för en cerebrovaskulär händelse hos användare av kombinerade hormonella preventivmedel ökar hos kvinnor med riskfaktorer (se tabell). Estrelen är kontrainidcerat om kvinnan har en allvarlig eller flera riskfaktorer som innebär att hon löper hög risk för ATE (se avsnitt 4.3). Om kvinnan har mer än en riskfaktor är det möjligt att riskökningen är större än summan av de enskilda faktorerna – i detta fall bör hennes totala risk beaktas. Om förhållandet nytta risk anses vara negativt ska ett kombinerat hormonellt preventivmedel inte förskrivas (se avsnitt 4.3). Tabell: Riskfaktorer för ATE Riskfaktor Kommentar Stigande ålder Framför allt hos kvinnor över 35 år Rökning Kvinnor över 35 år bör starkt rekommenderas att sluta röka om de vill använda ett kombinerat hormonellt preventivmedel. Kvinnor över 35 år som fortsätter att röka ska starkt rekommenderas att använda en annan preventivmetod. Hypertoni Fetma (BMI över 30 kg/m2) Risken ökar betydligt när BMI ökar. Detta är särskilt viktigt för kvinnor med ytterligare riskfaktorer. Positiv familjeanamnes (arteriell tromboembolism hos ett syskon eller förälder i relativt unga år, t.ex. före 50 års ålder). Om man misstänker en hereditär predisposition, ska kvinnan remitteras till en specialist för rådgivning innan hon beslutar sig för att använda någon form av kombinerade hormonella preventivmedel. Migrän En ökning av frekvens eller svårighetsgrad av migrän vid användning av kombinerade hormonella preventivmedel (som kan vara prodromalsymtom på en cerebrovaskulär händelse) kan vara ett skäl för omedelbart utsättande. Andra medicinska tillstånd som förknippas med negativa vaskulära händelser Diabetes mellitus, hyperhomocysteinemi, hjärtklaffssjukdom och förmaksflimmer, dyslipoproteinemi och systemisk lupus erythematosus. Symtom på ATE Vid symtom ska kvinnan rådas att omedelbart söka läkare och informera hälso- och sjukvårdpersonalen om att hon tar kombinerade hormonella preventivmedel.Symtom på en cerebrovaskulär händelse kan omfatta:- plötslig domning eller svaghet i ansikte, armar eller ben, speciellt på en sida av kroppen- plötsliga problem med att gå, yrsel, förlorad balans eller koordination- plötslig förvirring, svårigheter att tala eller förstå- plötsliga synproblem i ett eller båda ögonen- plötslig, svår eller långvarig huvudvärk utan känd orsak- medvetslöshet eller svimning med eller utan anfall.Tillfälliga symtom som tyder på att händelsen är en transitorisk ischemisk attack (TIA).Symtom på en hjärtinfarkt kan vara:- smärta, obehag, tryck, tyngdkänsla, tryck eller fyllnadskänsla i bröstet, armen eller nedanför bröstbenet- obehag som strålar mot ryggen, käken, halsen, armen, magen- mättnadskänsla, matsmältningsbesvär eller kvävning- svettning, illamående, kräkningar eller yrsel- extrem svaghet, ångest eller andfåddhet- snabba eller oregelbundna hjärtslag. Tumörer En ökad risk för livmoderhalscancer hos långtidsanvändare av kombinerade p-piller (>5 år) har rapporterats i vissa epidemiologiska studier, men det finns en kontrovers kring i vilken utsträckning detta fynd kan tillskrivas en kombination av effekterna av sexuellt beteende samt andra faktorer så som det humana papillomviruset (HPV). En metaanalys av 54 epidemiologiska studier rapporterade att det finns en lätt ökad relativ risk (RR = 1,24) för diagnosticerad bröstcancer hos kvinnor som vid tillfället använde kombinerade p-piller. Den ökade risken försvinner gradvis under 10 år efter att man slutat använda kombinerade p-piller. Eftersom bröstcancer är sällsynt hos kvinnor under 40 år, är det ökade antalet bröstcancerdiagnoser hos kvinnor som för närvarande och nyligen använt kombinerade p-piller liten i förhållande till den allmänna risken för bröstcancer. Dessa studier gav ingen evidens för ett orsakssamband. Den observerade ökade risken kan vara relaterad till en tidigare bröstcancerdiagnos hos användare av kombinerade p-piller, biologiska effekter av kombinerade p-piller eller en kombination av dessa. Bröstcancer som diagnosticerats hos långtidsanvändare tenderar att vara mindre kliniskt framskriden än cancer som diagnosticerats hos kvinnor som aldrig använt kombinerade p-piller. I sällsynta fall har benigna levertumörer, och i ännu mer sällsynta fall maligna levertumörer, rapporterats hos användare av kombinerade p-piller. I enskilda fall har dessa tumörer lett till livshotande intraabdominala blödningar. En levertumör ska alltid beaktas som differentialdiagnos vid svår smärta i övre delen av buken, vid leverförstoring eller vid tecken på intraabdominal blödning hos kvinnor som tar kombinerade p-piller.Vid användning av kombinerade p-piller vid högre dos (50 µg etinylestradiol) minskar risken för endometrie- och ovarialcancer. Huruvida detta även gäller för kombinerade p-piller vid lägre dos har ännu inte bekräftats. Andra tillstånd Progestinet i Estrelen är en aldosteronantagonist med kaliumsparande egenskaper. I de flesta fall förväntas ingen ökning av kaliumnivåerna. En klinisk studie fann dock att att nivåerna av kalium i serum ökade lite, men inte signifikant, vid intag av drospirenon hos vissa patienter med lindrigt eller måttligt nedsatt njurfunktion som samtidigt använde kaliumsparande läkemedelsprodukter. Man rekommenderas därför att kontrollera kalium i serum vid den första behandlingscykeln vad gäller patienter som lider av njurinsufficiens och att, vad gäller det övre referensintervallet, kontrollera kalium i serum innan behandlingen inleds, i synnerhet vid samtidig användning av kaliumsparande läkemedels. Se även avsnitt 4.5. Kvinnor med hypertriglyceridemi, eller en familjehistoria av hypertriglyceridemia, kan löpa en ökad risk för pankreatit vid användning av kombinerade p-piller. Även om små blodtrycksförhöjningar har rapporterats hos många kvinnor som tar kombinerade p-piller är kliniskt relevanta förhöjningar sällsynta. Endast i dessa sällsynta fall finns det fog för en omedelbar utsättning av det kombinerade p-pillret. Om man redan lider av hypertension och använder kombinerade p-piller, och konstanta förhöjda blodtrycksvärden eller en signifikant blodtrycksförhöjning inte kan åtgärdas på lämpligt sätt med antihypertensiv behandling, ska man sätta ut det kombinerade p-pillret. När det anses lämpligt kan kombinerade p-piller återinsättas, om normotensiva värden kan erhållas med antihypertensiv behandling.Följande tillstånd har rapporterats förekomma eller försämras i samband med både graviditet och användning av kombinerade p-piller, men evidensen för en koppling till kombinerade p-piller är inte definitiv: ikterus och/eller prurit relaterad till kolestas; gallstenar; porfyri, systemisk lupus erythematosus; hemolytiskt uremiskt syndrom; Sydenhams korea; herpes gestationis; otosklerosrelaterad hörselnedsättning. Exogena östrogener kan framkalla eller förvärra symtom av ärftligt och förvärvat angioödem.Akut eller kronisk störning av leverfunktionen kan kräva att man upphör med kombinerade p-piller tills levervärdena återgår till det normala. Upprepad förekomst av kolestatisk ikterus och/eller kolestasrelaterad prurit som tidigare förekommit vid graviditet eller vid tidigare användning av könshormoner kräver en utsättning av kombinerade p-piller. Även om kombinerade p-piller kan ha en effekt på den perifera insulinresistensen och glukostoleransen finns det ingen evidens för ett behov av ändrad diabetesbehandling vid användning av kombinerade p-piller vid låg dos (innehållande < 0,05 mg etinylestradiol). Kvinnor med diabetes ska dock noga observeras, särskilt i de tidiga stadierna av användning av kombinerade p-piller. Förvärrande av epilepsi, Crohns sjukdom och ulcerös kolit har rapporterats i samband med användning av kombinerade p-piller.Kloasma kan förekomma i vissa fall, i synnerhet hos kvinnor med chloasma gravidarum i anamnesen. Kvinnor som har en tendens till kloasma ska undvika exponering för solen eller ultraviolett strålning när de tar kombinerade p-piller. Nedstämdhet och depression är välkända biverkningar vid användning av hormonella preventivmedel (se avsnitt 4.8). Depressioner kan vara allvarliga och är en välkänd riskfaktor för självmordsbeteende och självmord. Kvinnor ska rådas att kontakta läkare vid humörförändringar och depressiva symtom, också direkt efter inledd behandling. Läkarundersökning/konsultation Innan användning av Estrelen påbörjas eller används igen ska en fullständig anamnes (inklusive hereditet) tas och graviditet uteslutas. Blodtrycket ska tas och en läkarundersökning ska utföras baserad på kontraindikationerna (se avsnitt 4.3) och varningar (se avsnitt 4.4). Det är viktigt att informera kvinnan om venösa och arteriella tromboser, inklusive risken med Estrelen jämfört med andra kombinerade hormonella preventivmedel, symtomen på VTE och ATE, de kända riskfaktorerna och vad hon ska göra i händelse av en misstänkt trombos.Kvinnan ska också informeras om att noggrant läsa igenom bipacksedeln och följa anvisningarna. Frekvensen och typen av undersökningar ska baseras på fastställda riktlinjer och anpassas individuellt till varje kvinna.Kvinnan ska informeras om att hormonella preventivmedel inte skyddar mot hiv infektioner (AIDS) och andra sexuellt överförbara sjukdomar. Reducerad effekt Effekten av kombinerade p-piller kan reduceras vid t.ex. missade aktiva tabletter (se avsnitt 4.2), gastrointestinala besvär vid intag av aktiva tabletter (se avsnitt 4.2) eller samtidig medicinering (se avsnitt 4.5). Reducerad cykelkontroll För alla kombinerade p-piller gäller att oregelbundna blödningar (stänk- eller mellanblödningar) kan förekomma, särskilt under de första månaderna av användning. Därför är en bedömning av oregelbundna blödningar endast meningsfull efter ett anpassningsintervall på cirka tre cykler. Om oregelbundna blödningar kvarstår eller uppstår efter tidigare regelbundna cykler ska icke-hormonella orsaker beaktas och lämpliga diagnostiska åtgärder vidtas för att utesluta malignitet eller graviditet. Dessa kan omfatta skrapning. Vissa kvinnor har ingen bortfallsblödning under fasen med placebotabletter. Om kombinerade p-piller använts i enlighet med de anvisningar som beskrivs i avsnitt 4.2 är det inte troligt att kvinnan är gravid. Om det kombinerade p-pillret dock inte använts i enlighet med dessa anvisningar innan den första uteblivna bortfallsblödningen eller om två bortfallsblödningar uteblivit måste man utesluta graviditet innan behandlingen med kombinerade p-piller fortsätts. Estrelen innehåller laktos och natrium Varje rosa tablett av detta läkemedel innehåller 44 mg laktosmonohydrat per tablett, varje vit tablett innehåller 89,5 mg laktosanhydrat.Patienter med sällsynta hereditära problem med galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption ska inte ta detta läkemedel.Det här läkemedlet innehåller mindre än 1 mmol natrium (23 mg) per tablett, d v s är näst intill ”natriumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner OBS: Förskrivningsinformation om samtidiga läkemedel ska konsulteras i syfte att identifiera möjliga interaktioner.• Andra läkemedels påverkan på Estrelen.Interaktion kan förekomma med läkemedel som inducerar mikrosomala enzymer vilket kan leda till bortfallsblödning och/eller utebliven preventiv effekt.HanteringEnzyminducering kan observeras redan efter några dagars behandling. Maximal enzyminduktion ses vanligtvis inom några veckor. Efter avslutad behandling kan enzyminduktionen upprätthållas under ca 4 veckor.KorttidsbehandlingKvinnor som behandlas med enzyminducerande läkemedel bör temporärt använda en barriärmetod eller annan preventivmetod i tillägg till kombinerade p-piller. Barriärmetoden måste användas under hela tiden för samtidig läkemedelsbehandling och 28 dagar efter avslutad behandling. Om läkemedelsbehandling löper längre än till slutet av tabletterna i p-pillerkarta, ska nästa p-pillerkarta påbörjas direkt efter den föregående utan tablettfritt intervall.LångtidsbehandlingHos kvinnor som står på långtidsbehandling med leverenzyminducerande aktiva substanser rekommenderas en annan pålitlig icke-hormonell preventivmetod. Följande interaktioner har rapporterats i litteraturen. Substanser som ökar clearance av kombinerade p-piller (minskad effekt av kombinerade p-piller genom enzyminduktion), exempelvis:Barbiturater, bosentan, karbamazepin, fenytoin, primidon, rifampicin, och HIV-läkemedlen ritonavir, nevirapin och efavirenz och eventuellt även felbamat, griseofulvin, oxkarbazepin, topiramat och produkter som innehåller naturläkemedlet Johannesört (hypericum perforatum).Ämnen med varierande effekt på clearance av kombinerade p-piller:Vid samtidig administrering med kombinerade p-piller kan många kombinationer av HIV-proteashämmare och icke-nukleosid omvänt transkriptas-hämmare, inklusive kombinationer med HCV-hämmare, öka eller minska plasmakoncentrationen av östrogen eller progesteron. Nettoeffekten av dessa förändringar kan vara kliniskt relevant i vissa fall.Därför bör produktinformationen för samtidiga HIV/HCV läkemedel konsulteras för att identifiera potentiella interaktioner och eventuella tillhörande rekommendationer. I tveksamma fall bör ytterligare barriärmetod användas av kvinnor som behandlas med proteashämmare eller icke-nukleosid omvänt transkriptas-hämmareSubstanser som minskar clearance av kombinerade p-piller (enzymhämmare).Den kliniska relevansen av potentiella interaktioner med enzymhämmare är fortfarande okänd.Samtidig administrering av starka CYP3A4-hämmare kan öka plasmakoncentrationerna av örstrogenet eller gestagenet eller båda. En multipel dosstudie med drospirenon (3 mg / dag) / etinylestradiol (0,02 mg / dag) visar att samtidig administrering av den starka CYP3A4-hämmaren ketokonazol i 10 dagar ökar AUC (0-24 h) av drospirenon och etinylestradiol 2,7 gånger respektive 1,4 gånger.När doser med etoricoxib 60-120 mg/dag tas samtidigt med ett kombinationspreparat som innehåller 35 mikrogram etinylestradiol ökar plasmakoncentrationen av etinylestradiol 1,4-1,6 gånger.• Estrelens påverkan på andra läkemedel Orala kontraceptionsmedel kan påverka metabolismen för vissa andra aktiva substanser. Därmed kan plasma- och vävnadskoncentrationer öka (t.ex. ciclosporin) eller minska (t.ex. lamotrigin). Baserat på in vivo-interaktionsstudier på kvinnliga frivilliga försökspersoner som använder omeprazol, simvastatin eller midazolam som markörsubstrat är en kliniskt relevant interaktion av drospirenon vid doser på 3 mg med cytokrom P-450 medierad metabolism hos andra aktiva substanser osannolik. Kliniska data tyder på att etinylestradiol inhiberar clearance av CYP1A2 substrat som leder till en svag (t ex teofyllin) eller måttlig (t.ex. tizanidin) ökning av deras plasmakoncentration.• Övriga interaktioner Hos patienter med njurinsufficiens visade en samtidig användning av drospirenon och ACE-hämmare eller NSAID ingen betydande effekt på kalium i serum. Dock har kombinerad användning av Estrelen och aldosteronantagonister eller kaliumsparande diuretika inte undersökts. I detta fall ska kalium i serum kontrolleras under den första behandlingscykeln. Se även avsnitt 4.4.• Laboratorietester Användningen av hormonell kontraception kan påverka resultat av vissa laboratorietester, inklusive biokemiska parametrar för lever, tyroidea, binjure- och njurfunktion, plasmanivåer av protein (transportör), t.ex. kortikosteroidbindande globulin och lipid/lipoproteinfraktioner, parametrar för karbohydratmetabolism och parametrar för koagulation och fibrinolys. Förändringarna är vanligtvis inom normala laboratorieintervaller. Drospirenon orsakar en ökning av aktiviteten hos plasmarenin och plasmaaldosteron inducerad av dess lindriga antimineralkortikoida aktivitet.• Farmakodynamiska interaktionerI kliniska studier med patienter som behandlas för hepatit C-virusinfektioner (HCV) med läkemedel som innehåller ombitasvir/paritaprevir/ritonavir och dasabuvir, med eller utan ribavirin, sågs en alanintransaminasstegring (ALAT) som var mer än 5 gånger högre än den normala övre gränsen. ALAT-stegringen inträffade signifikant oftare hos kvinnor som använde etinylestradiolinnehållande läkemedel, såsom kombinerade preventivmedel (CHCs). ALAT-stegringar har också observerats hos patienter som behandlas med glekaprevir/pibrentasvir eller sofosbuvir/velpatasvir/voxilaprevir och använder läkemedel innehållande etinylestradiol såsom CHCs (se avsnitt 4.3).Därför måste användare av Estrelen byta till en alternativ preventivmetod (t.ex. preventivmedel med enbart gestagen eller icke-hormonella metoder) innan behandlingen med denna läkemedelskombination påbörjas. Estrelen kan påbörjas igen 2 veckor efter avslutad behandling med denna läkemedelskombination. 4.6 Fertilitet, graviditet och amning Graviditet Estrelen är kontraindicerat under graviditet.Om graviditet inträffar vid bruk av Estrelen ska preparatet omedelbart sättas ut. Omfattande epidemiologiska studier har inte visat en ökad risk för medfödda missbildningar hos barn till kvinnor som använt kombinerade p-piller innan graviditeten och inte heller en teratogen effekt när kombinerat p-piller tagits av misstag under graviditeten. Djurförsök har visat oönskade effekter vid graviditet och laktation (se avsnitt 5.3). Baserat på dessa data från djurstudier kan oönskade effekter till följd av de aktiva substansernas hormonella verkan inte uteslutas. Den allmänna erfarenheten av kombinerade p-piller vid graviditet har dock inte givit någon evidens för en faktisk skadlig effekt hos människa. Tillgängliga data kring användning av Estrelen vid graviditet är för begränsade för att medge slutsatser om negativa effekter av Estrelen på graviditet eller hälsan hos fostret eller den nyfödda. För närvarande finns inga relevanta epidemiologiska data tillgängliga. Den ökade risken för VTE under postpartumperioden ska beaktas vid återinsättning av Estrelen (se avsnitt 4.2 och 4.4). Amning Laktationen kan påverkas av kombinerade p-piller eftersom de kan minska mängden och förändra sammansättningen av bröstmjölk. Därför ska man i allmänhet inte rekommendera bruk av kombinerade p-piller innan mamman helt slutat amma sitt barn. Små mängder av kontraceptionsmedlets hormoner och/eller metaboliter utsöndras till bröstmjölken vid användning av kombinerade p-piller. Denna mängd kan påverka barnet. Fertilitet Estrelen är indicerat för att förhindra graviditet. För information om hur man återfår sin fertilitet, se avsnitt 5.1. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Inga studier har gjorts på förmågan att framföra fordon och använda maskiner. Ingen inverkan på förmågan att framföra fordon och använda maskiner har observerats hos användare av kombinerade p-piller. 4.8 Biverkningar För allvarliga biverkningar hos användare av kombinerade p-piller, se avsnitt 4.4.Följande biverkningar har rapporterats vid användning av Estrelen.Tabellen nedan anger biverkningar enligt MedDRA:s klassificering av organsystem (MedDRA SOCs). Förekomsten baseras på kliniska försöksdata. Den mest lämpliga MedDRA-benämningen används för att beskriva en viss reaktion och dess synonymer och relaterade tillstånd.Biverkningar som kopplats till användning av Estrelen som oral kontraception eller vid behandling av måttlig acne vulgaris i enlighet med MedDRA:s klassificering av organsystem och MedDRA:s terminologi. Klassificering av organsystem (MedDRA version 9.1 ) Vanliga (≥1/100, <1/10) Mindre vanliga (≥1/1 000, <1/100) Sällsynta (≥1/10 000, <1/1 000) ingen känd frekvens (kan inte beräknas från tillgängliga data) Infektioner och infestationer Candidiasis Blodet och lymfsystemet Anemi Trombocytemi Immunsystemet Allergisk reaktion Hypersensitivity Förvärrade symtom av ärftligt eller förvärvat angioödem. Endokrina systemet Endokrin sjukdom Metabolism och nutrition Ökad aptit Anorexia Hyperkalemi Hyponatremi Psykiska störningar Emotionell labilitet Depression Oro Somnolens Anorgasmi Sömnlöshet Centrala och perifera nervsystemet Huvudvärk Yrsel Parestesi Vertigo Tremor Ögon Konjunktivit Torra ögon Ögonsjukdom Hjärtat Takykardi Blodkärl Migrän Åderbråck Hypertension Flebit Vaskulär sjukdom Epistaxis Syncope Arteriell eller venös tromboembolism Magtarmkanalen Illamående Buksmärta kräkningar Dyspepsi Flatulens Gastrit Diarré Förstorad buk Gastrointestinal sjukdom Gastrointestinal fyllnadskänsla Hiatus hernia Oral candidiasis Konstipation Torr mun Lever och gallvägar Smärta i gallblåsan Kolecystit Hud och subkutan vävnad Acne Prurit Utslag Chloasma Eksem Alopeci Dermatitis acneiform Torr hud Erythema nodosum Hypertrichos Hudsjukdom Sträckmärken Kontaktdermatit Fotosensitiv dermatit Hudknutor Erythema multiforme Muskuloskeletala systemet och bindväv Ryggvärk Värk i extremiteter Muskelkramper Reproduktionsorgan och bröstkörtel Bröstsmärta Metrorrhagia* Amenorrhea Vaginal candidiasis Smärta i bäcken Bröstförstoring Fibrocystiska bröst Uterin/vaginal blödning* Flytningar från könsorgan Värmevallningar Vaginit Menstruella störningar Dysmenorrhoea Hypomenorrhea Menorrhagia Vaginal torrhet Papanicolaou-test, misstänkt Nedsatt libido Dyspareuni Vulvovaginit Postkoital blödning Bortfallsblödning Bröstcysta Brösthyperplasi Bröstneoplasm Cervikal polyp Endometrieatrofi Ovariecysta Livmoderförstoring Allmänna symtom och/eller symtom vid administreringsstället Asteni Ökade svettningar Ödem (allmänt ödem, perifert ödem, ansiktsödem) Allmän sjukdomskänsla Undersökningar Viktökning Viktnedgång * oregelbundna blödningar försvinner oftast vid fortsatt behandlingBeskrivning av utvalda biverkningarEn ökad risk för arteriella och venösa trombotiska och trombemboliska händelser, t.ex. myokardiell infarkt, stroke, transitoriska ischemiska attacker, venös trombos och lungemboli har observerats hos kvinnor som använder kombinerade hormonella preventivmedel, vilket diskuteras mer i detalj i avsnitt 4.4.Följande allvarliga biverkningar har rapporterats hos kvinnor som använder kombinerade p-piller, vilka diskuteras i avsnitt 4.4: • Venös tromboembolism; • Arteriell tromboembolism; • Hypertension; • Levertumörer; • Förekomst av eller förvärrande av tillstånd för vilka koppling till kombinerade p-piller inte klarlagts: Crohns sjukdom, ulcerös kolit, epilepsi, uterint myom, porfyri, systemisk lupus erythematosus, hemolytiskt uremiskt syndrom; Sydenhams korea; herpes gestationis; kolestatisk ikterus.• Chloasma; • Akut eller kronisk störning av leverfunktionen kan kräva att man upphör med kombinerade p-piller tills levervärdena återgår till det normala.Frekvensen av diagnosticerad bröstcancer ökar väldigt lätt hos användare av oral kontraception. Eftersom bröstcancer är sällsynt hos kvinnor under 40 år, är det ökade antalet litet i förhållande till den allmänna risken för bröstcancer. Orsakssamband med kombinerade p-piller är okänt. För mer information se avsnitt 4.3 och 4.4. Interaktioner Genombrottsblödningar och/eller utebliven preventiv effekt kan bli följden av interaktioner med andra läkemedel (enzyminducerare) och p-piller (se avsnitt 4.5). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Ingen erfarenhet av överdos av Estrelen finns. Baserat på allmän erfarenhet av kombinerade p-piller är de symptom som kan förekomma vid en överdos av aktiva tabletter: illamående, kräkningar samt bortfallsblödningar Bortfallsblödning kan även ske hos flickor före den första menstruationen, om de av misstag tagit läkemedlet. Det finns ingen antidot och vidare behandling ska vara symptomatisk.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Gestagener och estrogener, ATC-kod: G03AA12. Pearl Index metodfel: 0,41 (övre gräns 95 % konfidensintervall: 0.85).Allmänt Pearl Index (metodfel + användarfel): 0,80 (övre gräns 95% konfidensintervall: 1.30). Verkningsmekanism Den preventiva effekten av Estrelen är baserad på interaktioner mellan olika faktorer, av vilka de viktigaste är ovulationshämning och förändringar i endometriet. Farmakodynamiska effekter I en 3-cyklisk studie av hämning av ägglossning vilken jämförde drospirenon 3 mg/etinylöstradiol 0,020 mg i en 24-dagars-regim och en 21-dagars-regim, visade 24-dagars-regimen en större hämning av follikelutveckling. Efter avsiktligt doseringsfel under det tredje behandlingscykel, visade en större andel kvinnor i 21-dagars-regimen aktivitet i äggstockarna inklusive ägglossning jämfört med kvinnor som använder 24-dagars-regimen Äggstocksaktiviteten återvände till nivåerna före behandlingen under efterbehandlingscykeln i 91,8% av kvinnorna som tog 24-dagars behandling. Klinisk effekt och säkerhet Estrelen är ett kombinerade p-piller med etinylestradiol och progestagenet drospirenon. Vid terapeutisk dosering har drospirenon även antiandrogena och lindriga antimineralkortikoida egenskaper. Det har ingen estrogen, glukokortikoid och antiglukokortikoid aktivitet. Detta ger drospirenon en farmakologisk profil som nära liknar det naturliga hormonet progesteron. Det finns indikationer från kliniska studier att de lindriga antimineralkortikoida egenskaperna hos Estrelen ger en lindrig antimineralkortikoid effekt. Två multicenter, dubbelblinda, randomiserade studier med placebo utfördes för att utvärdera effekten av och säkerhet hos Estrelen bland kvinnor med måttlig acne vulgaris. Efter 6 månaders behandling, i jämförelse med placebo, visade etinylöstradiol/drospirenon en statistiskt signifikant ökad reducering på 15,6 % (49,3 % jämfört med 33,7 %) vad gäller inflammatoriska skador, 18,5 % (40,6 % jämfört med 22,1 %) vad gäller icke inflammatoriska skador och 16,5 % (44,6 % jämfört med 28,1 %) vad gäller totalt antal skador. Vidare hamnade en högre andel undersökningsobjekt, 11,8 % (18,6 % jämfört med 6,8 %) vid ‘clear’ eller ‘almost clear’ på undersökningsorganets skala enligt Static Global Assessment (ISGA). 5.2 Farmakokinetiska egenskaper Drospirenon Absorption Drospirenon som administreras oralt absorberas snabbt och nästan fullständigt. Maximala serumkoncentrationer av den aktiva substansen på cirka 38 ng/ml uppnås cirka 1-2 timmar efter enkelt intag. Biotillgängligheten är mellan 76 och 85 %. Samtidig förtäring av mat har ingen inverkan på biotillgängligheten hos drospirenon. Distribution Efter oral administrering ökar nivåerna av drospirenon i serum med en terminal halveringstid på 31 timmar.Drospirenon binds till serumalbumin och binds inte till könshormonbindande globulin (SHBG) eller kortikoidbindande globulin (CBG). Endast 3 - 5 % av totala serumkoncentrationer av den aktiva substansen återfinns i fri form. Den etinylestradiol-inducerade ökningen av SHBG påverkar inte bindandet av serumprotein hos drospirenon. Genomsnittlig förmodad distributionsvolym för drospirenon är 3,7 ± 1,2 l/kg. Metabolism Drospirenon metaboliseras nästan fullständigt efter oral administrering. De stora metaboliterna i plasma är drospirenon i syreform, som bildas av att laktonringen öppnas, och 4,5-dihydro-drospirenon-3-sulfat, bildad genom reduktion och efterföljande sulfatisering. Drospirenon kan också genomgå oxidativ metabolism katalyserad av CYP3A4 Drospirenon är in vitro kapabel att hämma cytokrom P450 enzymerna CYP1A1, CYP2C9, CYP2C19 och CYP3A4 svagt till måttligt. Eliminering Den metaboliska elimineringsgraden för drospirenon i serum är 1,5 ± 0,2 ml/min/kg. Drospirenon utsöndras endast i spårmängder i oförändrad form. Metaboliterna i drospirenon utsöndras med faeces och urin vid en utsöndringsgrad på cirka 1,2 till 1,4. Halveringstiden för utsöndring av metaboliter med urin och faeces är cirka 40h. Steady-state förhållanden Vid en behandlingscykel nås maximala steady-state-koncentrationer av drospirenon i serum på cirka 70 ng/ml efter cirka 8 dagars behandling. Nivåer av drospirenon i serum ackumuleras med en faktor på cirka 3 till följd av förhållandet mellan terminal halveringstid och doseringsintervall. Specifika populationer Effekt av nedsatt njurfunktion Nivåer av steady-state drospirenon i serum hos kvinnor med lindrigt nedsatt njurfunktion (kreatinineliminering CLcr, 50-80 mL/min) kunde jämföras med de hos kvinnor med normal njurfunktion. Nivåerna av drospirenon i serum var i genomsnitt 37 % högre hos kvinnor med måttligt nedsatt njurfunktion (CLcr, 30-50 mL/min) jämfört med de hos kvinnor med normal njurfunktion. Drospirenonbehandling tolererades bra av kvinnor med lindrigt och måttligt nedsatt njurfunktion. Drospirenonbehandling visade inga kliniskt signifikanta effekter på koncentrationen kalium i serum. Effekt av nedsatt leverfunktion Vid en endosstudie minskade oral eliminering (CL/F) med cirka 50 % hos frivilliga med måttligt nedsatt leverfunktion jämfört med de med normal leverfunktion. Den observerade minskningen i drospirenoneliminering hos frivilliga med måttligt nedsatt leverfunktion innebar inte en uppenbar skillnad vad gäller serumkoncentrationer kalium. Inte heller vid diabetes och samtidig behandling med spironolakton (två faktorer som kan göra en patient benägen för hyperkalemi) observerades koncentrationer kalium i serum över den övre gränsen för normalt intervall. Man kan dra slutsatsen att drospirenon tolereras väl av patienter med lindrigt eller måttligt nedsatt leverfunktion (Child-Pugh B). Etniska grupper Inga kliniskt relevanta skillnader vad gäller farmakokinetiken hos drospirenon eller etinylestradiol har observerats hos japanska och västerländska kvinnor. Ethinylestradiol Absorption Etinylestradiol som administreras oralt absorberas snabbt och fullständigt. Maximala serumkoncentrationer på cirka 33 pg/ml uppnås cirka 1-2 timmar efter enkelt intag. Absolut biotillgänglighet som en följd av presystemisk konjugering och första-passage-metabolism är cirka 60 %. Samtidigt födointag minskar biotillgängligheten av etinylestradiol med cirka 25 % hos undersökningsobjekten medan ingen förändring alls observerades hos resten. Distribution Nivåerna av etinylestradiol i serum minskar i två faser, den slutliga eliminationsfasen karakteriseras av en halveringstid på cirka 24 timmar. Etinylestradiol binds i hög grad men ospecifikt till serumalbumin (cirka 98,5 %), och inducerar en ökning av serumkoncentrationerna könshormonbindande globulin (SHBG) och kortikoidbindande globulin (CBG). En distributionsvolym på cirka 5 l/kg kunde fastställas. Metabolism Etinylestradiol genomgår en betydande första passage metabolism i mag-tarmkanalen och i levern. Etinylestradiol metaboliseras primärt genom aromatisk hydroxylering, men ett stort antal olika hydroxylerade och metylerade metaboliter bildas, och dessa finns närvarande som fria metaboliter och som konjugationer med glukoronider och sulfat. Metabolisk elimineringshastighet för etinylestradiol är cirka 5 ml/min/kg. Etinylestradiol är in vitro en reversibel hämmare av CYP2C19, CYP1A1 och CYP1A2 samt även en mekanismbaserad hämmare av CYP3A4/5, CYP2C8 och CYP2J2. Eliminering Inget oförändrat etinylestradiol utsöndras. Metaboliterna av etinylestradiol utsöndras via urin och galla med en kvot på 4:6. Halveringstiden för utsöndringen av metaboliterna är cirka 1 dag. Steady-state förhållanden Förhållanden för steady-state uppnås vid den andra halvan av en behandlingscykel och serumnivåerna av etinylestradiol ackumuleras vid en faktor på cirka 2,0 till 2,3. 5.3 Prekliniska säkerhetsuppgifter Hos försöksdjur begränsades effekterna av drospirenon och etinylestradiol till de som var förbundna med vedertagna farmakologiska metoder. I synnerhet avslöjade studier kring reproduktionstoxicitet embryotoxiska och fetotoxiska effekter hos djur som anses vara rasspecifika. Vid exponeringsnivåer över de för användare av Estrelen observerades effekter på sexuell differentiering hos råttfoster men inte hos apfoster.Miljöriskbedömningsstudier har visat att etinylestradiol och drospirenon kan utgöra en risk för vattenmiljön (se avsnitt 6.6).",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Aktiva filmdragerade tabletter (rosa): • Tablettens kärna: o Laktosmonohydrat o Pregelatiniserad stärkelse (majs) o Povidon K-30 (E1201)o Kroskarmellosnatrium o Polysorbat 80o Magnesiumstearat (E572) • Tablettens filmdragering: o Polyvinylalkohol delvis hydrolyserado Titaniumdioxid (E171)o Macrogol 3350o Talk o Järnoxidgult (E172)o Järnoxidröd (E172)o Järnoxidsvart (E172) Placebo filmdragerade tabletter (vita): • Tablettens kärna: o Laktos, vattenfri o Povidon (E1201)o Magnesiumstearat (E572) • Tablettens filmdragering: o Polyvinylalkoholo Titaniumdioxid (E171)o Macrogol 3350o Talk 6.3 Hållbarhet 3 år 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll Klart till lätt matt genomskinligt blister i PVC/PVdC-Al. Varje blisterkarta innehåller 24 rosa aktiva filmdragerade tabletter och 4 vita placebotabletter med filmdragering.Förpackningsstorlekar:1 x 28 Filmdragerade tabletter3 x 28 Filmdragerade tabletter6 x 28 Filmdragerade tabletter13 x 28 Filmdragerade tabletterEventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Detta läkemedel kan utgöra en risk för miljön (se avsnitt 5.3). Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Evolan Pharma ABBox 120182 12 Danderyd",
        "approval-number": "46321",
        "approval-first-date": "Första godkännandet: 2015–09–24Förnyat godkännande: 2017-07-04",
        "revision-date": "2023-01-16"
    },
    "fass_text": {
        "indication": "Oral antikonception. Vid beslut att förskriva Estrelen ska den enskilda kvinnans riskfaktorer beaktas, framför allt de för venös tromboembolism (VTE), och risken för VTE med Estrelen jämfört med andra kombinerade hormonella preventivmedel (se avsnitt Interaktioner och Varningar och försiktighet).",
        "contraindication": "Man ska inte använda kombinerade p-piller vid något av de tillstånd som anges nedan. Om något av tillstånden skulle uppträda för första gången medan man använder kombinerade p-piller ska man omedelbart avsluta behandlingen. • Överkänslighet mot de aktiva substanserna eller mot något av de hjälpämnen som anges i avsnitt Innehåll. • Förekomst av eller risk för venös tromboembolism (VTE) o Venös tromboembolism – pågående VTE (på antikoagulantia) eller anamnes på (t.ex. djup ventrombos [DVT] eller lungemboli [PE]) o Känd ärftlig eller förvärvad predisposition för venös tromboembolism, t.ex. APC resistens (inklusive Faktor V Leiden), antitrombin III brist, protein C brist, protein S brist o Större kirurgiskt ingrepp med långvarig immobilisering (se avsnitt Varningar och försiktighet) o Hög risk för venös tromboembolism på grund av förekomst av flera riskfaktorer (se avsnitt Varningar och försiktighet) • Förekomst av eller risk för arteriell tromboembolism (ATE) o Arteriell tromboembolism – pågående arteriell tromboembolism, anamnes på arteriell tromboembolism (t.ex. myokardiell infarkt) eller prodromalsymtom (t.ex. angina pectoris) o Cerebrovaskulär sjukdom – pågående stroke, anamnes på stroke eller prodromalsymtom (t.ex. transitorisk ischemisk attack, TIA) o Känd ärftlig eller förvärvad predisposition för arteriell tromboembolism, t.ex. hyperhomocysteinemi och antifosfolipidantikroppar (antikardiolipinantikroppar, lupus antikoagulant) o Migrän med fokala neurologiska symtom i anamnesen o Hög risk för arteriell tromboembolism på grund av flera riskfaktorer (se avsnitt Varningar och försiktighet) eller på grund av förekomst av en allvarlig riskfaktor som: • diabetes mellitus med vaskulära symptom • allvarlig hypertension • allvarlig dyslipoproteinemi • Pågående eller tidigare allvarlig leversjukdom där levervärdena inte återgått till det normala • Allvarlig njurinsufficiens eller akut njursvikt • Pågående eller tidigare levertumörer (benigna eller maligna) • Kända eller misstänkta könshormonsberoende maligniteter (t.ex. i könsorganen eller brösten) • Odiagnostiserad vaginalblödning Estrelen är kontraindicerat vid samtidig användning med läkemedel som innehåller ombitasvir/paritaprevir/ritonavir och dasabuvir, eller läkemedel som innehåller glekaprevir/pibrentasvir eller sofosbuvir/velpatasvir/voxilaprevir (se avsnitt Interaktioner).",
        "dosage": "Hur man tar Estrelen Man ska ta tabletterna varje dag vid ungefär samma tid, vid behov med lite vätska, i den ordning som anges på kartan. Tabletterna ska tas kontinuerligt. Man ska ta en tablett dagligen 28 dagar i följd. Man ska påbörja nästa tablettkarta dagen efter den sista tabletten på föregående tablettkarta tagits. Bortfallsblödningen startar vanligtvis dag 2-3 efter man börjat ta placebotabletterna (sista raden) och upphör eventuellt inte innan nästa tablettkarta påbörjas. Hur man börjar med Estrelen • Ingen annan användning av hormonellt antikonceptionsmedel (den senaste månaden) Kvinnan ska börja ta tabletterna den 1:a dagen i den naturliga cykeln (d.v.s. den första dagen med menstruell blödning). • Byte från ett kombinerat hormonellt antikonceptionsmedel (kombinerade p-piller, vaginalring eller depotplåster). Kvinnan ska helst börja med Estrelen dagen efter hon tagit den sista aktiva tabletten (den senaste tabletten innehållande aktiva substanser) på kartan med det tidigare p-pillret, men senast dagen efter det vanliga tablettfria intervallet eller placebointervallet för det tidigare p-pillret. Om man använder en vaginalring eller ett depotplåster ska man helst börja ta Estrelen samma dag denna/detta tas bort, men senast vid tidpunkten för nästa planerade applicering. • Ändra från en metod med endast gestagen (gestagenpiller, injektion, implantat) eller från ett gestagenutsöndrande intrauterint system (IUS). Kvinnan kan vilken dag som helst byta från ett gestagenpiller (från ett implantat eller en spiral den dagen det/den tas bort, från en spruta vid tidpunkten för nästa planerade injektion) men bör i alla dessa fall använda en kompletterande barriärmetod under de första 7 dagarna man tar tabletten. • Efter abort under första trimestern Kvinnan kan starta direkt, och om hon gör det behöver hon inte använda kompletterande antikonceptionsmedel. • Efter förlossning eller abort under andra trimestern Kvinnan bör starta mellan dag 21 och 28 efter förlossning eller abort under andra trimestern. Om hon startar senare bör hon använda en kompletterande barriärmetod under de första 7 dagarna. Om hon redan haft samlag ska graviditet uteslutas innan hon börjar använda kombinerade p-piller eller så ska kvinnan invänta sin första menstruation. Vad gäller amning se avsnitt Amning. Åtgärder vid missade tabletter Man kan bortse från placebotabletterna på den sista (4:e) raden på kartan. Man ska dock slänga dem för att undvika att av misstag förlänga placebotablettfasen. Följande information gäller endast när man missat att ta aktiva tabletter: Om man tar sin tablett mindre än 24 timmar för sent har skyddet av preventivmedlet inte minskat. Man ska ta tabletten så fort man kommer på det och fortsätta ta följande tabletter vid den tid man brukar. Om man tar sin tablett mer än 24 timmar för sent innebär det att skyddet av preventivmedlet kan vara reducerat. Följande två grundregler gäller vid glömd tablett: 1. Det rekommenderade tablettuppehållet är 4 dagar men får aldrig överskrida 7 dagar. 2. Man måste ta tabletter utan avbrott i 7 dagar för att hypotalamus-hypofys-ovarie-axeln ska hämmas tillräckligt. I enlighet med detta kan man ge patienten följande råd i daglig praxis: • Dag 1-7 Man ska ta den senast glömda tabletten så fort man kommer ihåg det, även om det innebär att man tar två tabletter samtidigt. Man ska sedan fortsätta ta sina tabletter vid den tidpunkt man brukar. Vidare ska man de efterföljande 7 dagarna använda en extra barriärmetod, som t.ex. kondom. Om man haft samlag de föregående 7 dagarna ska man beakta möjligheten att man kan vara gravid. Ju fler tabletter man glömmer och ju närmre de ligger fasen med placebotabletter, desto högre är risken för graviditet. • Dag 8-14 Man ska ta den senast glömda tabletten så fort man kommer ihåg det, även om det innebär att man tar två tabletter samtidigt. Man ska sedan fortsätta ta sina tabletter vid den tid man brukar. Om man tagit sina tabletter som man ska under de 7 dagar som föregått den glömda tabletten behöver man inte använda extra preventivmedel. Om man dock glömt att ta mer än 1 tablett bör man använda extra skydd i 7 dagar. • Dag 15-24 Risken för reducerad tillförlitlighet är överhängande p.g.a. den kommande fasen med placebotabletter. Genom att justera schemat för tablettintag kan man dock fortfarande undvika ett reducerat skydd av preventivmedlet. Om man tillämpar något av de två följande alternativen behöver man inte använda extra skydd, förutsatt att man tagit sina tabletter korrekt under de 7 dagarna före den första glömda tabletten. Om så inte är fallet ska man tillämpa det första av dessa två alternativ och dessutom använda extra skydd de kommande 7 dagarna. 1. Man ska ta den senaste glömda tabletten så fort man kommer ihåg det, även om det innebär att man tar två tabletter samtidigt. Man fortsätter sedan att ta sina tabletter vid den tid man brukar, tills de aktiva tabletterna är slut. Man hoppar sedan över de 4 placebotabletterna i den sista raden. Sedan börjar man direkt på nästa blisterkarta. Det är inte troligt att man får en bortfallsblödning förrän de aktiva tabletterna på den andra blisterkartan är slut, men det kan hända att man upplever stänk- eller mellanblödningar de dagar man tar tabletter. 2. Man kan även sluta att ta de aktiva tabletterna på den aktuella blisterkartan. Man ska därefter ta placebotabletterna i den sista raden i upp till 4 dagar, inklusive de dagar man glömt ta tabletter, och därefter fortsätta med nästa blisterkarta. Om man glömt ta tabletter och därefter inte har någon bortfallsblödning under fasen för placebotabletter, ska man beakta möjligheten för graviditet. Råd vid gastrointestinala besvär Allvarliga gastrointestinala besvär (t.ex. kräkningar eller diarré) kan innebära att absorptionen inte är fullständig och man bör då använda extra preventivmedel. Om man kräks inom 3-4 timmar efter man tagit en aktiv tablett ska man ta en ny (ersättande) tablett så fort som möjligt. Om möjligt ska man ta den nya tabletten inom 24 timmar efter den tid man brukar ta sin tablett. Om mer än 24 timmar förflutit gäller de anvisningar gällande missade tabletter som finns i avsnitt “Dosering”/ “Åtgärder vid missade tabletter”. Om man inte vill ändra sitt vanliga schema för tablettintag måste man ta den extra tabletten/de extra tabletterna från en annan blisterkarta. Hur man skjuter upp en bortfallsblödning För att skjuta upp sin menstruation fortsätter man med en ny blisterkarta Estrelen utan att ta placebotabletterna på den nuvarande blisterkartan. Man kan göra detta så länge man önskar tills de aktiva tabletterna på den andra kartan är slut. Det kan hända att man under denna period upplever stänk- eller mellanblödningar. Man tar sedan Estrelen som vanligt efter fasen med placebotabletter. Om kvinnan önskar ändra sin menstruation till en annan veckodag än den hon är van vid på sitt nuvarande schema kan hon förkorta den kommande placebotablettfasen med så många dagar hon önskar. Ju kortare intervall desto högre är risken att man inte får någon bortfallsblödning och upplever stänk- eller mellanblödningar under efterföljande blisterkarta (på samma sätt som när man skjuter upp en menstruation). Ytterligare information om särskilda patientgrupper Pediatrisk population Estrelen är endast indicerat efter menarke. Äldre Estrelen är inte indicerat efter menopaus. Patienter med nedsatt leverfunktion Estrelen är kontraindicerad hos kvinnor med allvarlig leversjukdom, se även avsnitt Kontraindikationer och Farmakodynamik. Patienter med nedsatt njurfunktion Estrelen är kontraindicerad hos kvinnor med kraftigt nedsatt njurfunktion eller akut njursvikt, se även avsnitt Kontraindikationer och Farmakodynamik.. Administreringssätt: Oral användning.",
        "caution": "Vid förekomst av någon av de tillstånd eller riskfaktorer som anges nedan, bör lämpligheten av Estrelen diskuteras med kvinnan. Om något av dessa tillstånd eller riskfaktorer förvärras eller uppträder för första gången, ska kvinnan ta kontakt med sin läkare/barnmorska. Läkare/barnmorska ska då besluta om användningen ska avbrytas. Vid misstänkt eller bekräftad VTE eller ATE, bör användningen av kombinerade p-piller avbrytas. Om behandling med antikoagulantia har startas bör ett adekvat alternativt preventivmedel initieras på grund av teratogenicitet av antikoagulantia (kumariner). Cirkulationsrubbningar Risk för venös tromboembolism (VTE) Användning av ett kombinerat hormonellt preventivmedel ökar risken för venös tromboembolism (VTE) jämfört med icke-användning. Produkter som innehåller levonorgestrel, norgestimat eller noretisteron förknippas med den lägsta risken för VTE. Det är ännu inte känt hur hög risken är med Estrelen jämfört med dessa produkter med lägre risk. Beslutet att använda en annan produkt än den med den lägsta risken för VTE ska tas först efter en diskussion med kvinnan för att säkerställa att hon känner till risken för VTE med kombinerade hormonella preventivmedel, hur hennes riskfaktorer påverkar den här risken, och att hennes VTE-risk är störst under det första året hon använder produkten. Det finns också vissa belägg för att risken är större när ett kombinerat hormonellt preventivmedel används igen efter ett uppehåll på 4 veckor eller längre. Hos kvinnor som inte använder ett kombinerat hormonellt preventivmedel och som inte är gravida kommer cirka 2 av 10 000 att utveckla en VTE under en period om ett år. Hos en enskild kvinna kan dock risken vara betydligt högre, beroende på hennes underliggande riskfaktorer (se nedan). Man uppskattar1 att av 10 000 kvinnor som använder kombinerade hormonella preventivmedel innehållande drospirenon kommer mellan 9 och 12 kvinnor att utveckla en VTE under ett år; detta kan jämföras med cirka 62 kvinnor som använder kombinerade hormonella preventivmedel som innehåller levonorgestrel. I båda fallen är antalet VTE-händelser per år färre än det antal händelser som förväntas hos kvinnor under graviditet eller under postpartumperioden. VTE kan vara dödligt i 1-2 % av fallen. Antal VTE-händelser per 10 000 kvinnor under ett år. 1Dessa förekomster uppskattades från samtliga epidemiologiska studiedata med hjälpav relativa risker för de olikaprodukterna jämfört med kombinerade hormonella preventivmedel som innehåller levonorgestrel. 2Genomsnittsintervallet är på 5-7 per 10 000 kvinnoår, baserat på en relativ risk för kombinerade hormonella preventivmedel som innehåller levonorgestrel jämfört med en icke-användning på cirka 2,3 till 3,6 I extremt sällsynta fall har trombos rapporterats hos användare av kombinerade hormonella preventivmedel i andra blodkärl, t.ex. i hepatiska, mesenteriska, renala eller retinala vener och artärer. Riskfaktorer för VTE Risken för venösa tromboemboliska komplikationer hos användare av kombinerade hormonella preventivmedel kan öka betydligt hos kvinnor med ytterligare riskfaktorer, framför allt om flera riskfaktorer föreligger (se tabell). Estrelen är kontraindicerat om en kvinna har flera riskfaktorer som innebär att hon löper hög risk för venösa tromboser (se avsnitt Kontraindikationer). Om en kvinna har mer än en riskfaktor är det möjligt att risken är större än summan av de enskilda faktorerna – i detta fall bör hennes totala risk för VTE beaktas. Om förhållandet nytta risk anses vara negativt ska ett kombinerat hormonellt preventivmedel inte förskrivas (se avsnitt Kontraindikationer). Tabell: Riskfaktorer för VTE Riskfaktor Kommentar Fetma (BMI över 30 kg/m2) Risken ökar betydligt när BMI ökar. Detta är särskilt viktigt att beakta om det också finns andra riskfaktorer. Långvarig immobilisering, större kirurgiskt ingrepp, alla operationer i ben eller bäcken, neurokirurgi eller omfattande skada Anm: tillfällig immobilisering inklusive flygresor >4 timmar kan också vara en riskfaktor för VTE, särskilt hos kvinnor med andra riskfaktorer I dessa situationer är det lämpligt att göra ett uppehåll i användningen av p pillret (vid elektiv kirurgi minst fyra veckor i förväg) och inte återuppta användningen förrän två veckor efter fullständig remobilisering. En annan preventivmetod bör användas för att undvika oavsiktlig graviditet. Antitrombotisk behandling bör övervägas om Estrelen inte har satts ut i förväg. Positiv familjeanamnes (venös tromboembolism hos ett syskon eller förälder i relativt unga år, t.ex. före 50 års ålder). Om man misstänker en hereditär predisposition, ska kvinnan remitteras till en specialist för rådgivning innan hon beslutar sig för att använda någon form av kombinerade hormonella preventivmedel. Andra medicinska tillstånd som förknippas med VTE Cancer, systemisk lupus erythematosus, hemolytiskt uremiskt syndrom, kronisk inflammatorisk tarmsjukdom (Crohns sjukdom eller ulcerös kolit) och sicklecell sjukdom. Stigande ålder Framför allt hos kvinnor över 35 år. Det råder inte enighet om den eventuella betydelsen av varicer och ytlig tromboflebit har för uppkomst eller progression av venös trombos. Den ökade risken för tromboembolism vid graviditet, och framför allt 6 veckorsperioden i puerperiet måste beaktas (för information se avsnitten ”Graviditet och amning” ). Symtom på VTE (djup ventrombos och lungemboli) Vid symtom ska kvinnan rådas att omedelbart söka läkare och informera vårdpersonalen om att hon tar kombinerade hormonella preventivmedel. Symtom på djup ventrombos (DVT) kan omfatta: - unilateral svullnad av ben och/eller fot eller längs en ven i benet - smärta eller ömhet i benet som bara känns vid stående eller gående - ökade värme i det drabbade benet med rödfärgning eller missfärgning av benet. Symtom på lungemboli (PE) kan omfatta: - plötslig debut av oförklarlig andfåddhet eller snabb andning - plötslig hosta som kan förknippas med hemoptys - kraftig bröstsmärta - kraftig ostadighetskänsla eller yrsel - snabba eller oregelbundna hjärtslag. En del av dessa symtom (t.ex. andfåddhet och hosta) är icke specifika och kan feltolkas som mer vanliga eller mindre allvarliga händelser (t.ex. luftvägsinfektioner). Andra tecken på vaskulär ocklusion kan omfatta: plötslig smärta, svullnad och lätt blå missfärgning av en extremitet. Om ocklusionen uppkommer i ögonen kan symtomen variera från smärtfri dimsyn som kan utvecklas till synförlust. Ibland kan synförlust uppkomma nästa omedelbart. Risk för arteriell tromboembolism (ATE) Epidemiologiska studier har också visat ett samband mellan användning av kombinerade hormonella preventivmedel och en ökad risk för arteriell tromboembolism (myokardinfarkt) eller cerebrovaskulär händelse (t.ex. transitorisk ischemisk attack, stroke). Arteriella tromboemboliska händelser kan vara dödliga. Riskfaktorer för ATE Risken för arteriella tromboemboliska komplikationer eller för en cerebrovaskulär händelse hos användare av kombinerade hormonella preventivmedel ökar hos kvinnor med riskfaktorer (se tabell). Estrelen är kontrainidcerat om kvinnan har en allvarlig eller flera riskfaktorer som innebär att hon löper hög risk för ATE (se avsnitt Kontraindikationer). Om kvinnan har mer än en riskfaktor är det möjligt att riskökningen är större än summan av de enskilda faktorerna – i detta fall bör hennes totala risk beaktas. Om förhållandet nytta risk anses vara negativt ska ett kombinerat hormonellt preventivmedel inte förskrivas (se avsnitt Kontraindikationer). Tabell: Riskfaktorer för ATE Riskfaktor Kommentar Stigande ålder Framför allt hos kvinnor över 35 år Rökning Kvinnor över 35 år bör starkt rekommenderas att sluta röka om de vill använda ett kombinerat hormonellt preventivmedel. Kvinnor över 35 år som fortsätter att röka ska starkt rekommenderas att använda en annan preventivmetod. Hypertoni Fetma (BMI över 30 kg/m2) Risken ökar betydligt när BMI ökar. Detta är särskilt viktigt för kvinnor med ytterligare riskfaktorer. Positiv familjeanamnes (arteriell tromboembolism hos ett syskon eller förälder i relativt unga år, t.ex. före 50 års ålder). Om man misstänker en hereditär predisposition, ska kvinnan remitteras till en specialist för rådgivning innan hon beslutar sig för att använda någon form av kombinerade hormonella preventivmedel. Migrän En ökning av frekvens eller svårighetsgrad av migrän vid användning av kombinerade hormonella preventivmedel (som kan vara prodromalsymtom på en cerebrovaskulär händelse) kan vara ett skäl för omedelbart utsättande. Andra medicinska tillstånd som förknippas med negativa vaskulära händelser Diabetes mellitus, hyperhomocysteinemi, hjärtklaffssjukdom och förmaksflimmer, dyslipoproteinemi och systemisk lupus erythematosus. Symtom på ATE Vid symtom ska kvinnan rådas att omedelbart söka läkare och informera hälso- och sjukvårdpersonalen om att hon tar kombinerade hormonella preventivmedel. Symtom på en cerebrovaskulär händelse kan omfatta: - plötslig domning eller svaghet i ansikte, armar eller ben, speciellt på en sida av kroppen - plötsliga problem med att gå, yrsel, förlorad balans eller koordination - plötslig förvirring, svårigheter att tala eller förstå - plötsliga synproblem i ett eller båda ögonen - plötslig, svår eller långvarig huvudvärk utan känd orsak - medvetslöshet eller svimning med eller utan anfall. Tillfälliga symtom som tyder på att händelsen är en transitorisk ischemisk attack (TIA). Symtom på en hjärtinfarkt kan vara: - smärta, obehag, tryck, tyngdkänsla, tryck eller fyllnadskänsla i bröstet, armen eller nedanför bröstbenet - obehag som strålar mot ryggen, käken, halsen, armen, magen - mättnadskänsla, matsmältningsbesvär eller kvävning - svettning, illamående, kräkningar eller yrsel - extrem svaghet, ångest eller andfåddhet - snabba eller oregelbundna hjärtslag. Tumörer En ökad risk för livmoderhalscancer hos långtidsanvändare av kombinerade p-piller (>5 år) har rapporterats i vissa epidemiologiska studier, men det finns en kontrovers kring i vilken utsträckning detta fynd kan tillskrivas en kombination av effekterna av sexuellt beteende samt andra faktorer så som det humana papillomviruset (HPV). En metaanalys av 54 epidemiologiska studier rapporterade att det finns en lätt ökad relativ risk (RR = 1,24) för diagnosticerad bröstcancer hos kvinnor som vid tillfället använde kombinerade p-piller. Den ökade risken försvinner gradvis under 10 år efter att man slutat använda kombinerade p-piller. Eftersom bröstcancer är sällsynt hos kvinnor under 40 år, är det ökade antalet bröstcancerdiagnoser hos kvinnor som för närvarande och nyligen använt kombinerade p-piller liten i förhållande till den allmänna risken för bröstcancer. Dessa studier gav ingen evidens för ett orsakssamband. Den observerade ökade risken kan vara relaterad till en tidigare bröstcancerdiagnos hos användare av kombinerade p-piller, biologiska effekter av kombinerade p-piller eller en kombination av dessa. Bröstcancer som diagnosticerats hos långtidsanvändare tenderar att vara mindre kliniskt framskriden än cancer som diagnosticerats hos kvinnor som aldrig använt kombinerade p-piller. I sällsynta fall har benigna levertumörer, och i ännu mer sällsynta fall maligna levertumörer, rapporterats hos användare av kombinerade p-piller. I enskilda fall har dessa tumörer lett till livshotande intraabdominala blödningar. En levertumör ska alltid beaktas som differentialdiagnos vid svår smärta i övre delen av buken, vid leverförstoring eller vid tecken på intraabdominal blödning hos kvinnor som tar kombinerade p-piller. Vid användning av kombinerade p-piller vid högre dos (50 µg etinylestradiol) minskar risken för endometrie- och ovarialcancer. Huruvida detta även gäller för kombinerade p-piller vid lägre dos har ännu inte bekräftats. Andra tillstånd Progestinet i Estrelen är en aldosteronantagonist med kaliumsparande egenskaper. I de flesta fall förväntas ingen ökning av kaliumnivåerna. En klinisk studie fann dock att att nivåerna av kalium i serum ökade lite, men inte signifikant, vid intag av drospirenon hos vissa patienter med lindrigt eller måttligt nedsatt njurfunktion som samtidigt använde kaliumsparande läkemedelsprodukter. Man rekommenderas därför att kontrollera kalium i serum vid den första behandlingscykeln vad gäller patienter som lider av njurinsufficiens och att, vad gäller det övre referensintervallet, kontrollera kalium i serum innan behandlingen inleds, i synnerhet vid samtidig användning av kaliumsparande läkemedels. Se även avsnitt Interaktioner. Kvinnor med hypertriglyceridemi, eller en familjehistoria av hypertriglyceridemia, kan löpa en ökad risk för pankreatit vid användning av kombinerade p-piller. Även om små blodtrycksförhöjningar har rapporterats hos många kvinnor som tar kombinerade p-piller är kliniskt relevanta förhöjningar sällsynta. Endast i dessa sällsynta fall finns det fog för en omedelbar utsättning av det kombinerade p-pillret. Om man redan lider av hypertension och använder kombinerade p-piller, och konstanta förhöjda blodtrycksvärden eller en signifikant blodtrycksförhöjning inte kan åtgärdas på lämpligt sätt med antihypertensiv behandling, ska man sätta ut det kombinerade p-pillret. När det anses lämpligt kan kombinerade p-piller återinsättas, om normotensiva värden kan erhållas med antihypertensiv behandling. Följande tillstånd har rapporterats förekomma eller försämras i samband med både graviditet och användning av kombinerade p-piller, men evidensen för en koppling till kombinerade p-piller är inte definitiv: ikterus och/eller prurit relaterad till kolestas; gallstenar; porfyri, systemisk lupus erythematosus; hemolytiskt uremiskt syndrom; Sydenhams korea; herpes gestationis; otosklerosrelaterad hörselnedsättning. Exogena östrogener kan framkalla eller förvärra symtom av ärftligt och förvärvat angioödem. Akut eller kronisk störning av leverfunktionen kan kräva att man upphör med kombinerade p-piller tills levervärdena återgår till det normala. Upprepad förekomst av kolestatisk ikterus och/eller kolestasrelaterad prurit som tidigare förekommit vid graviditet eller vid tidigare användning av könshormoner kräver en utsättning av kombinerade p-piller. Även om kombinerade p-piller kan ha en effekt på den perifera insulinresistensen och glukostoleransen finns det ingen evidens för ett behov av ändrad diabetesbehandling vid användning av kombinerade p-piller vid låg dos (innehållande < 0,05 mg etinylestradiol). Kvinnor med diabetes ska dock noga observeras, särskilt i de tidiga stadierna av användning av kombinerade p-piller. Förvärrande av epilepsi, Crohns sjukdom och ulcerös kolit har rapporterats i samband med användning av kombinerade p-piller. Kloasma kan förekomma i vissa fall, i synnerhet hos kvinnor med chloasma gravidarum i anamnesen. Kvinnor som har en tendens till kloasma ska undvika exponering för solen eller ultraviolett strålning när de tar kombinerade p-piller. Nedstämdhet och depression är välkända biverkningar vid användning av hormonella preventivmedel (se avsnitt Biverkningar). Depressioner kan vara allvarliga och är en välkänd riskfaktor för självmordsbeteende och självmord. Kvinnor ska rådas att kontakta läkare vid humörförändringar och depressiva symtom, också direkt efter inledd behandling. Läkarundersökning/konsultation Innan användning av Estrelen påbörjas eller används igen ska en fullständig anamnes (inklusive hereditet) tas och graviditet uteslutas. Blodtrycket ska tas och en läkarundersökning ska utföras baserad på kontraindikationerna (se avsnitt Kontraindikationer) och varningar (se avsnitt Varningar och försiktighet). Det är viktigt att informera kvinnan om venösa och arteriella tromboser, inklusive risken med Estrelen jämfört med andra kombinerade hormonella preventivmedel, symtomen på VTE och ATE, de kända riskfaktorerna och vad hon ska göra i händelse av en misstänkt trombos. Kvinnan ska också informeras om att noggrant läsa igenom bipacksedeln och följa anvisningarna. Frekvensen och typen av undersökningar ska baseras på fastställda riktlinjer och anpassas individuellt till varje kvinna. Kvinnan ska informeras om att hormonella preventivmedel inte skyddar mot hiv infektioner (AIDS) och andra sexuellt överförbara sjukdomar. Reducerad effekt Effekten av kombinerade p-piller kan reduceras vid t.ex. missade aktiva tabletter (se avsnitt Dosering), gastrointestinala besvär vid intag av aktiva tabletter (se avsnitt Dosering) eller samtidig medicinering (se avsnitt Interaktioner). Reducerad cykelkontroll För alla kombinerade p-piller gäller att oregelbundna blödningar (stänk- eller mellanblödningar) kan förekomma, särskilt under de första månaderna av användning. Därför är en bedömning av oregelbundna blödningar endast meningsfull efter ett anpassningsintervall på cirka tre cykler. Om oregelbundna blödningar kvarstår eller uppstår efter tidigare regelbundna cykler ska icke-hormonella orsaker beaktas och lämpliga diagnostiska åtgärder vidtas för att utesluta malignitet eller graviditet. Dessa kan omfatta skrapning. Vissa kvinnor har ingen bortfallsblödning under fasen med placebotabletter. Om kombinerade p-piller använts i enlighet med de anvisningar som beskrivs i avsnitt Dosering är det inte troligt att kvinnan är gravid. Om det kombinerade p-pillret dock inte använts i enlighet med dessa anvisningar innan den första uteblivna bortfallsblödningen eller om två bortfallsblödningar uteblivit måste man utesluta graviditet innan behandlingen med kombinerade p-piller fortsätts. Estrelen innehåller laktos och natrium Varje rosa tablett av detta läkemedel innehåller 44 mg laktosmonohydrat per tablett, varje vit tablett innehåller 89,5 mg laktosanhydrat. Patienter med sällsynta hereditära problem med galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption ska inte ta detta läkemedel. Det här läkemedlet innehåller mindre än 1 mmol natrium (23 mg) per tablett, d v s är näst intill ”natriumfritt”.",
        "interaction": "OBS: Förskrivningsinformation om samtidiga läkemedel ska konsulteras i syfte att identifiera möjliga interaktioner. • Andra läkemedels påverkan på Estrelen. Interaktion kan förekomma med läkemedel som inducerar mikrosomala enzymer vilket kan leda till bortfallsblödning och/eller utebliven preventiv effekt. Hantering Enzyminducering kan observeras redan efter några dagars behandling. Maximal enzyminduktion ses vanligtvis inom några veckor. Efter avslutad behandling kan enzyminduktionen upprätthållas under ca 4 veckor. Korttidsbehandling Kvinnor som behandlas med enzyminducerande läkemedel bör temporärt använda en barriärmetod eller annan preventivmetod i tillägg till kombinerade p-piller. Barriärmetoden måste användas under hela tiden för samtidig läkemedelsbehandling och 28 dagar efter avslutad behandling. Om läkemedelsbehandling löper längre än till slutet av tabletterna i p-pillerkarta, ska nästa p-pillerkarta påbörjas direkt efter den föregående utan tablettfritt intervall. Långtidsbehandling Hos kvinnor som står på långtidsbehandling med leverenzyminducerande aktiva substanser rekommenderas en annan pålitlig icke-hormonell preventivmetod. Följande interaktioner har rapporterats i litteraturen. Substanser som ökar clearance av kombinerade p-piller (minskad effekt av kombinerade p-piller genom enzyminduktion), exempelvis: Barbiturater, bosentan, karbamazepin, fenytoin, primidon, rifampicin, och HIV-läkemedlen ritonavir, nevirapin och efavirenz och eventuellt även felbamat, griseofulvin, oxkarbazepin, topiramat och produkter som innehåller naturläkemedlet Johannesört (hypericum perforatum). Ämnen med varierande effekt på clearance av kombinerade p-piller: Vid samtidig administrering med kombinerade p-piller kan många kombinationer av HIV-proteashämmare och icke-nukleosid omvänt transkriptas-hämmare, inklusive kombinationer med HCV-hämmare, öka eller minska plasmakoncentrationen av östrogen eller progesteron. Nettoeffekten av dessa förändringar kan vara kliniskt relevant i vissa fall. Därför bör produktinformationen för samtidiga HIV/HCV läkemedel konsulteras för att identifiera potentiella interaktioner och eventuella tillhörande rekommendationer. I tveksamma fall bör ytterligare barriärmetod användas av kvinnor som behandlas med proteashämmare eller icke-nukleosid omvänt transkriptas-hämmare Substanser som minskar clearance av kombinerade p-piller (enzymhämmare): Den kliniska relevansen av potentiella interaktioner med enzymhämmare är fortfarande okänd. Samtidig administrering av starka CYP3A4-hämmare kan öka plasmakoncentrationerna av östrogenet eller gestagenet eller båda. En multipel dosstudie med drospirenon (3 mg / dag) / etinylestradiol (0,02 mg / dag) visar att samtidig administrering av den starka CYP3A4-hämmaren ketokonazol i 10 dagar ökar AUC (0-24 h) av drospirenon och etinylestradiol 2,7 gånger respektive 1,4 gånger. När doser med etoricoxib 60-120 mg/dag tas samtidigt med ett kombinationspreparat som innehåller 35 mikrogram etinylestradiol ökar plasmakoncentrationen av etinylestradiol 1,4-1,6 gånger. • Estrelens påverkan på andra läkemedel Orala kontraceptionsmedel kan påverka metabolismen för vissa andra aktiva substanser. Därmed kan plasma- och vävnadskoncentrationer öka (t.ex. ciclosporin) eller minska (t.ex. lamotrigin). Baserat på in vivo-interaktionsstudier på kvinnliga frivilliga försökspersoner som använder omeprazol, simvastatin eller midazolam som markörsubstrat är en kliniskt relevant interaktion av drospirenon vid doser på 3 mg med cytokrom P-450 medierad metabolism hos andra aktiva substanser osannolik. Kliniska data tyder på att etinylestradiol inhiberar clearance av CYP1A2 substrat som leder till en svag (t ex teofyllin) eller måttlig (t.ex. tizanidin) ökning av deras plasmakoncentration. • Övriga interaktioner Hos patienter med njurinsufficiens visade en samtidig användning av drospirenon och ACE-hämmare eller NSAID ingen betydande effekt på kalium i serum. Dock har kombinerad användning av Estrelen och aldosteronantagonister eller kaliumsparande diuretika inte undersökts. I detta fall ska kalium i serum kontrolleras under den första behandlingscykeln. Se även avsnitt Varningar och försiktighet. • Laboratorietester Användningen av hormonell kontraception kan påverka resultat av vissa laboratorietester, inklusive biokemiska parametrar för lever, tyroidea, binjure- och njurfunktion, plasmanivåer av protein (transportör), t.ex. kortikosteroidbindande globulin och lipid/lipoproteinfraktioner, parametrar för karbohydratmetabolism och parametrar för koagulation och fibrinolys. Förändringarna är vanligtvis inom normala laboratorieintervaller. Drospirenon orsakar en ökning av aktiviteten hos plasmarenin och plasmaaldosteron inducerad av dess lindriga antimineralkortikoida aktivitet. • Farmakodynamiska interaktioner I kliniska studier med patienter som behandlas för hepatit C-virusinfektioner (HCV) med läkemedel som innehåller ombitasvir/paritaprevir/ritonavir och dasabuvir, med eller utan ribavirin, sågs en alanintransaminasstegring (ALAT) som var mer än 5 gånger högre än den normala övre gränsen. ALAT-stegringen inträffade signifikant oftare hos kvinnor som använde etinylestradiolinnehållande läkemedel, såsom kombinerade preventivmedel (CHCs). ALAT-stegringar har också observerats hos patienter som behandlas med glekaprevir/pibrentasvir eller sofosbuvir/velpatasvir/voxilaprevir och använder läkemedel innehållande etinylestradiol såsom CHCs (se avsnitt Kontraindikationer).Därför måste användare av Estrelen byta till en alternativ preventivmetod (t.ex. preventivmedel med enbart gestagen eller icke-hormonella metoder) innan behandlingen med denna läkemedelskombination påbörjas. Estrelen kan påbörjas igen 2 veckor efter avslutad behandling med denna läkemedelskombination.",
        "pregnancy": "Estrelen är kontraindicerat under graviditet. Om graviditet inträffar vid bruk av Estrelen ska preparatet omedelbart sättas ut. Omfattande epidemiologiska studier har inte visat en ökad risk för medfödda missbildningar hos barn till kvinnor som använt kombinerade p-piller innan graviditeten och inte heller en teratogen effekt när kombinerat p-piller tagits av misstag under graviditeten. Djurförsök har visat oönskade effekter vid graviditet och laktation (se avsnitt Prekliniska uppgifter). Baserat på dessa data från djurstudier kan oönskade effekter till följd av de aktiva substansernas hormonella verkan inte uteslutas. Den allmänna erfarenheten av kombinerade p-piller vid graviditet har dock inte givit någon evidens för en faktisk skadlig effekt hos människa. Tillgängliga data kring användning av Estrelen vid graviditet är för begränsade för att medge slutsatser om negativa effekter av Estrelen på graviditet eller hälsan hos fostret eller den nyfödda. För närvarande finns inga relevanta epidemiologiska data tillgängliga. Den ökade risken för VTE under postpartumperioden ska beaktas vid återinsättning av Estrelen (se avsnitt Dosering och Varningar och försiktighet).",
        "breastfeeding": "Laktationen kan påverkas av kombinerade p-piller eftersom de kan minska mängden och förändra sammansättningen av bröstmjölk. Därför ska man i allmänhet inte rekommendera bruk av kombinerade p-piller innan mamman helt slutat amma sitt barn. Små mängder av kontraceptionsmedlets hormoner och/eller metaboliter utsöndras till bröstmjölken vid användning av kombinerade p-piller. Denna mängd kan påverka barnet.",
        "fertility": "Estrelen är indicerat för att förhindra graviditet. För information om hur man återfår sin fertilitet, se avsnitt Farmakodynamik.",
        "driving": "Inga studier har gjorts på förmågan att framföra fordon och använda maskiner. Ingen inverkan på förmågan att framföra fordon och använda maskiner har observerats hos användare av kombinerade p-piller.",
        "side-effects": "För allvarliga biverkningar hos användare av kombinerade p-piller, se avsnitt Varningar och försiktighet. Följande biverkningar har rapporterats vid användning av Estrelen. Tabellen nedan anger biverkningar enligt MedDRA:s klassificering av organsystem (MedDRA SOCs). Förekomsten baseras på kliniska försöksdata. Den mest lämpliga MedDRA-benämningen används för att beskriva en viss reaktion och dess synonymer och relaterade tillstånd. Biverkningar som kopplats till användning av Estrelen som oral kontraception eller vid behandling av måttlig acne vulgaris i enlighet med MedDRA:s klassificering av organsystem och MedDRA:s terminologi. Klassificering av organsystem (MedDRA version 9.1 ) Vanliga (≥1/100, <1/10) Mindre vanliga (≥1/1 000, <1/100) Sällsynta (≥1/10 000, <1/1 000) ingen känd frekvens (kan inte beräknas från tillgängliga data) Infektioner och infestationer Candidiasis Blodet och lymfsystemet Anemi Trombocytemi Immunsystemet Allergisk reaktion Hypersensitivity Förvärrade symtom av ärftligt eller förvärvat angioödem. Endokrina systemet Endokrin sjukdom Metabolism och nutrition Ökad aptit Anorexia Hyperkalemi Hyponatremi Psykiska störningar Emotionell labilitet Depression Oro Somnolens Anorgasmi Sömnlöshet Centrala och perifera nervsystemet Huvudvärk Yrsel Parestesi Vertigo Tremor Ögon Konjunktivit Torra ögon Ögonsjukdom Hjärtat Takykardi Blodkärl Migrän Åderbråck Hypertension Flebit Vaskulär sjukdom Epistaxis Syncope Arteriell eller venös tromboembolism Magtarmkanalen Illamående Buksmärta kräkningar Dyspepsi Flatulens Gastrit Diarré Förstorad buk Gastrointestinal sjukdom Gastrointestinal fyllnadskänsla Hiatus hernia Oral candidiasis Konstipation Torr mun Lever och gallvägar Smärta i gallblåsan Kolecystit Hud och subkutan vävnad Acne Prurit Utslag Chloasma Eksem Alopeci Dermatitis acneiform Torr hud Erythema nodosum Hypertrichos Hudsjukdom Sträckmärken Kontaktdermatit Fotosensitiv dermatit Hudknutor Erythema multiforme Muskuloskeletala systemet och bindväv Ryggvärk Värk i extremiteter Muskelkramper Reproduktionsorgan och bröstkörtel Bröstsmärta Metrorrhagia* Amenorrhea Vaginal candidiasis Smärta i bäcken Bröstförstoring Fibrocystiska bröst Uterin/vaginal blödning* Flytningar från könsorgan Värmevallningar Vaginit Menstruella störningar Dysmenorrhoea Hypomenorrhea Menorrhagia Vaginal torrhet Papanicolaou-test, misstänkt Nedsatt libido Dyspareuni Vulvovaginit Postkoital blödning Bortfallsblödning Bröstcysta Brösthyperplasi Bröstneoplasm Cervikal polyp Endometrieatrofi Ovariecysta Livmoderförstoring Allmänna symtom och/eller symtom vid administreringsstället Asteni Ökade svettningar Ödem (allmänt ödem, perifert ödem, ansiktsödem) Allmän sjukdomskänsla Undersökningar Viktökning Viktnedgång * oregelbundna blödningar försvinner oftast vid fortsatt behandling Beskrivning av utvalda biverkningar En ökad risk för arteriella och venösa trombotiska och trombemboliska händelser, t.ex. myokardiell infarkt, stroke, transitoriska ischemiska attacker, venös trombos och lungemboli har observerats hos kvinnor som använder kombinerade hormonella preventivmedel, vilket diskuteras mer i detalj i avsnitt Varningar och försiktighet. Följande allvarliga biverkningar har rapporterats hos kvinnor som använder kombinerade p-piller, vilka diskuteras i avsnitt Varningar och försiktighet: • Venös tromboembolism; • Arteriell tromboembolism; • Hypertension; • Levertumörer; • Förekomst av eller förvärrande av tillstånd för vilka koppling till kombinerade p-piller inte klarlagts: Crohns sjukdom, ulcerös kolit, epilepsi, uterint myom, porfyri, systemisk lupus erythematosus, hemolytiskt uremiskt syndrom; Sydenhams korea; herpes gestationis; kolestatisk ikterus. • Chloasma; • Akut eller kronisk störning av leverfunktionen kan kräva att man upphör med kombinerade p-piller tills levervärdena återgår till det normala. Frekvensen av diagnosticerad bröstcancer ökar väldigt lätt hos användare av oral kontraception. Eftersom bröstcancer är sällsynt hos kvinnor under 40 år, är det ökade antalet litet i förhållande till den allmänna risken för bröstcancer. Orsakssamband med kombinerade p-piller är okänt. För mer information se avsnitt Kontraindikationer och Varningar och försiktighet. Interaktioner Genombrottsblödningar och/eller utebliven preventiv effekt kan bli följden av interaktioner med andra läkemedel (enzyminducerare) och p-piller (se avsnitt Interaktioner). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Ingen erfarenhet av överdos av Estrelen finns. Baserat på allmän erfarenhet av kombinerade p-piller är de symptom som kan förekomma vid en överdos av aktiva tabletter: illamående, kräkningar samt bortfallsblödningar Bortfallsblödning kan även ske hos flickor före den första menstruationen, om de av misstag tagit läkemedlet. Det finns ingen antidot och vidare behandling ska vara symptomatisk.",
        "pharmacodynamic": "Pearl Index metodfel: 0,41 (övre gräns 95 % konfidensintervall: 0.85). Allmänt Pearl Index (metodfel + användarfel): 0,80 (övre gräns 95% konfidensintervall: 1.30). Verkningsmekanism Den preventiva effekten av Estrelen är baserad på interaktioner mellan olika faktorer, av vilka de viktigaste är ovulationshämning och förändringar i endometriet. Farmakodynamiska effekter I en 3-cyklisk studie av hämning av ägglossning vilken jämförde drospirenon 3 mg/etinylöstradiol 0,020 mg i en 24-dagars-regim och en 21-dagars-regim, visade 24-dagars-regimen en större hämning av follikelutveckling. Efter avsiktligt doseringsfel under det tredje behandlingscykel, visade en större andel kvinnor i 21-dagars-regimen aktivitet i äggstockarna inklusive ägglossning jämfört med kvinnor som använder 24-dagars-regimen Äggstocksaktiviteten återvände till nivåerna före behandlingen under efterbehandlingscykeln i 91,8% av kvinnorna som tog 24-dagars behandling. Klinisk effekt och säkerhet Estrelen är ett kombinerade p-piller med etinylestradiol och progestagenet drospirenon. Vid terapeutisk dosering har drospirenon även antiandrogena och lindriga antimineralkortikoida egenskaper. Det har ingen estrogen, glukokortikoid och antiglukokortikoid aktivitet. Detta ger drospirenon en farmakologisk profil som nära liknar det naturliga hormonet progesteron. Det finns indikationer från kliniska studier att de lindriga antimineralkortikoida egenskaperna hos Estrelen ger en lindrig antimineralkortikoid effekt. Två multicenter, dubbelblinda, randomiserade studier med placebo utfördes för att utvärdera effekten av och säkerhet hos Estrelen bland kvinnor med måttlig acne vulgaris. Efter 6 månaders behandling, i jämförelse med placebo, visade etinylöstradiol/drospirenon en statistiskt signifikant ökad reducering på 15,6 % (49,3 % jämfört med 33,7 %) vad gäller inflammatoriska skador, 18,5 % (40,6 % jämfört med 22,1 %) vad gäller icke inflammatoriska skador och 16,5 % (44,6 % jämfört med 28,1 %) vad gäller totalt antal skador. Vidare hamnade en högre andel undersökningsobjekt, 11,8 % (18,6 % jämfört med 6,8 %) vid ‘clear’ eller ‘almost clear’ på undersökningsorganets skala enligt Static Global Assessment (ISGA).",
        "pharmacokinetic": "Drospirenon Absorption Drospirenon som administreras oralt absorberas snabbt och nästan fullständigt. Maximala serumkoncentrationer av den aktiva substansen på cirka 38 ng/ml uppnås cirka 1-2 timmar efter enkelt intag. Biotillgängligheten är mellan 76 och 85 %. Samtidig förtäring av mat har ingen inverkan på biotillgängligheten hos drospirenon. Distribution Efter oral administrering ökar nivåerna av drospirenon i serum med en terminal halveringstid på 31 timmar. Drospirenon binds till serumalbumin och binds inte till könshormonbindande globulin (SHBG) eller kortikoidbindande globulin (CBG). Endast 3 - 5 % av totala serumkoncentrationer av den aktiva substansen återfinns i fri form. Den etinylestradiol-inducerade ökningen av SHBG påverkar inte bindandet av serumprotein hos drospirenon. Genomsnittlig förmodad distributionsvolym för drospirenon är 3,7 ± 1,2 l/kg. Metabolism Drospirenon metaboliseras nästan fullständigt efter oral administrering. De stora metaboliterna i plasma är drospirenon i syreform, som bildas av att laktonringen öppnas, och 4,5-dihydro-drospirenon-3-sulfat, bildad genom reduktion och efterföljande sulfatisering. Drospirenon kan också genomgå oxidativ metabolism katalyserad av CYP3A4 Drospirenon är in vitro kapabel att hämma cytokrom P450 enzymerna CYP1A1, CYP2C9, CYP2C19 och CYP3A4 svagt till måttligt. Eliminering Den metaboliska elimineringsgraden för drospirenon i serum är 1,5 ± 0,2 ml/min/kg. Drospirenon utsöndras endast i spårmängder i oförändrad form. Metaboliterna i drospirenon utsöndras med faeces och urin vid en utsöndringsgrad på cirka 1,2 till 1,4. Halveringstiden för utsöndring av metaboliter med urin och faeces är cirka 40h. Steady-state förhållanden Vid en behandlingscykel nås maximala steady-state-koncentrationer av drospirenon i serum på cirka 70 ng/ml efter cirka 8 dagars behandling. Nivåer av drospirenon i serum ackumuleras med en faktor på cirka 3 till följd av förhållandet mellan terminal halveringstid och doseringsintervall. Specifika populationer Effekt av nedsatt njurfunktion Nivåer av steady-state drospirenon i serum hos kvinnor med lindrigt nedsatt njurfunktion (kreatinineliminering CLcr, 50-80 mL/min) kunde jämföras med de hos kvinnor med normal njurfunktion. Nivåerna av drospirenon i serum var i genomsnitt 37 % högre hos kvinnor med måttligt nedsatt njurfunktion (CLcr, 30-50 mL/min) jämfört med de hos kvinnor med normal njurfunktion. Drospirenonbehandling tolererades bra av kvinnor med lindrigt och måttligt nedsatt njurfunktion. Drospirenonbehandling visade inga kliniskt signifikanta effekter på koncentrationen kalium i serum. Effekt av nedsatt leverfunktion Vid en endosstudie minskade oral eliminering (CL/F) med cirka 50 % hos frivilliga med måttligt nedsatt leverfunktion jämfört med de med normal leverfunktion. Den observerade minskningen i drospirenoneliminering hos frivilliga med måttligt nedsatt leverfunktion innebar inte en uppenbar skillnad vad gäller serumkoncentrationer kalium. Inte heller vid diabetes och samtidig behandling med spironolakton (två faktorer som kan göra en patient benägen för hyperkalemi) observerades koncentrationer kalium i serum över den övre gränsen för normalt intervall. Man kan dra slutsatsen att drospirenon tolereras väl av patienter med lindrigt eller måttligt nedsatt leverfunktion (Child-Pugh B). Etniska grupper Inga kliniskt relevanta skillnader vad gäller farmakokinetiken hos drospirenon eller etinylestradiol har observerats hos japanska och västerländska kvinnor. Ethinylestradiol Absorption Etinylestradiol som administreras oralt absorberas snabbt och fullständigt. Maximala serumkoncentrationer på cirka 33 pg/ml uppnås cirka 1-2 timmar efter enkelt intag. Absolut biotillgänglighet som en följd av presystemisk konjugering och första-passage-metabolism är cirka 60 %. Samtidigt födointag minskar biotillgängligheten av etinylestradiol med cirka 25 % hos undersökningsobjekten medan ingen förändring alls observerades hos resten. Distribution Nivåerna av etinylestradiol i serum minskar i två faser, den slutliga eliminationsfasen karakteriseras av en halveringstid på cirka 24 timmar. Etinylestradiol binds i hög grad men ospecifikt till serumalbumin (cirka 98,5 %), och inducerar en ökning av serumkoncentrationerna könshormonbindande globulin (SHBG) och kortikoidbindande globulin (CBG). En distributionsvolym på cirka 5 l/kg kunde fastställas. Metabolism Etinylestradiol genomgår en betydande första passage metabolism i mag-tarmkanalen och i levern. Etinylestradiol metaboliseras primärt genom aromatisk hydroxylering, men ett stort antal olika hydroxylerade och metylerade metaboliter bildas, och dessa finns närvarande som fria metaboliter och som konjugationer med glukoronider och sulfat. Metabolisk elimineringshastighet för etinylestradiol är cirka 5 ml/min/kg. Etinylestradiol är in vitro en reversibel hämmare av CYP2C19, CYP1A1 och CYP1A2 samt även en mekanismbaserad hämmare av CYP3A4/5, CYP2C8 och CYP2J2. Eliminering Inget oförändrat etinylestradiol utsöndras. Metaboliterna av etinylestradiol utsöndras via urin och galla med en kvot på 4:6. Halveringstiden för utsöndringen av metaboliterna är cirka 1 dag. Steady-state förhållanden Förhållanden för steady-state uppnås vid den andra halvan av en behandlingscykel och serumnivåerna av etinylestradiol ackumuleras vid en faktor på cirka 2,0 till 2,3.",
        "preclinical-info": "Hos försöksdjur begränsades effekterna av drospirenon och etinylestradiol till de som var förbundna med vedertagna farmakologiska metoder. I synnerhet avslöjade studier kring reproduktionstoxicitet embryotoxiska och fetotoxiska effekter hos djur som anses vara rasspecifika. Vid exponeringsnivåer över de för användare av Estrelen observerades effekter på sexuell differentiering hos råttfoster men inte hos apfoster. Miljöriskbedömningsstudier har visat att etinylestradiol och drospirenon kan utgöra en risk för vattenmiljön (se avsnitt Hållbarhet, förvaring och hantering).",
        "composition": "24 rosa filmdragerade tabletter (aktiva tabletter): Varje filmdragerad tablett innehåller 0,02 mg etinylestradiol och 3 mg drospirenon. Hjälpämne(n) med känd effekt: Varje filmdragerad tablett innehåller 44 mg laktosmonohydrat 4 vita filmdragerade placebotabletter (inaktiva): Denna tablett innehåller inte några aktiva substanser Hjälpämne(n) med känd effekt: Varje filmdragerad tablett innehåller 89,5 mg laktos, vattenfri Aktiva filmdragerade tabletter (rosa): • Tablettens kärna: o Laktosmonohydrat o Pregelatiniserad stärkelse (majs) o Povidon K-30 (E1201) o Kroskarmellosnatrium o Polysorbat 80 o Magnesiumstearat (E572) • Tablettens filmdragering: o Polyvinylalkohol delvis hydrolyserad o Titaniumdioxid (E171) o Macrogol 3350 o Talk o Järnoxidgult (E172) o Järnoxidröd (E172) o Järnoxidsvart (E172) Placebo filmdragerade tabletter (vita): • Tablettens kärna: o Laktos, vattenfri o Povidon (E1201) o Magnesiumstearat (E572) • Tablettens filmdragering: o Polyvinylalkohol o Titaniumdioxid (E171) o Macrogol 3350 o Talk",
        "env-effect": "Miljöinformationen för etinylestradiol är framtagen av företaget Bayer för Diane®, Eloine, Flexyess, Liofora, Liofora 28, Miranova, Miranova 28, Neovletta®, Neovletta® 28, Palandra, Trionetta®, Trionetta® 28, Yasminelle, Yasminelle 28, Yasmin®, Yasmin® 28, Yaz Miljörisk: Användning av etinylestradiol har bedömts medföra hög risk för miljöpåverkan. Nedbrytning: Etinylestradiol bryts ned i miljön. Bioackumulering: Etinylestradiol har hög potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.5*10-6*A*(100-R) Where: A = 2.83 kg (total sales data in Sweden in 2019 from IQVIA database). R = 0 % removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) = 0 if no data is available P = number of inhabitants in Sweden = 9 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default (1)) D = factor for dilution of waste water by surface water flow = 10 (ECHA default (1)) Based on this formula and data the PEC was calculated as 0.00043 μg/L = 0.43 ng/L. Predicted No Effect Concentration (PNEC) Ecotoxicological studies Algae (Desmodesmus subspicatus): (2) EC50 72 h (growth inhibition, growth rate) = 460 μg/L, NOEC 72 h = 117 µg/L (OECD TG 201). Crustacean (waterflea Daphnia magna): Acute toxicity EC50 48 h (immobilization) = 6400 μg/L (OECD TG 202). (3) Chronic toxicity NOEC 21 days (reproduction) = ≥ 387 μg/L (FDA TAD 4.09). (4) Fish: Acute toxicity (rainbow trout Oncorhynchus mykiss) LC50 96 h (mortality) = 1600 μg/L (FDA TAD 4.11). (5) Chronic toxicity (fathead minnow Pimephales promelas) NOEC 300 days (life-cycle test; growth, sexual development) = 0.001 μg/L (guideline EPA FIFRA Subdev.E,72-5). (6) Chronic toxicity (zebrafish Danio rerio) NOEC 177d (2-generation test: growth, sexual development, reproduction (F0), hatching, growth, sexual development, reproduction (F1) = 0.0003 µg/L. (7) The lowest chronic NOEC or EC10 was determined with fish (D. rerio) and used to calculate the PNEC applying an assessment factor of 10: 0.0003 µg/L / 10 = 0.00003 µg/L = 0.03 ng/L. Environmental risk classification (PEC/PNEC ratio) The PEC/PNEC ratio calculates as 0.43 ng/L / 0.03 ng/L = 14,3, i.e. the ratio is >10 which justifies the phrase \"Use of ethinylestradiol has been considered to result in high environmental risk.\" Degradation Biotic degradation Ready degradability: not ready biodegradable Ethinylestradiol was studied for aerobic biodegradability in water in a CO2 evolution test according to guideline FDA TAD 3.11 (8). Ethinylestradiol was introduced into the test system at a concentration of 10 mg/L as carbon. It was only marginally degraded to 3 % after 28 days. A study on transformation in aquatic/sediment systems according to test guideline OECD 308 was conducted (9). The transformation of [14C] ethinylestradiol in sediments and natural water was assessed in three different aerobic sediment/water systems. The disappearance half-lifes of [14C] ethinylestradiol were in the overlying water of aerobic systems 4.0 and 5.9 days for the high and low organic carbon content, respectively. Since for one of the low organic carbon content sediment the total mass balance was not reached as recommended in the guideline OECD 308 (≥ 90%), this result was not further evaluated. The extraction from sediments were performed by the following method, which was validated for spiked sediments prior to application to test samples: The sediment is extracted by using 50 mL acetonitrile:water, 80:20, v:v as extraction solvent. If more than 5 % of the applied amount is found in the second extract the sediment is extracted a third time using acetonitrile:1 M HCl 80:20, v:v. A portion of the combined extracts was then reduced by rotary evaporation at 40 °C and at least 60 mbar. The concentrated sample was then analyzed by HPLC for parent compound and extractable metabolites. The parent compound was recovered to 0% from all water and sediment samples at day 99. Only slight ultimate biodegradation was observed in the test systems. The accumulative amount of evolved 14CO2 for the aerobic test systems was 2.5 and 5.1% of the applied radioactivity. Primary degradation was observed for ethinylestradiol to a low degree in the water/sediment test samples. One metabolite occurred only occasionally. Most of the introduced radioactivity was sediment-bound (50-62%). In the total water/sediment systems the DT50 of [14C] ethinylestradiol was 24, 36, and 28 days for the 2 systems. The DT50 values differed ranked in two cases below the FASS criterion of 32 days and exceeded this threshold in one case. Since two of three water-sediment systems report DT50 below the criterion and the exceedance of one system is moderate, ethinylestradiol can be classified as being degradable. Due to the results of the water-sediment study with a total system half-life of < 32d, the use of the phrase “ethinylestradiol is degraded in the environment” is justified. Abiotic degradation Hydrolysis: Ethinylestradiol is hydrolytically stable (pH 7, 25ºC) (FDA TAD 3.09) (10) Bioaccumulation Partitioning coefficient: Log KOW 4.2 (Shake flask method, FDA TAD 3.02). (10) A bioaccumulation study with ethinylestradiol was conducted in the bluegill sunfish Lepomis macrochirus (11). The fish were exposed to concentrations of 1 and 10 ng/L [14C] ethinylestradiol. over 35 days with a subsequent depuration phase of 29 days. The steady state bioconcentration factors (BCFs) for total radioactive residue were 371 and 634 for the 1.0 and 10 ng/L treatment level, respectively. The steady state bioconcentration factors for total radioactive residue (TRR) based on lipid content of 3.61 % were 10287 at the 1.0 ng/L treatment level and 17553 at the 10 ng/L treatment level. Normalised to 6 % fat tissue, the BCFss for total radioactive residues for whole fish are 617 and 1053 for the 1.0 and 10 ng/L treatment levels, respectively. Justification of chosen bioaccumulation phrase: Since log KOW was 4.2 and BCF was 371-634 (617-1035 normalized on 6% fat), the trigger of a BCF of 500 was exceeded. Therefore, the substance was considered to have a high potential for bioaccumulation. Excretion (metabolism) Ethinylestradiol is introduced mainly metabolized as glucoronides and oxidized products (12) (13). PBT/vPvB assessment Ethinylestradiol is not PBT or vPvB as the BCF of the substance is clearly below the thresholds of 2000 and 5000. References (1) ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. http://guidance.echa.europa.eu/docs/guidance_document/information_requirements_en.htm (2) Growth inhibition test of ethinylestradiol (ZK 4944) on the green algae Desmodesmus subspicatus. Experimental Toxicology, Schering AG, Study no. TXST20020060, Report no. A12518 (2004) (3) Acute immobilization of ethinylestradiol with Daphnia magna. Experimental Toxicology, Schering AG, Study no. TXS94269, Report no. AG47 (1997) (4) Chronic toxicity study of ethinylestradiol on Daphnia magna. Experimental Toxicology, Schering AG, Study no. TXS94268, Report no. AG95 (1999) (5) Acute toxicity test of ethinylestradiol with rainbow trout. Experimental Toxicology, Schering AG, Study no. TX93145, Report no. A987 (1995) (6) Ethinylestradiol: Determination of the chronic toxicity to fathead minnow Pimephales promelas full lifecycle. Experimental Toxicology, Schering AG, Zeneca study no. AA1099/B, Schering study no. TX95192 (1997) (7) Schäfers C, Teigeler M, Wenzel A, Maack G, Fenske M, Segner H. Concentration and time dependent effects of the synthetic estrogen 17-alpha-ethinylestradiol on reproductive capabilities of the zebrafish Danio rerio. Journal of Toxicology and Environmental Health, Part A, 70, 768-779 (2007) (8) Study on aerobic biodegradation of ethinylestradiol. Experimental Toxicology, Schering AG, Study no. TX93157, Report no. AA74 (1995) (9) [14C] Ethinylestradiol: Aerobic and anaerobic transformation in aquatic sediment systems. Bayer Schering Pharma AG, Nonclinical drug Safety, Springborn Smithers Laboratories,Horn, Switzerland study no. 1121.000.753 (2008) (10) Physicochemical data for environmental risk assessment of ethinylestradiol (ZK 4944). General Physical Chemistry, Schering AG, report no. KO 41 (1993) (11) [14C] Ethinylestradiol: Bioconcentration study with bluegill sunfish (Lepomis macrochirus) under flow-through conditions. Bayer Schering Pharma AG, Nonclinical drug Safety, Springborn Smithers Laboratories,Horn, Switzerland study no. 1121.000.135 (2008) (12) Maggs, J.L., Grimmer, S.F., Orme, M.L., Breckenridge, A.M., Park, B.K. Gilmore, I.T.: The biliary and urinary metabolites of [3H]17 alpha-ethinylestradiol in woman. Xenobiotica, 13, 421-431 (1983) (13) Orme, M.L., Back, D.J., Ball, S.: Interindividual variation in the metabolism of ethinylestradiol. Pharmacol Ther 43, 251-260 (1989)",
        "handling-life-shelf-storage": "3 år Inga särskilda förvaringsanvisningar. Detta läkemedel kan utgöra en risk för miljön (se avsnitt Prekliniska uppgifter). Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Delbarhetsinformation saknas."
    },
    "miljöinformation": {
        "env-effect": "Miljöinformationen för etinylestradiol är framtagen av företaget Bayer för Diane®, Eloine, Flexyess, Liofora, Liofora 28, Miranova, Miranova 28, Neovletta®, Neovletta® 28, Palandra, Trionetta®, Trionetta® 28, Yasminelle, Yasminelle 28, Yasmin®, Yasmin® 28, Yaz Miljörisk: Användning av etinylestradiol har bedömts medföra hög risk för miljöpåverkan. Nedbrytning: Etinylestradiol bryts ned i miljön. Bioackumulering: Etinylestradiol har hög potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.5*10-6*A*(100-R) Where: A = 2.83 kg (total sales data in Sweden in 2019 from IQVIA database). R = 0 % removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) = 0 if no data is available P = number of inhabitants in Sweden = 9 *106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default (1)) D = factor for dilution of waste water by surface water flow = 10 (ECHA default (1)) Based on this formula and data the PEC was calculated as 0.00043 μg/L = 0.43 ng/L. Predicted No Effect Concentration (PNEC) Ecotoxicological studies Algae (Desmodesmus subspicatus): (2) EC50 72 h (growth inhibition, growth rate) = 460 μg/L, NOEC 72 h = 117 µg/L (OECD TG 201). Crustacean (waterflea Daphnia magna): Acute toxicity EC50 48 h (immobilization) = 6400 μg/L (OECD TG 202). (3) Chronic toxicity NOEC 21 days (reproduction) = ≥ 387 μg/L (FDA TAD 4.09). (4) Fish: Acute toxicity (rainbow trout Oncorhynchus mykiss) LC50 96 h (mortality) = 1600 μg/L (FDA TAD 4.11). (5) Chronic toxicity (fathead minnow Pimephales promelas) NOEC 300 days (life-cycle test; growth, sexual development) = 0.001 μg/L (guideline EPA FIFRA Subdev.E,72-5). (6) Chronic toxicity (zebrafish Danio rerio) NOEC 177d (2-generation test: growth, sexual development, reproduction (F0), hatching, growth, sexual development, reproduction (F1) = 0.0003 µg/L. (7) The lowest chronic NOEC or EC10 was determined with fish (D. rerio) and used to calculate the PNEC applying an assessment factor of 10: 0.0003 µg/L / 10 = 0.00003 µg/L = 0.03 ng/L. Environmental risk classification (PEC/PNEC ratio) The PEC/PNEC ratio calculates as 0.43 ng/L / 0.03 ng/L = 14,3, i.e. the ratio is >10 which justifies the phrase \"Use of ethinylestradiol has been considered to result in high environmental risk.\" Degradation Biotic degradation Ready degradability: not ready biodegradable Ethinylestradiol was studied for aerobic biodegradability in water in a CO2 evolution test according to guideline FDA TAD 3.11 (8). Ethinylestradiol was introduced into the test system at a concentration of 10 mg/L as carbon. It was only marginally degraded to 3 % after 28 days. A study on transformation in aquatic/sediment systems according to test guideline OECD 308 was conducted (9). The transformation of [14C] ethinylestradiol in sediments and natural water was assessed in three different aerobic sediment/water systems. The disappearance half-lifes of [14C] ethinylestradiol were in the overlying water of aerobic systems 4.0 and 5.9 days for the high and low organic carbon content, respectively. Since for one of the low organic carbon content sediment the total mass balance was not reached as recommended in the guideline OECD 308 (≥ 90%), this result was not further evaluated. The extraction from sediments were performed by the following method, which was validated for spiked sediments prior to application to test samples: The sediment is extracted by using 50 mL acetonitrile:water, 80:20, v:v as extraction solvent. If more than 5 % of the applied amount is found in the second extract the sediment is extracted a third time using acetonitrile:1 M HCl 80:20, v:v. A portion of the combined extracts was then reduced by rotary evaporation at 40 °C and at least 60 mbar. The concentrated sample was then analyzed by HPLC for parent compound and extractable metabolites. The parent compound was recovered to 0% from all water and sediment samples at day 99. Only slight ultimate biodegradation was observed in the test systems. The accumulative amount of evolved 14CO2 for the aerobic test systems was 2.5 and 5.1% of the applied radioactivity. Primary degradation was observed for ethinylestradiol to a low degree in the water/sediment test samples. One metabolite occurred only occasionally. Most of the introduced radioactivity was sediment-bound (50-62%). In the total water/sediment systems the DT50 of [14C] ethinylestradiol was 24, 36, and 28 days for the 2 systems. The DT50 values differed ranked in two cases below the FASS criterion of 32 days and exceeded this threshold in one case. Since two of three water-sediment systems report DT50 below the criterion and the exceedance of one system is moderate, ethinylestradiol can be classified as being degradable. Due to the results of the water-sediment study with a total system half-life of < 32d, the use of the phrase “ethinylestradiol is degraded in the environment” is justified. Abiotic degradation Hydrolysis: Ethinylestradiol is hydrolytically stable (pH 7, 25ºC) (FDA TAD 3.09) (10) Bioaccumulation Partitioning coefficient: Log KOW 4.2 (Shake flask method, FDA TAD 3.02). (10) A bioaccumulation study with ethinylestradiol was conducted in the bluegill sunfish Lepomis macrochirus (11). The fish were exposed to concentrations of 1 and 10 ng/L [14C] ethinylestradiol. over 35 days with a subsequent depuration phase of 29 days. The steady state bioconcentration factors (BCFs) for total radioactive residue were 371 and 634 for the 1.0 and 10 ng/L treatment level, respectively. The steady state bioconcentration factors for total radioactive residue (TRR) based on lipid content of 3.61 % were 10287 at the 1.0 ng/L treatment level and 17553 at the 10 ng/L treatment level. Normalised to 6 % fat tissue, the BCFss for total radioactive residues for whole fish are 617 and 1053 for the 1.0 and 10 ng/L treatment levels, respectively. Justification of chosen bioaccumulation phrase: Since log KOW was 4.2 and BCF was 371-634 (617-1035 normalized on 6% fat), the trigger of a BCF of 500 was exceeded. Therefore, the substance was considered to have a high potential for bioaccumulation. Excretion (metabolism) Ethinylestradiol is introduced mainly metabolized as glucoronides and oxidized products (12) (13). PBT/vPvB assessment Ethinylestradiol is not PBT or vPvB as the BCF of the substance is clearly below the thresholds of 2000 and 5000. References (1) ECHA, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. http://guidance.echa.europa.eu/docs/guidance_document/information_requirements_en.htm (2) Growth inhibition test of ethinylestradiol (ZK 4944) on the green algae Desmodesmus subspicatus. Experimental Toxicology, Schering AG, Study no. TXST20020060, Report no. A12518 (2004) (3) Acute immobilization of ethinylestradiol with Daphnia magna. Experimental Toxicology, Schering AG, Study no. TXS94269, Report no. AG47 (1997) (4) Chronic toxicity study of ethinylestradiol on Daphnia magna. Experimental Toxicology, Schering AG, Study no. TXS94268, Report no. AG95 (1999) (5) Acute toxicity test of ethinylestradiol with rainbow trout. Experimental Toxicology, Schering AG, Study no. TX93145, Report no. A987 (1995) (6) Ethinylestradiol: Determination of the chronic toxicity to fathead minnow Pimephales promelas full lifecycle. Experimental Toxicology, Schering AG, Zeneca study no. AA1099/B, Schering study no. TX95192 (1997) (7) Schäfers C, Teigeler M, Wenzel A, Maack G, Fenske M, Segner H. Concentration and time dependent effects of the synthetic estrogen 17-alpha-ethinylestradiol on reproductive capabilities of the zebrafish Danio rerio. Journal of Toxicology and Environmental Health, Part A, 70, 768-779 (2007) (8) Study on aerobic biodegradation of ethinylestradiol. Experimental Toxicology, Schering AG, Study no. TX93157, Report no. AA74 (1995) (9) [14C] Ethinylestradiol: Aerobic and anaerobic transformation in aquatic sediment systems. Bayer Schering Pharma AG, Nonclinical drug Safety, Springborn Smithers Laboratories,Horn, Switzerland study no. 1121.000.753 (2008) (10) Physicochemical data for environmental risk assessment of ethinylestradiol (ZK 4944). General Physical Chemistry, Schering AG, report no. KO 41 (1993) (11) [14C] Ethinylestradiol: Bioconcentration study with bluegill sunfish (Lepomis macrochirus) under flow-through conditions. Bayer Schering Pharma AG, Nonclinical drug Safety, Springborn Smithers Laboratories,Horn, Switzerland study no. 1121.000.135 (2008) (12) Maggs, J.L., Grimmer, S.F., Orme, M.L., Breckenridge, A.M., Park, B.K. Gilmore, I.T.: The biliary and urinary metabolites of [3H]17 alpha-ethinylestradiol in woman. Xenobiotica, 13, 421-431 (1983) (13) Orme, M.L., Back, D.J., Ball, S.: Interindividual variation in the metabolism of ethinylestradiol. Pharmacol Ther 43, 251-260 (1989)"
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Estrelen, Filmdragerad tablett 0,02 mg/3 mg"
    }
}