{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare, apotekspersonal eller sjuksköterska. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Emerade är och vad det används för 2. Vad du behöver veta innan du använder Emerade 3. Hur du använder Emerade 4. Eventuella biverkningar 5. Hur Emerade ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Emerade är och vad det används för Emerade är en autoinjektor (penna) som innehåller adrenalin i en lösning för injektion som injiceras i muskeln (intramuskulärt). Adrenalin motverkar blodtrycksfall vid svåra allergiska (anafylaktiska) reaktioner. Det stimulerar även hjärtat och underlättar andningen. Emerade används vid akutbehandling av livshotande allergiska reaktioner (anafylaktisk chock) orsakade av födoämnen, läkemedel, insektsstick eller bett och andra allergener samt de som har utlösts av fysisk ansträngning eller okända orsaker.",
        "indication": "Emerade är en autoinjektor (penna) som innehåller adrenalin i en lösning för injektion som injiceras i muskeln (intramuskulärt). Adrenalin motverkar blodtrycksfall vid svåra allergiska (anafylaktiska) reaktioner. Det stimulerar även hjärtat och underlättar andningen. Emerade används vid akutbehandling av livshotande allergiska reaktioner (anafylaktisk chock) orsakade av födoämnen, läkemedel, insektsstick eller bett och andra allergener samt de som har utlösts av fysisk ansträngning eller okända orsaker.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Emerade Din läkare ska ha förklarat för dig när och hur du ska använda Emerade. Om du är osäker eller om du har frågor ska du tala med läkare. Varningar och försiktighet Emerade kan alltid användas i en akut livshotande allergisk situation. Om du är allergisk (överkänslig) mot natriummetabisulfit eller mot något annat innehållsämne i Emerade behöver läkare instruera dig om under vilka omständigheter Emerade ska användas. Tala med läkare innan du använder Emerade om du har: hjärtsjukdom högt blodtryck överaktiv sköldkörtel diabetes en tumör i binjuren förhöjt tryck i ögat nedsatt njurfunktion prostatasjukdom lågt kaliumvärde eller högt kalciumvärde i blodet Om du har astma kan du löpa ökad risk för en allvarlig allergisk reaktion. Alla som har haft en anafylaxi bör besöka sin läkare för att testa för ämnen som de kan vara allergiska mot, så att dessa absolut kan undvikas i framtiden. Det är viktigt att vara medveten om att en allergi mot ett ämne kan leda till allergier till ett antal av besläktade ämnen. Om du har födoämnesallergier är det viktigt att kontrollera ingredienserna i allt du äter (inklusive läkemedel) eftersom även små mängder kan orsaka allvarliga reaktioner. Om du är äldre eller gravid ökar risken för biverkningar. Användarinstruktionen måste följas noga för att undvika oavsiktlig injektion. Emerade ska injiceras intramuskulärt på utsidan av låret. Det ska inte ges i skinkan på grund av risken för att av misstag injicera i ett blodkärl. Varning Oavsiktlig injektion i händer eller fötter kan leda till minskat blodflöde till dessa delar. Uppsök omedelbart sjukvård för behandling om du av misstag råkar injicera i händer eller fötter. Om du har ett tjockt lager av underhudsfett finns en risk att en dos av Emerade inte är tillräcklig. Då kan en andra injektion av Emerade behövas. Följ noga användarinstruktionen i avsnitt 3. Barn Emerade ska inte användas till barn under 15 kg. En dos under 150 mikrogram kan inte ges med tillräcklig noggrannhet till barn som väger mindre än 15 kg och användning rekommenderas därför inte annat än i livshotande situationer och på läkares inrådan. Andra läkemedel och Emerade Tala om för läkare eller apotekspersonal om du använder, nyligen har använt eller kan tänkas använda andra läkemedel. Detta är särskilt viktigt om du använder något av följande: Läkemedel mot depression såsom tricykliska antidepressiva eller monoaminoxidashämmare (MAO-hämmare), eftersom adrenalinets effekt kan förstärkas. Läkemedel för behandling av Parkinsons sjukdom såsom katekol-O-metyltransferashämmare (COMT-hämmare), eftersom adrenalinets effekt kan förstärkas. Läkemedel som kan göra att hjärtat slår ojämnt (arytmier), såsom digitalis och kinidin. Läkemedel som används för att behandla hjärtsjukdomar eller läkemedel som används för att behandla sjukdomar i nervsystemet, så kallade alfa- och beta–blockerare, eftersom dessa kan minska effekten av adrenalin. Diabetiker ska noggrant kontrollera sina blodsockervärden efter att ha använt Emerade eftersom adrenalin kan höja blodsockret. Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare innan du använder detta läkemedel. Det finns begränsad erfarenhet av användning av adrenalin under graviditet. Om du är gravid ska du inte tveka att använda Emerade i en akutsituation eftersom ditt liv kan vara i fara. Du kan amma efter att du har använt Emerade. Körförmåga och användning av maskiner Förmågan att framföra motorfordon eller använda maskiner påverkas inte av en injektion adrenalin, däremot kan den påverkas av en svår anafylaktisk reaktion. Om din körförmåga är påverkad ska du inte köra. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker. Emerade innehåller natriummetabisulfit Natriummetabisulfit kan i sällsynta fall ge upphov till svåra överkänslighetsreaktioner och andningssvårigheter (bronkospasm). Om du är allergisk (överkänslig) mot natriummetabisulfit ska din läkare instruera dig om i vilka situationer Emerade ska användas. Emerade innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per dos, d.v.s. är näst intill ”natriumfritt”.",
        "contraindication": "Din läkare ska ha förklarat för dig när och hur du ska använda Emerade. Om du är osäker eller om du har frågor ska du tala med läkare.",
        "caution": "Varningar och försiktighet Emerade kan alltid användas i en akut livshotande allergisk situation. Om du är allergisk (överkänslig) mot natriummetabisulfit eller mot något annat innehållsämne i Emerade behöver läkare instruera dig om under vilka omständigheter Emerade ska användas. Tala med läkare innan du använder Emerade om du har: hjärtsjukdom högt blodtryck överaktiv sköldkörtel diabetes en tumör i binjuren förhöjt tryck i ögat nedsatt njurfunktion prostatasjukdom lågt kaliumvärde eller högt kalciumvärde i blodet Om du har astma kan du löpa ökad risk för en allvarlig allergisk reaktion. Alla som har haft en anafylaxi bör besöka sin läkare för att testa för ämnen som de kan vara allergiska mot, så att dessa absolut kan undvikas i framtiden. Det är viktigt att vara medveten om att en allergi mot ett ämne kan leda till allergier till ett antal av besläktade ämnen. Om du har födoämnesallergier är det viktigt att kontrollera ingredienserna i allt du äter (inklusive läkemedel) eftersom även små mängder kan orsaka allvarliga reaktioner. Om du är äldre eller gravid ökar risken för biverkningar. Användarinstruktionen måste följas noga för att undvika oavsiktlig injektion. Emerade ska injiceras intramuskulärt på utsidan av låret. Det ska inte ges i skinkan på grund av risken för att av misstag injicera i ett blodkärl. Varning Oavsiktlig injektion i händer eller fötter kan leda till minskat blodflöde till dessa delar. Uppsök omedelbart sjukvård för behandling om du av misstag råkar injicera i händer eller fötter. Om du har ett tjockt lager av underhudsfett finns en risk att en dos av Emerade inte är tillräcklig. Då kan en andra injektion av Emerade behövas. Följ noga användarinstruktionen i avsnitt 3.",
        "children": "Barn Emerade ska inte användas till barn under 15 kg. En dos under 150 mikrogram kan inte ges med tillräcklig noggrannhet till barn som väger mindre än 15 kg och användning rekommenderas därför inte annat än i livshotande situationer och på läkares inrådan.",
        "interaction": "Andra läkemedel och Emerade Tala om för läkare eller apotekspersonal om du använder, nyligen har använt eller kan tänkas använda andra läkemedel. Detta är särskilt viktigt om du använder något av följande: Läkemedel mot depression såsom tricykliska antidepressiva eller monoaminoxidashämmare (MAO-hämmare), eftersom adrenalinets effekt kan förstärkas. Läkemedel för behandling av Parkinsons sjukdom såsom katekol-O-metyltransferashämmare (COMT-hämmare), eftersom adrenalinets effekt kan förstärkas. Läkemedel som kan göra att hjärtat slår ojämnt (arytmier), såsom digitalis och kinidin. Läkemedel som används för att behandla hjärtsjukdomar eller läkemedel som används för att behandla sjukdomar i nervsystemet, så kallade alfa- och beta–blockerare, eftersom dessa kan minska effekten av adrenalin. Diabetiker ska noggrant kontrollera sina blodsockervärden efter att ha använt Emerade eftersom adrenalin kan höja blodsockret.",
        "pregnancy": "Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare innan du använder detta läkemedel. Det finns begränsad erfarenhet av användning av adrenalin under graviditet. Om du är gravid ska du inte tveka att använda Emerade i en akutsituation eftersom ditt liv kan vara i fara. Du kan amma efter att du har använt Emerade.",
        "driving": "Körförmåga och användning av maskiner Förmågan att framföra motorfordon eller använda maskiner påverkas inte av en injektion adrenalin, däremot kan den påverkas av en svår anafylaktisk reaktion. Om din körförmåga är påverkad ska du inte köra. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Emerade innehåller natriummetabisulfit Natriummetabisulfit kan i sällsynta fall ge upphov till svåra överkänslighetsreaktioner och andningssvårigheter (bronkospasm). Om du är allergisk (överkänslig) mot natriummetabisulfit ska din läkare instruera dig om i vilka situationer Emerade ska användas. Emerade innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per dos, d.v.s. är näst intill ”natriumfritt”.",
        "usage-and-administration": "3. Hur du använder Emerade Du ska ha blivit tränad i användningen av Emerade och du ska alltid använda Emerade enligt läkarens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Kontrollera utgångsdatumet på dina pennor och be läkare eller sjuksköterska att skriva ut nya innan de går ut. Utgångna pennor kanske inte fungerar. Använd omedelbart Emerade om tecken på en akut svår allergisk reaktion uppträder. Symtom på en svår allergisk reaktion kan uppträda inom några få minuter efter kontakt med det allergiframkallande ämnet, och kan t ex vara hudutslag, rodnad eller svullnad. Svårare reaktioner påverkar också blodcirkulation och andning. Innan du behöver använda Emerade ska du försäkra dig om att du förstår i vilka situationer du ska använda Emerade. Det är viktigt att du alltid har två adrenalinpennor med dig om det finns risk för en akut allergisk reaktion. Du ska förvara Emerade i den yttre originalkartongen. Dock får patient/vårdgivare förvara pennan i ett specialutformat fodral som följer med. Pennan ska alltid förvaras i fodralet för att skydda den och etiketten som beskriver hur pennan ska användas i en akutsituation. Förvara alltid denna bipacksedel i fodralet. Dosering Dosen bestäms av läkaren, som kommer att anpassa den individuellt för dig till exempel beroende på din kroppsvikt. Vuxna Vuxna som väger mindre än 60 kg Vanlig dos är 300 mikrogram. Vuxna som väger mer än 60 kg Vanlig dos är 300 till 500 mikrogram. Barn och ungdomar Emerade 500 mikrogram rekommenderas inte för användning till barn. Barn som väger mellan 15 kg och 30 kg Vanlig dos är 150 mikrogram. Barnsom väger mer än 30 kg Vanlig dos är 300 mikrogram. Ungdomar som väger mer än 30 kg Dosrekommendationerna för vuxna patienter ska följas. Hur Emerade ges Användarinstruktionen måste följas noga för att undvika oavsiktlig injektion. Det rekommenderas att dina familjemedlemmar, vårdgivare eller lärare också får instruktioner i korrekt användning av Emerade. Emerade ska endast användas för injektion i lårets utsida vid första tecken på svår allergisk reaktion. Injektionen inträffar när Emerade trycks lätt mot låret. Det kan göras genom kläder. Injicera aldrig i skinkan. Om aktiveringen av din Emeradepenna misslyckas, ska du omedelbart använda ökad kraft när pennan trycks mot det avsedda injektionsstället. Om din injektion inte lyckas, ska du omedelbart använda din andra penna. 1. Ta bort hylsan. 2. Placera Emerade mot lårets utsida i 90° vinkel och tryck bestämt så att nålskyddet trycks in. Det hörs ett klick när pennan har aktiverats och nålen har penetrerat låret. och Håll Emerade med stadigt tryck mot låret i 5 sekunder. Massera injektionsstället lätt efteråt. 3. Kontakta omedelbart läkare eller sjukhus. Nålen i Emerade är skyddad innan, under och efter injektionen. Efter injektionen är nålskyddet på Emeradepennan synbart längre och kolvstången synlig i visningsfönstret, om du lyfter på etiketten. Viktig information: Ibland är en dos av adrenalin inte tillräcklig för att helt häva en allvarlig allergisk reaktion. Detta är anledningen till att din läkare troligen ordinerar två Emeradepennor. Om symtomen inte har förbättrats eller försämrats inom 5-15 minuter efter den första injektionen, bör antingen du eller den person du är med ge en andra injektion. Av denna anledning bör du alltid ha med dig två Emeradepennor. Emerade är endast avsedd för akutbehandling. Du ska alltid uppsöka hjälp omedelbart efter att ha använt Emerade. Be någon att stanna hos dig tills ambulansen kommer ifall du känner dig dålig igen. Ring 112, be om en ambulans och uppge \"anafylaxi\" (utalas ”anna-fyllaxi”) även om du börjar att känna dig bättre. Du kommer att behöva åka till sjukhus för observation och ytterligare behandling efter behov. Detta beror på att reaktionen kan återkomma senare. Ta din använda penna med dig. I väntan på ambulans bör du ligga ner med fötterna upp, om inte detta gör dig andfådd, då du i så fall ska sitta upp. Medvetslösa patienter bör placeras i framstupa sidoläge. Efter användning av Emeradepennan enligt instruktionerna, kan du kontrollera om din penna aktiverats. Bilderna nedan (Fig. 1-Fig. 2) gäller för alla doser av Emerade (150 mikrogram, 300 mikrogram och 500 mikrogram). Den oanvända Emeradepennan (före aktivering) har nålskyddet i dess normala position (Fig. 1). Fig. 1 Emeradepenna som har blivit aktiverad, kommer ha ett förlängt nålskydd (Fig. 2). Fig. 2 Om nålskyddet inte har blivit förlängt, har pennan inte aktiverats. En Emeradepenna som har aktiverats och som levererat en dos av adrenalin, kommer visa en färgad kolvstång i visningsfönstret (ses genom att dra tillbaka etiketten på pennan): 150 mikrogram: gul 300 mikrogram: grön 500 mikrogram: blå. Om visningsfönstret fortfarande visar en klar vätska (adrenalinlösning) har pennan inte levererat dosen. Pilen på pennans etikett visar var etiketten kan lyftas upp för att visa visningsfönstret. Ta inte bort hylsan förrän det är dags att använda Emerade. Lite vätska kan finnas kvar i Emerade efter användning. Pennan kan inte återanvändas. Pennor utan nålar (träningspennor) finns tillgängliga i träningssyfte. Vänligen tala med din läkare för mer information. Om du använt för stor mängd av Emerade Om du fått i dig för stor mängd läkemedel, om du har injicerat Emerade av misstag i ett blodkärl eller i en hand eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Blodtrycket kan stiga kraftigt. Överdosering av adrenalin kan orsaka ett plötsligt förhöjt blodtryck, oregelbundna hjärtslag och ansamling av vätska i lungorna som kan göra det svårt att andas. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du använt för stor mängd av Emerade Om du fått i dig för stor mängd läkemedel, om du har injicerat Emerade av misstag i ett blodkärl eller i en hand eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Blodtrycket kan stiga kraftigt. Överdosering av adrenalin kan orsaka ett plötsligt förhöjt blodtryck, oregelbundna hjärtslag och ansamling av vätska i lungorna som kan göra det svårt att andas. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Följande biverkningar baseras på erfarenhet av behandling med adrenalin, men frekvensen av biverkningarna kan inte beräknas: hjärtbesvär som oregelbundna eller snabba hjärtslag, bröstsmärta högt blodtryck, kärlsammandragning svettningar illamående, kräkningar andningssvårigheter huvudvärk, yrsel kraftlöshet, darrningar oro, hallucinationer svimning förändringar i blodvärden som ökat blodsocker, minskat kalium och ökad mängd syra. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Emerade ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Förvara Emerade i skyddsfodralet av plast som medföljer. Plastfodralet som innehåller pennan/pennorna kan förvaras i ytterkartongen. Förvaras vid högst 25 °C. Får ej frysas. Används före utgångsdatum som anges på etiketterna samt på ytterkartongen efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Kassera och ersätt Emerade efter att utgångsdatumet har passerats. Kontrollera lösningen regelbundet, genom att lyfta etiketten över visningsfönstret på pennan, för att säkerställa att lösningen är klar och färglös. Kassera och ersätt Emerade om lösningen är missfärgad eller innehåller en fällning. Inspektera pennan om den tappas. Byt ut den om du upptäcker skador eller läckage. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är adrenalin (som adrenalintartrat). Emerade 150 mikrogram ger 150 mikrogram adrenalin i 0,15 ml injektionslösning. Emerade 300 mikrogram ger 300 mikrogram adrenalin i 0,3 ml injektionslösning. Emerade 500 mikrogram ger 500 mikrogram adrenalin i 0,5 ml injektionslösning. Övriga innehållsämnen är: natriumklorid, natriummetabisulfit (E 223), dinatriumedetat, saltsyra och vatten för injektionsvätskor. Läkemedlets utseende och förpackningsstorlekar Emerade är en injektionspenna som ger en engångsdos av adrenalin. Emerade innehåller en klar och färglös injektionslösning i en glasspruta. Emerade är latexfri. Injektionspennan är en vit cylinder med ett nålskydd som täcker nålen och aktiveringsmekanismen. Exponerad längd på kanylen Emerade 150 mikrogram: 16 mm Emerade 300 mikrogram och Emerade 500 mikrogram: 23 mm Förpackningsstorlekar: 1 eller 2 förfyllda injektionspennor. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning PharmaSwiss Česká republika s.r.o. Jankovcova 1569/2c 170 00 Prag 7 Tjeckiska Republiken Informationslämnande företag: Medeca Pharma AB Box 24005 750 24 UPPSALA Tfn 018-25 85 30 Tillverkare Rechon Life Science AB Box 60043 216 10 Limhamn Denna bipacksedel ändrades senast 2022-02-08 Övriga informationskällor Mer information finns i instruktionsvideon genom att skanna QR-koden med en smartphone eller liknande anordning. Samma information finns också på följande webbadress: https://www.emerade.com/se/qrvideo",
        "composition": "Innehållsdeklaration Den aktiva substansen är adrenalin (som adrenalintartrat). Emerade 150 mikrogram ger 150 mikrogram adrenalin i 0,15 ml injektionslösning. Emerade 300 mikrogram ger 300 mikrogram adrenalin i 0,3 ml injektionslösning. Emerade 500 mikrogram ger 500 mikrogram adrenalin i 0,5 ml injektionslösning. Övriga innehållsämnen är: natriumklorid, natriummetabisulfit (E 223), dinatriumedetat, saltsyra och vatten för injektionsvätskor.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Emerade är en injektionspenna som ger en engångsdos av adrenalin. Emerade innehåller en klar och färglös injektionslösning i en glasspruta. Emerade är latexfri. Injektionspennan är en vit cylinder med ett nålskydd som täcker nålen och aktiveringsmekanismen. Exponerad längd på kanylen Emerade 150 mikrogram: 16 mm Emerade 300 mikrogram och Emerade 500 mikrogram: 23 mm Förpackningsstorlekar: 1 eller 2 förfyllda injektionspennor. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning PharmaSwiss Česká republika s.r.o. Jankovcova 1569/2c 170 00 Prag 7 Tjeckiska Republiken Informationslämnande företag: Medeca Pharma AB Box 24005 750 24 UPPSALA Tfn 018-25 85 30 Tillverkare Rechon Life Science AB Box 60043 216 10 Limhamn Denna bipacksedel ändrades senast 2022-02-08",
        "additional-sources": "Övriga informationskällor Mer information finns i instruktionsvideon genom att skanna QR-koden med en smartphone eller liknande anordning. Samma information finns också på följande webbadress: https://www.emerade.com/se/qrvideo"
    },
    "produktresume": {
        "tradename": "Emerade 150 mikrogram injektionsvätska, lösning i förfylld injektionspenna Emerade 300 mikrogram injektionsvätska, lösning i förfylld injektionspenna Emerade 500 mikrogram injektionsvätska, lösning i förfylld injektionspenna",
        "composition": "Den förfyllda injektionspennan innehåller 0,5 ml adrenalinlösning 1 mg/ml.Emerade 150 mikrogram ger en dos på 0,15 ml injektionsvätska, lösning innehållande 150 mikrogram adrenalin (som adrenalintartrat). Emerade 300 mikrogram ger en dos på 0,3 ml injektionsvätska, lösning innehållande 300 mikrogram adrenalin (som adrenalintartrat).Emerade 500 mikrogram ger en dos på 0,5 ml injektionsvätska, lösning innehållande 500 mikrogram adrenalin (som adrenalintartrat).En dos om 0,15 ml (150 mikrogram) innehåller 0,075 mg natriummetabisulfit (E 223).En dos om 0,3 ml (300 mikrogram) innehåller 0,15 mg natriummetabisulfit (E 223).En dos om 0,5 ml (500 mikrogram) innehåller 0,25 mg natriummetabisulfit (E 223).För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Injektionsvätska i förfylld injektionspenna (autoinjektor).Klar och färglös lösning.",
        "clinical": "4.1 Terapeutiska indikationer Emerade är avsedd för akutbehandling av svåra allergiska reaktioner (anafylaxi) orsakade av födoämnen, läkemedel, insektsstick eller -bett och andra allergener samt även vid ansträngningsutlöst eller idiopatisk anafylaxi. 4.2 Dosering och administreringssätt Dosering Effektiv dos är vanligen 5-10 mikrogram per kg kroppsvikt, men högre doser kan krävas i vissa fall. Pediatrisk population Användning till barn: Emerade 500 mikrogram rekommenderas inte för användning till barn. Barn med en kroppsvikt under 15 kg Doser under 150 mikrogram kan inte ges med tillräcklig doseringsnoggrannhet till barn som väger under 15 kg. Emerade rekommenderas därför inte till barn under 15 kg, om inte situationen är livshotande och då administreringen sker efter medicinsk bedömning. Barn med en kroppsvikt mellan 15 kg och 30 kg Vanlig dos är 150 mikrogram. Barn med en kroppsvikt över 30 kg Vanlig dos är 300 mikrogram. Ungdomar med en kroppsvikt över 30 kg Dosrekommendationerna för vuxna patienter ska följas. Vuxna Rekommenderad dos är 300 mikrogram för individer med en kroppsvikt under 60 kg. Rekommenderad dos är 300 till 500 mikrogram för individer med en kroppsvikt över 60 kg, beroende på klinisk bedömning. En initialdos ska ges så snart som symtom på anafylaxi observeras. Administreringssätt Emerade är avsett för intramuskulär administrering av adrenalin. För engångsbruk.Emerade ska administreras tidigt, vid första tecken på anafylaxi. Ett otillräckligt behandlingssvar vid anafylaxi är kopplat till en fördröjd tillförsel av adrenalin.Emerade ska ges intramuskulärt på lårets utsida. Massage runt injektionsstället påskyndar absorptionen.Injektionen kan ges genom kläder.Patienten/vårdare ska instrueras att efter att ha använt Emerade: De ska alltid uppsöka läkare eller närmaste sjukhus. Ring 112, fråga efter en ambulans och uppge “anafylaxi” även om symtomen är på väg att förbättras (se avsnitt 4.4). Medvetna patienter bör helst ligga med fötterna högt men sitta upp om de har andningssvårigheter. Medvetslösa patienter bör placeras i framstupa sidoläge. Patienten bör om möjligt vara kvar med en annan person tills medicinsk hjälp anländer. Om patienten fortfarande inte mår bra efter den första injektionen, ska en andra injektion administreras 5-15 minuter efter den första injektionen. Det rekommenderas att patienter ordineras två Emerade pennor som de alltid ska ha med sig. För detaljerade hanteringsanvisningar se avsnitt 6.6. 4.3 Kontraindikationer Det finns inga absoluta kontraindikationer mot användning av Emerade vid akut allergi. 4.4 Varningar och försiktighet Ta inte av hylsan förrän Emerade ska användas. Emerade ska endast ges intramuskulärt på lårets utsida. Injektionen utlöses omedelbart när aktiveringsringen på autoinjektorn trycks mot huden. Patienten ska informeras om att inte injicera Emerade i gluteus maximus på grund av risken för en oavsiktlig injektion i en ven. Emerade ska användas i akuta situationer som livsuppehållande behandling.Patienten ska omedelbart söka medicinsk hjälp för fortsatt behandling efter att ha använt Emerade.Alla patienter som fått Emerade förskrivet ska noggrant instrueras så att de förstår indikationen för läkemedlet och kan administrera läkemedlet korrekt (se avsnitt 6.6). Det är starkt rekommenderat att också instruera patientens närmaste (t.ex. föräldrar, vårdgivare, lärare) i korrekt användning av Emerade ifall hjälp skulle behövas i en nödsituation. Patienten / vårdare bör informeras om möjligheten av bifasisk anafylaxi som kännetecknas av initial förbättring följt av återkommande symtom några timmar senare.Patienter med samtidig astma kan löpa ökad risk för en allvarlig anafylaktisk reaktion. Försiktighet ska iakttas vid användning hos patienter med hjärtsjukdomar inklusive angina pectoris, hjärtarytmi, cor pulmonale, obstruktiv kardiomyopati och ateroskleros. Det föreligger också risk för biverkningar efter administrering av adrenalin till patienter med hypertyreoidism, hypertoni, feokromocytom, glaukom, kraftigt nedsatt njurfunktion, prostataadenom, hyperkalcemi, hypokalemi, diabetes samt hos äldre patienter och gravida kvinnor.Hos patienter med ett tjockt subkutant fettlager finns det risk för att adrenalin administreras i subkutan vävnad, vilket kan leda till en långsammare absorption av adrenalin (se avsnitt 5.2) och en suboptimal effekt. Det kan finnas behov av en andra Emerade-injektion (se avsnitt 4.2).Oavsiktlig injektion i händer och fötter kan resultera i perifer ischemi som kan kräva behandling.Patienter bör varnas om besläktade allergener och bör undersökas när det är möjligt så att deras specifika allergener kan karakteriseras. Emerade innehåller natriummetabisulfit Natriummetabisulfit kan i sällsynta fall orsaka svåra hypersensitivitesreaktioner, inklusive anafylaxi och bronkospasm hos känsliga individer, särskilt de med astma i anamnesen. Patienter med dessa tillstånd måste noga instrueras om i vilka situationer Emerade ska användas. Emerade innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per dos, d.v.s är näst intill \"natriumfritt\". 4.5 Interaktioner med andra läkemedel och övriga interaktioner Effekten av adrenalin kan förstärkas av vissa läkemedel: tricykliska antidepressiva medel, monoaminoxidashämmare (MAO-hämmare) och katekol-O-metyltransferashämmare (COMT-hämmare). Adrenalin ska användas med försiktighet av patienter som får halogenerade kolväten och liknande läkemedel som kan öka hjärtats känslighet för arytmier, t ex digitalis, kinidin och halogenerade anestetika.Administrering av snabbverkande kärlvidgande läkemedel eller α-blockerare kan motverka adrenalinets effekt på blodtrycket. β-blockerare kan hämma adrenalinets stimulerande effekt.Adrenalinets hyperglykemiska effekt kan föranleda att dosökning behöver göras med insulin eller oral hypoglykemisk behandling hos diabetiker. 4.6 Fertilitet, graviditet och amning Väldokumenterade studier avseende behandling med adrenalin under graviditet saknas. Adrenalin bör endast användas under graviditet om den potentiella fördelen överväger den eventuella risken för fostret.På grund av den låga orala biotillgängligheten och den korta halveringstiden, förväntas eventuell adrenalinutsöndring i bröstmjölk inte ha någon effekt på det ammade barnet. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Emerade har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. Patienter rekommenderas emellertid att inte framföra fordon eller använda maskiner efter administrering av adrenalin, då de kan vara påverkade av den anafylaktiska reaktionen. 4.8 Biverkningar Adrenalinets biverkningar associeras vanligen med dess α- och β-receptoraktivitet. Nedanstående tabell är baserad på klinisk erfarenhet med adrenalin. Biverkningarna har klassificerats enligt följande frekvenser:Mycket vanliga (≥1/10); Vanliga (≥1/100, <1/10); Mindre vanliga (≥1/1 000, <1/100); Sällsynta (≥1/10 000, <1/1 000); Mycket sällsynta (<1/10 000); Ingen känd frekvens (kan inte beräknas från tillgänglig data). Organklassystem Frekvens Biverkning Metabolism och nutrition Ingen känd frekvens Hyperglykemi, hypokalemi, metabolisk acidos Psykiska störningar Ingen känd frekvens Oro, hallucinationer Centrala och perifera nervsystemet Ingen känd frekvens Huvudvärk, yrsel, tremor, synkope Hjärtat Ingen känd frekvens Takykardi, arytmi, hjärtklappning, angina pectoris, stressutlöst kardiomyopati Blodkärl Ingen känd frekvens Hypertension, vasokonstruktion, perifer ischemi Andningsvägar, bröstkorg och mediastinum Ingen känd frekvens Bronkospasm Magtarmkanalen Ingen känd frekvens Illamående, kräkningar Allmänna symtom och/eller symtom vid administreringsstället Ingen känd frekvens Hyperhidros, asteni Emerade innehåller natriummetabisulfit som i sällsynta fall kan orsaka svåra överkänslighetsreaktioner (se avsnitt 4.4). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Överdosering eller oavsiktlig intravaskulär adrenalininjektion kan ge upphov till en plötslig blodtrycksstegring som kan orsaka hjärnblödning. Svårt lungödem orsakat av perifer vasokonstriktion tillsammans med hjärtstimulering kan ha dödlig utgång. Svårt lungödem med andningssvårigheter kan behandlas med snabbverkande α-receptorblockerare. Livshotande hjärtarytmier kan behandlas med β-receptorblockerare.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Hjärtstimulerande medel, exklusive hjärtglykosider - Adrenerga och dopaminerga medel - Adrenalin, ATC-kod: C01CA24Adrenalin är det naturliga aktiva sympatomimetiska hormonet från binjurmärgen. Det stimulerar såväl α- som β- adrenerga receptorer. Adrenalin är förstahandsval vid akutbehandling av svår allergisk reaktion och idiopatisk eller ansträngningsutlöst anafylaxi.Adrenalin har en kraftigt kärlsammandragande effekt genom sin α-adrenerga stimulering. Denna effekt motverkar kärlvidgning och kärlgenomblödning, som leder till lågt intravaskulärt flöde och lågt blodtryck. Detta är de viktigaste farmakotoxikologiska effekterna vid en anafylaktisk chock.Genom att stimulera β- receptorer i lungorna ger adrenalin en uttalad bronkdilaterande effekt som lindrar väsande andning och andnöd. Adrenalin lindrar även klåda, urtikaria och angioödem som hör samman med anafylaxi. 5.2 Farmakokinetiska egenskaper Cirkulerande adrenalin metaboliseras i levern och andra vävnader av enzymerna COMT och MAO. Inaktiva metaboliter utsöndras i urinen.Halveringstiden för adrenalin i plasma är cirka 2-3 minuter. Lokal vasokonstriktion vid subkutan eller intramuskulär injektion kan fördröja absorptionen, effektdurationen kan därigenom vara längre än vad som förväntas med tanke på halveringstiden. Massage runt injektionsstället rekommenderas för att påskynda absorptionen.I en jämförande PK/PD-studie med friska försökspersoner med Emerade 300 mikrogram och andra marknadsförda adrenalin autoinjektorer i samma styrka, men med kortare nålar och större injektionskraft, noterades det att injektionskraften hade en påverkan på adrenalinkoncentrationerna i plasma. Trots hög variation av plasmakoncentrationer av adrenalin, visade injektorer med kortare nålar en tendens till bättre biotillgänglighet av adrenalin under de tidskritiska första 30 minuterna efter injektion, jämfört med Emerade. Trots en längre nål tycks därför adrenalinkoncentrationerna i plasma vara lägre efter Emerade jämfört med injektorer som har kortare nålar men större injektionskraft. Orsakerna till detta är inte klarlagda men det understryker vikten av att alltid ha med sig två Emerade-pennor.En jämförande analys inom produkten (Emerade) genomfördes också hos friska försökspersoner med olika STMD. I kohort 1 (STMD ≥ 10, <15 mm) visade medelkoncentrationerna av adrenalin två toppar. En initial tidig topp observerades under de första 5 minuterna och en andra topp observerades efter 40-60 minuter. Koncentrationerna i den initiala toppen var i allmänhet lägre än koncentrationerna i den andra toppen. En liknande tidig topp kunde observeras för adrenalinkoncentrationer efter Emerade 300 mikrogram eller Emerade 500 mikrogram i kohorterna 2 (STMD ≥ 15, ≤ 20 mm) och 3 (STMD> 20 mm) även om den initiala toppen inte var så uttalad som i den första kohorten. Efter Emerade 500 mikrogram injektion ökade adrenalinkoncentrationen i kohort 2 snabbt till en platå vid cirka 8 minuter. Koncentrationerna låg stabilt vid detta värde i upp till cirka 30 minuter och minskade sedan under återstoden av de uppmätta tidpunkterna.På grund av den stora variationen i plasmakoncentration av adrenalin som observerats i de genomförda PK/PD-studierna, kan inte robusta slutsatser dras.Biotillgängligheten av adrenalin hos friska försökspersoner som har väl perfunderad subkutan vävnad kan inte nödvändigtvis extrapoleras till patienter i etablerad anafylaktisk chock där den perifera cirkulationen kan vara avstängd. Detta understryker vikten av tidig administrering av adrenalin vid de första tecknen på anafylaxi, medan de ytliga vävnaderna fortfarande är väl perfunderade för att kunna maximera adrenalinupptaget i den systemiska cirkulationen. 5.3 Prekliniska säkerhetsuppgifter Adrenalin har använts i stor utsträckning vid akut allergibehandling i många år. Det finns inga ytterligare prekliniska data med relevans för förskrivare utöver vad som beskrivs i denna produktresumé.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen NatriumkloridNatriummetabisulfit (E 223)DinatriumedetatSaltsyra (för pH-reglering)Vatten för injektionsvätskor 6.2 Inkompatibiliteter Då blandbarhetsstudier saknas skall detta läkemedel inte blandas med andra läkemedel. 6.3 Hållbarhet Emerade 150 mikrogram: 18 månaderEmerade 300 mikrogram och Emerade 500 mikrogram: 2 år 6.4 Särskilda förvaringsanvisningar Förvara i skyddsfodralet av plast som medföljer. Plastfodralet som innehåller pennan/pennorna kan förvaras i ytterkartongen.Förvaras vid högst 25 °C. Får ej frysas. 6.5 Förpackningstyp och innehåll Emerade innehåller en förfylld glasspruta med polyisoprengummipropp i en autoinjektor. Emerade är latexfri. Exponerad kanyllängd Emerade 150 mikrogram: 16 mmEmerade 300 mikrogram och Emerade 500 mikrogram: 23 mm Förpackning Emerade har en ytterkartong samt en plastförpackning i vilken auto-injektorn ska förvaras.Förpackningsstorlekar: 1 eller 2 förfyllda pennor.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för användning och övrig hantering Det är mycket viktigt att patienten får noggranna instruktioner om hur Emerade ska användas.Endast för engångsbruk.Utgångsdatumet anges på etiketten samt på ytterkartongen och Emerade ska inte användas efter detta datum. Kassera och ersätt autoinjektorn efter utgångsdatumet.Kontrollera lösningen regelbundet, genom att lyfta etiketten över visningsfönstret på autoinjektorn, för att säkerställa att lösningen är klar och färglös. Kassera och ersätt Emerade om lösningen är missfärgad eller innehåller partiklar.Bär alltid med Emerade om det finns risk för en anafylaktisk reaktion. Användarinstruktion Användarinstruktion måste följas noga för att undvika oavsiktlig injektion.Det rekommenderas att dina familjemedlemmar, vårdgivare eller lärare också får instruktioner i korrekt användning av Emerade.Emerade är utformad för att vara enkel att använda och måste betraktas som en första hjälp. Emerade ska administreras tidigt, vid första tecken på anafylaxi. Emerade är avsedd för intramuskulär administration av adrenalin. Emerade ska injiceras på utsidan av låret och injektionen inträffar när aktiveringsringen trycks bestämt mot låret. Injektionen kan administreras genom kläder. Massage runt injektionsstället påskyndar absorptionen. Emerade har endast en öppning i nåländen och ingen i den motsatta änden. 1. Ta bort hylsan. 2. Placera Emerade mot lårets utsida i 90° vinkel och tryck bestämt så att nålskyddet trycks in. Det hörs ett klick när pennan har aktiverats och nålen har penetrerat låret. och Håll Emerade med stadigt tryck mot låret i 5 sekunder. Massera injektionsstället lätt efteråt. 3. Kontakta omedelbart läkare eller sjukhus. Nålen i Emerade är skyddad innan, under och efter injektionen. Efter injektionen är nålskyddet på Emeradepennan synbart längre och kolvstången synlig i visningsfönstret genom att lyfta på etiketten. Efter användning av Emeradepennan enligt instruktionerna, kan patienten verifiera huruvida pennan aktiverats. Bilderna nedan (Fig. 1-Fig. 2) gäller för alla doser av Emerade (150 mikrogram, 300 mikrogram och 500 mikrogram). Den oanvända Emeradepennan (före aktivering) har nålskyddet i dess normala position (Fig. 1). Fig. 1Emeradepenna som har blivit aktiverad, kommer ha ett förlängt nålskydd (Fig. 2) Fig. 2Om nålskyddet inte har blivit förlängt, har pennan inte aktiverats.En Emeradepenna som har aktiverats och som framgångsrikt levererat en dos av adrenalin, kommer visa en färgad kolvstång i visningsfönstret (ses genom att dra tillbaka etiketten på pennan):150 mikrogram: gul300 mikrogram: grön500 mikrogram: blå.Om visningsfönstret fortfarande visar en klar vätska (adrenalinlösning) har pennan inte levererat dosen framgångsrikt. Pilen på pennans etikett visar var etiketten kan lyftas upp för att visa visningsfönstret.Om aktiveringen av en Emerade adrenalinpenna misslyckas, ska ett ytterligare försök omedelbart göras genom att använda ökad kraft när pennan trycks mot det avsedda injektionsstället. Om detta inte lyckas, byt då genast till din andra penna.Ibland är en dos av adrenalin inte tillräcklig för att helt häva en allvarlig allergisk reaktion. Detta är anledningen till att din läkare troligen ordinerar två Emeradepennor. Om symtomen inte har förbättrats eller försämrats inom 5‑15 minuter efter den första injektionen, bör antingen du eller den person du är med ge en andra injektion. Av denna anledning bör du alltid ha med dig två Emeradepennor.Emerade är endast avsedd som akutbehandling. Du ska alltid uppsöka läkare eller närmaste sjukhus för fortsatt behandling. Ring 112. Informera sjukvårdspersonalen om att du har fått en injektion av adrenalin. Ta med dig den använda autoinjektorn.Se avsnitt 4.2 för instruktioner som ska förmedlas till patienten / vårdaren om åtgärder som ska vidtas efter varje användning av Emerade. Ta inte bort hylsan förrän det är dags att använda Emerade. Lite vätska finns kvar i Emerade efter användning. Autoinjektorn kan inte återanvändas. Emerade ska destrueras enligt lokala föreskrifter.Anvisningar om användning finns på etiketten och i bipacksedeln. Emerade träningspenna utan nål finns för undervisningsändamål.",
        "prod-license": "PharmaSwiss Česká republika s.r.o. Jankovcova 1569/2c170 00 Prag 7Tjeckiska Republiken",
        "approval-number": "Emerade 150 mikrogram, injektionsvätska i förfylld injektionspenna: 47342 Emerade 300 mikrogram, injektionsvätska i förfylld injektionspenna: 47343 Emerade 500 mikrogram, injektionsvätska i förfylld injektionspenna: 47344",
        "approval-first-date": "Första godkännandet: 2013-01-10Förnyat godkännande: 2017-11-28",
        "revision-date": "2022-02-08"
    },
    "fass_text": {
        "indication": "Emerade är avsedd för akutbehandling av svåra allergiska reaktioner (anafylaxi) orsakade av födoämnen, läkemedel, insektsstick eller -bett och andra allergener samt även vid ansträngningsutlöst eller idiopatisk anafylaxi.",
        "contraindication": "Det finns inga absoluta kontraindikationer mot användning av Emerade vid akut allergi.",
        "dosage": "Dosering Effektiv dos är vanligen 5-10 mikrogram per kg kroppsvikt, men högre doser kan krävas i vissa fall. Pediatrisk population Användning till barn: Emerade 500 mikrogram rekommenderas inte för användning till barn. Barn med en kroppsvikt under 15 kg Doser under 150 mikrogram kan inte ges med tillräcklig doseringsnoggrannhet till barn som väger under 15 kg. Emerade rekommenderas därför inte till barn under 15 kg, om inte situationen är livshotande och då administreringen sker efter medicinsk bedömning. Barn med en kroppsvikt mellan 15 kg och 30 kg Vanlig dos är 150 mikrogram. Barn med en kroppsvikt över 30 kg Vanlig dos är 300 mikrogram. Ungdomar med en kroppsvikt över 30 kg Dosrekommendationerna för vuxna patienter ska följas. Vuxna Rekommenderad dos är 300 mikrogram för individer med en kroppsvikt under 60 kg. Rekommenderad dos är 300 till 500 mikrogram för individer med en kroppsvikt över 60 kg, beroende på klinisk bedömning. En initialdos ska ges så snart som symtom på anafylaxi observeras. Administreringssätt Emerade är avsett för intramuskulär administrering av adrenalin. För engångsbruk. Emerade ska administreras tidigt, vid första tecken på anafylaxi. Ett otillräckligt behandlingssvar vid anafylaxi är kopplat till en fördröjd tillförsel av adrenalin. Emerade ska ges intramuskulärt på lårets utsida. Massage runt injektionsstället påskyndar absorptionen. Injektionen kan ges genom kläder. Patienten/vårdare ska instrueras att efter att ha använt Emerade: De ska alltid uppsöka läkare eller närmaste sjukhus. Ring 112, fråga efter en ambulans och uppge “anafylaxi” även om symtomen är på väg att förbättras (se avsnitt Varningar och försiktighet). Medvetna patienter bör helst ligga med fötterna högt men sitta upp om de har andningssvårigheter. Medvetslösa patienter bör placeras i framstupa sidoläge. Patienten bör om möjligt vara kvar med en annan person tills medicinsk hjälp anländer. Om patienten fortfarande inte mår bra efter den första injektionen, ska en andra injektion administreras 5-15 minuter efter den första injektionen. Det rekommenderas att patienter ordineras två Emerade pennor som de alltid ska ha med sig. För detaljerade hanteringsanvisningar se avsnitt Hållbarhet, förvaring och hantering.",
        "caution": "Ta inte av hylsan förrän Emerade ska användas. Emerade ska endast ges intramuskulärt på lårets utsida. Injektionen utlöses omedelbart när aktiveringsringen på autoinjektorn trycks mot huden. Patienten ska informeras om att inte injicera Emerade i gluteus maximus på grund av risken för en oavsiktlig injektion i en ven. Emerade ska användas i akuta situationer som livsuppehållande behandling. Patienten ska omedelbart söka medicinsk hjälp för fortsatt behandling efter att ha använt Emerade. Alla patienter som fått Emerade förskrivet ska noggrant instrueras så att de förstår indikationen för läkemedlet och kan administrera läkemedlet korrekt (se avsnitt Hållbarhet, förvaring och hantering). Det är starkt rekommenderat att också instruera patientens närmaste (t.ex. föräldrar, vårdgivare, lärare) i korrekt användning av Emerade ifall hjälp skulle behövas i en nödsituation. Patienten / vårdare bör informeras om möjligheten av bifasisk anafylaxi som kännetecknas av initial förbättring följt av återkommande symtom några timmar senare. Patienter med samtidig astma kan löpa ökad risk för en allvarlig anafylaktisk reaktion. Försiktighet ska iakttas vid användning hos patienter med hjärtsjukdomar inklusive angina pectoris, hjärtarytmi, cor pulmonale, obstruktiv kardiomyopati och ateroskleros. Det föreligger också risk för biverkningar efter administrering av adrenalin till patienter med hypertyreoidism, hypertoni, feokromocytom, glaukom, kraftigt nedsatt njurfunktion, prostataadenom, hyperkalcemi, hypokalemi, diabetes samt hos äldre patienter och gravida kvinnor. Hos patienter med ett tjockt subkutant fettlager finns det risk för att adrenalin administreras i subkutan vävnad, vilket kan leda till en långsammare absorption av adrenalin (se avsnitt Farmakokinetik) och en suboptimal effekt. Det kan finnas behov av en andra Emerade-injektion (se avsnitt Dosering). Oavsiktlig injektion i händer och fötter kan resultera i perifer ischemi som kan kräva behandling. Patienter bör varnas om besläktade allergener och bör undersökas när det är möjligt så att deras specifika allergener kan karakteriseras. Emerade innehåller natriummetabisulfit Natriummetabisulfit kan i sällsynta fall orsaka svåra hypersensitivitesreaktioner, inklusive anafylaxi och bronkospasm hos känsliga individer, särskilt de med astma i anamnesen. Patienter med dessa tillstånd måste noga instrueras om i vilka situationer Emerade ska användas. Emerade innehåller natrium Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per dos, d.v.s är näst intill \"natriumfritt\".",
        "interaction": "Effekten av adrenalin kan förstärkas av vissa läkemedel: tricykliska antidepressiva medel, monoaminoxidashämmare (MAO-hämmare) och katekol-O-metyltransferashämmare (COMT-hämmare). Adrenalin ska användas med försiktighet av patienter som får halogenerade kolväten och liknande läkemedel som kan öka hjärtats känslighet för arytmier, t ex digitalis, kinidin och halogenerade anestetika. Administrering av snabbverkande kärlvidgande läkemedel eller α-blockerare kan motverka adrenalinets effekt på blodtrycket. β-blockerare kan hämma adrenalinets stimulerande effekt. Adrenalinets hyperglykemiska effekt kan föranleda att dosökning behöver göras med insulin eller oral hypoglykemisk behandling hos diabetiker.",
        "pregnancy": "Väldokumenterade studier avseende behandling med adrenalin under graviditet saknas. Adrenalin bör endast användas under graviditet om den potentiella fördelen överväger den eventuella risken för fostret.",
        "breastfeeding": "På grund av den låga orala biotillgängligheten och den korta halveringstiden, förväntas eventuell adrenalinutsöndring i bröstmjölk inte ha någon effekt på det ammade barnet.",
        "driving": "Emerade har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. Patienter rekommenderas emellertid att inte framföra fordon eller använda maskiner efter administrering av adrenalin, då de kan vara påverkade av den anafylaktiska reaktionen.",
        "side-effects": "Adrenalinets biverkningar associeras vanligen med dess α- och β-receptoraktivitet. Nedanstående tabell är baserad på klinisk erfarenhet med adrenalin. Biverkningarna har klassificerats enligt följande frekvenser: Mycket vanliga (≥1/10); Vanliga (≥1/100, <1/10); Mindre vanliga (≥1/1 000, <1/100); Sällsynta (≥1/10 000, <1/1 000); Mycket sällsynta (<1/10 000); Ingen känd frekvens (kan inte beräknas från tillgänglig data). Organklassystem Frekvens Biverkning Metabolism och nutrition Ingen känd frekvens Hyperglykemi, hypokalemi, metabolisk acidos Psykiska störningar Ingen känd frekvens Oro, hallucinationer Centrala och perifera nervsystemet Ingen känd frekvens Huvudvärk, yrsel, tremor, synkope Hjärtat Ingen känd frekvens Takykardi, arytmi, hjärtklappning, angina pectoris, stressutlöst kardiomyopati Blodkärl Ingen känd frekvens Hypertension, vasokonstruktion, perifer ischemi Andningsvägar, bröstkorg och mediastinum Ingen känd frekvens Bronkospasm Magtarmkanalen Ingen känd frekvens Illamående, kräkningar Allmänna symtom och/eller symtom vid administreringsstället Ingen känd frekvens Hyperhidros, asteni Emerade innehåller natriummetabisulfit som i sällsynta fall kan orsaka svåra överkänslighetsreaktioner (se avsnitt Varningar och försiktighet). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Överdosering eller oavsiktlig intravaskulär adrenalininjektion kan ge upphov till en plötslig blodtrycksstegring som kan orsaka hjärnblödning. Svårt lungödem orsakat av perifer vasokonstriktion tillsammans med hjärtstimulering kan ha dödlig utgång. Svårt lungödem med andningssvårigheter kan behandlas med snabbverkande α-receptorblockerare. Livshotande hjärtarytmier kan behandlas med β-receptorblockerare.",
        "pharmacodynamic": "Adrenalin är det naturliga aktiva sympatomimetiska hormonet från binjurmärgen. Det stimulerar såväl α- som β- adrenerga receptorer. Adrenalin är förstahandsval vid akutbehandling av svår allergisk reaktion och idiopatisk eller ansträngningsutlöst anafylaxi. Adrenalin har en kraftigt kärlsammandragande effekt genom sin α-adrenerga stimulering. Denna effekt motverkar kärlvidgning och kärlgenomblödning, som leder till lågt intravaskulärt flöde och lågt blodtryck. Detta är de viktigaste farmakotoxikologiska effekterna vid en anafylaktisk chock. Genom att stimulera β- receptorer i lungorna ger adrenalin en uttalad bronkdilaterande effekt som lindrar väsande andning och andnöd. Adrenalin lindrar även klåda, urtikaria och angioödem som hör samman med anafylaxi.",
        "pharmacokinetic": "Cirkulerande adrenalin metaboliseras i levern och andra vävnader av enzymerna COMT och MAO. Inaktiva metaboliter utsöndras i urinen. Halveringstiden för adrenalin i plasma är cirka 2-3 minuter. Lokal vasokonstriktion vid subkutan eller intramuskulär injektion kan fördröja absorptionen, effektdurationen kan därigenom vara längre än vad som förväntas med tanke på halveringstiden. Massage runt injektionsstället rekommenderas för att påskynda absorptionen. I en jämförande PK/PD-studie med friska försökspersoner med Emerade 300 mikrogram och andra marknadsförda adrenalin autoinjektorer i samma styrka, men med kortare nålar och större injektionskraft, noterades det att injektionskraften hade en påverkan på adrenalinkoncentrationerna i plasma. Trots hög variation av plasmakoncentrationer av adrenalin, visade injektorer med kortare nålar en tendens till bättre biotillgänglighet av adrenalin under de tidskritiska första 30 minuterna efter injektion, jämfört med Emerade. Trots en längre nål tycks därför adrenalinkoncentrationerna i plasma vara lägre efter Emerade jämfört med injektorer som har kortare nålar men större injektionskraft. Orsakerna till detta är inte klarlagda men det understryker vikten av att alltid ha med sig två Emerade-pennor. En jämförande analys inom produkten (Emerade) genomfördes också hos friska försökspersoner med olika STMD. I kohort 1 (STMD ≥ 10, <15 mm) visade medelkoncentrationerna av adrenalin två toppar. En initial tidig topp observerades under de första 5 minuterna och en andra topp observerades efter 40-60 minuter. Koncentrationerna i den initiala toppen var i allmänhet lägre än koncentrationerna i den andra toppen. En liknande tidig topp kunde observeras för adrenalinkoncentrationer efter Emerade 300 mikrogram eller Emerade 500 mikrogram i kohorterna 2 (STMD ≥ 15, ≤ 20 mm) och 3 (STMD> 20 mm) även om den initiala toppen inte var så uttalad som i den första kohorten. Efter Emerade 500 mikrogram injektion ökade adrenalinkoncentrationen i kohort 2 snabbt till en platå vid cirka 8 minuter. Koncentrationerna låg stabilt vid detta värde i upp till cirka 30 minuter och minskade sedan under återstoden av de uppmätta tidpunkterna. På grund av den stora variationen i plasmakoncentration av adrenalin som observerats i de genomförda PK/PD-studierna, kan inte robusta slutsatser dras. Biotillgängligheten av adrenalin hos friska försökspersoner som har väl perfunderad subkutan vävnad kan inte nödvändigtvis extrapoleras till patienter i etablerad anafylaktisk chock där den perifera cirkulationen kan vara avstängd. Detta understryker vikten av tidig administrering av adrenalin vid de första tecknen på anafylaxi, medan de ytliga vävnaderna fortfarande är väl perfunderade för att kunna maximera adrenalinupptaget i den systemiska cirkulationen.",
        "preclinical-info": "Adrenalin har använts i stor utsträckning vid akut allergibehandling i många år. Det finns inga ytterligare prekliniska data med relevans för förskrivare utöver vad som beskrivs i denna produktresumé.",
        "composition": "Kvalitativ och kvantitativ sammansättning Den förfyllda injektionspennan innehåller 0,5 ml adrenalinlösning 1 mg/ml. Emerade 150 mikrogram ger en dos på 0,15 ml injektionsvätska, lösning innehållande 150 mikrogram adrenalin (som adrenalintartrat). Emerade 300 mikrogram ger en dos på 0,3 ml injektionsvätska, lösning innehållande 300 mikrogram adrenalin (som adrenalintartrat). Emerade 500 mikrogram ger en dos på 0,5 ml injektionsvätska, lösning innehållande 500 mikrogram adrenalin (som adrenalintartrat). En dos om 0,15 ml (150 mikrogram) innehåller 0,075 mg natriummetabisulfit (E 223). En dos om 0,3 ml (300 mikrogram) innehåller 0,15 mg natriummetabisulfit (E 223). En dos om 0,5 ml (500 mikrogram) innehåller 0,25 mg natriummetabisulfit (E 223). Förteckning över hjälpämnen Natriumklorid Natriummetabisulfit (E 223) Dinatriumedetat Saltsyra (för pH-reglering) Vatten för injektionsvätskor",
        "incompatibility": "Då blandbarhetsstudier saknas skall detta läkemedel inte blandas med andra läkemedel.",
        "handling-life-shelf-storage": "Hållbarhet Emerade 150 mikrogram: 18 månader Emerade 300 mikrogram och Emerade 500 mikrogram: 2 år Särskilda förvaringsanvisningar Förvara i skyddsfodralet av plast som medföljer. Plastfodralet som innehåller pennan/pennorna kan förvaras i ytterkartongen. Förvaras vid högst 25°C. Får ej frysas. Särskilda anvisningar för destruktion och övrig hantering Det är mycket viktigt att patienten får noggranna instruktioner om hur Emerade ska användas. Endast för engångsbruk. Utgångsdatumet anges på etiketten samt på ytterkartongen och Emerade ska inte användas efter detta datum. Kassera och ersätt autoinjektorn efter utgångsdatumet. Kontrollera lösningen regelbundet, genom att lyfta etiketten över visningsfönstret på autoinjektorn, för att säkerställa att lösningen är klar och färglös. Kassera och ersätt Emerade om lösningen är missfärgad eller innehåller partiklar. Bär alltid med Emerade om det finns risk för en anafylaktisk reaktion. Användarinstruktion Användarinstruktion måste följas noga för att undvika oavsiktlig injektion. Det rekommenderas att dina familjemedlemmar, vårdgivare eller lärare också får instruktioner i korrekt användning av Emerade. Emerade är utformad för att vara enkel att använda och måste betraktas som en första hjälp. Emerade ska administreras tidigt, vid första tecken på anafylaxi. Emerade är avsedd för intramuskulär administration av adrenalin. Emerade ska injiceras på utsidan av låret och injektionen inträffar när aktiveringsringen trycks bestämt mot låret. Injektionen kan administreras genom kläder. Massage runt injektionsstället påskyndar absorptionen. Emerade har endast en öppning i nåländen och ingen i den motsatta änden. 1. Ta bort hylsan. 2. Placera Emerade mot lårets utsida i 90° vinkel och tryck bestämt så att nålskyddet trycks in. Det hörs ett klick när pennan har aktiverats och nålen har penetrerat låret. och Håll Emerade med stadigt tryck mot låret i 5 sekunder. Massera injektionsstället lätt efteråt. 3. Kontakta omedelbart läkare eller sjukhus. Nålen i Emerade är skyddad innan, under och efter injektionen. Efter injektionen är nålskyddet på Emeradepennan synbart längre och kolvstången synlig i visningsfönstret genom att lyfta på etiketten. Efter användning av Emeradepennan enligt instruktionerna, kan patienten verifiera huruvida pennan aktiverats. Bilderna nedan (Fig. 1-Fig. 2) gäller för alla doser av Emerade (150 mikrogram, 300 mikrogram och 500 mikrogram). Den oanvända Emeradepennan (före aktivering) har nålskyddet i dess normala position (Fig. 1). Fig. 1 Emeradepenna som har blivit aktiverad, kommer ha ett förlängt nålskydd (Fig. 2) Fig. 2 Om nålskyddet inte har blivit förlängt, har pennan inte aktiverats. En Emeradepenna som har aktiverats och som framgångsrikt levererat en dos av adrenalin, kommer visa en färgad kolvstång i visningsfönstret (ses genom att dra tillbaka etiketten på pennan): 150 mikrogram: gul 300 mikrogram: grön 500 mikrogram: blå. Om visningsfönstret fortfarande visar en klar vätska (adrenalinlösning) har pennan inte levererat dosen framgångsrikt. Pilen på pennans etikett visar var etiketten kan lyftas upp för att visa visningsfönstret. Om aktiveringen av en Emerade adrenalinpenna misslyckas, ska ett ytterligare försök omedelbart göras genom att använda ökad kraft när pennan trycks mot det avsedda injektionsstället. Om detta inte lyckas, byt då genast till din andra penna. Ibland är en dos av adrenalin inte tillräcklig för att helt häva en allvarlig allergisk reaktion. Detta är anledningen till att din läkare troligen ordinerar två Emeradepennor. Om symtomen inte har förbättrats eller försämrats inom 5-15 minuter efter den första injektionen, bör antingen du eller den person du är med ge en andra injektion. Av denna anledning bör du alltid ha med dig två Emeradepennor. Emerade är endast avsedd som akutbehandling. Du ska alltid uppsöka läkare eller närmaste sjukhus för fortsatt behandling. Ring 112. Informera sjukvårdspersonalen om att du har fått en injektion av adrenalin. Ta med dig den använda autoinjektorn. Se avsnitt Dosering för instruktioner som ska förmedlas till patienten / vårdaren om åtgärder som ska vidtas efter varje användning av Emerade. Ta inte bort hylsan förrän det är dags att använda Emerade. Lite vätska finns kvar i Emerade efter användning. Autoinjektorn kan inte återanvändas. Emerade ska destrueras enligt lokala föreskrifter. Anvisningar om användning finns på etiketten och i bipacksedeln. Emerade träningspenna utan nål finns för undervisningsändamål.",
        "properties-medicine": "Injektionsvätska i förfylld injektionspenna (autoinjektor). Klar och färglös lösning."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Emerade, Injektionsvätska, lösning i förfylld injektionspenna 500 mikrog"
    }
}