{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Flexilev är och vad det används för 2. Vad du behöver veta innan du tar Flexilev 3. Hur du tar Flexilev 4. Eventuella biverkningar 5. Hur Flexilev ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Flexilev är och vad det används för Flexilev förbättrar symtom vid Parkinsons sjukdom. Parkinsons sjukdom är en livslång sjukdom vid vilken: du blir långsam och ostadig dina muskler känns stela du kan utveckla skakningar och ryckningar (sk tremor) Utan behandling kan Parkinsons sjukdom göra det svårt för dig att fortsätta med normala dagliga aktiviteter. Flexilev innehåller två olika läkemedelssubstanser som kallas levodopa och karbidopa. levodopa omvandlas till ett ämne som kallas dopamin i hjärnan. Dopamin hjälper till att minska symtomen av Parkinsons sjukdom. karbidopa tillhör en grupp av mediciner som kallas ”aromatiska aminosyradekarboxylashämmare”. Karbidopa hjälper levodopa att fungera effektivare eftersom karbidopa gör att levodopa bryts ner långsammare i din kropp. Flexilev är små ”mikrotabletter” som tas med hjälp av en dosdispenser. Dosdispensern, som din läkare eller sjuksköterska kan programmera, levererar ett visst antal tabletter vid varje doseringstillfälle. Levodopa/karbidopa som finns i Flexilev kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Flexilev förbättrar symtom vid Parkinsons sjukdom. Parkinsons sjukdom är en livslång sjukdom vid vilken: du blir långsam och ostadig dina muskler känns stela du kan utveckla skakningar och ryckningar (sk tremor) Utan behandling kan Parkinsons sjukdom göra det svårt för dig att fortsätta med normala dagliga aktiviteter. Flexilev innehåller två olika läkemedelssubstanser som kallas levodopa och karbidopa. levodopa omvandlas till ett ämne som kallas dopamin i hjärnan. Dopamin hjälper till att minska symtomen av Parkinsons sjukdom. karbidopa tillhör en grupp av mediciner som kallas ”aromatiska aminosyradekarboxylashämmare”. Karbidopa hjälper levodopa att fungera effektivare eftersom karbidopa gör att levodopa bryts ner långsammare i din kropp. Flexilev är små ”mikrotabletter” som tas med hjälp av en dosdispenser. Dosdispensern, som din läkare eller sjuksköterska kan programmera, levererar ett visst antal tabletter vid varje doseringstillfälle. Levodopa/karbidopa som finns i Flexilev kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du tar Flexilev Ta inte Flexilev om du är allergisk mot karbidopa eller levodopa eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du har haft hudcancer eller har någon onormal hudförändring som inte undersökts av din läkare om du tar speciella mediciner som kallas MAO-hämmare (monoaminoxidas-hämmare) mot depression. Du måste sluta ta dessa mediciner senast två veckor innan du börjar med Flexilev (se även ´Andra läkemedel och Flexilev’, nedan) om du har så kallad trångvinkelglaukom som kan orsaka plötsligt förhöjt tryck i ögat om du lider av attacker med högt blodtryck som induceras av tumör från binjuremärgen (feokromocytom) om du har hormonella rubbningar (överproduktion av kortisol eller tyreoideahormon) om du har svår hjärtsjukdom Ta inte Flexilev om något av ovan stämmer in på dig. Om du är osäker, tala med din läkare eller apotekspersonal innan du tar Flexilev. Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Flexilev: om du har haft kramper (konvulsioner) om du har lungproblem (såsom bronikalastma) om du har haft magsår (så kallad ”duodenal” eller ”peptiskt” magsår) eller blodiga kräkningar om du har haft hjärtattack, rytmstörningar, cirkulationsproblem om du tar läkemedel som kan orsaka lågt blodtryck när du reser dig från stolen eller sängen (ortostatisk hypotension) om du har njur- eller leverproblem om du har hormonella rubbningar om du har haft en depression eller andra psykiska svårigheter om du har grön starr (glaukom) med öppen kammarvinkel som kan orsaka ett för högt tryck i ögat. Du bör regelbundet kontrollera trycket i ditt öga. om du har drabbats av plötsliga sömnattacker eller ibland känner dig mycket sömnig om du ska genomgå operation Tala om för läkaren om du eller din familj/vårdare lägger märke till att du utvecklar en stark lust eller begär för att bete dig på sätt som är ovanliga för dig, eller om du inte kan motstå impulsen, driften eller frestelsen att utföra vissa aktiviteter som kan skada dig eller andra. Dessa beteenden kallas störd impulskontroll och kan omfatta spelberoende, tvångsmässigt ätande, tvångsmässigt köpande, en onormalt hög sexualdrift eller en ökning av sexuella tankar och känslor. Din läkare kan behöva omvärdera din behandling. Tala om för din läkare om du eller din familj/vårdgivare märker att du utvecklar beroendelika symtom som leder till ett begär efter större doser av Flexilev och andra läkemedel som används för att behandla Parkinsons sjukdom. Detta läkemedel kan påverka vissa laboratorietester som din läkare kan behöva utföra på blod- eller urinprover. Om du är osäker på om något av ovan stämmer in på dig, tala med din läkare eller apotekspersonal. Andra läkemedel och Flexilev Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Detta gäller även naturläkemedel. Effekten av behandlingen kan påverkas om Flexilev och vissa andra läkemedel tas samtidigt. Det är särskilt viktigt att tala om för läkaren eller apotekspersonalen om du tar något av följande läkemedel: Parkinsons sjukdom (såsom tolkapon, entakapon, amantadin) Svåra allergiska reaktioner, astma, kronisk bronkit, hjärtsjukdomar och lågt blodtryck (såsom antikolinergika och sympatomimetika) Kramper (konvulsioner) eller epilepsi (såsom fenytoin) Högt blodtryck (antihypertensiva) Psykiska problem (antipsykotika såsom fentiaziner, butyrofenoner och risperidon) Depression (såsom tricykliskt antidepressiva eller icke-selektiva monoaminoxidashämmare) Tuberkulos (såsom isoniazid) Ångest (såsom bensodiazepiner) Anemi (såsom järntabletter) Illamående (såsom metoklopramid) Spasmer i blodkärlen (såsom papaverin) Om du är osäker på om något av ovan stämmer in på dig, tala med din läkare eller apotekspersonal innan du tar detta läkemedel. Graviditet, amning och fertilitet Flexilev ska inte användas under graviditet, då tillräcklig erfarenhet saknas. Använd inte Flexilev vid amning eftersom levodopa utsöndras i bröstmjölk. Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Körförmåga och användning av maskiner Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker. Flexilev påverkar olika människor på olika sätt. Flexilev kan orsaka lågt blodtryck som kan göra dig yr. Därför bör aktsamhet uppvisas vid körning eller användning av verktyg eller maskiner (se avsnitt ’Eventuella biverkningar’). Flexilev kan även göra dig sömnig eller orsaka plötsliga ’sömnattacker’. Om detta händer ska du inte köra eller använda verktyg eller maskiner. Om dessa attacker slutar, kommer din läkare tala om för dig när du kan köra igen.",
        "contraindication": "Ta inte Flexilev om du är allergisk mot karbidopa eller levodopa eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du har haft hudcancer eller har någon onormal hudförändring som inte undersökts av din läkare om du tar speciella mediciner som kallas MAO-hämmare (monoaminoxidas-hämmare) mot depression. Du måste sluta ta dessa mediciner senast två veckor innan du börjar med Flexilev (se även ´Andra läkemedel och Flexilev’, nedan) om du har så kallad trångvinkelglaukom som kan orsaka plötsligt förhöjt tryck i ögat om du lider av attacker med högt blodtryck som induceras av tumör från binjuremärgen (feokromocytom) om du har hormonella rubbningar (överproduktion av kortisol eller tyreoideahormon) om du har svår hjärtsjukdom Ta inte Flexilev om något av ovan stämmer in på dig. Om du är osäker, tala med din läkare eller apotekspersonal innan du tar Flexilev.",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Flexilev: om du har haft kramper (konvulsioner) om du har lungproblem (såsom bronikalastma) om du har haft magsår (så kallad ”duodenal” eller ”peptiskt” magsår) eller blodiga kräkningar om du har haft hjärtattack, rytmstörningar, cirkulationsproblem om du tar läkemedel som kan orsaka lågt blodtryck när du reser dig från stolen eller sängen (ortostatisk hypotension) om du har njur- eller leverproblem om du har hormonella rubbningar om du har haft en depression eller andra psykiska svårigheter om du har grön starr (glaukom) med öppen kammarvinkel som kan orsaka ett för högt tryck i ögat. Du bör regelbundet kontrollera trycket i ditt öga. om du har drabbats av plötsliga sömnattacker eller ibland känner dig mycket sömnig om du ska genomgå operation Tala om för läkaren om du eller din familj/vårdare lägger märke till att du utvecklar en stark lust eller begär för att bete dig på sätt som är ovanliga för dig, eller om du inte kan motstå impulsen, driften eller frestelsen att utföra vissa aktiviteter som kan skada dig eller andra. Dessa beteenden kallas störd impulskontroll och kan omfatta spelberoende, tvångsmässigt ätande, tvångsmässigt köpande, en onormalt hög sexualdrift eller en ökning av sexuella tankar och känslor. Din läkare kan behöva omvärdera din behandling. Tala om för din läkare om du eller din familj/vårdgivare märker att du utvecklar beroendelika symtom som leder till ett begär efter större doser av Flexilev och andra läkemedel som används för att behandla Parkinsons sjukdom. Detta läkemedel kan påverka vissa laboratorietester som din läkare kan behöva utföra på blod- eller urinprover. Om du är osäker på om något av ovan stämmer in på dig, tala med din läkare eller apotekspersonal.",
        "interaction": "Andra läkemedel och Flexilev Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Detta gäller även naturläkemedel. Effekten av behandlingen kan påverkas om Flexilev och vissa andra läkemedel tas samtidigt. Det är särskilt viktigt att tala om för läkaren eller apotekspersonalen om du tar något av följande läkemedel: Parkinsons sjukdom (såsom tolkapon, entakapon, amantadin) Svåra allergiska reaktioner, astma, kronisk bronkit, hjärtsjukdomar och lågt blodtryck (såsom antikolinergika och sympatomimetika) Kramper (konvulsioner) eller epilepsi (såsom fenytoin) Högt blodtryck (antihypertensiva) Psykiska problem (antipsykotika såsom fentiaziner, butyrofenoner och risperidon) Depression (såsom tricykliskt antidepressiva eller icke-selektiva monoaminoxidashämmare) Tuberkulos (såsom isoniazid) Ångest (såsom bensodiazepiner) Anemi (såsom järntabletter) Illamående (såsom metoklopramid) Spasmer i blodkärlen (såsom papaverin) Om du är osäker på om något av ovan stämmer in på dig, tala med din läkare eller apotekspersonal innan du tar detta läkemedel.",
        "pregnancy": "Graviditet, amning och fertilitet Flexilev ska inte användas under graviditet, då tillräcklig erfarenhet saknas. Använd inte Flexilev vid amning eftersom levodopa utsöndras i bröstmjölk. Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel.",
        "driving": "Körförmåga och användning av maskiner Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker. Flexilev påverkar olika människor på olika sätt. Flexilev kan orsaka lågt blodtryck som kan göra dig yr. Därför bör aktsamhet uppvisas vid körning eller användning av verktyg eller maskiner (se avsnitt ’Eventuella biverkningar’). Flexilev kan även göra dig sömnig eller orsaka plötsliga ’sömnattacker’. Om detta händer ska du inte köra eller använda verktyg eller maskiner. Om dessa attacker slutar, kommer din läkare tala om för dig när du kan köra igen.",
        "substance-information": "",
        "usage-and-administration": "3. Hur du tar Flexilev Ta alltid detta läkemedel enligt läkarens eller apotekpersonalens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Dosen kommer att bestämmas av din läkare och justeras individuellt för dig. Din läkare kommer att övervaka dig regelbundet och justera dosen om nödvändigt. Användning av Flexilev Tabletterna ska lösas upp i ett halvt glas vatten. Vid upplösning i vatten bildas en vitaktig lösning som ska drickas direkt. Flexilev ska endast användas tillsammans med MyFID dosdispenser. Din läkare kommer att anpassa doseringen till dig med hjälp av dosdispenserns funktioner. Ta tabletterna vid regelbundna tider. Dosdispensern har en påminnelsefunktion som kan göra det lättare för dig att komma ihåg att ta dina tabletter. Dosdispensern registrerar dosuttag och har ett system för värdering av dina symtom varifrån data kan överföras till din läkare. Dosdispensern laddas med en kassett som rymmer 750 dispergerbara tabletter. Vid normal dosering räcker en kassett 1-2 veckor. Innan kassetten placeras i dosdispensern skall foliepåsen avlägsnas. Tabletterna tas på följande sätt; Dosdispensern MyFID larmar och bilden växlar mellan \"TA DOS\" och ett klockslag. Tryck på denna bild. Du kan ta din dos 15 min före till 15 minuter efter angiven tid. Innan du tar en dos, vänd apparaten upp och ner. Detta gör att eventuella fastlåsta tabletter lossnar. Efter att du tryckt på \"TA DOS\" öppnas ett fönster. Justera dosen upp eller ned om du behöver och din läkare rekommenderat det. Observera att din läkare kommer att ställa in hur mycket du får justera. Tryck sedan på \"TA DOS\" igen. Tabletterna räknas fram och samlas i en behållare inuti dosdispensern (kollektorn). Håll dosdispensern MyFID upprätt under tabletträkningen. Mikrotabletterna matas nu fram till behållaren inuti dosdispensern. När framräkningen är klar öppnas ett nytt fönster. Håll dosdispensern upprätt över ett glas och tryck på \"MATA UT\" och mikrotabletterna matas ut i glaset/koppen. Håll dosdispensern upprätt ända tills utmatningen avslutats. Efter att tabletterna matas ut tillsätt ½ - 1 dl vatten. Tabletterna löses upp inom 15 sekunder och en klar lösning med ett vitt sediment erhålls. Rör runt glaset så lösningen slammas upp och drick allt, även sedimentet. Skölj gärna med ytterligare ½ dl för att vara säker på att du fått i dig hela dosen. Lösningen bör intas snarast efter upplösning. Doser över 100 mg, dvs över 20 tabletter kommer att räknas fram och matas ut i två omgångar. Du kommer att uppmanas att mata ut tabletterna två gånger. Följ instruktionerna på skärmen. Tabletterna i andra omgången kommer ut först när du trycker på \"MATA UT\". För ytterligare information, se dosdispenserns bruksanvisning. Flexilev med mat och dryck: Vissa patienter kan få något sämre effekt av Flexilev om de dispergerbara tabletterna tas tillsammans med proteinrik mat. Kött, fisk, ägg, bönor, mjölk och ost innehåller protein. Om det är möjligt så ta Flexilev 30 minuter före eller 1 timme efter måltid. Om du inte har tagit levodopa tidigare 100 mg (20 dispergerbara tabletter) tre gånger dagligen. Din läkare trappar upp doseringen långsamt med hjälp av ett upptrappningsschema i dosdispensern. Patienter med otillräcklig effekt i slutet av dosintervall (dosglapp) kan hjälpas av att dosen delas upp i mindre doser som tas oftare, utan att dygnsdosen förändras. Din läkare kommer hjälpa dig att justera dosen och hur ofta dosen ska tas. Om du har tagit levodopa tidigare Din läkare kommer be dig att sluta ta dina läkemedel mot Parkinsons sjukdom innan du börjar ta Flexilev. Användning för barn Säkerheten för användning av Flexilev hos patienter under 18 år har ej fastställts. Det finns ingen relevant användning av Flexilev för barn och ungdomar för behandling av Parkinsons sjukdom. Om du har tagit för stor mängd av Flexilev Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du har glömt att ta Flexilev Ta inte dubbel dos för att kompensera för glömd dos. Om du slutar att ta Flexilev Sluta inte att ta Flexilev utan att först tala med din läkare. När du slutar ta Flexilev kan du drabbas av muskelstelhet, förhöjd kroppstemperatur (feber) och mentala förändringar. Om du tillfälligt måste avbryta behandlingen med Flexilev, t ex före en operation, bör du fortsätta med din vanliga dosering så snart det är möjligt. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "usage-children": "Användning för barn Säkerheten för användning av Flexilev hos patienter under 18 år har ej fastställts. Det finns ingen relevant användning av Flexilev för barn och ungdomar för behandling av Parkinsons sjukdom.",
        "overdosage": "Om du har tagit för stor mängd av Flexilev Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning.",
        "missed": "Om du har glömt att ta Flexilev Ta inte dubbel dos för att kompensera för glömd dos.",
        "withdrawal": "Om du slutar att ta Flexilev Sluta inte att ta Flexilev utan att först tala med din läkare. När du slutar ta Flexilev kan du drabbas av muskelstelhet, förhöjd kroppstemperatur (feber) och mentala förändringar. Om du tillfälligt måste avbryta behandlingen med Flexilev, t ex före en operation, bör du fortsätta med din vanliga dosering så snart det är möjligt. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Sluta ta Flexilev och kontakta omedelbart läkare om du märker någon av följande biverkningar: allergisk reaktion, tecken kan vara urtikaria (nässelutslag), sveda, hudutslag, svullnad i ansiktet, läppar, tunga eller hals. Detta kan orsaka svårigheter att andas eller svälja bröstsmärta ojämna (oregelbundna) hjärtslag eller hjärtklappning blödning från magen som kan ses som blod i avföring eller mörk avföring (gastrointestinal blödning) blodproblem, tecken kan vara blek hy, trötthet, feber, halsont eller lätta blåmärken samt förlängd blödning efter skada muskelstelhet, svårigheter att sitta stilla, hög feber, svettningar, ökad salivutsöndring och nedsatt medvetande (neuroleptiskt malignt syndrom) psykiska förändringar såsom inbillningar, hallucinationer och depression (väldigt sällsynt) självmordstendenser kramper (konvulsioner). Andra biverkningar som kan förekomma: Mycket vanliga (kan förekomma hos fler än 1 av 10 användare): urinvägsinfektioner Vanliga (kan förekomma hos upp till 1 av 10 användare): aptitlöshet (anorexia) förvirring, yrsel, mardrömmar, dåsighet, trötthet, sömnlöshet, känsla av välmående (eufori), demens, känsla av stimulans, förändrat drömmönster rörelsestörningar (dyskinesi), en störning som visas som plötsliga ofrivilliga rörelser (korea), muskeltonstörning (dystoni), rörelserubbningar orsakade från utsidan av nervsystemet, plötsliga förändringar av symtom för Parkinsons (”ON-OFF-effekt”), förlångsammande av rörelser under ON-OFF-perioder (bradykinesi) blodtryckfall orsakad av att t.ex ha rest sig för snabbt från sittande eller liggande ställning, ibland tillsammans med yrsel (ortostatiskt hypotension), risk för att svimma plötsligt förlorat medvetande illamående, kräkningar, muntorrhet, bitter smak Mindre vanliga (kan förekomma hos upp till 1 av 100 användare): viktminskning eller viktökning störning i muskelkoordination (ataxi), ökade skakningar i händerna högt blodtryck heshet, bröstsmärta förstoppning, diarré, väderspänningar ökad salivutsöndring, sväljsvårigheter vätskeansamling (ödem) muskelspasmer mörkfärgad urin kraftlöshet (asteni), svaghet sjukdomskänsla (malaise) värmevallningar Sällsynta (kan förekomma hos upp till 1 av 1000 användare): en blodrubbning (brist på vita blodkroppar) åtföljt av en ökad känslighet för infektioner (leuopeni), anemi, en blodrubbning (brist på röda blodplättar) åtföljt av blåmärken och en tendens till blödning (trombocytopeni) spänning (agitation), ångest, försämrad tankeförmåga, desorientering, huvudvärk, ökad sexlust, domningar, kramper/anfall episoder av svår psykisk sjukdom där kontroll över sitt uppträdande och beteende är försämrad ett svårt tillstånd som ett resultat från användning av neuroleptika som kan börja som muskelstelhet, svårigheter att sitta still, hög feber, svettningar, ökad salivutsöndring och försämrat medvetande (neuroleptisk malignt syndrom), stickningar, pirrningar och klåda utan tydlig orsak, ökad risk att falla, gångstörningar, stelkramp dimsyn, spasm på orbicularis oculi-muskeln som omger ögat (detta kan tyda på överdosering), aktivering av föreliggande Horners syndrom (en ögonsjukdom), dubbelsyn, vidgade pupiller, försämring i ögonrörelser, veninflammationer andfåddhet, onormalt andningsmönster försämrad matsmältning med symtom som mättnadskänsla i övre buk, övre buksmärta, rapningar, illamående, kräkning och halsbränna (dyspepsi), mag- och tarmsmärta, mörkfärgat saliv, tandgnissling, hicka, mag- och tarmblödning, brännande tunga, sår i tolvfingertarmen plötslig vätskeansamling i hud och slemhinnor (t.ex hals och tunga), andningssvårigheter och/eller klåda och hudutslag, ses ofta som en allergisk reaktion (angioödem) hudutslag med svår klåda och bildning av nässelutslag (urtikaria), klåda, rodnad, håravfall, hudutslag, ökad svettning, mörkfärgat svett hos barn, allergirelaterad blödning i huden och mag-tarmväggen (Henoch-Schönlein Purpura) svårigheter att urinera, ofrivillig urinering, långvarig erektion (priapism) Mycket sällsynta (kan förekomma hos upp till 1 av 10 000 användare): en mycket allvarlig blodrubbning (brist på vita blodkroppar) som följs av plötsligt hög feber, svår halsont och munsår (agranulocytos) dåsighet och konstant trötthet dagtid/plötsliga sömnattacker Har rapporterats (förekommer hos ett okänt antal användare): muskelryckning oförmåga att motstå en impuls att utföra en handling som kan vara skadlig såsom: en stark impuls till överdrivet spelande trots allvarliga konsekvenser för dig personligen eller för din familj förändrat eller ökat sexuellt intresse eller beteende som gör dig eller andra märkbart bekymrade, t.ex. en ökad sexualdrift kontrollerbart och överdrivet behov av att köpa saker och spendera pengar hetsätning (att äta stora mängder mat på kort tid) eller tvångsmässigt ätande (att äta mer mat än normalt och mer än vad som behövs för att mätta din hunger). Begär efter högre doser av Flexilev som är större än det som krävs för att kontrollera motoriska system, känt som dopaminergt dysregleringssyndrom. Vissa patienter upplever svåra onormala ofrivilliga rörelser (dyskinesier), humörsvägningar eller andra biverkningar efter att ha tagit större doser av Flexilev. Tala om för din läkare om du upplever något av dessa beteenden för att diskutera sätt att hantera eller minska symtomen. Om några biverkningar blir värre eller om du märker några biverkningar som inte nämns i denna information, kontakta läkare eller apotekspersonal. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Flexilev ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Förvaras i originalförpackningen. Ljuskänsligt. Fuktkänsligt. Efter att foliepåsen avlägsnats ska kassetten användas inom 2 månader och förvaras vid högst 30°C. Utsätt inte kassetten för fukt. Används före utgångsdatum som anges på kassetten efter utg. dat. Utgångsdatumet är den sista dagen i angiven månad. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration De aktiva substanserna är levodopa och karbidopa. Övriga innehållsämnen är mikrokristallin cellulosa, kollodial vattenfri kiseldioxid, majsstärkelse, natriumstärkelseglykolat, magnesiumstearat. Läkemedlets utseende och förpackningsstorlekar Kassett för dosdispenser, förpackad i en aluminiumfolie/polyeten/polyesterpåse, innehållande 750 vita, sfäriska dispergerbara tabletter med en diameter på ca 3 mm. Förpackningsstorlek: 10x750 dispergerbara tabletter för dosdispenser. Flexilev ska användas tillsammans med en dosdispenser. Endast MyFID dosdispenser skall användas. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Sensidose AB Vetenskapsvägen 10 191 38 Sollentuna Sverige info@sensidose.se Tillverkare Desitin Arzneimittel GmbH Weg beim Jeager 214 22335 Hamburg Tyskland Denna bipacksedel ändrades senast 2023-10-10. Övriga informationskällor Ytterligare information om detta läkemedel finns på Läkemedelsverkets webbplats www.lakemedelsverket.se",
        "composition": "Innehållsdeklaration De aktiva substanserna är levodopa och karbidopa. Övriga innehållsämnen är mikrokristallin cellulosa, kollodial vattenfri kiseldioxid, majsstärkelse, natriumstärkelseglykolat, magnesiumstearat.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Kassett för dosdispenser, förpackad i en aluminiumfolie/polyeten/polyesterpåse, innehållande 750 vita, sfäriska dispergerbara tabletter med en diameter på ca 3 mm. Förpackningsstorlek: 10x750 dispergerbara tabletter för dosdispenser. Flexilev ska användas tillsammans med en dosdispenser. Endast MyFID dosdispenser skall användas.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning Sensidose AB Vetenskapsvägen 10 191 38 Sollentuna Sverige info@sensidose.se Tillverkare Desitin Arzneimittel GmbH Weg beim Jeager 214 22335 Hamburg Tyskland Denna bipacksedel ändrades senast 2023-10-10.",
        "additional-sources": "Övriga informationskällor Ytterligare information om detta läkemedel finns på Läkemedelsverkets webbplats www.lakemedelsverket.se"
    },
    "produktresume": {
        "tradename": "Flexilev 5 mg/1,25 mg, dispergerbara tabletter för dosdispenser",
        "composition": "En dispergerbar tablett innehåller: Levodopa 5 mg och karbidopamonohydrat motsvarande karbidopa 1,25 mg.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Dispergerbara tabletter för dosdispenser. Vita, sfäriska tabletter med en diameter på ca 3 mm.",
        "clinical": "4.1 Terapeutiska indikationer Flexilev är avsett för behandling av vuxna patienter med idiopatisk Parkinsons sjukdom och syndrom. 4.2 Dosering och administreringssätt Dosering Behandlingen med Flexilev ska i första hand inriktas mot individanpassad terapi med hjälp av dosdispenserns, MyFID, funktioner. Den optimala dagliga dosen av levodopa/karbidopa måste bestämmas genom noggrann titrering hos varje patient.Flexilev finns som små dostabletter i ett förhållande på 1:4 karbidopa/levodopa för att underlätta en finjustering av dostitreringen för varje patient. Allmänna överväganden Studier visar att perifert dopa-dekarboxylas är fullständigt hämmat (mättat) av karbidopa vid doser mellan 70 och 100 mg dagligen. Patienter som får mindre än denna mängd karbidopa har ökad risk att bli illamående och få kräkningar.Standardantiparkinsonläkemedel, andra än endast levodopa, kan fortsätta ges medan karbidopa/levodopa administreras, dock måste deras dosering eventuellt justeras.Patienter bör bli noga övervakade under dosjusteringsperioden. Ofrivilliga rörelser, främst blefarospasm, är användbara tidiga tecken på för hög dos hos vissa patienter.Dosering kan initieras som en 100/25 dos tre gånger dagligen. Detta doseringsschema ger 75 mg karbidopa dagligen. Doseringen kan, om nödvändigt, ökas med 50/12,5-100/25 mg Flexilev dagligen eller varannan dag, maximalt tills en dos motsvarande 800/200 mg Flexilev dagligen nås.Dosrespons har observerats på en dag och ibland efter en dos. Fullt effektiva doser nås vanligen inom sju dagar jämfört med veckor eller månader med endast levodopa.Flexilev-tabletter kan användas för att underlätta dostitrering enligt den individuella patientens behov. Underhållsbehandling Behandling med Flexilev bör individanpassas och justeras gradvis efter terapeutiskt svar. Patienter som upplever fluktuationer i svaret och otillräcklig effekt i slutet av dosintervall ”wearing-off” (dosglapp) kan hjälpas av att dosen delas upp i mindre mer frekventa doseringar, dock utan att ändra den totala dagliga dosen.Om nödvändigt kan dosen av Flexilev ökas till maximalt 2000/500 mg dagligen.Erfarenhet av total daglig dos på över 200 mg karbidopa är begränsad. Patienter som får levodopa med en annan dekarboxylashämmare Börja med en dos av Flexilev som ger samma mängd levodopa som i den andra kombinationen av levodopa/dekarboxylashämmare. Patienter som får andra antiparkinsonmedel Nuvarande evidens indikerar att man kan fortsätta behandlingen med andra antiparkinsonmedel när karbidopa/levodopa introduceras. Dock kan en dosjustering behövas utifrån tillverkarens rekommendationer. Användning hos äldre Det finns en bred erfarenhet i användning av levodopa/karbidopa hos äldre patienter. Rekommendationerna ovan reflekterar den kliniska data som härrör från denna erfarenhet. Nedsatt njurfunktion Njurfunktionens påverkan på clearance för levodopa/karbidopa är begränsad. Flexilev bör administreras med försiktighet till patienter med nedsatt njurfunktion. Dosen ska titreras individuellt. Nedsatt leverfunktion Flexilev bör administreras med försiktighet till patienter med milt till måttligt nedsatt leverfunktion. Dosen bör titreras individuellt. Pediatrisk population Säkerheten för användning av Flexilev hos patienter under 18 år har ej fastställts.Det finns ingen relevant användning av Flexilev hos barn och ungdomar vid indikationen patienter med idiopatisk Parkinsons sjukdom. Administreringssätt Oral användning. Flexilev ska användas tillsammans med en dosdispenser. Endast MyFID dosdispenser skall användas. Dosdispensern laddas med en kassett som innehåller 750 dispergerbara tabletter. Dosdispensern levererar en individuellt anpassad dos utifrån ett antal sk mikrotabletter (små tabletter med låg dos av levodopa/karbidopa). Tabletterna upplöses i ett halvt glas vatten. Vid upplösning i vatten erhålls inom några få minuter en vitaktig dispersion. Intag bör ske direkt efter upplösning. Dosdispensern har en påminnelsefunktion för att underlätta doseringsföljsamheten. Dosdispensern är även utrustad med registrering av dosuttag samt ett system för symtomskattning varifrån data kan överföras till behandlande läkare. Vid dosering med 300-400 mg levodopa per dag varar en kassett för dosdispenser ca en och en halv vecka. När patronen är tom, kan den lätt bytas ut av patienten. För ytterligare information, se dosdispenserns bruksanvisning. Intag med mat och dryck: Om möjligt bör Flexilev tas 30 minuter före eller 1 timme efter en måltid. Intag av Flexilev med proteinrik mat kan reducera effekten. 4.3 Kontraindikationer Överkänslighet mot de aktiva substanserna eller mot något hjälpämne som anges i avsnitt 6.1.Icke selektiva monoaminooxidas- (MAO) hämmare och selektiva MAO-typ A-hämmare är kontraindicerade vid användning av Flexilev.Behandling med dessa hämmare måste sättas ut senast två veckor innan insättning av Flexilev. Flexilev kan administreras samtidigt med tillverkarens rekommenderade dos av MAO-hämmare med selektivitet för MAO typ B (t.ex selegilinhydroklorid). (Se avsnitt 4.5 ” Interaktioner med andra läkemedel och övriga interaktioner”).Flexilev är kontraindicerat hos patienter med trångvinkelglaukom.Eftersom levodopa kan aktivera ett malignt melanom bör det ej ges till patienter med misstänkta odiagnostiserade hudlesioner eller med melanom i anamnesen.Tillstånd där adrenergika är kontraindicerade, t ex feokromocytom, hypertyreoidism, Cushing´s syndrom, grava kardiovaskulära sjukdomar. 4.4 Varningar och försiktighet Flexilev rekommenderas inte för behandling av läkemedelsinducerade extrapyramidala reaktioner.Flexilev bör administreras med försiktighet till patienter med grav kardiovaskulär sjukdom eller lungsjukdom, bronkialastma, renal, hepatisk eller endokrin sjukdom eller vid anamnes av peptiskt ulcus (p.g.a risken för övre gastrointestinal blödning).Försiktighet ska iakttas när Flexilev administreras till patienter med en anamnes av hjärtinfarkt som har en kvarstående arteriell nod eller ventrikulär arrytmi. Hjärtfunktion ska övervakas med särskild varsamhet hos dessa patienter under den intitiala dosjusteringsperioden.Flexilev kan inducera ortostatisk hypotension. Därför ska Flexilev ges med försiktighet till patienter som tar andra läkemedel som kan orsaka ortostatisk hypotension.Alla patienter ska övervakas noggrant med avseende på mentala förändringar, depression med självmordstendenser och andra allvarliga asociala beteenden. Patienter med befintliga psykoser bör behandlas med försiktighet.Liksom med levodopa kan Flexilev orsaka ofrivilliga rörelser och mentala störningar. Patienter som tidigare uppvisat svåra ofrivilliga rörelser eller psykotiska tillstånd vid behandling med endast levodopa, bör observeras noggrant efter byte till Flexilev. Dessa reaktioner tros bero på ökad mängd dopamin i hjärnan efter administrering av levodopa. Användning av Flexilev kan medföra ett återfall.Vid abrupt utsättande av antiparkinsonmedel (framför allt vid samtidig behandling med neuroleptika) har malignt neuroleptiskt syndrom inklusive muskelstelhet, förhöjd kroppstemperatur, mentala förändringar och förhöjda serumkreatininfosfokinasvärden rapporterats.Levodopa har associerats med somnolens och plötsliga sömnattacker. Plötsligt inträdande av sömn under dagliga aktiviteter, i vissa fall utan vetskap eller varningssignaler, har rapporterats i mycket sällsynta fall. Patienter måste informeras om detta och rådas till försiktighet under bilkörning eller hantering av maskiner under behandling med levodopa. Patienter som har uppvisat somnolens och/eller en plötslig sömnattack måste avstå från bilkörning och hantering av maskiner. Dessutom bör en dosreduktion eller utsättande av behandlingen övervägas. Störd impulskontroll Patienter ska regelbundet kontrolleras för utveckling av störd impulskontroll. Patienter och dess vårdare ska uppmärksammas på att beteendemässiga symtom som tyder på störd impulskontroll såsom patologiskt spelberoende, ökad libido, hypersexualitet, tvångsmässigt spenderande av pengar och tvångsmässigt köpbeteende, hetsätning och tvångsmässigt ätande kan förekomma hos patienter som behandlas med dopaminagonister och/eller andra dopaminerga behandlingar innehållande levodopa såsom Flexilev. Om patienten utvecklar dessa symtom rekommenderas att behandlingen omprövas.Samtidig administrering av antipsykotika med dopaminreceptorhämmande egenskaper, särskilt D2-receptorantagonister, bör ske med försiktighet och patienten ska noggrant övervakas med avseende på förlorad antiparkinsoneffekt eller försämring av parkinsonsymtom.Patienter som tidigare uppvisat konvulsioner bör behandlas med försiktighet.Liksom för levodopa rekommenderas regelbunden utvärdering av hepatiska, hematopoietiska, kardiovaskulära och renala funktioner vid längre tids användning.Patienter med kronisk trångvinkelglaukom kan behandlas med försiktighet med Flexilev förutsatt att det intraokulära trycket är välkontrollerat och att patienten övervakas noggrant avseende förändringar i det intraokulära trycket under behandlingen.Om allmän anestesi krävs kan behandlingen med Flexilev fortgå så länge patienten tillåts ta vätska och medicinering oralt. Om behandlingen tillfälligt måste avbrytas kan karbidopa/levodopa startas om så fort som den orala medicineringen kan tas med samma dygnsdos som före.Epidemiologiska studier har visat att patienter med Parkinsons sjukdom har en förhöjd risk att utveckla melanom jämfört med den allmänna populationen (cirka 2-6 gånger högre). Det är oklart om den ökade risken är kopplad till Parkinsons sjukdom eller till andra faktorer, t.ex. läkemedel som används vid behandling av Parkinsons sjukdom. Därför råds patienter och förskrivare att regelbundet övervaka melanom vid användning av Flexilev vid alla indikationer. Idealt bör regelbundna hudundersökningar utföras av lämpligt kvalificerade personer (t.ex. dermatologer).Dopaminergt dysregleringssyndrom (DDS) är en beroendeframkallande sjukdom som leder till en överdriven användning av läkemedlet hos vissa patienter som behandlas med karbidopa/levodopa. Innan behandling påbörjas ska patienter och vårdgivare varnas för den potentiella risken att utveckla DDS (se även avsnitt 4.8). Påverkan på laboratorietester Vanligtvis är nivåer av blodureakväve, kreatinin och urinsyra lägre vid administrering av karbidoa/levodopa än levodopa. Övergående abnormiteter inkluderar ökade nivåer av blodurea, ASAT (SGOT), ALAT (SGPT), LDH, bilirubin och alkaliskt fosfatas.Minskning av hemoglobin, hematokrit, ökning av serumglukos och vita blodkroppar, bakterier och blod i urin har rapporterats.Positiv Coombs test har rapporterats, både med karbidopa/levodopa och med levodopa ensamt. Flexilev kan orsaka falskt positivt resultat när ett dipstick har använts för att testa keton i urin och denna reaktion ändras inte genom att koka urinet. Användandet av glukosoxidasmetoder kan ge falskt negativa resultat för glukosuri. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Inga interaktionsstudier har genomförts med Flexilev. Nedanstående interaktioner är kända från generisk kombination av levodopa/karbidopa. Följande kombination är kontraindicerad: Oselektiva MAO-hämmare och selektiva MAO-A-hämmare skall inte ges samtidigt med Flexilev utan sättas ut minst två veckor före insättandet, se avsnitt 4.3. Följande kombinationer med Flexilev kan kräva dosanpassning: Butyrofenonderivat: Butyrofenonderivat motverkar effekten av levodopa genom att blockera dopamin-receptorer i hjärnan. Fentiazinderivat med dimetylaminopropylkedja/piperazinring: Fentiazinderivat motverkar effekten av levodopa genom att blockera dopamin‑receptorer i hjärnan. Fentiazinderivat med piperidinkedja (tioridazin och periciazin) har relativt svaga dopamin-receptor-blockerande egenskaper. Tvåvärt järn, perorala preparat: Vid samtidig tillförsel av engångsdoser av järnsulfat och levodopa till friska försökspersoner minskar den biologiska tillgängligheten av levodopa med 50 %, sannolikt på grund av chelatbindning. Även biotillgängligheten av karbidopa minskar (med 75 %). Medlen bör ges med längsta möjliga tidsmellanrum. Pimozid: Pimozid motverkar effekten av levodopa genom att blockera dopamin-receptorer i hjärnan. Risperidon och isoniazid kan reducera den terapeutiska effekten av levodopa. Samtidig terapi med selegilin och karbidopa/levodopa har associerats med allvarlig ortostatisk hypotension som inte kan tillskrivas enbart karbidopa/levodopa. I sällsynta fall har reaktioner som hypertension och dyskinesi rapporterats vid samtidig behandling med tricykliska antidepressiva. 4.6 Fertilitet, graviditet och amning Graviditet Det finns ingen eller begränsad mängd data från användning av karbidopa/levodopa hos gravida kvinnor. Djurstudier har visat reproduktionstoxikologiska effekter (se avsnitt 5.3). Flexilev rekommenderas inte under graviditet eller hos kvinnor i fertil ålder som inte använder preventivmedel såvida inte nyttan för modern överväger eventuella risker för fostret. Amning Det är okänt om karbidopa eller dess metaboliter utsöndras i bröstmjölk. Djurstudier har visat utsöndring av karbidopa i mjölk. Levodopa, och möjligen metaboliter av levodopa, utsöndras i bröstmjölk. Det finns otillräcklig information om effekterna av karbidopa/levodopa eller dess metaboliter hos nyfödda/spädbarn. Amning ska avbrytas under behandling med Flexilev. Fertilitet Det finns ingen data på effekterna av karbidopa/levodopa på fertiliteten. Inga biverkningar på fertiliteten har observerats i djurstudier med bara levodopa. Fertilitetsstudier på djur har inte gjorts på kombinationen av karbidopa och levodopa. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Flexilev kan ha stor påverkan på förmågan att köra och använda maskiner. Individuella svar på behandlingen kan variera och några av biverkningarna som har rapporterats med karbidopa/levodopa kan påverka några patienters förmåga att köra eller använda maskiner. Patienter som behandlas med levodopa som uppvisar somnolens och/eller plötsliga sömnattacker måste informeras om att avstå från bilkörning eller andra aktiviteter där sänkt uppmärksamhet kan utsätta dem själva eller andra för risk för allvarlig skada eller död (t.ex hantering av maskiner) till dess att attackerna och somnolensen har upphört (se även avsnitt 4.4 ”Varningar och försiktighet”). 4.8 Biverkningar Sammanfattning av säkerhetsprofilen Biverkningar som förekommer frekvent med karbidopa/levodopa är sådana som beror på den centrala neurofarmakologiska aktiviteten hos dopamin. Dessa reaktioner kan vanligtvis minskas genom dosreduktion. De vanligaste är dyskinesi inklusive korea, dystoni och andra ofrivilliga rörelser och illamående. Muskelryckningar och blefarospasm kan ses som tidiga tecken för att överväga dosreduktion. Beskrivning av utvalda biverkningar Impulskontrollstörningar Spelberoende, ökad libido, hypersexualitet, tvångsmässigt spenderande av pengar eller tvångsmässigt köpbeteende, hetsätning och tvångsmässigt ätande kan uppstå hos patienter som behandlas med dopaminagonister och/eller andra dopaminerga behandlingar innehållande levodopa såsom karbidopa/levodopa (se avsnitt 4.4 ”Varningar och försiktighet”). Tabell över biverkningar Biverkningarna klassificeras efter MedDRA-konventionen om frekvens;Mycket vanliga (≥1/10); vanliga (≥1/100, <1/10); mindre vanliga (≥1/1 000, <1/100); sällsynta (≥1/10 000, <1/1 000); mycket sällsynta (<1/10 000); ingen känd frekvens (kan inte beräknas från tillgängliga data). MedDRA-klassificering av organsystem Mycket vanliga (≥1/10) Vanliga ≥1/100, <1/10 Mindre vanliga ≥1/1 000, <1/100 Sällsynta ≥1/10 000, <1/1 000 Mycket sällsynta (<1/10 000) ingen känd frekvens (kan inte beräknas från tillgängliga data) Infektioner och infestationer Urinvägs-infektioner Blodet och lymfsystemet Leukopeni, hemolytisk och icke-hemolytisk anemi, trombo-cytopeni Agranulocytos Metabolism och nutrition Anorexi Viktökning eller viktminskning Psykiska störningar Hallucina-tioner, förvirring, yrsel, mardrömmar, sömnighet, trötthet, sömnlöshet, depression med väldigt sällsynta självmords-försök, eufori, demens, känslan av stimulans, förändrat drömmönster Agitation, rädsla, minskad tanke-kapacitet, desorientering, huvudvärk, ökad libido, domningar och konvulsioner, psykotiska episoder såsom inbillningar och paranoida tankar Dopaminergt dysregler-ingssyndrom Centrala och perifera nervsystemet Dyskinesi, korea dystoni, extrapyra-midala- och rörelserubb-ningar, brady-kinetiska episoder (”ON-OFF” effekt) kan uppstå några månader till år efter behandlings-start med levodopa och är troligen relaterad till progression av sjukdomen. Anpassning av doserings-schema och dosintervall kan behövas. Ataxi, ökad handtremor Malignt neuroleptiskt syndrom, parestesi, fall, gång-defekt, trismus Levodopa/karbidopa associeras med somnolens och har associerats med väldigt sällsynt överdriven somnolens under dagtid och plötsliga sömnattacker. Muskel-ryckningar Ögon Dimsyn, blefaro-spasm, aktivering av latent Horners triad, diplopi, pupilldilatation och okulogyra kriser. Blefarospasm kan vara tidiga tecken på över-dosering. Hjärtat Palpitationer, oregelbundna hjärtslag Blodkärl Ortostatisk hypotension, benägenhet att svimma, synkope Hypertension Flebit Andningsvägar, bröstkorg och mediastinum Heshet, bröstsmärta Dyspné, avvikande andningsmönster Magtarm-kanalen Illamående, kräkning, muntorrhet, bitter smak i munnen Förstoppning, diarré, sialorré, dysfagi, flatulens Dyspepsi, gastro-intestinal smärta, mörkfärgat saliv, bruxism, hicka gastrointestinal blödning, brännande känsla i tungan, duodenal ulceration Hud och subkutan vävnad Ödem Angioödem, urtikaria, pruritus, rodnad, håravfall, hudutslag, ökade svettningar, mörkt svett och Henoch-Schönlein purpura Muskulo-skeletala systemet och bindväv Muskelspasm Njurar och urinvägar Mörkt urin Urinretention, urininkontinens, priapism Allmänna symtom och/eller symtom vid admini-streringsstället Asteni, svaghet, obehag, värme-vallningar Beskrivning av vissa biverkningar Dopaminergt dysregleringssyndrom (DDS) är en beroendeframkallande sjukdom som ses hos vissa patienter vilka behandlas med karbidopa/levodopa. Berörda patienter uppvisar ett mönster av dopaminergt läkemedelsmissbruk med doser högre än det som krävs för att kontrollera motoriska symptom, vilket i vissa fall kan resultera i svåra dyskinesier (se även avsnitt 4.4). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Toxicitet: 100 mg till 2-åring gav efter koltillförsel ej några symtom. 5 g till vuxen gav måttlig intoxikation. Symtom: Illamående, kräkningar, rastlöshet, motorisk oro, agitation, dyskinesier, choreiforma rörelser. Eventuellt hallucinationer, kramper, sinustakykardi, hypertension eventuellt följt av postural hypotension. Eventuellt elektrolytrubbningar. Rhabdomyolys och njursvikt i enstaka fall. EKG-övervakning bör ske och patienten bör följas noggrant för eventuell utveckling av arytmi. Behandling med antiarytmiläkemedel bör ges vid behov. Behandling: Hantering av akut överdosering med Flexilev är i grund och botten densamma som hantering av akut överdosering med levodopa. Dock är pyridoxin inte effektiv i att reversera effekterna av Flexilev. ECG-övervakning bör inrättas och patienten noggrant observeras för möjlig utveckling av arrytmier. Om det behövs så ska lämplig anti-arrytmisk behandling ges. Möjligheten att patienten har tagit andra läkemedel samt även Flexilev bör tas i beaktning. Hittills har ingen erfarenhet gällande dialys rapporterats och därmed är dess värde i behandling mot överdosering inte känt. Den terminala halveringstiden av levodopa är ungefär två timmar i närvaro av karbidopa.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Medel vid parkinsonism, dopaminerga medel, ATC kod N04BA02 Verkningsmekanism Levodopa är en prekursor till dopamin och ges som ersättningsbehandling vid Parkinsons sjukdom.Karbidopa är en perifer dopadekarboxylashämmare. Den förhindrar att levodopa metaboliseras till dopamin i den perifera cirkulationen och ser till att en högre andel av dosen når hjärnan där dopamin verkar. En lägre dos av levodopa kan användas och minskar därmed förekomsten och svårighetsgraden av biverkningar. Farmakodynamisk effekt Karbidopa/levodopa är användbar för lindring av många symtom vid parkinsonism, speciellt rigiditet och bradykinesi. Det är ofta användbart för hantering av tremor, dysfagi, sialorré och postural instabilitet associerad med Parkinsons sjukdom och syndrom. Klinisk effekt och säkerhet När svaret på levodopa ensamt är oregelbundet och tecken samt symtom på Parkinsons sjukdom inte är under kontroll jämt under dagen, kan ersättning med karbidopa/levodopa vanligtvis minska fluktuationerna i svaret. Genom att minska några av biverkningarna som uppstår med levodopa ensamt, tillåter karbidopa/levodopa fler patienter att erhålla tillräcklig lindring från symtomen av Parkinsons sjukdom. 5.2 Farmakokinetiska egenskaper Absorption Levodopa absorberas snabbt och fullständigt men undergår en omfattande första passage metabolism. Biologiska tillgängligheten av levodopa är ca 30 % utan samtidig tillförsel av karbidopa. Levodopa ges tillsammans med karbidopa, en dekarboxylashämmare, vilket ökar biotillgängligheten och minskar clearance för levodopa. Efter administrering av en enkeldos av Flexilev uppnåddes maximala plasmanivåer av levodopa efter ca 30 minuter.En klinisk studie visar att i en dos på 45 mg givet med 2,5 timmars intervall (efter en laddningsdos om 75 mg; totalt gavs 6 doser) gav jämnare plasmakoncentration av levodopa än tabletter med levodopa/karbidopa/entakapon i dosen 100 mg levodopa var sjätte timme (totalt 3 doser). Distribution Distributionsvolym för levodopa är 0,9-1,6 l/kg när den ges tillsammans med en dekarboxylashämmare. Fördelningskonstanten för levodopa mellan erytrocyter och plasma är ungefär 1. Proteinbindningen av levodopa i plasma är försumbart (ungefär 10%-30%). Levodopa transporteras in i hjärnan genom en bärarmekanism för stora neutrala aminosyror.Karbidopa är till ca 36% bundet till plasmaprotein. Karbidopa passerar inte blod-hjärn-barriären. Metabolism och eliminering Levodopa elimineras fullständigt via metabolism och de bildade metaboliterna utsöndras främst via urinen. Fyra metabolismvägar är kända men levodopa elimineras främst via metabolism av den aromatiska aminosyradekarboxylasen (AAAD) och katekol-O-metyltransferas- (COMT) enzymerna. Andra metabolismvägar är transaminering och oxidation. Dekarboxyleringen av levodopa till dopamin av AAAD är den största enzymatiska vägen när ingen enzymhämmare är administrerad samtidigt. När levodopa administreras samtidigt med karbidopa är dekarboxylasenzymet hämmat och därmed blir metabolism via katekol-O-metyl-transferas (COMT) den huvudsakliga metabolismvägen. O-metylering av levodopa av COMT bildar 3-O-metyldopa. Clearance för levodopa är 0,3 l/timme/kg när den ges tillsammans med en dekarboxylashämmare. Vid administrering tillsammans med karbidopa är eliminationshalveringstiden för levodopa ungefär 1,5 timmar. Karbidopa metaboliseras till två huvudsakliga metaboliter (α-metyl-3-metoxi-4-hydroxifenylpropionsyra och α-metyl-3,4-dihydroxifenylpropionsyra). Dessa 2 metaboliter elimineras främst via urinen oförändrade eller som glukuronkonjugat. Oförändrad karbidopa beräknas vara 30% av den totala urinutsöndringen. Eliminationshalveringstiden av karbidopa är ungefär 2 timmar. 5.3 Prekliniska säkerhetsuppgifter Icke-klinisk data tyder inte på några särskilda risker för människa, baserat på gängse studier avseende säkerhetsfarmakologi, allmäntoxiska effekter vid upprepad dosering, genotoxicitet och karcinogenicitet.I reproduktionstoxikologiska studier har både levodopa och kombinationen av karbidopa och levodopa orsakat viscerala och skelettala missbildningar hos kanin.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Mikrokristallin cellulosaKolloidal vattenfri kiseldioxidMajsstärkelseNatriumstärkelseglykolatMagnesiumstearat 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 4 år. 6.4 Särskilda förvaringsanvisningar Förvaras i originalförpackningen. Ljuskänsligt. Fuktkänsligt.Efter att foliepåsen avlägsnats ska kassetten användas inom 2 månader och förvaras vid högst 30°C. 6.5 Förpackningstyp och innehåll Kassett för dosdispenser, av polypropen innehållande 750 dispergerbara tabletter. Varje kassett är förpackad i en påse av aluminiumfolie/polyeten/polyester (ny ren, orienterad, primerbehandlad). Förpackningsstorlek: 10x750 tabletter. Flexilev ska användas tillsammans med en dosdispenser. Endast MyFID dosdispenser skall användas. Dosdispensern levereras separat från Flexilev-tabletten. 6.6 Särskilda anvisningar för destruktion och övrig hantering Ej använt läkemedel och avfall skall hanteras enligt gällande anvisningar.",
        "prod-license": "Sensidose ABVetenskapsvägen 10191 38 SollentunaSverige",
        "approval-number": "47278",
        "approval-first-date": "Första godkännandet: 2014-03-20Förnyat godkännande: 2019-03-20",
        "revision-date": "2023-10-10 Ytterligare information om detta läkemedel finns på Läkemedelsverkets webbplats www.lakemedelsverket.se"
    },
    "fass_text": {
        "indication": "Flexilev är avsett för behandling av vuxna patienter med idiopatisk Parkinsons sjukdom och syndrom.",
        "contraindication": "Överkänslighet mot de aktiva substanserna eller mot något hjälpämne som anges i avsnitt Innehåll. Icke selektiva monoaminooxidas- (MAO) hämmare och selektiva MAO-typ A-hämmare är kontraindicerade vid användning av Flexilev. Behandling med dessa hämmare måste sättas ut senast två veckor innan insättning av Flexilev. Flexilev kan administreras samtidigt med tillverkarens rekommenderade dos av MAO-hämmare med selektivitet för MAO typ B (t.ex selegilinhydroklorid). (Se avsnitt Interaktioner). Flexilev är kontraindicerat hos patienter med trångvinkelglaukom. Eftersom levodopa kan aktivera ett malignt melanom bör det ej ges till patienter med misstänkta odiagnostiserade hudlesioner eller med melanom i anamnesen. Tillstånd där adrenergika är kontraindicerade, t ex feokromocytom, hypertyreoidism, Cushing´s syndrom, grava kardiovaskulära sjukdomar.",
        "dosage": "Dosering Behandlingen med Flexilev ska i första hand inriktas mot individanpassad terapi med hjälp av dosdispenserns, MyFID, funktioner. Den optimala dagliga dosen av levodopa/karbidopa måste bestämmas genom noggrann titrering hos varje patient. Flexilev finns som små dostabletter i ett förhållande på 1:4 karbidopa/levodopa för att underlätta en finjustering av dostitreringen för varje patient. Allmänna överväganden Studier visar att perifert dopa-dekarboxylas är fullständigt hämmat (mättat) av karbidopa vid doser mellan 70 och 100 mg dagligen. Patienter som får mindre än denna mängd karbidopa har ökad risk att bli illamående och få kräkningar. Standardantiparkinsonläkemedel, andra än endast levodopa, kan fortsätta ges medan karbidopa/levodopa administreras, dock måste deras dosering eventuellt justeras. Patienter bör bli noga övervakade under dosjusteringsperioden. Ofrivilliga rörelser, främst blefarospasm, är användbara tidiga tecken på för hög dos hos vissa patienter. Dosering kan initieras som en 100/25 dos tre gånger dagligen. Detta doseringsschema ger 75 mg karbidopa dagligen. Doseringen kan, om nödvändigt, ökas med 50/12,5-100/25 mg Flexilev dagligen eller varannan dag, maximalt tills en dos motsvarande 800/200 mg Flexilev dagligen nås. Dosrespons har observerats på en dag och ibland efter en dos. Fullt effektiva doser nås vanligen inom sju dagar jämfört med veckor eller månader med endast levodopa. Flexilev-tabletter kan användas för att underlätta dostitrering enligt den individuella patientens behov. Underhållsbehandling Behandling med Flexilev bör individanpassas och justeras gradvis efter terapeutiskt svar. Patienter som upplever fluktuationer i svaret och otillräcklig effekt i slutet av dosintervall ”wearing-off” (dosglapp) kan hjälpas av att dosen delas upp i mindre mer frekventa doseringar, dock utan att ändra den totala dagliga dosen. Om nödvändigt kan dosen av Flexilev ökas till maximalt 2000/500 mg dagligen. Erfarenhet av total daglig dos på över 200 mg karbidopa är begränsad. Patienter som får levodopa med en annan dekarboxylashämmare Börja med en dos av Flexilev som ger samma mängd levodopa som i den andra kombinationen av levodopa/dekarboxylashämmare. Patienter som får andra antiparkinsonmedel Nuvarande evidens indikerar att man kan fortsätta behandlingen med andra antiparkinsonmedel när karbidopa/levodopa introduceras. Dock kan en dosjustering behövas utifrån tillverkarens rekommendationer. Användning hos äldre Det finns en bred erfarenhet i användning av levodopa/karbidopa hos äldre patienter. Rekommendationerna ovan reflekterar den kliniska data som härrör från denna erfarenhet. Nedsatt njurfunktion Njurfunktionens påverkan på clearance för levodopa/karbidopa är begränsad. Flexilev bör administreras med försiktighet till patienter med nedsatt njurfunktion. Dosen ska titreras individuellt. Nedsatt leverfunktion Flexilev bör administreras med försiktighet till patienter med milt till måttligt nedsatt leverfunktion. Dosen bör titreras individuellt. Pediatrisk population Säkerheten för användning av Flexilev hos patienter under 18 år har ej fastställts. Det finns ingen relevant användning av Flexilev hos barn och ungdomar vid indikationen patienter med idiopatisk Parkinsons sjukdom. Administreringssätt Oral användning. Flexilev ska användas tillsammans med en dosdispenser. Endast MyFID dosdispenser skall användas. Dosdispensern laddas med en kassett som innehåller 750 dispergerbara tabletter. Dosdispensern levererar en individuellt anpassad dos utifrån ett antal sk mikrotabletter (små tabletter med låg dos av levodopa/karbidopa). Tabletterna upplöses i ett halvt glas vatten. Vid upplösning i vatten erhålls inom några få minuter en vitaktig dispersion. Intag bör ske direkt efter upplösning. Dosdispensern har en påminnelsefunktion för att underlätta doseringsföljsamheten. Dosdispensern är även utrustad med registrering av dosuttag samt ett system för symtomskattning varifrån data kan överföras till behandlande läkare. Vid dosering med 300-400 mg levodopa per dag varar en kassett för dosdispenser ca en och en halv vecka. När patronen är tom, kan den lätt bytas ut av patienten. För ytterligare information, se dosdispenserns bruksanvisning. Intag med mat och dryck: Om möjligt bör Flexilev tas 30 minuter före eller 1 timme efter en måltid. Intag av Flexilev med proteinrik mat kan reducera effekten.",
        "caution": "Flexilev rekommenderas inte för behandling av läkemedelsinducerade extrapyramidala reaktioner. Flexilev bör administreras med försiktighet till patienter med grav kardiovaskulär sjukdom eller lungsjukdom, bronkialastma, renal, hepatisk eller endokrin sjukdom eller vid anamnes av peptiskt ulcus (p.g.a risken för övre gastrointestinal blödning). Försiktighet ska iakttas när Flexilev administreras till patienter med en anamnes av hjärtinfarkt som har en kvarstående arteriell nod eller ventrikulär arrytmi. Hjärtfunktion ska övervakas med särskild varsamhet hos dessa patienter under den intitiala dosjusteringsperioden. Flexilev kan inducera ortostatisk hypotension. Därför ska Flexilev ges med försiktighet till patienter som tar andra läkemedel som kan orsaka ortostatisk hypotension. Alla patienter ska övervakas noggrant med avseende på mentala förändringar, depression med självmordstendenser och andra allvarliga asociala beteenden. Patienter med befintliga psykoser bör behandlas med försiktighet. Liksom med levodopa kan Flexilev orsaka ofrivilliga rörelser och mentala störningar. Patienter som tidigare uppvisat svåra ofrivilliga rörelser eller psykotiska tillstånd vid behandling med endast levodopa, bör observeras noggrant efter byte till Flexilev. Dessa reaktioner tros bero på ökad mängd dopamin i hjärnan efter administrering av levodopa. Användning av Flexilev kan medföra ett återfall. Vid abrupt utsättande av antiparkinsonmedel (framför allt vid samtidig behandling med neuroleptika) har malignt neuroleptiskt syndrom inklusive muskelstelhet, förhöjd kroppstemperatur, mentala förändringar och förhöjda serumkreatininfosfokinasvärden rapporterats. Levodopa har associerats med somnolens och plötsliga sömnattacker. Plötsligt inträdande av sömn under dagliga aktiviteter, i vissa fall utan vetskap eller varningssignaler, har rapporterats i mycket sällsynta fall. Patienter måste informeras om detta och rådas till försiktighet under bilkörning eller hantering av maskiner under behandling med levodopa. Patienter som har uppvisat somnolens och/eller en plötslig sömnattack måste avstå från bilkörning och hantering av maskiner. Dessutom bör en dosreduktion eller utsättande av behandlingen övervägas. Störd impulskontroll Patienter ska regelbundet kontrolleras för utveckling av störd impulskontroll. Patienter och dess vårdare ska uppmärksammas på att beteendemässiga symtom som tyder på störd impulskontroll såsom patologiskt spelberoende, ökad libido, hypersexualitet, tvångsmässigt spenderande av pengar och tvångsmässigt köpbeteende, hetsätning och tvångsmässigt ätande kan förekomma hos patienter som behandlas med dopaminagonister och/eller andra dopaminerga behandlingar innehållande levodopa såsom Flexilev. Om patienten utvecklar dessa symtom rekommenderas att behandlingen omprövas. Samtidig administrering av antipsykotika med dopaminreceptorhämmande egenskaper, särskilt D2-receptorantagonister, bör ske med försiktighet och patienten ska noggrant övervakas med avseende på förlorad antiparkinsoneffekt eller försämring av parkinsonsymtom. Patienter som tidigare uppvisat konvulsioner bör behandlas med försiktighet. Liksom för levodopa rekommenderas regelbunden utvärdering av hepatiska, hematopoietiska, kardiovaskulära och renala funktioner vid längre tids användning. Patienter med kronisk trångvinkelglaukom kan behandlas med försiktighet med Flexilev förutsatt att det intraokulära trycket är välkontrollerat och att patienten övervakas noggrant avseende förändringar i det intraokulära trycket under behandlingen. Om allmän anestesi krävs kan behandlingen med Flexilev fortgå så länge patienten tillåts ta vätska och medicinering oralt. Om behandlingen tillfälligt måste avbrytas kan karbidopa/levodopa startas om så fort som den orala medicineringen kan tas med samma dygnsdos som före. Epidemiologiska studier har visat att patienter med Parkinsons sjukdom har en förhöjd risk att utveckla melanom jämfört med den allmänna populationen (cirka 2-6 gånger högre). Det är oklart om den ökade risken är kopplad till Parkinsons sjukdom eller till andra faktorer, t.ex. läkemedel som används vid behandling av Parkinsons sjukdom. Därför råds patienter och förskrivare att regelbundet övervaka melanom vid användning av Flexilev vid alla indikationer. Idealt bör regelbundna hudundersökningar utföras av lämpligt kvalificerade personer (t.ex. dermatologer). Dopaminergt dysregleringssyndrom (DDS) är en beroendeframkallande sjukdom som leder till en överdriven användning av läkemedlet hos vissa patienter som behandlas med karbidopa/levodopa. Innan behandling påbörjas ska patienter och vårdgivare varnas för den potentiella risken att utveckla DDS (se även avsnitt Interaktioner). Påverkan på laboratorietester Vanligtvis är nivåer av blodureakväve, kreatinin och urinsyra lägre vid administrering av karbidoa/levodopa än levodopa. Övergående abnormiteter inkluderar ökade nivåer av blodurea, ASAT (SGOT), ALAT (SGPT), LDH, bilirubin och alkaliskt fosfatas. Minskning av hemoglobin, hematokrit, ökning av serumglukos och vita blodkroppar, bakterier och blod i urin har rapporterats. Positiv Coombs test har rapporterats, både med karbidopa/levodopa och med levodopa ensamt. Flexilev kan orsaka falskt positivt resultat när ett dipstick har använts för att testa keton i urin och denna reaktion ändras inte genom att koka urinet. Användandet av glukosoxidasmetoder kan ge falskt negativa resultat för glukosuri.",
        "interaction": "Inga interaktionsstudier har genomförts med Flexilev. Nedanstående interaktioner är kända från generisk kombination av levodopa/karbidopa. Följande kombination är kontraindicerad: Oselektiva MAO-hämmare och selektiva MAO-A-hämmare skall inte ges samtidigt med Flexilev utan sättas ut minst två veckor före insättandet, se avsnitt Kontraindikationer. Följande kombinationer med Flexilev kan kräva dosanpassning: Butyrofenonderivat: Butyrofenonderivat motverkar effekten av levodopa genom att blockera dopamin-receptorer i hjärnan. Fentiazinderivat med dimetylaminopropylkedja/piperazinring: Fentiazinderivat motverkar effekten av levodopa genom att blockera dopamin‑receptorer i hjärnan. Fentiazinderivat med piperidinkedja (tioridazin och periciazin) har relativt svaga dopamin-receptor-blockerande egenskaper. Tvåvärt järn, perorala preparat: Vid samtidig tillförsel av engångsdoser av järnsulfat och levodopa till friska försökspersoner minskar den biologiska tillgängligheten av levodopa med 50 %, sannolikt på grund av chelatbindning. Även biotillgängligheten av karbidopa minskar (med 75 %). Medlen bör ges med längsta möjliga tidsmellanrum. Pimozid: Pimozid motverkar effekten av levodopa genom att blockera dopamin-receptorer i hjärnan. Risperidon och isoniazid kan reducera den terapeutiska effekten av levodopa. Samtidig terapi med selegilin och karbidopa/levodopa har associerats med allvarlig ortostatisk hypotension som inte kan tillskrivas enbart karbidopa/levodopa. I sällsynta fall har reaktioner som hypertension och dyskinesi rapporterats vid samtidig behandling med tricykliska antidepressiva.",
        "pregnancy": "Det finns ingen eller begränsad mängd data från användning av karbidopa/levodopa hos gravida kvinnor. Djurstudier har visat reproduktionstoxikologiska effekter (se avsnitt Prekliniska uppgifter). Flexilev rekommenderas inte under graviditet eller hos kvinnor i fertil ålder som inte använder preventivmedel såvida inte nyttan för modern överväger eventuella risker för fostret.",
        "breastfeeding": "Det är okänt om karbidopa eller dess metaboliter utsöndras i bröstmjölk. Djurstudier har visat utsöndring av karbidopa i mjölk. Levodopa, och möjligen metaboliter av levodopa, utsöndras i bröstmjölk. Det finns otillräcklig information om effekterna av karbidopa/levodopa eller dess metaboliter hos nyfödda/spädbarn. Amning ska avbrytas under behandling med Flexilev.",
        "fertility": "Det finns ingen data på effekterna av karbidopa/levodopa på fertiliteten. Inga biverkningar på fertiliteten har observerats i djurstudier med bara levodopa. Fertilitetsstudier på djur har inte gjorts på kombinationen av karbidopa och levodopa.",
        "driving": "Flexilev kan ha stor påverkan på förmågan att köra och använda maskiner. Individuella svar på behandlingen kan variera och några av biverkningarna som har rapporterats med karbidopa/levodopa kan påverka några patienters förmåga att köra eller använda maskiner. Patienter som behandlas med levodopa som uppvisar somnolens och/eller plötsliga sömnattacker måste informeras om att avstå från bilkörning eller andra aktiviteter där sänkt uppmärksamhet kan utsätta dem själva eller andra för risk för allvarlig skada eller död (t.ex hantering av maskiner) till dess att attackerna och somnolensen har upphört (se även avsnitt Varningar och försiktighet).",
        "side-effects": "Sammanfattning av säkerhetsprofilen Biverkningar som förekommer frekvent med karbidopa/levodopa är sådana som beror på den centrala neurofarmakologiska aktiviteten hos dopamin. Dessa reaktioner kan vanligtvis minskas genom dosreduktion. De vanligaste är dyskinesi inklusive korea, dystoni och andra ofrivilliga rörelser och illamående. Muskelryckningar och blefarospasm kan ses som tidiga tecken för att överväga dosreduktion. Beskrivning av utvalda biverkningar Impulskontrollstörningar Spelberoende, ökad libido, hypersexualitet, tvångsmässigt spenderande av pengar eller tvångsmässigt köpbeteende, hetsätning och tvångsmässigt ätande kan uppstå hos patienter som behandlas med dopaminagonister och/eller andra dopaminerga behandlingar innehållande levodopa såsom karbidopa/levodopa (se avsnitt Varningar och försiktighet ”Varningar och försiktighet”). Tabell över biverkningar Biverkningarna klassificeras efter MedDRA-konventionen om frekvens; Mycket vanliga (≥1/10); vanliga (≥1/100, <1/10); mindre vanliga (≥1/1 000, <1/100); sällsynta (≥1/10 000, <1/1 000); mycket sällsynta (<1/10 000); ingen känd frekvens (kan inte beräknas från tillgängliga data). MedDRA-klassificering av organsystem Mycket vanliga (≥1/10) Vanliga ≥1/100, <1/10 Mindre vanliga ≥1/1 000, <1/100 Sällsynta ≥1/10 000, <1/1 000 Mycket sällsynta (<1/10 000) ingen känd frekvens (kan inte beräknas från tillgängliga data) Infektioner och infestationer Urinvägs-infektioner Blodet och lymfsystemet Leukopeni, hemolytisk och icke-hemolytisk anemi, trombo-cytopeni Agranulocytos Metabolism och nutrition Anorexi Viktökning eller viktminskning Psykiska störningar Hallucina-tioner, förvirring, yrsel, mardrömmar, sömnighet, trötthet, sömnlöshet, depression med väldigt sällsynta självmords-försök, eufori, demens, känslan av stimulans, förändrat drömmönster Agitation, rädsla, minskad tanke-kapacitet, desorientering, huvudvärk, ökad libido, domningar och konvulsioner, psykotiska episoder såsom inbillningar och paranoida tankar Dopaminergt dysregler-ingssyndrom Centrala och perifera nervsystemet Dyskinesi, korea dystoni, extrapyra-midala- och rörelserubb-ningar, brady-kinetiska episoder (”ON-OFF” effekt) kan uppstå några månader till år efter behandlings-start med levodopa och är troligen relaterad till progression av sjukdomen. Anpassning av doserings-schema och dosintervall kan behövas. Ataxi, ökad handtremor Malignt neuroleptiskt syndrom, parestesi, fall, gång-defekt, trismus Levodopa/karbidopa associeras med somnolens och har associerats med väldigt sällsynt överdriven somnolens under dagtid och plötsliga sömnattacker. Muskel-ryckningar Ögon Dimsyn, blefaro-spasm, aktivering av latent Horners triad, diplopi, pupilldilatation och okulogyra kriser. Blefarospasm kan vara tidiga tecken på över-dosering. Hjärtat Palpitationer, oregelbundna hjärtslag Blodkärl Ortostatisk hypotension, benägenhet att svimma, synkope Hypertension Flebit Andningsvägar, bröstkorg och mediastinum Heshet, bröstsmärta Dyspné, avvikande andningsmönster Magtarm-kanalen Illamående, kräkning, muntorrhet, bitter smak i munnen Förstoppning, diarré, sialorré, dysfagi, flatulens Dyspepsi, gastro-intestinal smärta, mörkfärgat saliv, bruxism, hicka gastrointestinal blödning, brännande känsla i tungan, duodenal ulceration Hud och subkutan vävnad Ödem Angioödem, urtikaria, pruritus, rodnad, håravfall, hudutslag, ökade svettningar, mörkt svett och Henoch-Schönlein purpura Muskulo-skeletala systemet och bindväv Muskelspasm Njurar och urinvägar Mörkt urin Urinretention, urininkontinens, priapism Allmänna symtom och/eller symtom vid admini-streringsstället Asteni, svaghet, obehag, värme-vallningar Beskrivning av vissa biverkningar Dopaminergt dysregleringssyndrom (DDS) är en beroendeframkallande sjukdom som ses hos vissa patienter vilka behandlas med karbidopa/levodopa. Berörda patienter uppvisar ett mönster av dopaminergt läkemedelsmissbruk med doser högre än det som krävs för att kontrollera motoriska symptom, vilket i vissa fall kan resultera i svåra dyskinesier (se även avsnitt Varningar och försiktighet). Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Toxicitet: 100 mg till 2-åring gav efter koltillförsel ej några symtom. 5 g till vuxen gav måttlig intoxikation. Symtom: Illamående, kräkningar, rastlöshet, motorisk oro, agitation, dyskinesier, choreiforma rörelser. Eventuellt hallucinationer, kramper, sinustakykardi, hypertension eventuellt följt av postural hypotension. Eventuellt elektrolytrubbningar. Rhabdomyolys och njursvikt i enstaka fall. EKG-övervakning bör ske och patienten bör följas noggrant för eventuell utveckling av arytmi. Behandling med antiarytmiläkemedel bör ges vid behov. Behandling: Hantering av akut överdosering med Flexilev är i grund och botten densamma som hantering av akut överdosering med levodopa. Dock är pyridoxin inte effektiv i att reversera effekterna av Flexilev. ECG-övervakning bör inrättas och patienten noggrant observeras för möjlig utveckling av arrytmier. Om det behövs så ska lämplig anti-arrytmisk behandling ges. Möjligheten att patienten har tagit andra läkemedel samt även Flexilev bör tas i beaktning. Hittills har ingen erfarenhet gällande dialys rapporterats och därmed är dess värde i behandling mot överdosering inte känt. Den terminala halveringstiden av levodopa är ungefär två timmar i närvaro av karbidopa.",
        "pharmacodynamic": "Verkningsmekanism Levodopa är en prekursor till dopamin och ges som ersättningsbehandling vid Parkinsons sjukdom. Karbidopa är en perifer dopadekarboxylashämmare. Den förhindrar att levodopa metaboliseras till dopamin i den perifera cirkulationen och ser till att en högre andel av dosen når hjärnan där dopamin verkar. En lägre dos av levodopa kan användas och minskar därmed förekomsten och svårighetsgraden av biverkningar. Farmakodynamisk effekt Karbidopa/levodopa är användbar för lindring av många symtom vid parkinsonism, speciellt rigiditet och bradykinesi. Det är ofta användbart för hantering av tremor, dysfagi, sialorré och postural instabilitet associerad med Parkinsons sjukdom och syndrom. Klinisk effekt och säkerhet När svaret på levodopa ensamt är oregelbundet och tecken samt symtom på Parkinsons sjukdom inte är under kontroll jämt under dagen, kan ersättning med karbidopa/levodopa vanligtvis minska fluktuationerna i svaret. Genom att minska några av biverkningarna som uppstår med levodopa ensamt, tillåter karbidopa/levodopa fler patienter att erhålla tillräcklig lindring från symtomen av Parkinsons sjukdom.",
        "pharmacokinetic": "Absorption Levodopa absorberas snabbt och fullständigt men undergår en omfattande första passage metabolism. Biologiska tillgängligheten av levodopa är ca 30 % utan samtidig tillförsel av karbidopa. Levodopa ges tillsammans med karbidopa, en dekarboxylashämmare, vilket ökar biotillgängligheten och minskar clearance för levodopa. Efter administrering av en enkeldos av Flexilev uppnåddes maximala plasmanivåer av levodopa efter ca 30 minuter. En klinisk studie visar att i en dos på 45 mg givet med 2,5 timmars intervall (efter en laddningsdos om 75 mg; totalt gavs 6 doser) gav jämnare plasmakoncentration av levodopa än tabletter med levodopa/karbidopa/entakapon i dosen 100 mg levodopa var sjätte timme (totalt 3 doser). Distribution Distributionsvolym för levodopa är 0,9-1,6 l/kg när den ges tillsammans med en dekarboxylashämmare. Fördelningskonstanten för levodopa mellan erytrocyter och plasma är ungefär 1. Proteinbindningen av levodopa i plasma är försumbart (ungefär 10%-30%). Levodopa transporteras in i hjärnan genom en bärarmekanism för stora neutrala aminosyror. Karbidopa är till ca 36% bundet till plasmaprotein. Karbidopa passerar inte blod-hjärn-barriären. Metabolism och eliminering Levodopa elimineras fullständigt via metabolism och de bildade metaboliterna utsöndras främst via urinen. Fyra metabolismvägar är kända men levodopa elimineras främst via metabolism av den aromatiska aminosyradekarboxylasen (AAAD) och katekol-O-metyltransferas- (COMT) enzymerna. Andra metabolismvägar är transaminering och oxidation. Dekarboxyleringen av levodopa till dopamin av AAAD är den största enzymatiska vägen när ingen enzymhämmare är administrerad samtidigt. När levodopa administreras samtidigt med karbidopa är dekarboxylasenzymet hämmat och därmed blir metabolism via katekol-O-metyl-transferas (COMT) den huvudsakliga metabolismvägen. O-metylering av levodopa av COMT bildar 3-O-metyldopa. Clearance för levodopa är 0,3 l/timme/kg när den ges tillsammans med en dekarboxylashämmare. Vid administrering tillsammans med karbidopa är eliminationshalveringstiden för levodopa ungefär 1,5 timmar. Karbidopa metaboliseras till två huvudsakliga metaboliter (α-metyl-3-metoxi-4-hydroxifenylpropionsyra och α-metyl-3,4-dihydroxifenylpropionsyra). Dessa 2 metaboliter elimineras främst via urinen oförändrade eller som glukuronkonjugat. Oförändrad karbidopa beräknas vara 30% av den totala urinutsöndringen. Eliminationshalveringstiden av karbidopa är ungefär 2 timmar.",
        "preclinical-info": "Icke-klinisk data tyder inte på några särskilda risker för människa, baserat på gängse studier avseende säkerhetsfarmakologi, allmäntoxiska effekter vid upprepad dosering, genotoxicitet och karcinogenicitet.I reproduktionstoxikologiska studier har både levodopa och kombinationen av karbidopa och levodopa orsakat viscerala och skelettala missbildningar hos kanin.",
        "composition": "En dispergerbar tablett innehåller: Levodopa 5 mg och karbidopamonohydrat motsvarande karbidopa 1,25 mg, mikrokristallin cellulosa, kolloidal vattenfri kiseldioxid, majsstärkelse, natriumstärkelseglykolat och magnesiumstearat.",
        "handling-life-shelf-storage": "Särskilda förvaringsanvisningar Förvaras i originalförpackningen. Ljuskänsligt. Fuktkänsligt. Efter att foliepåsen avlägsnats ska kassetten användas inom 2 månader och förvaras vid högst 30°C. Särskilda anvisningar för destruktion Ej använt läkemedel och avfall skall hanteras enligt gällande anvisningar."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Flexilev, Dispergerbara tabletter för dosdispenser 5 mg/1,25 mg"
    }
}