{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Jakavi är och vad det används för 2. Vad du behöver veta innan du tar Jakavi 3. Hur du tar Jakavi 4. Eventuella biverkningar 5. Hur Jakavi ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Jakavi är och vad det används för Jakavi innehåller den aktiva substansen ruxolitinib. Jakavi används för att behandla vuxna patienter med en förstorad mjälte eller med symtom relaterade till myelofibros, en sällsynt form av blodcancer. Jakavi används också för att behandla vuxna patienter med polycythaemia vera som är resistenta mot eller intoleranta mot hydroxiurea. Jakavi används också för att behandla patienter 12 år och äldre och vuxna med transplantat-mot-värdsjukdom (GVHD). Det finns två former av GVHD: en tidig form som kallas akut GVHD, som vanligtvis utvecklas strax efter transplantationen och kan påverka hud, lever och mag-tarmkanalen, och en form som kallas kronisk GVHD, som utvecklas senare, vanligtvis veckor till månader efter transplantationen. Nästan alla organ kan påverkas av kronisk GVHD. Hur Jakavi verkar Förstoring av mjälten är ett av kännetecknen vid myelofibros. Myelofibros är en rubbning i benmärgen, som innebär att märgen ersätts med ärrvävnad. Den onormala benmärgen kan inte längre producera tillräckligt med normala blodkroppar, vilket leder till att mjältens storlek ökar betydligt. Genom att blockera aktiviteten hos vissa enzymer (som kallas januskinaser) kan Jakavi minska mjältens storlek hos patienter med myelofibros och lindra symtom som feber, nattliga svettningar, skelettsmärta och viktminskning hos patienter med myelofibros. Jakavi kan bidra till att minska risken för allvarliga blod- eller kärlkomplikationer. Polycythaemia vera är en sjukdom i benmärgen, vid vilken benmärgen producerar för många röda blodkroppar. Blodet blir tjockare till följd av det ökade antalet röda blodkroppar. Jakavi kan lindra symtomen, minska mjältstorlek och volymen av röda blodkroppar som produceras hos patienter med polycythaemia vera, genom att selektivt blockera enzymer som kallas Januskinaser (JAK1 och JAK2), vilket potentiellt minskar risken för allvarliga blod- eller kärlkomplikationer. Transplantat-mot-värdsjukdom (GVHD) är en komplikation som uppstår efter transplantation när specifika celler (T-celler) i donatorns transplantat (t.ex. benmärg) inte känner igen värdcellerna/organen och attackerar dem. Genom att selektivt blockera enzymer som kallas Janus Associated Kinases (JAK1 och JAK2), minskar Jakavi tecken och symtom på de akuta och kroniska formerna av GVHD som leder till sjukdomsförbättring och överlevnad av de transplanterade cellerna. Fråga din läkare om du undrar hur Jakavi verkar eller varför du har fått det ordinerat.",
        "indication": "Jakavi innehåller den aktiva substansen ruxolitinib. Jakavi används för att behandla vuxna patienter med en förstorad mjälte eller med symtom relaterade till myelofibros, en sällsynt form av blodcancer. Jakavi används också för att behandla vuxna patienter med polycythaemia vera som är resistenta mot eller intoleranta mot hydroxiurea. Jakavi används också för att behandla patienter 12 år och äldre och vuxna med transplantat-mot-värdsjukdom (GVHD). Det finns två former av GVHD: en tidig form som kallas akut GVHD, som vanligtvis utvecklas strax efter transplantationen och kan påverka hud, lever och mag-tarmkanalen, och en form som kallas kronisk GVHD, som utvecklas senare, vanligtvis veckor till månader efter transplantationen. Nästan alla organ kan påverkas av kronisk GVHD. Hur Jakavi verkar Förstoring av mjälten är ett av kännetecknen vid myelofibros. Myelofibros är en rubbning i benmärgen, som innebär att märgen ersätts med ärrvävnad. Den onormala benmärgen kan inte längre producera tillräckligt med normala blodkroppar, vilket leder till att mjältens storlek ökar betydligt. Genom att blockera aktiviteten hos vissa enzymer (som kallas januskinaser) kan Jakavi minska mjältens storlek hos patienter med myelofibros och lindra symtom som feber, nattliga svettningar, skelettsmärta och viktminskning hos patienter med myelofibros. Jakavi kan bidra till att minska risken för allvarliga blod- eller kärlkomplikationer. Polycythaemia vera är en sjukdom i benmärgen, vid vilken benmärgen producerar för många röda blodkroppar. Blodet blir tjockare till följd av det ökade antalet röda blodkroppar. Jakavi kan lindra symtomen, minska mjältstorlek och volymen av röda blodkroppar som produceras hos patienter med polycythaemia vera, genom att selektivt blockera enzymer som kallas Januskinaser (JAK1 och JAK2), vilket potentiellt minskar risken för allvarliga blod- eller kärlkomplikationer. Transplantat-mot-värdsjukdom (GVHD) är en komplikation som uppstår efter transplantation när specifika celler (T-celler) i donatorns transplantat (t.ex. benmärg) inte känner igen värdcellerna/organen och attackerar dem. Genom att selektivt blockera enzymer som kallas Janus Associated Kinases (JAK1 och JAK2), minskar Jakavi tecken och symtom på de akuta och kroniska formerna av GVHD som leder till sjukdomsförbättring och överlevnad av de transplanterade cellerna. Fråga din läkare om du undrar hur Jakavi verkar eller varför du har fått det ordinerat.",
        "caution-and-warnings": "2. Vad du behöver veta innan du tar JakaviFölj läkarens anvisningar noggrant. De kan skilja sig från den allmänna information som finns i den här bipacksedeln. Ta inte Jakavi om du är allergisk mot ruxolitinib eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du är gravid eller ammar. Om något av det ovanstående gäller dig, ska du tala om det för läkaren som därefter avgör om du ska påbörja behandling med Jakavi. Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Jakavi om du har någon infektion. Det kan vara nödvändigt att behandla din infektion innan du börjar med Jakavi. Det är viktigt att du berättar för din läkare om du någonsin har haft tuberkulos eller om du har varit i nära kontakt med någon som har eller har haft tuberkulos. Din läkare kan ta prover för att se om du har tuberkulos eller andra infektioner. Det är viktigt att du talar om för din läkare om du någonsin har haft hepatit B. om du har njurbesvär. Din läkare kan behöva ge dig en annan dos av Jakavi. om du har eller har haft leverbesvär. Din läkare kan behöva ge dig en annan dos av Jakavi. om du tar andra läkemedel (se avsnittet ”Andra läkemedel och Jakavi”). om du någonsin har haft tuberkulos. om du någonsin har haft hudcancer. Tala om för läkare eller apotekspersonal under behandling med Jakavi: om du får oväntade blåmärken och/eller blödning, onormal trötthet, andnöd under ansträngning eller i vila, onormalt blek hud eller täta infektioner (detta är tecken på blodrubbningar). om du får feber, frossa eller andra symtom på infektioner. om du får kronisk hosta med blodfärgade upphostningar, feber, nattliga svettningar och viktminskning (dessa kan vara tecken på tuberkulos). om du har något av följande symtom eller om någon nära dig märker att du har något av dessa symtom: förvirring eller svårigheter att tänka, förlust av balans eller gångsvårigheter, klumpighet, talsvårigheter, minskad styrka eller svaghet i ena sidan av kroppen, suddig och/eller förlust av synen. Detta kan vara tecken på en allvarlig hjärninfektion och din läkare kan föreslå ytterligare undersökningar och uppföljningar. om du utvecklar smärtsamt hudutslag med blåsor (detta är tecken på bältros). om du märker hudförändringar. Detta kan kräva ytterligare observation, eftersom vissa typer av hudcancer (icke-melanom typ) har rapporterats. Blodprover Innan du påbörjar behandling med Jakavi kommer läkaren att undersöka ditt blod för att bestämma den bästa startdosen för dig. Du kommer att behöva lämna fler blodprover under behandlingen för att läkaren ska kunna kontrollera antalet blodkroppar (vita blodkroppar, röda blodkroppar och blodplättar) i kroppen, och bedöma hur du svarar på behandlingen och om Jakavi har en oönskad effekt på blodkropparna. Läkaren kan behöva ändra dosen eller avbryta behandlingen. Läkaren kommer att noggrant kontrollera om du har några tecken eller symtom på infektion innan och under behandlingen med Jakavi. Läkaren kommer också regelbundet kontrollera nivån av lipider (fett) i blodet. Barn och ungdomar Detta läkemedel är inte avsett att användas av barn eller ungdomar under 18 år, som har sjukdomen myelofibros eller polycythaemia vera eftersom det inte har studerats på denna åldersgrupp. För behandling av transplantat-mot-värdsjukdom (GVHD) kan Jakavi användas till patienter 12 år och äldre. Andra läkemedel och Jakavi Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Det är särskilt viktigt att du nämner följande typer av läkemedel som innehåller någon av nämnda aktiva substanser eftersom läkaren kan behöva ändra din dos av Jakavi. Följande kan öka risken för biverkningar av Jakavi: Vissa läkemedel som används för att behandla infektioner. Dessa inkluderar läkemedel som används för att behandla svampinfektioner (som ketokonazol, itrakonazol, posakonazol, flukonazol och vorikonazol), läkemedel som används för att behandla vissa typer av bakterieinfektioner (antibiotika som klaritromycin, telitromycin, ciprofloxacin eller erytromycin), läkemedel för behandling av virusinfektioner, inklusive hiv-infektion/aids (som amprenavir, atazanavir, indinavir, lopinavir/ritonavir, nelfinavir, ritonavir, sakvinavir), läkemedel för behandling av hepatit C (boceprevir, telaprevir). Nefazodon, ett läkemedel för behandling av depression. Mibefradil eller diltiazem, läkemedel för behandling av hypertoni och kronisk kärlkramp. Cimetidin, ett läkemedel för behandling av halsbränna. Följande kan minska effekten av Jakavi: Avasimib, ett läkemedel för behandling av hjärtsjukdom. Fenytoin, karbamazepin eller fenobarbital och andra läkemedel mot epilepsi som används för att stoppa krampanfall. Rifabutin eller rifampicin, läkemedel som används för att behandla tuberkulos (tbc). Johannesört (Hypericum perforatum), ett (traditionellt) växtbaserat läkemedel som används för att behandla lätt nedstämdhet. Medan du tar Jakavi ska du aldrig börja ta ett nytt läkemedel utan att först rådfråga den läkare som ordinerade Jakavi. Detta innefattar receptbelagda läkemedel, receptfria läkemedel, naturläkemedel och alternativa läkemedel. Graviditet och amning Ta inte Jakavi under graviditet. Prata med läkaren om vilka åtgärder du bör vidta för att undvika att bli gravid under behandlingen med Jakavi. Amma inte medan du tar Jakavi. Tala om för läkaren om du ammar. Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Körförmåga och användning av maskiner Om du känner dig yr efter att ha tagit Jakavi ska du inte framföra fordon eller använda maskiner. Jakavi innehåller laktos och natrium Jakavi innehåller laktos (mjölksocker). Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar denna medicin. Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, dvs. är näst intill ”natriumfritt”.",
        "contraindication": "Ta inte Jakavi om du är allergisk mot ruxolitinib eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du är gravid eller ammar. Om något av det ovanstående gäller dig, ska du tala om det för läkaren som därefter avgör om du ska påbörja behandling med Jakavi.",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Jakavi om du har någon infektion. Det kan vara nödvändigt att behandla din infektion innan du börjar med Jakavi. Det är viktigt att du berättar för din läkare om du någonsin har haft tuberkulos eller om du har varit i nära kontakt med någon som har eller har haft tuberkulos. Din läkare kan ta prover för att se om du har tuberkulos eller andra infektioner. Det är viktigt att du talar om för din läkare om du någonsin har haft hepatit B. om du har njurbesvär. Din läkare kan behöva ge dig en annan dos av Jakavi. om du har eller har haft leverbesvär. Din läkare kan behöva ge dig en annan dos av Jakavi. om du tar andra läkemedel (se avsnittet ”Andra läkemedel och Jakavi”). om du någonsin har haft tuberkulos. om du någonsin har haft hudcancer. Tala om för läkare eller apotekspersonal under behandling med Jakavi: om du får oväntade blåmärken och/eller blödning, onormal trötthet, andnöd under ansträngning eller i vila, onormalt blek hud eller täta infektioner (detta är tecken på blodrubbningar). om du får feber, frossa eller andra symtom på infektioner. om du får kronisk hosta med blodfärgade upphostningar, feber, nattliga svettningar och viktminskning (dessa kan vara tecken på tuberkulos). om du har något av följande symtom eller om någon nära dig märker att du har något av dessa symtom: förvirring eller svårigheter att tänka, förlust av balans eller gångsvårigheter, klumpighet, talsvårigheter, minskad styrka eller svaghet i ena sidan av kroppen, suddig och/eller förlust av synen. Detta kan vara tecken på en allvarlig hjärninfektion och din läkare kan föreslå ytterligare undersökningar och uppföljningar. om du utvecklar smärtsamt hudutslag med blåsor (detta är tecken på bältros). om du märker hudförändringar. Detta kan kräva ytterligare observation, eftersom vissa typer av hudcancer (icke-melanom typ) har rapporterats. Blodprover Innan du påbörjar behandling med Jakavi kommer läkaren att undersöka ditt blod för att bestämma den bästa startdosen för dig. Du kommer att behöva lämna fler blodprover under behandlingen för att läkaren ska kunna kontrollera antalet blodkroppar (vita blodkroppar, röda blodkroppar och blodplättar) i kroppen, och bedöma hur du svarar på behandlingen och om Jakavi har en oönskad effekt på blodkropparna. Läkaren kan behöva ändra dosen eller avbryta behandlingen. Läkaren kommer att noggrant kontrollera om du har några tecken eller symtom på infektion innan och under behandlingen med Jakavi. Läkaren kommer också regelbundet kontrollera nivån av lipider (fett) i blodet.",
        "children": "Barn och ungdomar Detta läkemedel är inte avsett att användas av barn eller ungdomar under 18 år, som har sjukdomen myelofibros eller polycythaemia vera eftersom det inte har studerats på denna åldersgrupp. För behandling av transplantat-mot-värdsjukdom (GVHD) kan Jakavi användas till patienter 12 år och äldre.",
        "interaction": "Andra läkemedel och Jakavi Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Det är särskilt viktigt att du nämner följande typer av läkemedel som innehåller någon av nämnda aktiva substanser eftersom läkaren kan behöva ändra din dos av Jakavi. Följande kan öka risken för biverkningar av Jakavi: Vissa läkemedel som används för att behandla infektioner. Dessa inkluderar läkemedel som används för att behandla svampinfektioner (som ketokonazol, itrakonazol, posakonazol, flukonazol och vorikonazol), läkemedel som används för att behandla vissa typer av bakterieinfektioner (antibiotika som klaritromycin, telitromycin, ciprofloxacin eller erytromycin), läkemedel för behandling av virusinfektioner, inklusive hiv-infektion/aids (som amprenavir, atazanavir, indinavir, lopinavir/ritonavir, nelfinavir, ritonavir, sakvinavir), läkemedel för behandling av hepatit C (boceprevir, telaprevir). Nefazodon, ett läkemedel för behandling av depression. Mibefradil eller diltiazem, läkemedel för behandling av hypertoni och kronisk kärlkramp. Cimetidin, ett läkemedel för behandling av halsbränna. Följande kan minska effekten av Jakavi: Avasimib, ett läkemedel för behandling av hjärtsjukdom. Fenytoin, karbamazepin eller fenobarbital och andra läkemedel mot epilepsi som används för att stoppa krampanfall. Rifabutin eller rifampicin, läkemedel som används för att behandla tuberkulos (tbc). Johannesört (Hypericum perforatum), ett (traditionellt) växtbaserat läkemedel som används för att behandla lätt nedstämdhet. Medan du tar Jakavi ska du aldrig börja ta ett nytt läkemedel utan att först rådfråga den läkare som ordinerade Jakavi. Detta innefattar receptbelagda läkemedel, receptfria läkemedel, naturläkemedel och alternativa läkemedel.",
        "pregnancy": "Graviditet och amning Ta inte Jakavi under graviditet. Prata med läkaren om vilka åtgärder du bör vidta för att undvika att bli gravid under behandlingen med Jakavi. Amma inte medan du tar Jakavi. Tala om för läkaren om du ammar. Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel.",
        "driving": "Körförmåga och användning av maskiner Om du känner dig yr efter att ha tagit Jakavi ska du inte framföra fordon eller använda maskiner.",
        "substance-information": "Jakavi innehåller laktos och natrium Jakavi innehåller laktos (mjölksocker). Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar denna medicin. Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, dvs. är näst intill ”natriumfritt”.",
        "usage-and-administration": "3. Hur du tar JakaviTa alltid detta läkemedel enligt läkarens eller apotekspersonalens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker.Dosen av Jakavi beror på patientens blodkroppsvärden. Läkaren kommer att mäta antalet blodkroppar i din kropp och hitta den bästa dosen för dig, särskilt om du har besvär med levern eller njurarna. Rekommenderad startdos vid myelofibros är 5 mg två gånger dagligen, 10 mg två gånger dagligen, 15 mg två gånger dagligen eller 20 mg två gånger dagligen, beroende på antalet blodkroppar. Den rekommenderade startdosen vid polycythaemia vera och vid GVHD är 10 mg två gånger dagligen. Den högsta dosen är 25 mg två gånger dagligen. Läkaren kommer alltid att tala om exakt hur många Jakavi-tabletter du ska ta.Under behandlingen kan läkaren rekommendera en lägre eller högre dos till dig om resultaten av blodproverna visar att detta är nödvändigt, om du har besvär med levern eller njurarna eller om du även behöver behandling med andra läkemedel.Om du står på dialys, ska du antingen ta en enda dos eller två separata doser av Jakavi på dina dialysdagar, efter att dialysen har genomförts. Läkaren kommer att tala om för dig om du ska ta en eller två doser och hur många tabletter du ska ta för varje dos.Du ska ta Jakavi vid samma tidpunkt varje dag, antingen med eller utan mat.Du ska fortsätta att ta Jakavi så länge som din läkare säger att du ska göra det. Detta är en långtidsbehandling.Läkaren kommer att regelbundet kontrollera din hälsa för att försäkra sig om att behandlingen har önskad effekt.Rådfråga läkare eller apotekspersonal om du undrar hur länge du ska ta Jakavi.Om du upplever vissa biverkningar (t.ex. blodrubbningar), kan läkaren behöva ändra den mängd Jakavi du ska ta eller säga åt dig att sluta ta Jakavi under en period. Om du har tagit för stor mängd av Jakavi Om du av misstag tar mer Jakavi än vad läkaren har ordinerat, ska du omedelbart kontakta läkare eller apotekspersonal. Om du har glömt att ta Jakavi Om du glömmer att ta Jakavi ska du bara ta nästa dos enligt behandlingsplanen. Ta inte dubbel dos för att kompensera för glömd dos. Om du slutar att ta Jakavi Om du avbryter behandlingen med Jakavi, kan dina symtom relaterade till myelofibros eller polycythaemia vera återkomma. Vid GVHD är det möjligt att minska din dos eller att avbryta behandlingen med Jakavi om du svarar på behandlingen och din läkare kommer att övervaka denna procedur. Sluta därför inte att ta Jakavi eller ändra dosen utan att först diskutera det med din läkare. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du har tagit för stor mängd av Jakavi Om du av misstag tar mer Jakavi än vad läkaren har ordinerat, ska du omedelbart kontakta läkare eller apotekspersonal.",
        "missed": "Om du har glömt att ta Jakavi Om du glömmer att ta Jakavi ska du bara ta nästa dos enligt behandlingsplanen. Ta inte dubbel dos för att kompensera för glömd dos.",
        "withdrawal": "Om du slutar att ta Jakavi Om du avbryter behandlingen med Jakavi, kan dina symtom relaterade till myelofibros eller polycythaemia vera återkomma. Vid GVHD är det möjligt att minska din dos eller att avbryta behandlingen med Jakavi om du svarar på behandlingen och din läkare kommer att övervaka denna procedur. Sluta därför inte att ta Jakavi eller ändra dosen utan att först diskutera det med din läkare. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem.De flesta av Jakavis biverkningar är lindriga till måttliga och försvinner i allmänhet efter några få dagars till några få veckors behandling. Myelofibros och polycythaemia vera Vissa biverkningar kan vara allvarliga Sök medicinsk hjälp omedelbart innan du tar nästa schemalagda dos om du upplever följande allvarliga biverkningar: Mycket vanliga (kan förekomma hos fler än 1 av 10 personer): tecken på blödning i magsäcken eller tarmen, till exempel svart eller blodig avföring eller blodiga kräkningar oväntade blåmärken och/eller blödning, onormal trötthet, andfåddhet under träning eller vid vila, ovanligt blek hud eller täta infektioner (möjliga symtom på blodsjukdom) smärtsamma hudutslag med blåsor (möjliga symtom på bältros (herpes zoster)) feber, frossa eller andra symtom på infektion låg nivå av röda blodkroppar (anemi), låg nivå av vita blodkroppar (neutropeni) eller låg nivå av blodplättar (trombocytopeni) Vanliga (kan förekomma hos upp till 1 av 10 personer): tecken på blödning i hjärnan, såsom plötsliga förändrade medvetandenivåer, ihållande huvudvärk, domningar, stickningar, svaghet eller förlamning Övriga biverkningar Andra möjliga biverkningar inkluderar följande listade nedan. Om du upplever dessa biverkningar, tala med din läkare eller apotekspersonal.Mycket vanliga (kan förekomma hos fler än 1 av 10 personer): hög kolesterolhalt eller fett i blodet (hypertriglyceridemi) avvikande leverfunktionsvärden yrsel huvudvärk urinvägsinfektion viktökning feber, hosta, svårighet att andas eller smärtsam andning, väsande andning, smärta i bröstet vid andning (möjliga symtom på lunginflammation) högt blodtryck (hypertoni), som också kan vara orsaken till yrsel och huvudvärk förstoppning hög lipasnivå i blodet Vanliga (kan förekomma hos upp till 1 av 10 personer): minskat antal av alla tre typer av blodkroppar – röda blodkroppar, vita blodkroppar och blodplättar (pancytopeni) gaser i magen (flatulens) Mindre vanliga (kan förekomma hos fler än 1 av 100 personer): tuberkulos återkommande hepatit B-infektion (vilket kan orsaka gulfärgning av hud och ögon, mörkbrunt färgad urin, högersidig magsmärta, feber och känsla av illamående eller kräkningar) Transplantat-mot-värdsjukdom (GVHD) Vissa biverkningar kan vara allvarliga Sök medicinsk hjälp omedelbart innan du tar nästa schemalagda dos om du upplever följande allvarliga biverkningar: Mycket vanliga (kan förekomma hos fler än 1 av 10 personer): feber, smärta, rodnad och/eller andningssvårigheter (möjliga symtom på en infektion med cytomegalovirus (cytomegalovirusinfektion)) feber, smärta vid urinering (möjliga symtom på urinvägsinfektion) snabb puls, feber, förvirring och snabb andning (möjliga symtom på sepsis, som är ett allvarligt tillstånd som uppstår som svar på en infektion som orsakar utbredd inflammation) trötthet, utmattning, blek hud (möjliga symtom på anemi som orsakas av låga nivåer av röda blodkroppar), täta infektioner, feber, frossa, ont i halsen eller munsår på grund av infektioner (möjliga symtom på neutropeni som orsakas av låg nivå vita blodkroppar), spontan blödning eller blåmärken (möjliga symtom på trombocytopeni som orsakas av låga nivåer av blodplättar) lågt antal av alla tre typer av blodkroppar – röda blodkroppar, vita blodkroppar och blodplättar (pancytopeni) Övriga biverkningar Andra möjliga biverkningar inkluderar följande listade nedan. Om du upplever dessa biverkningar, tala med din läkare eller apotekspersonal.Mycket vanliga (kan förekomma hos fler än 1 av 10 personer): hög nivå av kolesterol (hyperkolesterolemi) huvudvärk högt blodtryck (hypertoni) hög nivå av lipas i blodet onormalt blodprov, vilket kan indikera möjlig skada på bukspottkörteln (förhöjt amylas) illamående onormala leverfunktionstestresultat ökad nivå av enzym i blodet från muskler, vilket potentiellt indikerar muskelskada och/eller muskelnedbrytning (förhöjt kreatinfosfokinas i blodet) ökad blodnivå av kreatinin, ett ämne som normalt elimineras av njurarna i urinen, vilket kan innebära att dina njurar inte fungerar korrekt (förhöjt blodkreatinin) Vanliga (kan förekomma hos upp till 1 av 10 personer): feber, smärta, rodnad och/eller andningssvårigheter (möjliga symtom på infektion med BK-virus) viktökning förstoppning Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Jakavi ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på kartongen eller på blistret efter \"EXP\". Förvaras vid högst 30 ºC. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen i Jakavi är ruxolitinib. Varje 5 mg Jakavi-tablett innehåller 5 mg ruxolitinib. Varje 10 mg Jakavi-tablett innehåller 10 mg ruxolitinib. Varje 15 mg Jakavi-tablett innehåller 15 mg ruxolitinib. Varje 20 mg Jakavi-tablett innehåller 20 mg ruxolitinib. Övriga innehållsämnen är: Mikrokristallin cellulosa, magnesiumstearat, kolloidal, vattenfri kiseldioxid, natriumstärkelseglykolat, povidon, hydroxipropylcellulosa, laktosmonohydrat. Läkemedlets utseende och förpackningsstorlekar Jakavi 5 mg tabletter är vita till nästan vita, runda tabletter med ”NVR” präglat på ena sidan och ”L5” präglat på den andra sidan. Jakavi 10 mg tabletter är vita till nästan vita, runda tabletter med ”NVR” präglat på ena sidan och ”L10” präglat på den andra sidan. Jakavi 15 mg tabletter är vita till nästan vita, ovala tabletter med ”NVR” präglat på ena sidan och ”L15” präglat på den andra sidan. Jakavi 20 mg tabletter är vita till nästan vita, avlånga tabletter med ”NVR” präglat på ena sidan och ”L20” präglat på den andra sidan. Jakavi tabletter tillhandahålls i tryckförpackningar innehållande 14 eller 56 tabletter eller multipack innehållande 168 (3 förpackningar om 56) tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras i ditt land. Innehavare av godkännande för försäljning och tillverkare Novartis Europharm Limited Vista Building Elm Park, Merrion Road Dublin 4 Irland Tillverkare Novartis Farmacéutica S.A. Gran Via de les Corts Catalanes, 764 08013 Barcelona Spanien Novartis Pharma GmbH Roonstrasse 25 90429 Nürnberg Tyskland Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: België/Belgique/Belgien Novartis Pharma N.V. Tél/Tel: +32 2 246 16 11 Lietuva SIA Novartis Baltics Lietuvos filialas Tel: +370 5 269 16 50 България Novartis Bulgaria EOOD Тел.: +359 2 489 98 28 Luxembourg/Luxemburg Novartis Pharma N.V. Tél/Tel: +32 2 246 16 11 Česká republika Novartis s.r.o. Tel: +420 225 775 111 Magyarország Novartis Hungária Kft. Tel.: +36 1 457 65 00 Danmark Novartis Healthcare A/S Tlf: +45 39 16 84 00 Malta Novartis Pharma Services Inc. Tel: +356 2122 2872 Deutschland Novartis Pharma GmbH Tel: +49 911 273 0 Nederland Novartis Pharma B.V. Tel: +31 88 04 52 555 Eesti SIA Novartis Baltics Eesti filiaal Tel: +372 66 30 810 Norge Novartis Norge AS Tlf: +47 23 05 20 00 Ελλάδα Novartis (Hellas) A.E.B.E. Τηλ: +30 210 281 17 12 Österreich Novartis Pharma GmbH Tel: +43 1 86 6570 España Novartis Farmacéutica, S.A. Tel: +34 93 306 42 00 Polska Novartis Poland Sp. z o.o. Tel.: +48 22 375 4888 France Novartis Pharma S.A.S. Tél: +33 1 55 47 66 00 Portugal Novartis Farma ‑ Produtos Farmacêuticos, S.A. Tel: +351 21 000 8600 Hrvatska Novartis Hrvatska d.o.o. Tel. +385 1 6274 220 România Novartis Pharma Services Romania SRL Tel: +40 21 31299 01 Ireland Novartis Ireland Limited Tel: +353 1 260 12 55 Slovenija Novartis Pharma Services Inc. Tel: +386 1 300 75 50 Ísland Vistor hf. Sími: +354 535 7000 Slovenská republika Novartis Slovakia s.r.o. Tel: +421 2 5542 5439 Italia Novartis Farma S.p.A. Tel: +39 02 96 54 1 Suomi/Finland Novartis Finland Oy Puh/Tel: +358 (0)10 6133 200 Κύπρος Novartis Pharma Services Inc. Τηλ: +357 22 690 690 Sverige Novartis Sverige AB Tel: +46 8 732 32 00 Latvija SIA Novartis Baltics Tel: +371 67 887 070 United Kingdom (Northern Ireland) Novartis Ireland Limited Tel: +44 1276 698370 Denna bipacksedel ändrades senast 2022-04-29 Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu",
        "composition": "Innehållsdeklaration Den aktiva substansen i Jakavi är ruxolitinib. Varje 5 mg Jakavi-tablett innehåller 5 mg ruxolitinib. Varje 10 mg Jakavi-tablett innehåller 10 mg ruxolitinib. Varje 15 mg Jakavi-tablett innehåller 15 mg ruxolitinib. Varje 20 mg Jakavi-tablett innehåller 20 mg ruxolitinib. Övriga innehållsämnen är: Mikrokristallin cellulosa, magnesiumstearat, kolloidal, vattenfri kiseldioxid, natriumstärkelseglykolat, povidon, hydroxipropylcellulosa, laktosmonohydrat.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Jakavi 5 mg tabletter är vita till nästan vita, runda tabletter med ”NVR” präglat på ena sidan och ”L5” präglat på den andra sidan. Jakavi 10 mg tabletter är vita till nästan vita, runda tabletter med ”NVR” präglat på ena sidan och ”L10” präglat på den andra sidan. Jakavi 15 mg tabletter är vita till nästan vita, ovala tabletter med ”NVR” präglat på ena sidan och ”L15” präglat på den andra sidan. Jakavi 20 mg tabletter är vita till nästan vita, avlånga tabletter med ”NVR” präglat på ena sidan och ”L20” präglat på den andra sidan. Jakavi tabletter tillhandahålls i tryckförpackningar innehållande 14 eller 56 tabletter eller multipack innehållande 168 (3 förpackningar om 56) tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras i ditt land.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Novartis Europharm Limited Vista Building Elm Park, Merrion Road Dublin 4 Irland Tillverkare Novartis Farmacéutica S.A. Gran Via de les Corts Catalanes, 764 08013 Barcelona Spanien Novartis Pharma GmbH Roonstrasse 25 90429 Nürnberg Tyskland Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: België/Belgique/Belgien Novartis Pharma N.V. Tél/Tel: +32 2 246 16 11 Lietuva SIA Novartis Baltics Lietuvos filialas Tel: +370 5 269 16 50 България Novartis Bulgaria EOOD Тел.: +359 2 489 98 28 Luxembourg/Luxemburg Novartis Pharma N.V. Tél/Tel: +32 2 246 16 11 Česká republika Novartis s.r.o. Tel: +420 225 775 111 Magyarország Novartis Hungária Kft. Tel.: +36 1 457 65 00 Danmark Novartis Healthcare A/S Tlf: +45 39 16 84 00 Malta Novartis Pharma Services Inc. Tel: +356 2122 2872 Deutschland Novartis Pharma GmbH Tel: +49 911 273 0 Nederland Novartis Pharma B.V. Tel: +31 88 04 52 555 Eesti SIA Novartis Baltics Eesti filiaal Tel: +372 66 30 810 Norge Novartis Norge AS Tlf: +47 23 05 20 00 Ελλάδα Novartis (Hellas) A.E.B.E. Τηλ: +30 210 281 17 12 Österreich Novartis Pharma GmbH Tel: +43 1 86 6570 España Novartis Farmacéutica, S.A. Tel: +34 93 306 42 00 Polska Novartis Poland Sp. z o.o. Tel.: +48 22 375 4888 France Novartis Pharma S.A.S. Tél: +33 1 55 47 66 00 Portugal Novartis Farma ‑ Produtos Farmacêuticos, S.A. Tel: +351 21 000 8600 Hrvatska Novartis Hrvatska d.o.o. Tel. +385 1 6274 220 România Novartis Pharma Services Romania SRL Tel: +40 21 31299 01 Ireland Novartis Ireland Limited Tel: +353 1 260 12 55 Slovenija Novartis Pharma Services Inc. Tel: +386 1 300 75 50 Ísland Vistor hf. Sími: +354 535 7000 Slovenská republika Novartis Slovakia s.r.o. Tel: +421 2 5542 5439 Italia Novartis Farma S.p.A. Tel: +39 02 96 54 1 Suomi/Finland Novartis Finland Oy Puh/Tel: +358 (0)10 6133 200 Κύπρος Novartis Pharma Services Inc. Τηλ: +357 22 690 690 Sverige Novartis Sverige AB Tel: +46 8 732 32 00 Latvija SIA Novartis Baltics Tel: +371 67 887 070 United Kingdom (Northern Ireland) Novartis Ireland Limited Tel: +44 1276 698370 Denna bipacksedel ändrades senast 2022-04-29",
        "additional-sources": "Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu"
    },
    "produktresume": {
        "tradename": "Jakavi 5 mg tabletterJakavi 10 mg tabletterJakavi 15 mg tabletterJakavi 20 mg tabletter",
        "composition": "Jakavi 5 mg tabletter Varje tablett innehåller 5 mg ruxolitinib (som fosfat). Hjälpämne med känd effekt Varje tablett innehåller 71,45 mg laktosmonohydrat. Jakavi 10 mg tabletter Varje tablett innehåller 10 mg ruxolitinib (som fosfat). Hjälpämne med känd effekt Varje tablett innehåller 142,90 mg laktosmonohydrat. Jakavi 15 mg tabletter Varje tablett innehåller 15 mg ruxolitinib (som fosfat). Hjälpämne med känd effekt Varje tablett innehåller 214,35 mg laktosmonohydrat. Jakavi 20 mg tabletter Varje tablett innehåller 20 mg ruxolitinib (som fosfat). Hjälpämne med känd effekt Varje tablett innehåller 285,80 mg laktosmonohydrat.För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Tablett. Jakavi 5 mg tabletter Runda, konvexa, vita till nästan vita tabletter, cirka 7,5 mm i diameter, präglade med ”NVR” på ena sidan och ”L5” på den andra sidan. Jakavi 10 mg tabletter Runda, konvexa, vita till nästan vita tabletter, cirka 9,3 mm i diameter, präglade med ”NVR” på ena sidan och ”L10” på den andra sidan. Jakavi 15 mg tabletter Ovala, vita till nästan vita tabletter, cirka 15,0 x 7,0 mm, präglade med ”NVR” på ena sidan och ”L15” på den andra sidan. Jakavi 20 mg tabletter Avlånga, vita till nästan vita tabletter, cirka 16,5 x 7,4 mm, präglade med ”NVR” på ena sidan och ”L20” på den andra sidan.",
        "clinical": "4.1 Terapeutiska indikationer Myelofibros (MF) Jakavi är avsett för behandling av sjukdomsrelaterad splenomegali eller symtom hos vuxna patienter med primär myelofibros (även kallat kronisk idiopatisk myelofibros), post-polycythaemia vera-myelofibros eller post-essentiell trombocytemi-myelofibros. Polycythaemia vera (PV) Jakavi är indicerat för behandling av vuxna patienter med polycythaemia vera, som är resistenta eller intoleranta mot hydroxiurea. Transplantat-mot-värdsjukdom (GVHD) Jakavi är indicerat för behandling av patienter i åldern 12 år och äldre med akut GVHD eller kronisk GVHD som har otillräckligt svar på kortikosteroider eller andra systemiska behandlingar (se avsnitt 5.1). 4.2 Dosering och administreringssätt Behandling med Jakavi bör endast sättas in av läkare med erfarenhet av administrering av cancerläkemedel.En fullständig blodkroppsräkning, inklusive differentialräkning av vita blodkroppar, måste göras innan behandling med Jakavi påbörjas.Fullständig blodkroppsräkning, inklusive differentialräkning av vita blodkroppar, ska göras varannan till var fjärde vecka till dess att doserna av Jakavi har stabiliserats, och därefter på klinisk indikation (se avsnitt 4.4). Dosering Startdos Den rekommenderade startdosen av Jakavi vid myelofibros (MF) baseras på trombocyttal (se tabell 1): Tabell 1 Startdoser vid myelofibros Trombocyttal Startdos Mer än 200x109/L 20 mg oralt två gånger dagligen 100 till 200x109/L 15 mg oralt två gånger dagligen 75 till mindre än 100x109/L 10 mg oralt två gånger dagligen 50 till mindre än 75x109/L 5 mg oralt två gånger dagligen Rekommenderad startdos av Jakavi vid polycythaemia vera (PV) är 10 mg oralt två gånger dagligen.Den rekommenderade startdosen av Jakavi vid akut och kronisk GVHD är 10 mg oralt två gånger dagligen. Jakavi kan läggas till vid fortsatt användning av kortikosteroider och/eller kalcineurinhämmare (CNI). Dosändringar Dosen kan titreras på basis av effekt och säkerhet. Myelofibros och polycythaemia vera Om effekten anses vara otillräcklig och blodkroppsantalet är tillräckligt, kan doserna ökas med maximalt 5 mg två gånger dagligen, upp till den maximala dosen 25 mg två gånger dagligen.Startdosen bör inte ökas under de första fyra veckorna av behandlingen och därefter inte oftare än med två veckors intervall. Behandlingen ska avbrytas vid trombocyttal under 50x109/L eller absoluta neutrofiltal under 0,5x109/L. Vid PV, bör behandlingen också avbrytas när hemoglobinvärdet är under 80 g/L. När blodkroppsantalet åter ligger över dessa nivåer, kan behandlingen återupptas med 5 mg två gånger dagligen med gradvis dosökning baserad på noggrann övervakning i form av fullständig blodkroppsräkning, inklusive differentialräkning av vita blodkroppar. I syfte att undvika doseringsavbrott på grund av trombocytopeni, ska dossänkning övervägas om trombocyttalet sjunker under behandlingen enligt tabell 2. Tabell 2 Dosrekommendation för MF-patienter med trombocytopeni Dos vid tidpunkten för trombocytfall 25 mg två gånger dagligen 20 mg två gånger dagligen 15 mg två gånger dagligen 10 mg två gånger dagligen 5 mg två gånger dagligen Trombocyttal Ny dos 100 till <125x109/L 20 mg två gånger dagligen 15 mg två gånger dagligen Ingen förändring Ingen förändring Ingen förändring 75 till <100x109/L 10 mg två gånger dagligen 10 mg två gånger dagligen 10 mg två gånger dagligen Ingen förändring Ingen förändring 50 till <75x109/L 5 mg två gånger dagligen 5 mg två gånger dagligen 5 mg två gånger dagligen 5 mg två gånger dagligen Ingen förändring Mindre än 50x109/L Behandlings-avbrott Behandlings-avbrott Behandlings-avbrott Behandlings-avbrott Behandlings-avbrott Vid PV, bör dosreduktion också övervägas om hemoglobinvärdet sjunker under 120 g/L och rekommenderas om det sjunker under 100 g/L. Transplantat-mot-värdsjukdom (GVHD) Dosreduktioner och tillfälliga avbrott av behandlingen kan behövas hos GVHD-patienter med trombocytopeni, neutropeni eller förhöjt totalbilirubin efter standardstödjande behandling inklusive tillväxtfaktorer, antiinfektionsterapier och transfusioner. En minskning av dosnivån med ett steg rekommenderas (10 mg två gånger dagligen till 5 mg två gånger dagligen eller 5 mg två gånger dagligen till 5 mg en gång dagligen). Hos patienter som inte kan tolerera Jakavi i en dos på 5 mg en gång dagligen ska behandlingen avbrytas. Detaljerade doseringsrekommendationer finns i tabell 3. Tabell 3 Doseringsrekommendationer under behandling med ruxolitinib för GVHD-patienter med trombocytopeni, neutropeni eller förhöjt totalbilirubin Laboratorieparameter Doseringsrekommendation Trombocytantal <20x109/L Minska dosen av Jakavi med en dosnivå. Om trombocytantalet ≥20x109/L inom sju dagar kan dosen ökas till initial dosnivå, annars bibehålls reducerad dos. Trombocytantal <15x109/L Gör behandlingsavbrott med Jakavi tills trombocytantalet ≥20x109/L, fortsätt sedan med en lägre dosnivå. Absolut neutrofilantal (ANC) ≥0,5x109/L to <0,75x109/L Minska dosen av Jakavi med en dosnivå. Fortsätt med initial dosnivå om ANC >1x109/L. Absolut neutrofilantal <0,5x109/L Gör behandlingsavbrott med Jakavi tills ANC >0,5x109/L, fortsätt sedan med en lägre dosnivå. Om ANC >1x109/L kan doseringen återupptas vid initial dosnivå. Förhöjt totalbilirubin som inte orsakats av GVHD (ingen GVHD i levern) >3,0 till 5,0 x övre normalvärdet (upper limit of normal, ULN): Fortsätt dosen av Jakavi med en lägre dosnivå tills ≤3,0 x ULN. >5,0 till 10,0 x ULN: Gör behandlingsavbrott med Jakavi upp till 14 dagar tills totalbilirubin ≤3,0 x ULN. Om totalbilirubin ≤3,0 x ULN kan doseringen återupptas vid aktuell dos. Om inte ≤3,0 x ULN efter 14 dagar, återuppta med en lägre dosnivå. >10,0 x ULN: Gör behandlingsavbrott med Jakavi tills totalbilirubin ≤3,0 x ULN, fortsätt sedan med en lägre dosnivå. Förhöjt totalbilirubin som orsakats av GVHD (GVHD i levern) >3,0 x ULN: Fortsätt med dosen av Jakavi med en lägre dosnivå tills totalbilirubin är ≤3,0 x ULN. Dosjustering vid samtidig behandling med starka CYP3A4-hämmare eller dubbla hämmare av CYP2C9/3A4 När ruxolitinib administreras med starka CYP3A4-hämmare eller dubbla hämmare av CYP2C9 och CYP3A4-enzymer (t.ex. flukonazol) ska enhetsdosen av ruxolitinib, som ska administreras två gånger dagligen, sänkas med cirka 50 % (se avsnitt 4.5). Samtidig användning av ruxolitinib med flukonazol i högre doser än 200 mg dagligen ska undvikas.Tätare kontroller (t.ex. två gånger i veckan) av hematologiska parametrar och kliniska tecken och symtom på ruxolitinibrelaterade biverkningar rekommenderas vid behandling med en stark CYP3A4-hämmare dubbla hämmare av CYP2C9 och CYP3A4-enzymer. Särskilda populationer Nedsatt njurfunktion Ingen specifik dosjustering behövs för patienter med lindrigt eller måttligt nedsatt njurfunktion.Hos patienter med gravt nedsatt njurfunktion (kreatininclearance under 30 ml/min) ska den rekommenderade startdosen, baserad på trombocyttalet för MF-patienter, som ska administreras två gånger dagligen, sänkas med cirka 50 %. Den rekommenderade startdosen för PV- och GVHD-patienter med gravt nedsatt njurfunktion är 5 mg två gånger dagligen. Patienten ska övervakas noga med avseende på säkerhet och effekt under behandling med ruxolitinib. Det finns begränsad mängd data som kan utgöra grund för bestämning av de bästa doseringsalternativen för patienter med terminal njursjukdom (end‑stage renal disease, ESRD) som står på hemodialys. Farmakokinetiska/farmakodynamiska simuleringar baserade på tillgängliga data för denna population tyder på att startdosen för MF-patienter med ESRD på hemodialys är en enda dos av 15‑20 mg eller två doser av 10 mg givet med 12 timmars mellanrum, som administreras efter dialys och endast på dagen för hemodialys. En enda dos av 15 mg rekommenderas för MF-patienter med trombocyttal 100x109/L till 200x109/L. En enda dos av 20 mg eller två doser av 10 mg givet med 12 timmars mellanrum rekommenderas för MF-patienter med trombocyttal på >200x109/L. Efterföljande doser (engångsadministrering eller två doser om 10 mg, som ges med 12 timmars mellanrum) bör administreras endast på hemodialysdagar efter varje dialyssession. Den rekommenderade startdosen för PV-patienter med ESRD på hemodialys är en engångsdos på 10 mg eller två doser om 5 mg givet med 12 timmars mellanrum, som ska administreras efter dialys och endast på dagen för hemodialys. Dessa doseringsrekommendationer baseras på simuleringar och eventuella dosändringar vid ESRD bör följas genom en noggrann övervakning av säkerhet och effekt hos enskilda patienter. Det finns inga data tillgängliga för dosering till patienter som står på peritonealdialys eller kontinuerlig venovenös hemofiltration (se avsnitt 5.2).Det finns inga data för GVHD-patienter med ESRD. Nedsatt leverfunktion Hos MF-patienter med leverfunktionsnedsättning av någon grad ska den rekommenderade startdosen, baserad på trombocyttalet, som ska administreras två gånger dagligen, sänkas med cirka 50 %. Efterföljande doser ska justeras på basis av noggrann övervakning av säkerhet och effekt. Den rekommenderade startdosen är 5 mg två gånger dagligen för PV-patienter. Om leverfunktionsnedsättning diagnostiseras under behandling med ruxolitinib bör fullständig blodkroppsräkning, inklusive differentialräkning av vita blodkroppar, göras minst varje till varannan vecka under de första 6 behandlingsveckorna med ruxolitinib och därefter, när leverfunktionen och blodkroppstalen har stabiliserats, på klinisk indikation. Dosen av ruxolitinib kan titreras för att minska risken för cytopeni.Hos patienter med mild, måttlig eller svår leverfunktionsnedsättning som inte är relaterad till GVHD, bör startdosen av ruxolitinib minskas med 50 % (se avsnitt 5.2).Hos patienter med leverpåverkan av GVHD och en ökning av totalbilirubin till >3 x ULN, ska blodvärden övervakas oftare för toxicitet och en dosminskning med en dosnivå rekommenderas. Äldre patienter (≥65 år) Ingen ytterligare dosjustering rekommenderas för äldre patienter. Pediatrisk population Säkerhet och effekt för Jakavi för barn och ungdomar i åldern upp till 18 år med MF och PV har inte fastställts. Inga data finns tillgängliga (se avsnitt 5.1).Hos pediatriska patienter (12 år och äldre) med GVHD, stöds säkerheten och effekten av Jakavi av belägg från de randomiserade fas 3-studierna REACH2 och REACH3. Jakavi-dosen hos pediatriska patienter med GVHD i åldern 12 år och äldre är densamma som hos vuxna. Säkerheten och effekten av Jakavi har inte fastställts hos patienter yngre än 12 år. Avbrytande av behandling Behandlingen av MF och PV kan fortsätta så länge nytta-riskförhållandet är positivt. Emellertid, behandlingen bör avbrytas efter 6 månader om det inte skett någon minskning i mjältstorleken eller förbättring av symtomen efter påbörjad behandling.Det rekommenderas att, för patienter som har uppvisat en viss grad av klinisk förbättring, behandlingen med ruxolitinib avbryts om de upprätthåller en ökning i längden på deras mjälte med 40 % jämfört med utgångsvärdet (ungefär motsvarande en 25 % ökning i mjältens volym) och de inte längre har en påtaglig förbättring av sjukdomsrelaterade symtom.Vid GVHD kan nedtrappning av dosen Jakavi övervägas hos patienter med svar och efter att ha avbrutit behandling med kortikosteroider. En dosreduktion på 50 % av dosen Jakavi varannan månad rekommenderas. Om tecken eller symtom på GVHD återkommer under eller efter nedtrappningen av dosen Jakavi, bör återupptrappning av behandlingen övervägas. Administreringssätt Jakavi tas peroralt, med eller utan mat.Om en dos glöms bort, ska patienten inte ta en extra dos utan ta nästa dos som vanligt enligt ordinationen. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1.Graviditet och amning. 4.4 Varningar och försiktighet Benmärgshämning Behandling med Jakavi kan orsaka hematologiska biverkningar, däribland trombocytopeni, anemi och neutropeni. En fullständig blodkroppsräkning, inklusive differentialräkning av vita blodkroppar, måste göras innan behandling med Jakavi påbörjas. Behandlingen ska avbrytas hos MF-patienter vid trombocyttal under 50x109/L eller absoluta neutrofiltal under 0,5x109/L (se avsnitt 4.2). Det har observerats att MF-patienter med lågt trombocyttal (<200x109/L) vid behandlingsstart är mer benägna att utveckla trombocytopeni under behandlingen. Trombocytopeni är i allmänhet reversibel och hanteras vanligen med dossänkning eller tillfällig utsättning av Jakavi (se avsnitt 4.2 och 4.8). Trombocyttransfusioner kan emellertid krävas på klinisk indikation.Patienter som utvecklar anemi kan behöva blodtransfusion. Dosändringar eller avbrott för patienter som utvecklar anemi kan också behöva övervägas.Patienter med en hemoglobinnivå under 100 g/L i början av behandlingen har en högre risk att utveckla en hemoglobinnivå under 80 g/L under behandlingen, jämfört med patienter med högre initial hemoglobinnivå (79,3 % mot 30,1 %). Tätare kontroll av hematologiska parametrar och av kliniska tecken och symtom på Jakavi‑relaterade biverkningar, rekommenderas för patienter med ett initialt hemoglobinvärde under 100 g/L.Neutropeni (absolut neutrofiltal <500) var i allmänhet reversibel och hanterades med tillfällig utsättning av Jakavi (se avsnitt 4.2 och 4.8).Fullständig blodkroppsräkning bör göras på klinisk indikation och dosen justeras efter behov (se avsnitt 4.2 och 4.8). Infektioner Allvarliga bakterie-, mykobakterie-, svamp- och virusinfektioner och andra opportunistiska infektioner har förekommit hos patienter som behandlats med Jakavi. Patienterna bör bedömas för risken att utveckla allvarliga infektioner. Läkare bör noga observera patienter som får Jakavi med avseende på tecken och symtom på infektioner och omgående sätta in lämplig behandling. Behandling med Jakavi ska inte sättas in förrän aktiva, allvarliga infektioner har läkt ut.Tuberkulos har rapporterats hos patienter som fått Jakavi. Innan behandlingen påbörjas, bör patienten undersökas för aktiv och inaktiv (”latent”) tuberkulos, enligt lokala rekommendationer. Detta kan innefatta anamnes, tidigare möjlig kontakt med tuberkulos och/eller lämplig screening t.ex. lungröntgen, tuberkulintest och/eller interferon-gammabaserade blodtest (IGRA), som tillämpligt. Förskrivare påminns om risken för falskt negativa tuberkulintestresultat, speciellt hos patienter som är svårt sjuka eller immunsupprimerade.Hepatit B-virusbelastningsökning (HBV DNA-titer), med och utan tillhörande förhöjningar av alaninaminotransferas och aspartataminotransferas, har rapporterats hos patienter med kroniska HBV-infektioner som tar Jakavi. Det rekommenderas att screena för HBV innan behandling med Jakavi påbörjas. Patienter med kronisk HBV-infektion ska behandlas och övervakas i enlighet med kliniska riktlinjer. Herpes zoster Läkaren bör informera patienten om tidiga tecken och symtom på herpes zoster, och upplysa om att behandling bör sökas så tidigt som möjligt. Progressiv multifokal leukoencefalopati Progressiv multifokal leukoencefalopati (PML) har rapporterats vid behandling med Jakavi. Läkare bör vara särskilt uppmärksamma på symtom som tyder på PML som patienten själv kanske inte noterar (t.ex. kognitiva, neurologiska eller psykiatriska symtom eller tecken). Patienter ska övervakas med avseende på nya eller förvärrade symtom eller tecken, och om sådana symtom/tecken uppstår ska remiss till neurolog och relevanta diagnostiska åtgärder för PML övervägas. Om PML misstänks måste fortsatt dosering avbrytas tills man kan utesluta PML. Icke-melanom hudcancer Icke-melanom hudcancer (NMSC), såsom basalcells-, skivepitel- och Merkelcellscancer, har rapporterats hos patienter som behandlats med ruxolitinib. De flesta av MF- och PV-patienterna hade historier av förlängd behandling med hydroxiurea och dessförinnan NMSC eller premaligna hudförändringar. Ett orsakssamband med ruxolitinib har inte fastställts. Regelbunden undersökning av huden rekommenderas för patienter som löper ökad risk för hudcancer. Blodfettsrubbningar/-förhöjningar Behandling med Jakavi har förknippats med ökningar av lipidparametrar inkluderande totalkolesterol, high-density lipoprotein- (HDL) kolesterol, low-density lipoprotein- (LDL) kolesterol och triglycerider. Övervakning av lipidnivåer och behandling av dyslipidemi enligt kliniska riktlinjer rekommenderas. Särskilda populationer Nedsatt njurfunktion Startdosen av Jakavi bör sänkas hos patienter med grav njurfunktionsnedsättning. För patienter med terminal njursjukdom som står på hemodialys bör startdosen för MF-patienter baseras på trombocyttalet för MF-patienter, medan den rekommenderade startdosen är en engångsdos på 10 mg för PV-patienter (se avsnitt 4.2). Efterföljande doser (engångsdos på 20 mg eller två doser av 10 mg givet med 12 timmars mellanrum för MF-patienter; engångsdos på 10 mg eller två doser av 5 mg givet med 12 timmars mellanrum för PV-patienter) bör administreras endast på hemodialysdagar efter varje dialysbehandling. Ytterligare dosändringar bör göras under noggrann övervakning av säkerhet och effekt (se avsnitt 4.2 och 5.2). Nedsatt leverfunktion Startdosen av Jakavi bör sänkas med cirka 50 % hos MF- och PV-patienter med leverfunktionsnedsättning. Ytterligare dosändringar bör baseras på läkemedlets säkerhet och effekt. Hos patienter med GVHD och med nedsatt leverfunktion som inte är relaterad till GVHD, bör startdosen av Jakavi minskas med cirka 50 % (se avsnitt 4.2 och 5.2). Interaktioner Om Jakavi ska administreras samtidigt med starka CYP3A4-hämmare eller dubbla hämmare av CYP2C9- och CYP3A4-enzymer (t.ex. flukonazol), ska enhetsdosen av Jakavi sänkas med cirka 50 % och administreras två gånger dagligen (för övervakningsfrekvens se avsnitt 4.2 och 4.5).Samtidig användning av cytoreduktiva behandlingar med Jakavi var associerad med hanterbara cytopenier (se avsnitt 4.2 för dosändringar vid cytopenier). Utsättningseffekter Efter avbrott eller utsättning av Jakavi kan symtom på MF återkomma över en period om cirka en vecka. Det har förekommit fall där patienter som har slutat ta Jakavi har upplevt allvarliga biverkningar, särskilt i samband med akut tillstötande sjukdom. Det är inte klarlagt om abrupt utsättning av Jakavi har bidragit till dessa händelser. Om det inte är nödvändigt att avbryta behandlingen abrupt, kan nedtrappning av dosen av Jakavi övervägas, även om nyttan med nedtrappning inte är belagd. Hjälpämnen Jakavi innehåller laktos. Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption.Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, dvs. är näst intill ”natriumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Interaktionsstudier har endast utförts på vuxna.Ruxolitinib elimineras genom metabolism, som katalyseras av CYP3A4 och CYP2C9. Således kan läkemedel som hämmar dessa enzymer ge upphov till ökad exponering av ruxolitinib. Interaktioner som leder till dossänkning av ruxolitinib CYP3A4-hämmare Starka CYP3A4-hämmare (såsom, men inte begränsat till, boceprevir, klaritromycin, indinavir, itrakonazol, ketokonazol, lopinavir/ritonavir, mibefradil, nefazodon, nelfinavir, posakonazol, sakvinavir, telaprevir, telitromycin, vorikonazol) Hos friska studiedeltagare ledde samtidig administrering av ruxolitinib (10 mg enkeldos) och en stark CYP3A4-hämmare, ketokonazol, till att Cmax och AUC för ruxolitinib ökade med 33 % respektive 99 % jämfört med när ruxolitinib gavs ensamt. Vid samtidig administrering av ketokonazol ökade halveringstiden från 3,7 till 6,0 timmar. När ruxolitinib administreras med starka CYP3A4-hämmare ska den två gånger dagligen administrerade enhetsdosen av ruxolitinib sänkas med cirka 50 %.Patienten ska övervakas noga (t.ex. två gånger i veckan) för cytopenier och dosen titreras på basis av säkerhet och effekt (se avsnitt 4.2). Dubbla CYP2C9- och CYP3A4- hämmare Hos friska försökspersoner resulterade samtidig administrering av ruxolitinib (10 mg engångsdos) med en hämmare av både CYP2C9 och CYP3A4, flukonazol, i Cmax och AUC för ruxolitinib som var 47 % respektive 232 % högre än hos ruxolitinib enbart. En 50 % dosreduktion bör övervägas vid användning av läkemedel som är dubbla hämmare av CYP2C9- och CYP3A4-enzymer (t.ex. flukonazol). Undvik samtidig användning av ruxolitinib med flukonazol i högre doser än 200 mg dagligen. Enzyminducerare CYP3A4-inducerare (såsom, men inte begränsat till, avasimib, karbamazepin, fenobarbital, fenytoin, rifabutin, rifampin (rifampicin), johannesört (Hypericum perforatum)) Patienten ska övervakas noga och dosen titreras på basis av säkerhet och effekt (se avsnitt 4.2). Hos friska studiedeltagare som gavs ruxolitinib (50 mg enkeldos) efter den potenta CYP3A4-induceraren rifampicin (600 mg daglig dos i 10 dagar) minskade AUC för ruxolitinib med 70 % jämfört med efter administrering av ruxolitinib ensamt. Exponeringen för aktiva metaboliter av ruxolitinib var oförändrad. Totalt sett var ruxolitinibs farmakodynamiska aktivitet liknande, vilket tyder på CYP3A4-inducering resulterade i minimal effekt på farmakodynamiken. Detta skulle dock kunna vara relaterat till den höga dos av ruxolitinib som resulterade i farmakodynamiska effekter nära Emax. Det är möjligt att hos den enskilda patienten, behövs en ökning av den dos av ruxolitinib som krävs när behandling inleds med en stark enzyminducerare. Övriga interaktioner som ska anses påverka ruxolitinib Lindriga eller måttliga CYP3A4-hämmare (såsom, men inte begränsat till, ciprofloxacin, erytromycin, amprenavir, atazanavir, cimetidin) Hos friska studiedeltagare ledde samtidig administrering av ruxolitinib (10 mg enkeldos) och erytromycin 500 mg två gånger dagligen i fyra dagar till att Cmax och AUC för ruxolitinib ökade med 8 % respektive 27 % jämför med än när ruxolitinib gavs ensamt. Ingen dosjustering rekommenderas när ruxolitinib administreras samtidigt med lindriga eller måttliga CYP3A4-hämmare (t.ex. erytromycin). Emellertid, patienten bör övervakas noga med avseende på cytopenier när behandling med en måttlig CYP3A4-hämmare påbörjas. Effekter av ruxolitinib på andra läkemedel Substanser som transporteras av P-glykoprotein eller andra transportproteiner Ruxolitinib kan hämma P-glykoprotein och breast cancer resistance protein (BCRP) i tarmen. Detta kan resultera i ökad systemisk exponering av substrat för dessa transportproteiner, såsom dabigatranetexilat, ciklosporin, rosuvastatin och eventuellt digoxin. Terapeutisk övervakning (TDM) eller klinisk övervakning rekommenderas av den påverkade substansen.Det är möjligt att den potentiella hämningen av P-gp och BCRP i tarmen kan minimeras om tiden mellan administrationerna hålls isär så länge som möjligt.En studie på friska försökspersoner visade att ruxolitinib inte hämmade metabolismen av det orala CYP3A4-substratet midazolam. Därför förväntas ingen ökning av exponeringen av CYP3A4-substrat när man kombinerar dem med ruxolitinib. En annan studie på friska försökspersoner visade att ruxolitinib inte påverkar farmakokinetiken av p-piller innehållande etinylestradiol och levonorgestrel. Därför förväntas det inte att den preventiva effekten av denna kombination kommer att äventyras av samtidig administrering av ruxolitinib. 4.6 Fertilitet, graviditet och amning Graviditet Det finns inga data från användningen av Jakavi i gravida kvinnor.Djurstudier har visat att ruxolitinib är embryotoxiskt och fetotoxiskt. Teratogenicitet har inte observerats hos råtta eller kanin. Exponeringsmarginalerna jämfört med den högsta kliniska dosen var emellertid låga och resultaten är därför av begränsad relevans för människa (se avsnitt 5.3). Den potentiella risken för människa är okänd. Som en försiktighetsåtgärd är användning av Jakavi under graviditet kontraindicerad (se avsnitt 4.3). Kvinnor i fertil ålder/Antikonception Kvinnor i fertil ålder bör använda en effektiv preventivmetod under behandlingen med Jakavi. I den händelse att en kvinna blir gravid under behandling med Jakavi måste risk och nytta bedömas på individuell basis med omsorgsfull rådgivning beträffande de potentiella riskerna för fostret (se avsnitt 5.3). Amning Jakavi får inte användas under amning (se avsnitt 4.3) och amning ska därför avbrytas när behandling påbörjas. Det är okänt om ruxolitinib och/eller dess metaboliter utsöndras i bröstmjölk. En risk för det ammade barnet kan inte uteslutas. Tillgängliga farmakodynamiska/toxikologiska data från djur har visat att ruxolitinib och dess metaboliter utsöndras i mjölk (se avsnitt 5.3). Fertilitet Det finns inga data om ruxolitinibs effekt på fertiliteten hos människa. I djurstudier observerades ingen effekt på fertiliteten. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Jakavi har ingen eller försumbar sederande effekt. Patienter som upplever yrsel efter intag av Jakavi bör emellertid avstå från att framföra fordon och använda maskiner. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen Myelofibros De oftast rapporterade biverkningarna var trombocytopeni och anemi.Hematologiska biverkningar (alla grader enligt Common Terminology Criteria for Adverse Events [CTCAE]) inkluderade anemi (83,8 %), trombocytopeni (80,5 %) och neutropeni (20,8 %).Anemi, trombocytopeni och neutropeni är dosrelaterade effekter.De tre vanligaste icke-hematologiska biverkningarna var blåmärken (33,3 %), andra blödningar (inklusive näsblod, blödning efter ingrepp och hematuri) (24,3 %) och yrsel (21,9 %).De tre vanligaste icke-hematologiska laboratorieavvikelserna identifierade som biverkningar var förhöjt alaninaminotransferas (40,7 %), förhöjt aspartataminotransferas (31,5 %) och hypertriglyceridemi (25,2 %). I fas 3-kliniska studier på MF, observerades varken hypertriglyceridemi CTCAE-grad 3 eller 4 eller förhöjt aspartataminotransferas, eller förhöjt alaninaminotransferas CTCAE-grad 4 eller hyperkolesterolemi.Utsättning på grund av biverkningar, oavsett orsakssamband, observerades hos 30,0 % av patienterna. Polycythaemia vera De vanligaste rapporterade biverkningarna var anemi och förhöjt alaninaminotransferas.Hematologiska biverkningar (alla CTCAE-grader) inkluderade anemi (61,8 %), trombocytopeni (25,0 %) och neutropeni (5,3 %). Anemi och trombocytopeni CTCAE-grad 3 eller 4 rapporterades hos 2,9 % respektive 2,6 % av patienterna.De tre vanligaste icke-hematologiska biverkningarna var viktökning (20,3 %), yrsel (19,4 %) och huvudvärk (17,9 %).De tre vanligaste icke-hematologiska laboratorieavvikelserna (alla CTCAE-grader) identifierade som biverkningar var förhöjt alaninaminotransferas (45,3 %), förhöjt aspartataminotransferas (42,6 %) och hyperkolesterolemi (34,7 %). Inget förhöjt alaninaminotransferas CTCAE grad 4 eller hyperkolesterolemi och ett förhöjt aspartataminotransferas CTCAE grad 4 observerades.Utsättning på grund av biverkningar, oavsett orsakssamband, observerades hos 19,4 % av patienterna. Akut GVHD De mest frekvent rapporterade övergripande biverkningarna var trombocytopeni, anemi och neutropeni.Hematologiska laboratorieavvikelser som identifierats som biverkningar inkluderar trombocytopeni (85,2 %), anemi (75,0 %) och neutropeni (65,1 %). Anemi av grad 3 rapporterades hos 47,7 % av patienterna (grad 4 ej tillämpligt enligt CTCAE v4.03). Trombocytopeni av grad 3 och 4 rapporterades hos 31,3 % respektive 47,7 % av patienterna.De tre vanligaste icke-hematologiska biverkningarna var cytomegalovirus (CMV)-infektion (32,3 %), sepsis (25,4 %) och urinvägsinfektioner (17,9 %).De tre vanligaste icke-hematologiska laboratorieavvikelserna som identifierats som biverkningar var förhöjt alaninaminotransferas (54,9 %), förhöjt aspartataminotransferas (52,3 %) och hyperkolesterolemi (49,2 %). Majoriteten var av grad 1 och 2.Utsättning på grund av biverkningar, oavsett orsakssamband, observerades hos 29,4 % av patienterna. Kronisk GVHD De mest frekvent rapporterade övergripande biverkningarna var anemi, hyperkolesterolemi och förhöjt aspartataminotransferas.Hematologiska laboratorieavvikelser som identifierats som biverkningar inkluderar anemi (68,6 %), trombocytopeni (34,4 %) och neutropeni (36,2 %). Anemi av grad 3 anemi rapporterades hos 14,8 % av patienterna (grad 4 ej tillämpligt enligt CTCAE v4.03). Neutropeni grad 3 och 4 rapporterades hos 9,5 % respektive 6,7 % av patienterna.De tre vanligaste icke-hematologiska biverkningarna var hypertoni (15,0 %), huvudvärk (10,2 %) och urinvägsinfektioner (9,3 %).De tre vanligaste icke-hematologiska laboratorieavvikelserna som identifierats som biverkningar var hyperkolesterolemi (52,3 %), förhöjt aspartataminotransferas (52,2 %) och förhöjt alaninaminotransferas (43,1 %). Majoriteten var av grad 1 och 2.Utsättning på grund av biverkningar, oavsett orsakssamband, observerades hos 18,1 % av patienterna. Tabell över biverkningar från kliniska studier Säkerheten av Jakavi hos MF-patienter utvärderades med användning av långtidsuppföljningsdata från två fas 3-studier (COMFORT I och COMFORT II) inklusive data från patienter som initialt randomiserades till ruxolitinib (n=301) och patienter som fick ruxolitinib efter övergång från kontrollbehandlingar (n=156). Medianexponeringen som biverkningsfrekvenskategorierna för MF-patienter bygger på var 30,5 månader (mellan 0,3 och 68,1 månader).Säkerheten av Jakavi hos PV-patienter utvärderades med användning av långtidsuppföljningsdata från två fas 3-studier (RESPONSE och RESPONSE 2) inklusive data från patienter som initialt randomiserades till ruxolitinib (n=184) och patienter som fick ruxolitinib efter övergång från kontrollbehandlingar (n=156). Medianexponeringen som biverkningsfrekvenskategorierna för PV-patienter bygger på var 41,7 månader (mellan 0,03 och 59,7 månader).Säkerheten för Jakavi hos patienter med akut GVHD utvärderades i fas 3-studien REACH2, inklusive data från patienter som initialt randomiserades till Jakavi (n=152) och patienter som fick Jakavi efter övergång från den bästa tillgängliga terapiarmen (best available therapy arm, BAT) (n=49). Medianexponeringen på vilken frekvenskategorierna för biverkningar baserades var 8,9 veckor (intervall 0,3 till 66,1 veckor).Säkerheten för Jakavi hos patienter med kronisk GVHD utvärderades i fas 3-studien REACH3, inklusive data från patienter som initialt randomiserades till Jakavi (n=165) och patienter som fick Jakavi efter övergång från BAT (n=61). Medianexponeringen på vilken frekvenskategorierna för biverkningar baserades var 41,4 veckor (intervall 0,7 till 127,3 veckor).I det kliniska studieprogrammet bedömdes biverkningars svårighetsgrad på basis av CTCAE: grad 1=lindrig, grad 2=måttlig, grad 3=svår, grad 4=livshotande eller invalidiserande, grad 5=död.Biverkningar från kliniska studier vid MF och PV (tabell 4) och vid akut och kronisk GVHD (tabell 5) är förtecknade efter MedDRAs organsystemklass. Inom varje organsystem rangordnas biverkningarna efter frekvens med den oftast förekommande biverkningen först. Dessutom bygger frekvenskategorin för var och en av biverkningarna på följande konvention: mycket vanliga (≥1/10); vanliga (≥1/100, <1/10); mindre vanliga (≥1/1 000, <1/100); sällsynta (>1/10 000, <1/1 000); mycket sällsynta (<1/10 000); ingen känd frekvens (kan inte beräknas från tillgängliga data). Tabell 4 Frekvenskategori för biverkningar som rapporterades i fas 3-studierna vid MF och PV Biverkning Frekvenskategori för MF-patienter Frekvenskategori för PV-patienter Infektioner och infestationer Urinvägsinfektionerd Mycket vanliga Mycket vanliga Herpes zosterd Mycket vanliga Mycket vanliga Pneumoni Mycket vanliga Vanliga Sepsis Vanliga Mindre vanliga Tuberkulos Mindre vanliga Ingen kände HBV-reaktivering Ingen kände Mindre vanliga Blodet och lymfsystemeta,d Anemia CTCAE-grad 4c (<65 g/L) Mycket vanliga Mindre vanliga CTCAE-grad 3c (<80 – 65 g/L) Mycket vanliga Vanliga Alla CTCAE-graderc Mycket vanliga Mycket vanliga Trombocytopenia CTCAE-grad 4c (<25x109/L) Vanliga Mindre vanliga CTCAE-grad 3c (50 – 25x109/L) Mycket vanliga Vanliga Alla CTCAE-graderc Mycket vanliga Mycket vanliga Neutropenia CTCAE-grad 4c (<0,5x109/L) Vanliga Mindre vanliga CTCAE-grad 3c (<1x109/L – 0,5x109/L) Vanliga Mindre vanliga Alla CTCAE-graderc Mycket vanliga Vanliga Pancytopenia,b Vanliga Vanliga Blödning (alla blödningar inklusive intrakraniell och gastrointestinal blödning, blåmärken och andra blödningar) Mycket vanliga Mycket vanliga Blåmärken Mycket vanliga Mycket vanliga Gastrointestinal blödning Mycket vanliga Vanliga Intrakraniell blödning Vanliga Mindre vanliga Andra blödningar (inklusive näsblod, blödning efter ingrepp och hematuri) Mycket vanliga Mycket vanliga Metabolism och nutrition Hyperkolesterolemia Alla CTCAE-graderc Mycket vanliga Mycket vanliga Hypertriglyceridemia Alla CTCAE-graderc Mycket vanliga Mycket vanliga Viktökning Mycket vanliga Mycket vanliga Centrala och perifera nervsystemet Yrsel Mycket vanliga Mycket vanliga Huvudvärk Mycket vanliga Mycket vanliga Magtarmkanalen Förhöjt lipas, alla CTCAE-graderc Mycket vanliga Mycket vanliga Förstoppning Mycket vanliga Mycket vanliga Flatulens Vanliga Vanliga Lever och gallvägar Förhöjt alaninaminotransferasa CTCAE-grad 3c (> 5 x – 20 x ULN) Vanliga Vanliga Alla CTCAE-graderc Mycket vanliga Mycket vanliga Förhöjt aspartataminotransferasa Alla CTCAE-graderc Mycket vanliga Mycket vanliga Blodkärl Hypertonia Mycket vanliga Mycket vanliga a Frekvensen baseras på nya eller försämrade laboratorieavvikelser jämfört med studiestart. b Pancytopeni definieras som hemoglobinnivå <100 g/L, trombocyttal <100x109/L och neutrofilantal <1,5x109/L (eller lågt antal vita blodkroppar av grad 2 om neutrofilantal saknas), samtidigt i samma laboratoriebedömning. c CTCAE (Common Terminology Criteria for Adverse Events) version 3.0: grad 1=lindrig, grad 2=måttlig, grad 3=svår, grad 4=livshotande. d Dessa biverkningar diskuteras i texten. e Biverkningen härrör från erfarenhet efter marknadsgodkännandet. Vid behandlingsavbrott kan MF-patienten uppleva återkomst av symtomen på MF, såsom utmattning, skelettsmärta, feber, pruritus, nattliga svettningar, symtomgivande splenomegali och viktminskning. I kliniska studier vid MF, återgick de totala symtompoängen för MF-symtom gradvis till poängen vid baslinjen inom 7 dagar efter det att behandlingen satts ut (se avsnitt 4.4). Tabell 5 Frekvenskategori för biverkningar som rapporterats i fas 3-studierna med GVHD Akut GVHD (REACH2) Kronisk GVHD (REACH3) Biverkning Frekvenskategori Frekvenskategori Infektioner och infestationer CMV-infektioner Mycket vanliga Vanliga CTCAE3-grad ≥3 Mycket vanliga Vanliga Sepsis Mycket vanliga - CTCAE-grad ≥3 Mycket vanliga - Urinvägsinfektion Mycket vanliga Vanliga CTCAE-grad ≥3 Vanliga Vanliga BK-virusinfektioner - Vanliga CTCAE-grad ≥3 - Mindre vanliga Blodet och lymfsystemet Trombocytopeni1 Mycket vanliga Mycket vanliga CTCAE-grad 3 Mycket vanliga Vanliga CTCAE-grad 4 Mycket vanliga Mycket vanliga Anemi1 Mycket vanliga Mycket vanliga CTCAE-grad 3 Mycket vanliga Mycket vanliga Neutropeni1 Mycket vanliga Mycket vanliga CTCAE-grad 3 Mycket vanliga Vanliga CTCAE-grad 4 Mycket vanliga Vanliga Pancytopeni1,2 Mycket vanliga - Metabolism och nutrition Hyperkolesterolemi1 Mycket vanliga Mycket vanliga CTCAE-grad 3 Vanliga Vanliga CTCAE-grad 4 Vanliga Mindre vanliga Viktökning - Vanliga CTCAE-grad ≥3 - N/A5 Centrala och perifera nervsystemet Huvudvärk Vanliga Mycket vanliga CTCAE-grad ≥3 Mindre vanliga Vanliga Blodkärl Hypertoni Mycket vanliga Mycket vanliga CTCAE-grad ≥3 Vanliga Vanliga Magtarmkanalen Förhöjt lipas1 - Mycket vanliga CTCAE-grad 3 - Vanliga CTCAE-grad 4 - Mindre vanliga Förhöjt amylas1 - Mycket vanliga CTCAE-grad 3 - Vanliga CTCAE-grad 4 - Vanliga Illamående Mycket vanliga - CTCAE-grad ≥3 Mindre vanliga - Förstoppning - Vanliga CTCAE-grad ≥3 - N/A5 Lever och gallvägar Förhöjt alaninaminotransferas1 Mycket vanliga Mycket vanliga CTCAE-grad 3 Mycket vanliga Vanliga CTCAE-grad 4 Vanliga Mindre vanliga Förhöjt aspartataminotransferas1 Mycket vanliga Mycket vanliga CTCAE-grad 3 Vanliga Vanliga CTCAE-grad 4 N/A5 Mindre vanliga Muskuloskeletala systemet och bindväv Förhöjt blodkreatinfosfokinas1 - Mycket vanliga CTCAE-grad 3 - Vanliga CTCAE-grad 4 - Vanliga Njurar och urinvägar Förhöjt blodkreatinin1 - Mycket vanliga CTCAE-grad 3 - Vanliga CTCAE-grad 4 - N/A5 1 Frekvensen baseras på nya eller försämrade laboratorieavvikelser jämfört med studiestart. 2 Pancytopeni definieras som hemoglobinnivå <100 g/L, trombocyttal <100x109/L och neutrofilantal <1,5x109/L (eller lågt antal vita blodkroppar av grad 2 om neutrofilantal saknas), samtidigt i samma laboratoriebedömning. 3 CTCAE Version 4.03. 4 Sepsis grad ≥3 inkluderar 20 (10 %) händelser av grad 5. 5 N/A (Ej tillämpligt): inga fall rapporterade. Beskrivning av valda biverkningar Anemi I kliniska fas 3-studier vid MF var mediantiden till debut av den första anemin av CTCAE-grad 2 eller högre 1,5 månader. En patient (0,3 %) avbröt behandlingen på grund av anemi.Hos patienter som fick ruxolitinib nådde genomsnittliga sänkningar av hemoglobinvärdet ett nadir som var cirka 10 g/L lägre än värdet vid baslinjen efter 8‑12 veckors behandling och återhämtade sig sedan gradvis för att nå ett nytt steady state som var cirka 5 g/L lägre än värdet vid baslinjen. Detta mönster observerades hos patienter oavsett om de under behandlingen hade fått transfusioner eller inte.I den randomiserade, placebokontrollerade studien COMFORT-I fick 60,6 % av de Jakavi-behandlade MF-patienterna och 37,7 % av de placebobehandlade MF-patienterna erytrocyttransfusioner under randomiserad behandling. I studien COMFORT-II var frekvensen av transfusioner av packade röda blodkroppar 53,4 % i Jakavi-armen och 41,1 % i den arm som fick bästa tillgängliga behandling.I den randomiserade perioden för de pivotala studierna, var anemi mindre frekvent hos PV-patienter än hos MF-patienter (40,8 % mot 82,4 %). I PV-populationen, rapporterades CTCAE-grad 3 och 4-händelser hos 2,7 %, medan frekvensen hos MF patienterna var 42,56 %.I fas 3-studierna för akut och kronisk GVHD rapporterades anemi av CTCAE-grad 3 hos 47,7 % respektive 14,8 % av patienterna. Trombocytopeni Hos de MF-patienter som utvecklade trombocytopeni av grad 3 eller 4 i de kliniska fas 3-studierna var mediantiden till debut cirka 8 veckor. Trombocytopeni var i allmänhet reversibel vid dossänkning eller behandlingsavbrott. Mediantiden till återhämtning av trombocyttal över 50x109/L var 14 dagar. Under randomiseringsperioden gavs trombocyttransfusioner till 4,7 % av patienterna som fick ruxolitinib och till 4,0 % av patienterna som fick kontrollregimer. 0,7 % av patienterna som fick ruxolitinib och 0,9 % av patienterna som fick kontrollregimer avbröt behandlingen på grund av trombocytopeni. Patienter med ett trombocyttal på 100x109/L till 200x109/L före behandling med ruxolitinib hade en högre frekvens av trombocytopeni av grad 3 eller 4 jämfört med patienter med trombocyttal >200x109/L (64,2 % mot 38,5 %). I den randomiserade perioden för de pivotala studierna, var frekvensen patienter som drabbats av trombocytopeni lägre hos PV-patienter (16,8 %) jämfört med MF-patienter (69,8 %). Frekvensen av svår (dvs. CTCAE-grad 3 och 4) trombocytopeni var lägre hos PV-patienter (2,7 %) än hos MF-patienter (11,6 %).I fas 3-studien med akut GVHD observerades trombocytopeni av grad 3 och 4 hos 31,3 % respektive 47,7 % av patienterna. I fas 3-studien med kronisk GVHD, var trombocytopeni av grad 3 och 4 lägre (5,9 % och 10,7 %) än vid akut GVHD. Neutropeni Hos de MF-patienter som utvecklade neutropeni av grad 3 eller 4 i de kliniska fas 3-studierna var mediantiden till debut cirka 12 veckor. Under randomiseringsperioden gjordes doseringsuppehåll eller dossänkning på grund av neutropeni hos 1,0 % av patienterna och 0,3 % avbröt behandlingen på grund av neutropeni.I den randomiserade perioden av fas 3‑studierna hos PV-patienter, rapporterades neutropeni hos 1,6 % av de patienter som exponerades för ruxolitinib jämfört med 7 % för referensbehandlingar. I ruxolitinibarmen utvecklade en patient neutropeni, CTCAE-grad 4. En utökad uppföljning av patienter som behandlats med ruxolitinib, visade på 2 patienter som rapporterades med neutropeni, CTCAE-grad 4.I fas 3-studien med akut GVHD observerades neutropeni av grad 3 och 4 hos 17,9 % respektive 20,6 % av patienterna. I fas 3-studien med kronisk GVHD, var neutropeni av grad 3 och 4 lägre (9,5 % och 6,7 %) än vid akut GVHD. Blödning I de pivotala fas 3-prövningarna vid MF rapporterades blödningar (inklusive intrakraniella och gastrointestinala, blåmärken och andra blödningar) hos 32,6 % av patienterna som exponerades för ruxolitinib och hos 23,2 % av patienterna som exponerades för referensbehandlingar (placebo eller bästa tillgängliga behandling). Frekvensen av händelser av grad 3-4 var likartad för patienter som behandlades med ruxolitinib respektive referensbehandling (4,7 % mot 3,1 %). De flesta patienterna med blödningar under behandlingen rapporterade blåmärken (65,3 %). Blåmärken rapporterades med högre frekvens hos patienter som tog ruxolitinib jämfört med referensbehandlingarna (21,3 % mot 11,6 %). Intrakraniell blödning rapporterades hos 1 % av patienter som exponerats för ruxolitinib och 0,9 % som utsatts för referensbehandling. Gastrointestinal blödning rapporterades hos 5,0 % av patienter som exponerats för ruxolitinib jämfört med 3,1 % utsatta för referensbehandlingar. Andra blödningar (inklusive händelser som näsblod, blödning efter ingrepp och hematuri) rapporterades hos 13,3 % av patienterna behandlade med ruxolitinib och 10,3 % som behandlats med referensbehandlingar.Under långtidsuppföljningen av kliniska fas 3‑studier i MF ökade den kumulativa frekvensen av blödningar proportionellt med ökningen i uppföljningstiden. Blåmärken var de mest rapporterade blödningarna (33,3 %). Intrakraniella och gastrointestinala blödningar rapporterades hos 1,3 % respektive 10,1 % av patienterna.I den jämförande perioden av fas 3‑studier hos PV-patienter, rapporterades blödningar (inklusive intrakraniella och gastrointestinala, blåmärken och andra blödningar) hos 16,8 % av patienterna som behandlades med ruxolitinib och 15,3 % av patienterna som fick bästa tillgängliga behandling i RESPONSE-studien och 12,0 % av patienterna som fick bästa tillgängliga behandling i RESPONSE 2-studien. Blåmärken rapporterades hos 10,3 % av patienterna som behandlades med ruxolitinib och 8,1 % av patienterna fick bästa tillgängliga behandling i RESPONSE-studien och 2,7 % av patienterna som fick bästa tillgängliga behandling i RESPONSE 2-studien. Inga intrakraniella blödnings- eller gastrointestinala blödningshändelser rapporterades hos patienter som fått ruxolitinib. En patient som behandlats med ruxolitinib hade haft en blödningshändelse (blödning efter behandlingen) grad 3; ingen blödning grad 4 rapporterades. Andra blödningar (inklusive händelser såsom näsblod, blödning efter behandlingen, gingival blödning) rapporterades hos 8,7 % av patienterna som behandlades med ruxolitinib och 6,3 % av patienterna fick bästa tillgängliga behandling i RESPONSE-studien och 6,7 % av patienterna som fick bästa tillgängliga behandling i RESPONSE 2-studien.Under långtidsuppföljningen av fas 3‑studier i PV ökade den kumulativa frekvensen av blödningar proportionellt med ökningen i uppföljningstiden. Blåmärken var de mest rapporterade blödningarna (17,4 %). Intrakraniella och gastrointestinala blödningar rapporterades hos 0,3 % respektive 3,5 % av patienterna.Under den jämförande perioden av fas 3-studien med akut GVHD rapporterades blödningshändelser hos 25,0 % och 22,0 % av patienterna i ruxolitinib- respektive BAT-armarna. Undergrupperna av blödningshändelser var i allmänhet lika mellan behandlingsarmarna: blåmärken (5,9 % i ruxolitinib- mot 6,7 % i BAT-armen), gastrointestinala händelser (9,2 % mot 6,7 %) och andra blödningar (13,2 % mot 10,7 %). Intrakraniella blödningar rapporterades hos 0,7 % av patienterna i BAT-armen och hos inga patienter i ruxolitinibarmen.Under jämförelseperioden för fas 3-studien med kronisk GVHD rapporterades blödningshändelser hos 11,5 % och 14,6 % av patienterna i ruxolitinib- respektive BAT-armarna. Undergrupperna av blödningshändelser var generellt lika mellan behandlingsarmarna: blåmärken (4,2 % i ruxolitinib- mot 2,5 % i BAT-armen), gastrointestinala händelser (1,2 % mot 3,2 %) och andra blödningar (6,7 % mot 10,1 %). Inga intrakraniella blödningar rapporterades i någon av behandlingsarmarna. Infektioner I de pivotala fas 3‑studierna rapporterades urinvägsinfektion av grad 3 eller 4 hos 1,0 % av MF-patienterna, herpes zoster hos 4,3 % och tuberkulos hos 1,0 %. I kliniska fas 3-studier rapporterades sepsis hos 3,0 % av patienterna. En utökad uppföljning av patienter som behandlades med ruxolitinib visade inga tendenser till en ökning av graden av sepsis med tiden.I den randomiserade perioden av fas 3‑studierna hos PV-patienter, rapporterades en (0,5 %) urinvägsinfektion, CTCAE-grad 3 och ingen grad 4. Förekomsten av herpes zoster var liknande hos PV-patienter (4,3 %) och MF-patienter (4,0 %). Det fanns en rapport av postherpetisk neuralgi, CTCAE-grad 3 bland PV-patienterna. Lunginflammation rapporterades hos 0,5 % av patienterna som behandlades med ruxolitinib jämfört med 1,6 % av patienterna i referensbehandlingar. Inga patienter i ruxolitinibarmen rapporterade sepsis eller tuberkulos.Under långtidsuppföljning av fas 3-studier vid PV var urinvägsinfektioner (11,8 %), herpes zoster (14,7 %) och lunginflammation (7,1 %) ofta rapporterade infektioner. Sepsis rapporterades hos 0,6 % av patienterna. Inga patienter rapporterade tuberkulos vid långtidsuppföljning. Under jämförelseperioden i fas 3-studien med akut GVHD rapporterades urinvägsinfektioner hos 9,9 % (grad ≥3; 3,3 %) av patienterna i ruxolitinibarmen jämfört med 10,7 % (grad ≥3; 6,0 %) i BAT-armen. CMV-infektioner rapporterades hos 28,3 % (grad ≥3; 9,3 %) av patienterna i ruxolitinibarmen jämfört med 24,0 % (grad ≥3; 10,0 %) i BAT-armen. Sepsishändelser rapporterades hos 12,5 % (grad ≥3; 11,1 %) av patienterna i ruxolitinibarmen jämfört med 8,7 % (grad ≥3; 6,0 %) i BAT-armen. BK-virusinfektion rapporterades endast i ruxolitinibarmen hos 3 patienter med en händelse av grad 3. Under utökad uppföljning av patienter behandlade med ruxolitinib, rapporterades urinvägsinfektioner hos 17,9 % (grad ≥3; 6,5 %) av patienterna och CMV-infektioner rapporterades hos 32,3 % (grad ≥3; 11,4 %) av patienterna. CMV-infektion med organinblandning sågs hos mycket få patienter; CMV-kolit, CMV-enterit och CMV-gastrointestinal infektion oavsett grad rapporterades hos fyra, två respektive en patient. Sepsishändelser, inklusive septisk chock, oavsett grad rapporterades hos 25,4 % (grad ≥3; 21,9 %) av patienterna. Under jämförelseperioden i fas 3-studien med kronisk GVHD rapporterades urinvägsinfektioner hos 8,5 % (grad ≥3; 1,2 %) av patienterna i ruxolitinibarmen jämfört med 6,3 % (grad ≥3; 1,3 %) i BAT-armen. BK-virusinfektion rapporterades hos 5,5 % (grad ≥3; 0,6 %) av patienterna i ruxolitinibarmen jämfört med 1,3 % i BAT-armen. CMV-infektioner rapporterades hos 9,1 % (grad ≥3; 1,8 %) av patienterna i ruxolitinibarmen jämfört med 10,8 % (grad ≥3; 1,9 %) i BAT-armen. Sepsishändelser rapporterades hos 2,4 % (grad ≥3; 2,4 %) av patienterna i ruxolitinibarmen jämfört med 6,3 % (grad ≥3; 5,7 %) i BAT-armen. Under utökad uppföljning av patienter behandlade med ruxolitinib, rapporterades urinvägsinfektioner och BK-virusinfektioner hos 9,3 % (grad ≥3; 1,3 %) respektive 4,9 % (grad ≥3; 0,4 %) av patienterna. CMV-infektioner och sepsishändelser rapporterades hos 8,8 % (grad ≥3; 1,3 %) respektive 3,5 % (grad ≥3; 3,5 %) av patienterna. Förhöjt lipas Under den randomiserade perioden i RESPONSE-studien var försämringen av lipasvärden högre i ruxolitinibarmen jämfört med kontrollarmen, främst på grund av skillnaderna mellan förhöjningarna i grad 1 (18,2 % mot 8,1 %). Förhöjningarna i grad ≥2 var liknande mellan behandlingsarmarna. I RESPONSE 2 var frekvenserna jämförbara mellan ruxolitinib och kontrollarmen (10,8 % mot 8 %). Under långtidsuppföljning av fas 3-studier vid PV, rapporterade 7,4 % respektive 0,9 % av patienterna förhöjning i grad 3 och grad 4 av lipasvärden. Inga samtidiga tecken och symtom på pankreatit med förhöjda lipasvärden rapporterades hos dessa patienter.I fas 3-studier vid MF rapporterades höga lipasvärden hos 18,7 % och 19,3 % av patienterna i ruxolitinibarmarna jämfört med 16,6 % och 14,0 % i kontrollarmarna i COMFORT-I respektive COMFORT-II-studierna. Hos patienter med förhöjda lipasvärden rapporterades inga samtidiga tecken och symtom på pankreatit. Under jämförelseperioden i fas 3-studien med akut GVHD rapporterades nya eller försämrade lipasvärden hos 19,7 % av patienterna i ruxolitinibarmen jämfört med 12,5 % i BAT-armen; motsvarande ökningar i grad 3 (3,1 % mot 5,1 %) och grad 4 (0 % mot 0,8 %) var likartade. Under utökad uppföljning av patienter behandlade med ruxolitinib rapporterades ökade lipasvärden hos 32,2 % av patienterna; grad 3 och 4 rapporterades hos 8,7 % respektive 2,2 % av patienterna. Under jämförelseperioden i fas 3-studien med kronisk GVHD rapporterades nya eller försämrade lipasvärden hos 32,1 % av patienterna i ruxolitinibarmen jämfört med 23,5 % i BAT-armen; motsvarande ökningar i grad 3 (10,6 % mot 6,2 %) och grad 4 (0,6 % mot 0 %) var likartade. Under utökad uppföljning av patienter som behandlats med ruxolitinib rapporterades ökade lipasvärden hos 35,9 % av patienterna; grad 3 och 4 observerades hos 9,5 % respektive 0,4 % av patienterna. Ökat systoliskt blodtryck I de pivotala fas 3-studierna vid MF noterades en ökning i systoliskt blodtryck på 20 mmHg eller mer från baslinjen i 31,5 % av patienterna vid minst ett besök jämfört med 19,5 % av de behandlade kontrollpatienterna. I COMFORT-I (MF-patienter) var den genomsnittliga ökningen från utgångsvärdet i systoliskt blodtryck 0-2 mmHg med ruxolitinib jämfört med en minskning med 2-5 mmHg i placebogruppen. I COMFORT-II visade medelvärden liten skillnad mellan patienter behandlade med ruxolitinib och de kontrollbehandlade MF-patienterna.I den randomiserade perioden av den pivotala studien hos PV-patienter, ökade det genomsnittliga systoliska blodtrycket med 0,65 mmHg i ruxolitinibarmen jämfört med en minskning med 2 mmHg i BAT-armen. Pediatriska patienter Totalt 20 patienter i åldern 12 till <18 år med GVHD analyserades med avseende på säkerhet: 9 patienter (5 i ruxolitinibarmen och 4 i BAT-armen) i studien REACH2 och 11 patienter (4 i ruxolitinibarmen och 7 i BAT-armen) i studien REACH3. Baserat på den liknande exponering som observerats hos ungdomar och vuxna, är säkerheten för ruxolitinib vid den rekommenderade dosen på 10 mg två gånger dagligen likartad i frekvens och svårighetsgrad. Äldre Totalt 29 patienter i studien REACH2 och 25 patienter i studien REACH3 i åldern >65 år och behandlade med ruxolitinib analyserades med avseende på säkerhet. Sammantaget identifierades inga nya säkerhetsproblem och säkerhetsprofilen hos patienter >65 år är generellt överensstämmande med den för patienter i åldern 18-65 år. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Det finns ingen känd antidot för överdosering med Jakavi. Enkeldoser på upp till 200 mg har givits med acceptabel akut tolerabilitet. Upprepad tillförsel av högre doser än de rekommenderade är förenad med ökad benmärgshämning, däribland leukopeni, anemi och trombocytopeni. Lämplig understödjande behandling bör ges.Hemodialys förväntas inte öka elimineringen av ruxolitinib.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Antineoplastiska medel, proteinkinashämmare, ATC-kod: L01EJ01 Verkningsmekanism Ruxolitinib är en selektiv hämmare av januskinaserna (JAK) JAK1 och JAK2 (IC50-värden på 3,3 nM och 2,8 nM för JAK-1 respektive JAK2-enzymer). Dessa medierar ett antal cytokiners och tillväxtfaktorers signalering som är viktig för hematopoesen och immunfunktionen. MF och PV är myeloproliferativa neoplasmer som är associerade med dysreglerad JAK1- och JAK2-signalering. Förutsättningarna för dysregleringen anses omfatta höga nivåer av cirkulerande cytokiner som aktiverar JAK-STAT-signalvägen, ”gain-of-function”-mutationer som JAK2V617F och tystande av negativa regleringsmekanismer. MF-patienter uppvisar dysreglerad JAK-signalering oavsett JAK2V617F-mutationsstatus. Aktiverande mutationer i JAK2 (V617F eller exon 12) finns i >95 % av PV-patienterna. Ruxolitinib hämmar JAK-STAT-signalering och cellproliferation hos cytokinberoende cellmodeller av hematologiska maligniteter, liksom hos Ba/F3-celler som gjorts cytokinberoende genom att uttrycka det JAK2V617F-muterade proteinet, med IC50 i intervallet 80-320 nM. JAK-STAT-signalvägar spelar en roll för att reglera utvecklingen, spridningen och aktiveringen av flera immuncellstyper som är viktiga för patogenesen av GVHD. Farmakodynamisk effekt Ruxolitinib hämmar cytokininducerad STAT3-fosforylering i helblod från friska studiedeltagare, MF-patienter och PV-patienter. Ruxolitinib ledde till maximal hämning av STAT3-fosforylering 2 timmar efter dosering, vilken återgick till nära baslinjen efter 8 timmar hos både friska studiedeltagare och MF-patienter, vilket tyder på att vare sig modersubstansen eller aktiva metaboliter ackumuleras.Förhöjningar vid baslinjen av inflammatoriska markörer associerade med konstitutionella symtom, såsom TNF-alfa, IL-6 och CRP, hos studiedeltagare med MF sjönk efter behandling med ruxolitinib. MF-patienter blev inte refraktära mot de farmakodynamiska effekterna av ruxolitinibbehandling över tid. Likaså, PV-patienter uppträdde också med baslinjeförhöjningar i inflammatoriska markörer och dessa markörer minskade efter behandling med ruxolitinib.I en noggrann QT-studie på friska deltagare observerades inga tecken på QT/QTc-förlängande effekt av ruxolitinib vid enkeldoser upp till en supraterapeutisk dos på 200 mg, vilket tyder på att ruxolitinib inte har någon effekt på hjärtats repolarisering. Klinisk effekt och säkerhet Myelofibros Två randomiserade fas 3-studier (COMFORT-I och COMFORT-II) utfördes på MF-patienter (primär MF, post-polycythaemia vera-MF eller post-essentiell trombocytemi-MF). I båda studierna hade patienterna palpabel splenomegali minst 5 cm under nedersta revbenet och riskkategori intermediär‑2 eller högre risk baserat på IWG:s (International Working Group) konsensuskriterier. Startdosen av Jakavi var baserad på trombocyttalet. Patienter med trombocyttal ≤100x109/L uppfyllde inte inklusionskriterierna för COMFORT-studierna, men 69 patienter inkluderades i EXPAND-studien, en fas Ib, öppen dosstudie på patienter med MF (primär MF, post‑polycythaemia vera‑MF eller post‑essentiell trombocytemi‑MF) och trombocyttal vid studiestart ≥50x109/L och <100x109/L. COMFORT-I var en dubbelblind, randomiserad, placebokontrollerad studie på 309 patienter som var refraktära mot eller inte var kandidater för tillgänglig terapi. Det primära effektmåttet var andelen studiedeltagare hos vilka mjältens volym vecka 24 hade minskat med ≥35 % från baslinjen mätt med magnetisk resonanstomografi (MR) eller datortomografi (DT).Sekundära effektmått inkluderade durationen av en minskning av mjältens volym med ≥35 % från baslinjen, andelen patienter med ≥50 % sänkning av totala symtompoäng, förändringar i totala symtompoäng från baslinjen till vecka 24 mätt med den modifierade MFSAF-(MF Symptom Assessment Form)-dagboken v2.0 och total överlevnad.COMFORT-II var en öppen, randomiserad studie på 219 patienter. Patienterna randomiserades i förhållandet 2:1 till ruxolitinib respektive bästa tillgängliga behandling. I armen som fick bästa tillgängliga behandling fick 47 % av patienterna hydroxiurea och 16 % av patienterna fick glukokortikoider. Det primära effektmåttet var andelen studiedeltagare hos vilka mjältens volym vecka 48 hade minskat med ≥35 % jämfört med baslinjen mätt med MR eller DT.Sekundära effektmått inkluderade andelen patienter som uppnådde en minskning ≥35 % av mjältens volym från baslinjen vid vecka 24 och durationen av upprätthållandet av en minskning ≥35 % av mjältens volym från baslinjen.I COMFORT-I och COMFORT-II var patienternas demografi och sjukdomskarakteristika vid baslinjen jämförbara mellan behandlingsarmarna. Tabell 6 Procentandel patienter med ≥35 % minskning av mjältens volym från baslinjen vid vecka 24 i COMFORT-I och vid vecka 42 i CONFORT-II (ITT) COMFORT-I COMFORT-II Jakavi (N=155) Placebo (N=153) Jakavi (N=144) Bästa tillgängliga behandling (N=72) Tidpunkter Vecka 24 Vecka 48 Antal (%) studiedeltagare med ≥35 % minskning av mjältens volym 65 (41,9) 1 (0,7) 41 (28,5) 0 95 % konfidensintervall 34,1; 50,1 0; 3,6 21,3; 36,6 0,0; 5,0 p-värde <0,0001 <0,0001 En signifikant större andel patienter i Jakavi-gruppen uppnådde ≥35 % minskning av mjältens volym (tabell 6) från baslinjen oavsett förekomst eller frånvaro av JAK2V617F-mutation (tabell 7) och sjukdomssubtyp (primär MF, post-polycythaemia vera-MF eller post-essentiell trombocytemi-MF). Tabell 7 Procentandel patienter med ≥35 % minskning av mjältens volym från baslinjen avseende JAK-mutationsstatus (säkerhetsgrupper) COMFORT-I COMFORT-II Jakavi Placebo Jakavi Bästa tillgängliga terapi JAK-mutations-status Positiv (N=113) n (%) Negativ (N=40) n (%) Positiv (N=121) n (%) Negativ (N=27) n (%) Positiv (N=110) n (%) Negativ (N=35) n (%) Positiv (N=49) n (%) Negativ (N=20) n (%) Andel (%) patienter med ≥35 % minskning av mjältens volym 54 (47,8) 11 (27,5) 1 (0,8) 0 36 (32,7) 5 (14,3) 0 0 Tidpunkt Efter 24 veckor Efter 48 veckor Sannolikheten för att bibehålla svar (≥35 % minskning) med Jakavi under minst 24 veckor var 89 % i COMFORT-I och 87 % i COMFORT-II; 52 % bibehöll svar under minst 48 veckor i COMFORT II. I COMFORT-I uppnådde 45.9 % patienter i Jakavi-gruppen en ≥50 % förbättring från baslinjen vid vecka 24 av totala symtompoäng (mätt med hjälp MFSAF-dagbok v2.0), jämfört med 5,3 % i placebogruppen (p<0,0001 med användning av X2-test). Den genomsnittliga förändringen i global hälsostatus vid vecka 24, mätt med EORTC QLQ-C30 var +12,3 för Jakavi och ‑3,4 för placebo (p<0,0001). I COMFORT-I, efter en median uppföljningstid på 34,3 månader, var dödligheten hos patienter som randomiserats till ruxolitinibarmen 27,1 % jämfört med 35,1 % hos patienter som randomiserats till placebo; HR 0,687; 95 % CI 0,459-1,029; p=0,0668.I COMFORT-I, efter en median uppföljningstid på 61,7 månader, var dödligheten hos patienter som randomiserats till ruxolitinibarmen 44,5 % (69 av 155 patienter) jämfört med 53,2 % (82 av 154) hos patienter som randomiserats till placebo. Det fanns en minskning av risken för dödsfall i ruxolitinibarmen på 31 % jämfört med placebo (HR 0,69; 95 % CI 0,50-0,96; p=0,025).I COMFORT-II, efter en median uppföljningstid på 34,7 månader, var dödligheten hos patienter som randomiserats till ruxolitinib 19,9 % jämfört med 30,1 % hos patienter som randomiserats till bästa tillgängliga behandling (BAT); HR 0,48; 95 % CI 0,28-0,85; p=0,009. I båda studierna var den lägre dödligheten som noterades i ruxolitinibarmen framförallt driven av resultaten erhållna från subgrupperna post-polycythaemia vera och post-essentiell trombocytemi.I COMFORT-II, efter en median uppföljningstid på 55,9 månader, var dödligheten hos patienter som randomiserats till ruxolitinibarmen 40,4 % (59 av 146 patienter) jämfört med 47,9 % (35 av 73 patienter) hos patienter som randomiserats till bästa tillgängliga behandling (BAT). Det fanns en minskning av risken för dödsfall i ruxolitinibarmen på 33 % jämfört med BAT-armen (HR 0,67; 95 % CI 0,44-1,02; p=0,062). Polycythaemia vera En randomiserad, öppen, aktivt kontrollerad fas 3-studie (RESPONSE), genomfördes på 222 patienter med PV, som var resistenta eller intoleranta mot hydroxiurea, som definierats i publicerade kriterier från den internationella arbetsgruppen Europeiska LeukemiaNet (ELN). 110 patienter randomiserades till ruxolitinibarmen och 112 patienter till BAT-armen. Startdosen av Jakavi var 10 mg två gånger dagligen. Doserna justerades sedan hos enskilda patienter baserat på tolerans och effekt med en maximal dos på 25 mg två gånger dagligen. BAT valdes av prövaren på en patient-för-patientbasis och inkluderade hydroxiurea (59,5 %), interferon/pegylerat interferon (11,7 %), anagrelid (7,2 %), pipobroman (1,8 %) och observation (15,3 %).Baslinjedemografi och sjukdomskarakteristika var jämförbara mellan de två behandlingsarmarna. Medianåldern var 60 år (intervall 33-90 år). Patienter i ruxolitinibarmen hade PV-diagnos under en mediantid på 8,2 år och hade tidigare fått hydroxiurea under en mediantid på cirka 3 år. De flesta patienter (>80 %) hade fått minst två flebotomier under de senaste 24 veckorna före screening. Jämförande uppgifter om långsiktig överlevnad och förekomst av sjukdomskomplikationer saknas.Det primära, sammansatta effektmåttet var andelen patienter som uppnådde både en frånvaro av lämplighet för flebotomi (genom hematokritkontroll, HCT) och en minskning ≥35 % av mjältens volym från baslinjen vid vecka 32. Lämplighet för flebotomi definierades som en bekräftad HCT på >45 %, det vill säga på minst 3 procentenheter högre än det HCT-värde som erhölls vid baslinjen eller ett bekräftat HCT-värde på >48 %, beroende på vilket som var lägre. Viktiga, sekundära effektmått omfattade andelen patienter som uppnådde det primära effektmåttet och förblev progressionsfria vid vecka 48, samt andelen patienter som uppnådde fullständig, hematologisk remission vid vecka 32.Studien uppnådde sitt primära mål och en högre andel patienter i Jakavi-gruppen uppnådde det primära, sammansatta effektmåttet och var och en av dess enskilda komponenter. Signifikant fler patienter behandlade med Jakavi (23 %) uppnådde en primär respons (p<0,0001) jämfört med BAT (0,9 %). Hematokritkontroll uppnåddes hos 60 % av patienterna i Jakavi-armen jämfört med 18,8 % i BAT-armen och en minskning av mjältvolymen uppnåddes hos 40 % av patienterna i Jakavi-armen ≥35 % jämfört med 0,9 % i BAT-armen (Figur 1).Båda viktiga, sekundära effektmått uppfylldes också. Andelen patienter som uppnådde en komplett hematologisk remission var 23,6 % med Jakavi jämfört med 8,0 % med BAT (p=0,0013) och andelen patienter som uppnådde en varaktig primär respons vid vecka 48 var 20 % med Jakavi och 0,9 % med BAT (p<0,0001). Figur 1 Patienter som uppnådde det primära effektmåttet och komponenter av det primära effektmåttet vid vecka 32 Symtombördan bedömdes med hjälp av MPN-SAF totala symtompoäng (TSS), en elektronisk patientdagbok, som bestod av 14 frågor. Vid vecka 32, uppnådde 49 % respektive 64 % av patienterna som behandlades med ruxolitinib, en minskning av TSS-14 respektive TSS-5 ≥50 %, jämfört med endast 5 % respektive 11 % av patienterna med BAT.Behandlingsfördelsuppfattning mättes genom Patient Global Impression of Change (PGIC)-enkät. 66 % av patienterna som behandlats med ruxolitinib jämfört med 19 % som behandlats med BAT rapporterade en förbättring så tidigt som fyra veckor efter påbörjad behandling. Förbättring i uppfattning av behandlingsfördel var också högre hos patienter behandlade med ruxolitinib vid vecka 32 (78 % jämfört med 33 %).Ytterligare analyser från RESPONSE-studien för att utvärdera varaktig respons genomfördes vid vecka 80 och vecka 256 efter randomisering. Av 25 patienter som hade uppnått primärt svar vid vecka 32 hade 3 patienter försämrats vid vecka 80 och 6 patienter under vecka 256. Sannolikheten att ha bibehållit ett svar från vecka 32 upp till vecka 80 respektive vecka 256 var 92 % respektive 74 % (se tabell 8). Tabell 8 Varaktighet av primärt svar i RESPONSE-studien Vecka 32 Vecka 80 Vecka 256 Primärt svar uppnått vid vecka 32* n/N (%) 25/110 (23 %) n/a n/a Patienter som upprätthåller primärt svar n/a 22/25 19/25 Sannolikhet för att upprätthålla primära svar n/a 92 % 74 % * Enligt de sammansatta svarskriterierna för det primära effektmåttet: frånvaro av kvalificering för flebotomi (HCT-kontroll) och en reduktion i mjältvolym ≥35 % från behandlingsstart. n/a: not applicable (inte tillämpbar). En andra randomiserad, öppen, aktivt kontrollerad fas 3b-studie (RESPONSE 2) utfördes på 149 PV-patienter som var resistenta mot eller intoleranta mot hydroxiurea, men utan påtaglig splenomegali. Det primära effektmåttet, definierat som den andel patienter som uppnådde hematokritkontroll, HCT (frånvaro av lämplighet för flebotomi), möttes vid vecka 28 (62,2 % i Jakavi-armen mot 18,7 % i BAT-armen). Det viktigaste sekundära effektmåttet, definierat som den andel patienter som uppnådde fullständig hematologisk remission vid vecka 28, möttes också (23,0 % i Jakavi-armen mot 5,3 % i BAT-armen). Transplantat-mot-värdsjukdom (GVHD) Två randomiserade fas 3-, öppna multicenterstudier undersökte Jakavi hos patienter 12 år och äldre med akut GVHD (REACH2) och kronisk GVHD (REACH3) efter allogen hematopoetisk stamcellstransplantation (alloSCT) och otillräckligt svar på kortikosteroider och/eller andra systemiska terapier. Startdosen av Jakavi var 10 mg två gånger dagligen. Akut GVHD I REACH2 randomiserades 309 patienter med kortikosteroidrefraktär, akut GVHD av grad II till IV 1:1 till Jakavi eller BAT. Patienterna stratifierades efter svårighetsgraden av akut GVHD vid tidpunkten för randomisering. Kortikosteroidrefraktäritet bestämdes när patienter hade progression efter minst 3 dagar, misslyckades med att uppnå svar efter 7 dagar eller misslyckades med kortikosteroidnedtrappning.BAT valdes ut av prövaren patient för patient och inkluderade antitymocytglobulin (ATG), extrakorporeal fotoferes (ECP), mesenkymala stromaceller (MSC), lågdos metotrexat (MTX), mykofenolatmofetil (MMF), mTOR-hämmare (everolimus eller sirolimus), etanercept eller infliximab.Förutom Jakavi eller BAT kunde patienter ha fått standardstödjande vård för allogen stamcellstransplantation inklusive antiinfektionsläkemedel och transfusionsstöd. Ruxolitinib lades till vid fortsatt användning av kortikosteroider och/eller kalcineurinhämmare (CNI) såsom ciklosporin eller takrolimus och/eller topikala eller inhalerade kortikosteroidterapier enligt institutionella riktlinjer.Patienter som fått en tidigare systemisk behandling annan än kortikosteroider och CNI för akut GVHD var berättigade att inkluderas i studien. Förutom kortikosteroider och CNI, fick tidigare systemiskt läkemedel för akut GVHD fortsätta endast om de användes för profylax för akut GVHD (dvs. påbörjades före diagnosen av akut GVHD) enligt vanlig medicinsk praxis.Patienter på BAT kunde gå över till ruxolitinib efter dag 28 om de uppfyllde följande kriterier: Misslyckades med att uppfylla definitionen av svar enligt det primära effektmåttet (fullständigt svar [CR] eller partiellt svar [PR]) på dag 28; ELLER Förlorade svaret därefter och uppfyllde kriterierna för progression, blandat svar eller inget svar, vilket nödvändiggjorde ny ytterligare systemisk immunsuppressiv behandling för akut GVHD, OCH Hade inga tecken/symtom på kronisk GVHD. Nedtrappning av Jakavi tillåts efter besöket dag 56 för patienter med behandlingssvar.Demografi vid studiestart och sjukdomsegenskaper balanserades mellan de två behandlingsarmarna. Medianåldern var 54 år (intervall 12 till 73 år). Studien inkluderade 2,9 % ungdomar, 59,2 % män och 68,9 % vita patienter. Majoriteten av de inskrivna patienterna hade malign underliggande sjukdom.Svårighetsgraden av akut GVHD var grad II hos 34 % respektive 34 %, grad III hos 46 % respektive 47 % och grad V hos 20 % respektive 19 % av Jakavi- och BAT-armarna.Orsakerna till patienters otillräckliga svar på kortikosteroider i Jakavi- och BAT-armarna var i) misslyckande med att uppnå svar efter 7 dagars kortikosteroidbehandling (46,8 % respektive 40,6 %), ii) misslyckande med kortikosteroidnedtrappning (30,5 % respektive 31,6 %) eller iii) sjukdomsprogression efter 3 dagars behandling (22,7 % respektive 27,7 %).Bland alla patienter med akut GVHD var hud (54,0 %) och nedre mag-tarmkanalen (68,3 %) bland de vanligaste organen som berördes. Fler patienter i Jakavi-armen hade akut GVHD som berörde hud (60,4 %) och lever (23,4 %), jämfört med BAT-armen (hud: 47,7 % och lever: 16,1 %).De vanligast använda tidigare systemiska behandlingarna vid akut GVHD var kortikosteroider+CNI (49,4 % i Jakavi-armen och 49,0 % i BAT-armen).Det primära effektmåttet var den totala svarsfrekvensen (ORR) på dag 28, definierad som andelen patienter i varje arm med ett fullständigt svar (CR) eller ett partiellt svar (PR) utan krav på ytterligare systemiska terapier för en tidigare progression, blandat svar eller bortfall baserat på prövarens bedömning enligt kriterierna av Harris et al. (2016).Det viktigaste sekundära effektmåttet var andelen patienter som uppnådde en CR eller PR vid dag 28 och bibehöll en CR eller PR vid dag 56.REACH2 uppfyllde sitt primära mål. ORR på dag 28 av behandlingen var högre i Jakavi-armen (62,3 %) jämfört med BAT-armen (39,4 %). Det fanns en statistiskt signifikant skillnad mellan behandlingsarmarna (stratifierat Cochrane-Mantel-Haenszel-test p<0,0001, tvåsidigt, OR: 2,64; 95 % CI: 1,65, 4,22).Det fanns också en högre andel patienter med fullständigt svar i Jakavi-armen (34,4 %) jämfört med BAT-armen (19,4 %).ORR vid dag 28 var 76% för GVHD av grad II, 56% för GVHD av grad III och 53 % för GVHD av grad IV i Jakavi-armen och 51 % för GVHD av grad II, 38 % för GVHD av grad III och 23 % för GVHD av grad IV i BAT-armen.Bland de som inte svarade på dag 28 i Jakavi- och BAT-armarna hade 2,6 % respektive 8,4 % sjukdomsprogression.Övergripande resultat presenteras i tabell 9. Tabell 9 Total svarsfrekvens vid dag 28 i REACH2 Jakavi N=154 BAT N=155 n (%) 95 % CI n (%) 95 % CI Total svarsfrekvens 96 (62,3) 54,2; 70,0 61 (39,4) 31,6; 47,5 OR (95 % CI) 2,64 (1,65; 4,22) p-värde (2-sidigt) p <0,0001 Komplett svar 53 (34,4) 30 (19,4) Partiellt svar 43 (27,9) 31 (20,0) Studien uppfyllde det sekundära effektmåttet baserat på den primära dataanalysen (databrytpunkt: 25 juli 2019). Varaktigt ORR dag 56 var 39,6 % (95 % CI: 31,8; 47,8) i Jakavi-armen och 21,9 % (95 % CI: 15,7; 29,3) i BAT-armen. Det fanns en statistiskt signifikant skillnad mellan de två behandlingsarmarna (OR: 2,38; 95 % CI: 1,43; 3,94; p=0,0007). Andelen patienter med CR var 26,6 % i Jakavi-armen jämfört med 16,1 % i BAT-armen. Totalt gick 49 patienter (31,6 %) som ursprungligen randomiserades till BAT-armen över till Jakavi-armen. Kronisk GVHD I REACH3 randomiserades 329 patienter med måttlig eller svår kortikosteroidrefraktär, kronisk GVHD 1:1 till Jakavi eller BAT. Patienterna stratifierades efter svårighetsgraden av kronisk GVHD vid tidpunkten för randomiseringen. Kortikosteroidrefraktäritet fastställdes när patienter hade bristande svar eller sjukdomsprogression efter 7 dagar, eller hade sjukdomsbeständighet i 4 veckor eller misslyckats med kortikosteroidnedtrappning två gånger.BAT valdes ut av prövaren patient för patient och inkluderade extrakorporeal fotoferes (ECP), lågdos metotrexat (MTX), mykofenolatmofetil (MMF), mTOR-hämmare (everolimus eller sirolimus), infliximab, rituximab, pentostatin, imatinib eller ibrutinib.Förutom Jakavi eller BAT kunde patienter ha fått standardstödjande vård för allogen stamcellstransplantation inklusive antiinfektionsläkemedel och transfusionsstöd. Fortsatt användning av kortikosteroider och CNI såsom ciklosporin eller takrolimus och topikala eller inhalerade kortikosteroidterapier var tillåtna enligt institutionella riktlinjer.Patienter som fått en tidigare systemisk behandling förutom kortikosteroider och/eller CNI för kronisk GVHD var berättigade att inkluderas i studien. Förutom kortikosteroider och CNI, fick tidigare systemiskt läkemedel för kronisk GVHD fortsätta endast om det användes för profylax för kronisk GVHD (dvs. påbörjades före diagnosen av kronisk GVHD) enligt vanlig medicinsk praxis.Patienter på BAT kunde gå över till ruxolitinib på cykel 7 dag 1 och därefter på grund av sjukdomsprogression, blandat svar eller oförändrat svar, på grund av toxicitet för BAT eller på grund av förvärrad kronisk GVHD.Effekten hos patienter som övergår från aktiv akut GVHD till kronisk GVHD utan nedtrappning av kortikosteroider och eventuell systemisk behandling är okänd. Effekten vid akut eller kronisk GVHD efter donatorlymfocytinfusion (DLI) och hos patienter som inte tolererade steroidbehandling är okänd.Nedtrappning av Jakavi var tillåten efter besöket vid cykel 7 dag 1.Demografi vid studiestart och sjukdomsegenskaper balanserades mellan de två behandlingsarmarna. Medianåldern var 49 år (intervall 12 till 76 år). Studien inkluderade 3,6 % ungdomar, 61,1 % män och 75,4 % vita patienter. Majoriteten av de inskrivna patienterna hade malign underliggande sjukdom.Svårighetsgraden vid diagnos av kortikosteroidrefraktär, kronisk GVHD balanserades mellan de två behandlingsarmarna, med 41 % respektive 45 % måttlig och 59 % respektive 55 % svår, i Jakavi- och BAT-armarna.Patienternas otillräckliga svar på kortikosteroider i Jakavi- och BAT-armen kännetecknades av i) avsaknad av svar eller sjukdomsprogression efter kortikosteroidbehandling i minst 7 dagar med 1 mg/kg/dag av prednisonekvivalenter (37,6 % respektive 44,5 %). ), ii) sjukdomsbeständighet efter 4 veckor vid 0,5 mg/kg/dag (35,2 % och 25,6 %), eller iii) kortikosteroidberoende (27,3 % respektive 29,9 %).Bland alla patienter hade 73 % respektive 45 % hud- och lungpåverkan i Jakavi-armen, jämfört med 69 % respektive 41 % i BAT-armen.De vanligast använda tidigare systemiska behandlingarna vid kronisk GVHD var endast kortikosteroider (43 % i Jakavi-armen och 49 % i BAT-armen) och kortikosteroider+CNI (41 % patienter i Jakavi-armen och 42 % i BAT-armen).Det primära effektmåttet var ORR på dag 1 av cykel 7, definierat som andelen patienter i varje arm med en CR eller en PR utan krav på ytterligare systemiska terapier för en tidigare progression, blandat svar eller uteblivet svar baserat på prövarens bedömning enligt National Institutes of Health (NIH) kriterier.Ett viktigt sekundärt effektmått var felfri överlevnad (FFS), en sammansatt tid till händelseändpunkt, som inkluderar den tidigaste av följande händelser: i) återfall eller återfall av underliggande sjukdom eller död på grund av underliggande sjukdom, ii) dödlighet utan återfall, eller iii) tillägg eller initiering av annan systemisk behandling för kronisk GVHD.REACH3 uppfyllde sitt primära mål. Vid tidpunkten för primär analys (databrytpunkt: 08-maj-2020) var ORR vid vecka 24 högre i Jakavi-armen (49,7 %) jämfört med BAT-armen (25,6 %). Det fanns en statistiskt signifikant skillnad mellan behandlingsarmarna (stratifierat Cochrane-Mantel-Haenszel-test p<0,0001, tvåsidigt, OR: 2,99; 95 % CI: 1,86; 4,80). Resultaten presenteras i tabell 10.Bland de som inte svarade vid cykel 7 dag 1 i Jakavi- och BAT-armarna hade 2,4 % respektive 12,8 % sjukdomsprogression. Tabell 10 Total svarsfrekvens vid cykel 7 dag 1 i REACH3 Jakavi N=165 BAT N=164 n (%) 95 % CI n (%) 95 % CI Total svarsfrekvens 82 (49,7) 41,8; 57,6 42 (25,6) 19,1; 33,0 OR (95 % CI) 2,99 (1,86; 4,80) p-värde (2-sidigt) p<0,0001 Komplett svar 11 (6,7) 5 (3,0) Partiellt svar 71 (43,0) 37 (22,6) Det viktigaste sekundära effektmåttet, FFS, visade en statistiskt signifikant 63 % riskreduktion av Jakavi jämfört med BAT (HR: 0,370; 95 % KI: 0,268; 0,510, p<0,0001). Efter 6 månader var majoriteten av FFS-händelserna ”tillägg eller initiering av en annan systemisk behandling kronisk GVHD” (sannolikheten för den händelsen var 13,4 % mot 48,5 % för Jakavi- respektive BAT-armarna). Resultaten för ”återfall av underliggande sjukdom” och icke-återfallsmortalitet (non-relapse mortality, NRM) var 2,46 % mot 2,57 % och 9,19 % mot 4,46 %, i Jakavi- respektive BAT-armarna. Ingen skillnad i kumulativ incidens mellan behandlingsarmarna observerades när man fokuserade enbart på NRM. Pediatrisk population Europeiska läkemedelsmyndigheten har beviljat undantag från kravet att skicka in studieresultat för Jakavi, för alla grupper av den pediatriska populationen för behandlingen av MF och PV. Hos pediatriska patienter (12 år och äldre) med GVHD stöds säkerheten och effekten av Jakavi av bevis från de randomiserade fas 3-studierna REACH2 och REACH3 (information om pediatrisk användning finns i avsnitt 4.2). I REACH2 observerades svar vid dag 28 hos 4/5 ungdomar med akut GVHD (3 hade CR och 1 hade PR) i ruxolitinibarmen och hos 3/4 ungdomar (3 hade CR) i BAT-armen. I REACH3 observerades svar vid cykel 7 dag 1 hos 3/4 ungdomar med kronisk GVHD (alla hade PR) i ruxolitinibarmen och hos 2/8 ungdomar (båda hade PR) i BAT-armen. 5.2 Farmakokinetiska egenskaper Absorption Ruxolitinib är en klass 1-substans enligt det biofarmaceutiska klassificeringssystemet (BCS), med hög permeabilitet, hög löslighet och snabb upplösning. I kliniska studier absorberades ruxolitinib snabbt efter peroral administrering och maximal plasmakoncentration (Cmax) uppnåddes cirka 1 timme efter dosering. Baserat på en massbalansstudie på människa är den perorala absorptionen av ruxolitinib, som ruxolitinib eller metaboliter bildade under första passagen, 95 % eller högre. Genomsnittlig Cmax och total exponering (AUC) ökade proportionellt över ett enkeldosintervall på 5-200 mg. Ingen kliniskt relevant förändring av ruxolitinibs farmakokinetik vid administrering tillsammans med en fettrik måltid konstaterades. Cmax och total exponering (AUC) för ruxolitinib ökade proportionellt över ett enkeldosintervall på 5-200 mg. Ingen kliniskt relevant förändring av ruxolitinibs farmakokinetik observerades vid administrering tillsammans med en fettrik måltid. Genomsnittlig Cmax minskade måttligt (24 %) medan genomsnittlig AUC var nästan oförändrad (4 % ökning) vid dosering med en fettrik måltid. Cmax minskade måttligt (24 %) medan genomsnittlig AUC var i det närmaste oförändrad (4 % ökning) vid dosering med en fettrik måltid. Distribution Den genomsnittliga distributionsvolymen vid steady state är ca 75 liter hos MF- och PV-patienter. Vid kliniskt relevanta koncentrationer av ruxolitinib är bindningen till plasmaproteiner in vitro cirka 97 %, främst till albumin. En studie med helkroppsautoradiografi på råtta har visat att ruxolitinib inte penetrerar blod-hjärnbarriären. Metabolism Ruxolitinib metaboliseras huvudsakligen av CYP3A4 (>50 %), med ytterligare bidrag från CYP2C9. Modersubstansen är den dominerande formen i human plasma och svarar för cirka 60 % av det läkemedelsrelaterade materialet i cirkulationen. Två aktiva huvudmetaboliter återfinns i plasma, vilka representerade 25 % respektive 11 % av AUC för modersubstansen. Dessa metaboliter har 20-50 % av modersubstansens JAK-relaterade farmakologiska aktivitet. Totalsumman av alla aktiva metaboliter bidrar till 18 % av ruxolitinibs totala farmakodynamik. Vid kliniskt relevanta koncentrationer hämmar ruxolitinib inte CYP1A2, CYP2B6, CYP2C8, CYP2C9, CYP2C19, CYP2D6 eller CYP3A4 och är inte en potent inducerare av CYP1A2, CYP2B6 eller CYP3A4 baserat på studier in vitro. Data från in vitro tyder på att ruxolitinib kan hämma P-gp och BCRP. Eliminering Ruxolitinib elimineras huvudsakligen via metabolism. Den genomsnittliga halveringstiden i elimineringsfasen för ruxolitinib i plasma är cirka 3 timmar. Efter en enkeldos av [14C]-märkt ruxolitinib till friska vuxna studiedeltagare, skedde elimineringen främst genom metabolism; 74 % av radioaktiviteten utsöndrades i urin och 22 % i feces. Oförändrad modersubstans stod för mindre än 1 % av den totalt utsöndrade radioaktiviteten. Linjäritet/icke-linjäritet Dosproportionaliteten visades i studier med enkeldos och multipla doser. Särskilda populationer Effekter av kroppsyta, ålder, kön och etniskt ursprung Baserat på studier hos friska studiedeltagare observerades inga relevanta skillnader i ruxolitinibs farmakokinetik med hänsyn till kön eller etniskt ursprung. I en populationsfarmakokinetisk utvärdering hos MF-patienter sågs inget samband mellan oralt clearance och patientens ålder eller etniska ursprung. Förutsett oralt clearance var 17,7 l/tim hos kvinnor och 22,1 l/tim hos män, med en interindividuell variabilitet på 39 % hos MF-patienter. Clearance var 12,7 l/tim hos PV-patienter, med en interindividuell variabilitet på 42 % och ingen relation sågs mellan oralt clearance och kön, patientens ålder eller ras, baserad på en populationsfarmakokinetisk utvärdering hos PV-patienter. Clearance var 10,4 l/tim hos patienter med akut GVHD och 7,8 l/tim hos patienter med kronisk GVHD, med en variabilitet mellan patienter på 49 %. Inget samband var uppenbart mellan oral clearance och kön, patientens ålder eller ras, baserat på en farmakokinetisk utvärdering av populationen hos patienter med GVHD. Exponeringen ökade hos GVHD-patienter med låg kroppsyta. Hos försökspersoner med en kroppsyta på 1 m2, 1,25 m2 och 1,5 m2 var den förväntade medelexponeringen (AUC) 31 %, 22 % respektive 12 % högre än en typisk vuxen (1,79 m2). Pediatrisk population Farmakokinetiken för Jakavi hos pediatriska patienter <18 år med MF och PV har inte fastställts. Den farmakokinetiska profilen som observerades hos ungdomar med akut eller kronisk GVHD var jämförbar med den totala patientpopulationen (se avsnitt 5.1, ”Pediatrisk population”). Ruxolitinib har ännu inte utvärderats hos pediatriska patienter under 12 år med akut eller kronisk GVHD. Nedsatt njurfunktion Njurfunktionen bestämdes med hjälp av både Modification of Diet in Renal Disease (MDRD) och urinkreatinin. Efter en enkeldos ruxolitinib på 25 mg var exponeringen av ruxolitinib likartad hos studiedeltagare med olika grader av njurfunktionsnedsättning respektive studiedeltagare med normal njurfunktion. Emellertid tenderade plasma-AUC-värden för ruxolitinib att stiga med ökande svårighetsgrad av njurfunktionsnedsättning och ökade mest påtagligt hos studiedeltagare med grav njurfunktionsnedsättning. Det är okänt om den ökade exponeringen för metaboliter medför säkerhetsrisker. En dosändring rekommenderas hos patienter med gravt nedsatt njurfunktion och med terminal njursjukdom (se avsnitt 4.2). Dosering endast på dialysdagar minskar exponeringen för metaboliter, men även den farmakodynamiska effekten, särskilt på dagarna mellan dialys. Nedsatt leverfunktion Efter en enkeldos ruxolitinib på 25 mg till patienter med varierande grader av leverfunktionsnedsättning ökade genomsnittlig AUC för ruxolitinib hos patienter med lindrig, måttlig och grav leverfunktionsnedsättning med 87 %, 28 % respektive 65 %, jämfört med patienter med normal leverfunktion. Det fanns inget tydligt samband mellan AUC och graden av leverfunktionsnedsättning baserad på Child-Pugh-poäng. Den terminala halveringstiden var förlängd hos patienter med nedsatt leverfunktion jämfört med friska kontroller (4,1‑5,0 timmar mot 2,8 timmar). En dossänkning på cirka 50 % rekommenderas till MF- och PV-patienter med nedsatt leverfunktion (se avsnitt 4.2).Hos patienter med GVHD och med nedsatt leverfunktion som inte är relaterad till GVHD, ska startdosen av ruxolitinib minskas med 50 %. 5.3 Prekliniska säkerhetsuppgifter Ruxolitinib har utvärderats i studier avseende säkerhetsfarmakologi, allmäntoxicitet, gentoxicitet och reproduktionseffekter samt i en karcinogenicitetsstudie. Målorgan associerade med ruxolitinibs farmakologiska verkan i studier med upprepade doser är benmärg, perifert blod och lymfvävnader. Infektioner som vanligen är förenade med immunhämning noterades hos hund. Ogynnsamma blodtryckssänkningar tillsammans med ökad hjärtfrekvens noterades i en telemetristudie på hund och en ogynnsam minskning av minutvolymen noterades i en respiratorisk studie på råtta. I studierna på hund och råtta var marginalerna (baserat på obundet Cmax) vid den biverkningsfria nivån, 15,5- respektive 10,4-faldigt större än den maximala dos som rekommenderas till människa på 25 mg två gånger dagligen. Inga effekter noterades i en utvärdering av ruxolitinibs neurofarmakologiska effekter. I studier på unga råttor resulterade administrering av ruxolitinib i effekter på tillväxt och benmått. Minskad bentillväxt observerades vid doser ≥5 mg/kg/dag när behandlingen påbörjades på postnatal dag 7 (jämförbar med nyfödd) och vid ≥15 mg/kg/dag när behandlingen startades på postnatal dag 14 eller 21 (jämförbar med spädbarn, 1-3 år). Frakturer och förtida terminering hos råttor observerades vid doser ≥30 mg/kg/dag när behandlingen påbörjades postnatalt dag 7. Baserat på obundet AUC var exponeringen vid NOAEL (ingen observerad skadlig effektnivå) hos unga råttor behandlade så tidigt som postnatal dag 7, 0,3 gånger den hos vuxna patienter vid 25 mg två gånger dagligen, medan minskad bentillväxt och frakturer inträffade vid exponeringar som var 1,5- och 13-faldiga hos vuxna patienter vid 25 mg två gånger dagligen. Effekterna var generellt allvarligare när administrering initierades tidigare i postnataltiden. Annat än benutveckling var effekterna av ruxolitinib hos unga råttor liknande de hos vuxna råttor. Unga råttor är känsligare än vuxna råttor för toxicitet av ruxolitinib.Ruxolitinib gav en minskad fostervikt och en ökad postimplantationsförlust i djurstudier. Det fanns inga tecken på en teratogen effekt hos råtta och kanin. Men exponeringsmarginalerna jämfört med den högsta kliniska dosen var låg och resultaten är därför av begränsad relevans för människa. Inga effekter på fertiliteten noterades. I en studie av pre- och postnatal utveckling observerades en något förlängd gestationsperiod, minskat antal implantationsställen och minskat antal framfödda ungar. Hos ungarna observerades minskad genomsnittlig initial kroppsvikt och en kort period med minskad genomsnittlig viktökning. Hos lakterande råtta utsöndrades ruxolitinib och/eller dess metaboliter i mjölken med en koncentration som var 13 gånger högre än plasmakoncentrationen hos modern. Ruxolitinib var varken mutagent eller klastogent. Ruxolitinib var inte karcinogent i Tg.rasH2-transgen musmodell.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Mikrokristallin cellulosaMagnesiumstearatKiseldioxid, kolloidal, vattenfriNatriumstärkelseglykolat (typ A)Povidon K30Hydroxipropylcellulosa 300-600 cpsLaktosmonohydrat 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 3 år 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 30 ºC. 6.5 Förpackningstyp och innehåll Blisterförpackningar av PVC/PCTFE/aluminium innehållande 14 eller 56 tabletter eller multipack innehållande 168 (3 förpackningar om 56) tabletter.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Novartis Europharm LimitedVista BuildingElm Park, Merrion RoadDublin 4Irland",
        "approval-number": "Jakavi 5 mg tabletter EU/1/12/773/004-006 Jakavi 10 mg tabletter EU/1/12/773/014‑016 Jakavi 15 mg tabletter EU/1/12/773/007-009 Jakavi 20 mg tabletter EU/1/12/773/010-012",
        "approval-first-date": "Första godkännandet: 23 augusti 2012Förnyat godkännande: 24 april 2017",
        "revision-date": "2022-04-29 Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu"
    },
    "fass_text": {
        "indication": "Myelofibros (MF) Jakavi är avsett för behandling av sjukdomsrelaterad splenomegali eller symtom hos vuxna patienter med primär myelofibros (även kallat kronisk idiopatisk myelofibros), post-polycythaemia vera-myelofibros eller post-essentiell trombocytemi-myelofibros. Polycythaemia vera (PV) Jakavi är indicerat för behandling av vuxna patienter med polycythaemia vera, som är resistenta eller intoleranta mot hydroxiurea. Transplantat-mot-värdsjukdom (GVHD) Jakavi är indicerat för behandling av patienter i åldern 12 år och äldre med akut GVHD eller kronisk GVHD som har otillräckligt svar på kortikosteroider eller andra systemiska behandlingar (se avsnitt Farmakodynamik).",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll. Graviditet och amning.",
        "dosage": "Behandling med Jakavi bör endast sättas in av läkare med erfarenhet av administrering av cancerläkemedel. En fullständig blodkroppsräkning, inklusive differentialräkning av vita blodkroppar, måste göras innan behandling med Jakavi påbörjas. Fullständig blodkroppsräkning, inklusive differentialräkning av vita blodkroppar, ska göras varannan till var fjärde vecka till dess att doserna av Jakavi har stabiliserats, och därefter på klinisk indikation (se avsnitt Varningar och försiktighet). Dosering Startdos Den rekommenderade startdosen av Jakavi vid myelofibros (MF) baseras på trombocyttal (se tabell 1): Tabell 1 Startdoser vid myelofibros Trombocyttal Startdos Mer än 200x109/L 20 mg oralt två gånger dagligen 100 till 200x109/L 15 mg oralt två gånger dagligen 75 till mindre än 100x109/L 10 mg oralt två gånger dagligen 50 till mindre än 75x109/L 5 mg oralt två gånger dagligen Rekommenderad startdos av Jakavi vid polycythaemia vera (PV) är 10 mg oralt två gånger dagligen. Den rekommenderade startdosen av Jakavi vid akut och kronisk GVHD är 10 mg oralt två gånger dagligen. Jakavi kan läggas till vid fortsatt användning av kortikosteroider och/eller kalcineurinhämmare (CNI). Dosändringar Dosen kan titreras på basis av effekt och säkerhet. Myelofibros och polycythaemia vera Om effekten anses vara otillräcklig och blodkroppsantalet är tillräckligt, kan doserna ökas med maximalt 5 mg två gånger dagligen, upp till den maximala dosen 25 mg två gånger dagligen. Startdosen bör inte ökas under de första fyra veckorna av behandlingen och därefter inte oftare än med två veckors intervall. Behandlingen ska avbrytas vid trombocyttal under 50x109/L eller absoluta neutrofiltal under 0,5x109/L. Vid PV, bör behandlingen också avbrytas när hemoglobinvärdet är under 80 g/L. När blodkroppsantalet åter ligger över dessa nivåer, kan behandlingen återupptas med 5 mg två gånger dagligen med gradvis dosökning baserad på noggrann övervakning i form av fullständig blodkroppsräkning, inklusive differentialräkning av vita blodkroppar. I syfte att undvika doseringsavbrott på grund av trombocytopeni, ska dossänkning övervägas om trombocyttalet sjunker under behandlingen enligt tabell 2. Tabell 2 Dosrekommendation för MF-patienter med trombocytopeni Dos vid tidpunkten för trombocytfall 25 mg två gånger dagligen 20 mg två gånger dagligen 15 mg två gånger dagligen 10 mg två gånger dagligen 5 mg två gånger dagligen Trombocyttal Ny dos 100 till <125x109/L 20 mg två gånger dagligen 15 mg två gånger dagligen Ingen förändring Ingen förändring Ingen förändring 75 till <100x109/L 10 mg två gånger dagligen 10 mg två gånger dagligen 10 mg två gånger dagligen Ingen förändring Ingen förändring 50 till <75x109/L 5 mg två gånger dagligen 5 mg två gånger dagligen 5 mg två gånger dagligen 5 mg två gånger dagligen Ingen förändring Mindre än 50x109/L Behandlings-avbrott Behandlings-avbrott Behandlings-avbrott Behandlings-avbrott Behandlings-avbrott Vid PV, bör dosreduktion också övervägas om hemoglobinvärdet sjunker under 120 g/L och rekommenderas om det sjunker under 100 g/L. Transplantat-mot-värdsjukdom (GVHD) Dosreduktioner och tillfälliga avbrott av behandlingen kan behövas hos GVHD-patienter med trombocytopeni, neutropeni eller förhöjt totalbilirubin efter standardstödjande behandling inklusive tillväxtfaktorer, antiinfektionsterapier och transfusioner. En minskning av dosnivån med ett steg rekommenderas (10 mg två gånger dagligen till 5 mg två gånger dagligen eller 5 mg två gånger dagligen till 5 mg en gång dagligen). Hos patienter som inte kan tolerera Jakavi i en dos på 5 mg en gång dagligen ska behandlingen avbrytas. Detaljerade doseringsrekommendationer finns i tabell 3. Tabell 3 Doseringsrekommendationer under behandling med ruxolitinib för GVHD-patienter med trombocytopeni, neutropeni eller förhöjt totalbilirubin Laboratorieparameter Doseringsrekommendation Trombocytantal <20x109/L Minska dosen av Jakavi med en dosnivå. Om trombocytantalet ≥20x109/L inom sju dagar kan dosen ökas till initial dosnivå, annars bibehålls reducerad dos. Trombocytantal <15x109/L Gör behandlingsavbrott med Jakavi tills trombocytantalet ≥20x109/L, fortsätt sedan med en lägre dosnivå. Absolut neutrofilantal (ANC) ≥0,5x109/L to <0,75x109/L Minska dosen av Jakavi med en dosnivå. Fortsätt med initial dosnivå om ANC >1x109/L. Absolut neutrofilantal <0,5x109/L Gör behandlingsavbrott med Jakavi tills ANC >0,5x109/L, fortsätt sedan med en lägre dosnivå. Om ANC >1x109/L kan doseringen återupptas vid initial dosnivå. Förhöjt totalbilirubin som inte orsakats av GVHD (ingen GVHD i levern) >3,0 till 5,0 x övre normalvärdet (upper limit of normal, ULN): Fortsätt dosen av Jakavi med en lägre dosnivå tills ≤3,0 x ULN. >5,0 till 10,0 x ULN: Gör behandlingsavbrott med Jakavi upp till 14 dagar tills totalbilirubin ≤3,0 x ULN. Om totalbilirubin ≤3,0 x ULN kan doseringen återupptas vid aktuell dos. Om inte ≤3,0 x ULN efter 14 dagar, återuppta med en lägre dosnivå. >10,0 x ULN: Gör behandlingsavbrott med Jakavi tills totalbilirubin ≤3,0 x ULN, fortsätt sedan med en lägre dosnivå. Förhöjt totalbilirubin som orsakats av GVHD (GVHD i levern) >3,0 x ULN: Fortsätt med dosen av Jakavi med en lägre dosnivå tills totalbilirubin är ≤3,0 x ULN. Dosjustering vid samtidig behandling med starka CYP3A4-hämmare eller dubbla hämmare av CYP2C9/3A4 När ruxolitinib administreras med starka CYP3A4-hämmare eller dubbla hämmare av CYP2C9 och CYP3A4-enzymer (t.ex. flukonazol) ska enhetsdosen av ruxolitinib, som ska administreras två gånger dagligen, sänkas med cirka 50 % (se avsnitt Interaktioner). Samtidig användning av ruxolitinib med flukonazol i högre doser än 200 mg dagligen ska undvikas. Tätare kontroller (t.ex. två gånger i veckan) av hematologiska parametrar och kliniska tecken och symtom på ruxolitinibrelaterade biverkningar rekommenderas vid behandling med en stark CYP3A4-hämmare dubbla hämmare av CYP2C9 och CYP3A4-enzymer. Särskilda populationer Nedsatt njurfunktion Ingen specifik dosjustering behövs för patienter med lindrigt eller måttligt nedsatt njurfunktion. Hos patienter med gravt nedsatt njurfunktion (kreatininclearance under 30 ml/min) ska den rekommenderade startdosen, baserad på trombocyttalet för MF-patienter, som ska administreras två gånger dagligen, sänkas med cirka 50 %. Den rekommenderade startdosen för PV- och GVHD-patienter med gravt nedsatt njurfunktion är 5 mg två gånger dagligen. Patienten ska övervakas noga med avseende på säkerhet och effekt under behandling med ruxolitinib. Det finns begränsad mängd data som kan utgöra grund för bestämning av de bästa doseringsalternativen för patienter med terminal njursjukdom (end‑stage renal disease, ESRD) som står på hemodialys. Farmakokinetiska/farmakodynamiska simuleringar baserade på tillgängliga data för denna population tyder på att startdosen för MF-patienter med ESRD på hemodialys är en enda dos av 15‑20 mg eller två doser av 10 mg givet med 12 timmars mellanrum, som administreras efter dialys och endast på dagen för hemodialys. En enda dos av 15 mg rekommenderas för MF-patienter med trombocyttal 100x109/L till 200x109/L. En enda dos av 20 mg eller två doser av 10 mg givet med 12 timmars mellanrum rekommenderas för MF-patienter med trombocyttal på >200x109/L. Efterföljande doser (engångsadministrering eller två doser om 10 mg, som ges med 12 timmars mellanrum) bör administreras endast på hemodialysdagar efter varje dialyssession. Den rekommenderade startdosen för PV-patienter med ESRD på hemodialys är en engångsdos på 10 mg eller två doser om 5 mg givet med 12 timmars mellanrum, som ska administreras efter dialys och endast på dagen för hemodialys. Dessa doseringsrekommendationer baseras på simuleringar och eventuella dosändringar vid ESRD bör följas genom en noggrann övervakning av säkerhet och effekt hos enskilda patienter. Det finns inga data tillgängliga för dosering till patienter som står på peritonealdialys eller kontinuerlig venovenös hemofiltration (se avsnitt Farmakokinetik). Det finns inga data för GVHD-patienter med ESRD. Nedsatt leverfunktion Hos MF-patienter med leverfunktionsnedsättning av någon grad ska den rekommenderade startdosen, baserad på trombocyttalet, som ska administreras två gånger dagligen, sänkas med cirka 50 %. Efterföljande doser ska justeras på basis av noggrann övervakning av säkerhet och effekt. Den rekommenderade startdosen är 5 mg två gånger dagligen för PV-patienter. Om leverfunktionsnedsättning diagnostiseras under behandling med ruxolitinib bör fullständig blodkroppsräkning, inklusive differentialräkning av vita blodkroppar, göras minst varje till varannan vecka under de första 6 behandlingsveckorna med ruxolitinib och därefter, när leverfunktionen och blodkroppstalen har stabiliserats, på klinisk indikation. Dosen av ruxolitinib kan titreras för att minska risken för cytopeni. Hos patienter med mild, måttlig eller svår leverfunktionsnedsättning som inte är relaterad till GVHD, bör startdosen av ruxolitinib minskas med 50 % (se avsnitt Farmakokinetik). Hos patienter med leverpåverkan av GVHD och en ökning av totalbilirubin till >3 x ULN, ska blodvärden övervakas oftare för toxicitet och en dosminskning med en dosnivå rekommenderas. Äldre patienter (≥65 år) Ingen ytterligare dosjustering rekommenderas för äldre patienter. Pediatrisk population Säkerhet och effekt för Jakavi för barn och ungdomar i åldern upp till 18 år med MF och PV har inte fastställts. Inga data finns tillgängliga (se avsnitt Farmakodynamik). Hos pediatriska patienter (12 år och äldre) med GVHD, stöds säkerheten och effekten av Jakavi av belägg från de randomiserade fas 3-studierna REACH2 och REACH3. Jakavi-dosen hos pediatriska patienter med GVHD i åldern 12 år och äldre är densamma som hos vuxna. Säkerheten och effekten av Jakavi har inte fastställts hos patienter yngre än 12 år. Avbrytande av behandling Behandlingen av MF och PV kan fortsätta så länge nytta-riskförhållandet är positivt. Emellertid, behandlingen bör avbrytas efter 6 månader om det inte skett någon minskning i mjältstorleken eller förbättring av symtomen efter påbörjad behandling. Det rekommenderas att, för patienter som har uppvisat en viss grad av klinisk förbättring, behandlingen med ruxolitinib avbryts om de upprätthåller en ökning i längden på deras mjälte med 40 % jämfört med utgångsvärdet (ungefär motsvarande en 25 % ökning i mjältens volym) och de inte längre har en påtaglig förbättring av sjukdomsrelaterade symtom. Vid GVHD kan nedtrappning av dosen Jakavi övervägas hos patienter med svar och efter att ha avbrutit behandling med kortikosteroider. En dosreduktion på 50 % av dosen Jakavi varannan månad rekommenderas. Om tecken eller symtom på GVHD återkommer under eller efter nedtrappningen av dosen Jakavi, bör återupptrappning av behandlingen övervägas. Administreringssätt Jakavi tas peroralt, med eller utan mat. Om en dos glöms bort, ska patienten inte ta en extra dos utan ta nästa dos som vanligt enligt ordinationen.",
        "caution": "Benmärgshämning Behandling med Jakavi kan orsaka hematologiska biverkningar, däribland trombocytopeni, anemi och neutropeni. En fullständig blodkroppsräkning, inklusive differentialräkning av vita blodkroppar, måste göras innan behandling med Jakavi påbörjas. Behandlingen ska avbrytas hos MF-patienter vid trombocyttal under 50x109/L eller absoluta neutrofiltal under 0,5x109/L (se avsnitt Dosering). Det har observerats att MF-patienter med lågt trombocyttal (<200x109/L) vid behandlingsstart är mer benägna att utveckla trombocytopeni under behandlingen. Trombocytopeni är i allmänhet reversibel och hanteras vanligen med dossänkning eller tillfällig utsättning av Jakavi (se avsnitt Dosering och Biverkningar). Trombocyttransfusioner kan emellertid krävas på klinisk indikation. Patienter som utvecklar anemi kan behöva blodtransfusion. Dosändringar eller avbrott för patienter som utvecklar anemi kan också behöva övervägas. Patienter med en hemoglobinnivå under 100 g/L i början av behandlingen har en högre risk att utveckla en hemoglobinnivå under 80 g/L under behandlingen, jämfört med patienter med högre initial hemoglobinnivå (79,3 % mot 30,1 %). Tätare kontroll av hematologiska parametrar och av kliniska tecken och symtom på Jakavi‑relaterade biverkningar, rekommenderas för patienter med ett initialt hemoglobinvärde under 100 g/L. Neutropeni (absolut neutrofiltal <500) var i allmänhet reversibel och hanterades med tillfällig utsättning av Jakavi (se avsnitt Dosering och Biverkningar). Fullständig blodkroppsräkning bör göras på klinisk indikation och dosen justeras efter behov (se avsnitt Dosering och Biverkningar). Infektioner Allvarliga bakterie-, mykobakterie-, svamp- och virusinfektioner och andra opportunistiska infektioner har förekommit hos patienter som behandlats med Jakavi. Patienterna bör bedömas för risken att utveckla allvarliga infektioner. Läkare bör noga observera patienter som får Jakavi med avseende på tecken och symtom på infektioner och omgående sätta in lämplig behandling. Behandling med Jakavi ska inte sättas in förrän aktiva, allvarliga infektioner har läkt ut. Tuberkulos har rapporterats hos patienter som fått Jakavi. Innan behandlingen påbörjas, bör patienten undersökas för aktiv och inaktiv (”latent”) tuberkulos, enligt lokala rekommendationer. Detta kan innefatta anamnes, tidigare möjlig kontakt med tuberkulos och/eller lämplig screening t.ex. lungröntgen, tuberkulintest och/eller interferon-gammabaserade blodtest (IGRA), som tillämpligt. Förskrivare påminns om risken för falskt negativa tuberkulintestresultat, speciellt hos patienter som är svårt sjuka eller immunsupprimerade. Hepatit B-virusbelastningsökning (HBV DNA-titer), med och utan tillhörande förhöjningar av alaninaminotransferas och aspartataminotransferas, har rapporterats hos patienter med kroniska HBV-infektioner som tar Jakavi. Det rekommenderas att screena för HBV innan behandling med Jakavi påbörjas. Patienter med kronisk HBV-infektion ska behandlas och övervakas i enlighet med kliniska riktlinjer. Herpes zoster Läkaren bör informera patienten om tidiga tecken och symtom på herpes zoster, och upplysa om att behandling bör sökas så tidigt som möjligt. Progressiv multifokal leukoencefalopati Progressiv multifokal leukoencefalopati (PML) har rapporterats vid behandling med Jakavi. Läkare bör vara särskilt uppmärksamma på symtom som tyder på PML som patienten själv kanske inte noterar (t.ex. kognitiva, neurologiska eller psykiatriska symtom eller tecken). Patienter ska övervakas med avseende på nya eller förvärrade symtom eller tecken, och om sådana symtom/tecken uppstår ska remiss till neurolog och relevanta diagnostiska åtgärder för PML övervägas. Om PML misstänks måste fortsatt dosering avbrytas tills man kan utesluta PML. Icke-melanom hudcancer Icke-melanom hudcancer (NMSC), såsom basalcells-, skivepitel- och Merkelcellscancer, har rapporterats hos patienter som behandlats med ruxolitinib. De flesta av MF- och PV-patienterna hade historier av förlängd behandling med hydroxiurea och dessförinnan NMSC eller premaligna hudförändringar. Ett orsakssamband med ruxolitinib har inte fastställts. Regelbunden undersökning av huden rekommenderas för patienter som löper ökad risk för hudcancer. Blodfettsrubbningar/-förhöjningar Behandling med Jakavi har förknippats med ökningar av lipidparametrar inkluderande totalkolesterol, high-density lipoprotein- (HDL) kolesterol, low-density lipoprotein- (LDL) kolesterol och triglycerider. Övervakning av lipidnivåer och behandling av dyslipidemi enligt kliniska riktlinjer rekommenderas. Särskilda populationer Nedsatt njurfunktion Startdosen av Jakavi bör sänkas hos patienter med grav njurfunktionsnedsättning. För patienter med terminal njursjukdom som står på hemodialys bör startdosen för MF-patienter baseras på trombocyttalet för MF-patienter, medan den rekommenderade startdosen är en engångsdos på 10 mg för PV-patienter (se avsnitt Dosering). Efterföljande doser (engångsdos på 20 mg eller två doser av 10 mg givet med 12 timmars mellanrum för MF-patienter; engångsdos på 10 mg eller två doser av 5 mg givet med 12 timmars mellanrum för PV-patienter) bör administreras endast på hemodialysdagar efter varje dialysbehandling. Ytterligare dosändringar bör göras under noggrann övervakning av säkerhet och effekt (se avsnitt Dosering och Farmakokinetik). Nedsatt leverfunktion Startdosen av Jakavi bör sänkas med cirka 50 % hos MF- och PV-patienter med leverfunktionsnedsättning. Ytterligare dosändringar bör baseras på läkemedlets säkerhet och effekt. Hos patienter med GVHD och med nedsatt leverfunktion som inte är relaterad till GVHD, bör startdosen av Jakavi minskas med cirka 50 % (se avsnitt Dosering och Farmakokinetik). Interaktioner Om Jakavi ska administreras samtidigt med starka CYP3A4-hämmare eller dubbla hämmare av CYP2C9- och CYP3A4-enzymer (t.ex. flukonazol), ska enhetsdosen av Jakavi sänkas med cirka 50 % och administreras två gånger dagligen (för övervakningsfrekvens se avsnitt Dosering och Interaktioner). Samtidig användning av cytoreduktiva behandlingar med Jakavi var associerad med hanterbara cytopenier (se avsnitt Dosering för dosändringar vid cytopenier). Utsättningseffekter Efter avbrott eller utsättning av Jakavi kan symtom på MF återkomma över en period om cirka en vecka. Det har förekommit fall där patienter som har slutat ta Jakavi har upplevt allvarliga biverkningar, särskilt i samband med akut tillstötande sjukdom. Det är inte klarlagt om abrupt utsättning av Jakavi har bidragit till dessa händelser. Om det inte är nödvändigt att avbryta behandlingen abrupt, kan nedtrappning av dosen av Jakavi övervägas, även om nyttan med nedtrappning inte är belagd. Hjälpämnen Jakavi innehåller laktos. Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption. Detta läkemedel innehåller mindre än 1 mmol (23 mg) natrium per tablett, dvs. är näst intill ”natriumfritt”.",
        "interaction": "Interaktionsstudier har endast utförts på vuxna. Ruxolitinib elimineras genom metabolism, som katalyseras av CYP3A4 och CYP2C9. Således kan läkemedel som hämmar dessa enzymer ge upphov till ökad exponering av ruxolitinib. Interaktioner som leder till dossänkning av ruxolitinib CYP3A4-hämmare Starka CYP3A4-hämmare (såsom, men inte begränsat till, boceprevir, klaritromycin, indinavir, itrakonazol, ketokonazol, lopinavir/ritonavir, mibefradil, nefazodon, nelfinavir, posakonazol, sakvinavir, telaprevir, telitromycin, vorikonazol) Hos friska studiedeltagare ledde samtidig administrering av ruxolitinib (10 mg enkeldos) och en stark CYP3A4-hämmare, ketokonazol, till att Cmax och AUC för ruxolitinib ökade med 33 % respektive 99 % jämfört med när ruxolitinib gavs ensamt. Vid samtidig administrering av ketokonazol ökade halveringstiden från 3,7 till 6,0 timmar. När ruxolitinib administreras med starka CYP3A4-hämmare ska den två gånger dagligen administrerade enhetsdosen av ruxolitinib sänkas med cirka 50 %. Patienten ska övervakas noga (t.ex. två gånger i veckan) för cytopenier och dosen titreras på basis av säkerhet och effekt (se avsnitt Dosering). Dubbla CYP2C9- och CYP3A4- hämmare Hos friska försökspersoner resulterade samtidig administrering av ruxolitinib (10 mg engångsdos) med en hämmare av både CYP2C9 och CYP3A4, flukonazol, i Cmax och AUC för ruxolitinib som var 47 % respektive 232 % högre än hos ruxolitinib enbart. En 50 % dosreduktion bör övervägas vid användning av läkemedel som är dubbla hämmare av CYP2C9- och CYP3A4-enzymer (t.ex. flukonazol). Undvik samtidig användning av ruxolitinib med flukonazol i högre doser än 200 mg dagligen. Enzyminducerare CYP3A4-inducerare (såsom, men inte begränsat till, avasimib, karbamazepin, fenobarbital, fenytoin, rifabutin, rifampin (rifampicin), johannesört (Hypericum perforatum)) Patienten ska övervakas noga och dosen titreras på basis av säkerhet och effekt (se avsnitt Dosering). Hos friska studiedeltagare som gavs ruxolitinib (50 mg enkeldos) efter den potenta CYP3A4-induceraren rifampicin (600 mg daglig dos i 10 dagar) minskade AUC för ruxolitinib med 70 % jämfört med efter administrering av ruxolitinib ensamt. Exponeringen för aktiva metaboliter av ruxolitinib var oförändrad. Totalt sett var ruxolitinibs farmakodynamiska aktivitet liknande, vilket tyder på CYP3A4-inducering resulterade i minimal effekt på farmakodynamiken. Detta skulle dock kunna vara relaterat till den höga dos av ruxolitinib som resulterade i farmakodynamiska effekter nära Emax. Det är möjligt att hos den enskilda patienten, behövs en ökning av den dos av ruxolitinib som krävs när behandling inleds med en stark enzyminducerare. Övriga interaktioner som ska anses påverka ruxolitinib Lindriga eller måttliga CYP3A4-hämmare (såsom, men inte begränsat till, ciprofloxacin, erytromycin, amprenavir, atazanavir, cimetidin) Hos friska studiedeltagare ledde samtidig administrering av ruxolitinib (10 mg enkeldos) och erytromycin 500 mg två gånger dagligen i fyra dagar till att Cmax och AUC för ruxolitinib ökade med 8 % respektive 27 % jämför med än när ruxolitinib gavs ensamt. Ingen dosjustering rekommenderas när ruxolitinib administreras samtidigt med lindriga eller måttliga CYP3A4-hämmare (t.ex. erytromycin). Emellertid, patienten bör övervakas noga med avseende på cytopenier när behandling med en måttlig CYP3A4-hämmare påbörjas. Effekter av ruxolitinib på andra läkemedel Substanser som transporteras av P-glykoprotein eller andra transportproteiner Ruxolitinib kan hämma P-glykoprotein och breast cancer resistance protein (BCRP) i tarmen. Detta kan resultera i ökad systemisk exponering av substrat för dessa transportproteiner, såsom dabigatranetexilat, ciklosporin, rosuvastatin och eventuellt digoxin. Terapeutisk övervakning (TDM) eller klinisk övervakning rekommenderas av den påverkade substansen. Det är möjligt att den potentiella hämningen av P-gp och BCRP i tarmen kan minimeras om tiden mellan administrationerna hålls isär så länge som möjligt. En studie på friska försökspersoner visade att ruxolitinib inte hämmade metabolismen av det orala CYP3A4-substratet midazolam. Därför förväntas ingen ökning av exponeringen av CYP3A4-substrat när man kombinerar dem med ruxolitinib. En annan studie på friska försökspersoner visade att ruxolitinib inte påverkar farmakokinetiken av p-piller innehållande etinylestradiol och levonorgestrel. Därför förväntas det inte att den preventiva effekten av denna kombination kommer att äventyras av samtidig administrering av ruxolitinib.",
        "pregnancy": "Det finns inga data från användningen av Jakavi i gravida kvinnor. Djurstudier har visat att ruxolitinib är embryotoxiskt och fetotoxiskt. Teratogenicitet har inte observerats hos råtta eller kanin. Exponeringsmarginalerna jämfört med den högsta kliniska dosen var emellertid låga och resultaten är därför av begränsad relevans för människa (se avsnitt Prekliniska uppgifter). Den potentiella risken för människa är okänd. Som en försiktighetsåtgärd är användning av Jakavi under graviditet kontraindicerad (se avsnitt Kontraindikationer). Kvinnor i fertil ålder/Antikonception Kvinnor i fertil ålder bör använda en effektiv preventivmetod under behandlingen med Jakavi. I den händelse att en kvinna blir gravid under behandling med Jakavi måste risk och nytta bedömas på individuell basis med omsorgsfull rådgivning beträffande de potentiella riskerna för fostret (se avsnitt Prekliniska uppgifter).",
        "breastfeeding": "Jakavi får inte användas under amning (se avsnitt Kontraindikationer) och amning ska därför avbrytas när behandling påbörjas. Det är okänt om ruxolitinib och/eller dess metaboliter utsöndras i bröstmjölk. En risk för det ammade barnet kan inte uteslutas. Tillgängliga farmakodynamiska/toxikologiska data från djur har visat att ruxolitinib och dess metaboliter utsöndras i mjölk (se avsnitt Prekliniska uppgifter).",
        "fertility": "Det finns inga data om ruxolitinibs effekt på fertiliteten hos människa. I djurstudier observerades ingen effekt på fertiliteten.",
        "driving": "Jakavi har ingen eller försumbar sederande effekt. Patienter som upplever yrsel efter intag av Jakavi bör emellertid avstå från att framföra fordon och använda maskiner.",
        "side-effects": "Sammanfattning av säkerhetsprofilen Myelofibros De oftast rapporterade biverkningarna var trombocytopeni och anemi. Hematologiska biverkningar (alla grader enligt Common Terminology Criteria for Adverse Events [CTCAE]) inkluderade anemi (83,8 %), trombocytopeni (80,5 %) och neutropeni (20,8 %). Anemi, trombocytopeni och neutropeni är dosrelaterade effekter. De tre vanligaste icke-hematologiska biverkningarna var blåmärken (33,3 %), andra blödningar (inklusive näsblod, blödning efter ingrepp och hematuri) (24,3 %) och yrsel (21,9 %). De tre vanligaste icke-hematologiska laboratorieavvikelserna identifierade som biverkningar var förhöjt alaninaminotransferas (40,7 %), förhöjt aspartataminotransferas (31,5 %) och hypertriglyceridemi (25,2 %). I fas 3-kliniska studier på MF, observerades varken hypertriglyceridemi CTCAE-grad 3 eller 4 eller förhöjt aspartataminotransferas, eller förhöjt alaninaminotransferas CTCAE-grad 4 eller hyperkolesterolemi. Utsättning på grund av biverkningar, oavsett orsakssamband, observerades hos 30,0 % av patienterna. Polycythaemia vera De vanligaste rapporterade biverkningarna var anemi och förhöjt alaninaminotransferas. Hematologiska biverkningar (alla CTCAE-grader) inkluderade anemi (61,8 %), trombocytopeni (25,0 %) och neutropeni (5,3 %). Anemi och trombocytopeni CTCAE-grad 3 eller 4 rapporterades hos 2,9 % respektive 2,6 % av patienterna. De tre vanligaste icke-hematologiska biverkningarna var viktökning (20,3 %), yrsel (19,4 %) och huvudvärk (17,9 %). De tre vanligaste icke-hematologiska laboratorieavvikelserna (alla CTCAE-grader) identifierade som biverkningar var förhöjt alaninaminotransferas (45,3 %), förhöjt aspartataminotransferas (42,6 %) och hyperkolesterolemi (34,7 %). Inget förhöjt alaninaminotransferas CTCAE grad 4 eller hyperkolesterolemi och ett förhöjt aspartataminotransferas CTCAE grad 4 observerades. Utsättning på grund av biverkningar, oavsett orsakssamband, observerades hos 19,4 % av patienterna. Akut GVHD De mest frekvent rapporterade övergripande biverkningarna var trombocytopeni, anemi och neutropeni. Hematologiska laboratorieavvikelser som identifierats som biverkningar inkluderar trombocytopeni (85,2 %), anemi (75,0 %) och neutropeni (65,1 %). Anemi av grad 3 rapporterades hos 47,7 % av patienterna (grad 4 ej tillämpligt enligt CTCAE v4.03). Trombocytopeni av grad 3 och 4 rapporterades hos 31,3 % respektive 47,7 % av patienterna. De tre vanligaste icke-hematologiska biverkningarna var cytomegalovirus (CMV)-infektion (32,3 %), sepsis (25,4 %) och urinvägsinfektioner (17,9 %). De tre vanligaste icke-hematologiska laboratorieavvikelserna som identifierats som biverkningar var förhöjt alaninaminotransferas (54,9 %), förhöjt aspartataminotransferas (52,3 %) och hyperkolesterolemi (49,2 %). Majoriteten var av grad 1 och 2. Utsättning på grund av biverkningar, oavsett orsakssamband, observerades hos 29,4 % av patienterna. Kronisk GVHD De mest frekvent rapporterade övergripande biverkningarna var anemi, hyperkolesterolemi och förhöjt aspartataminotransferas. Hematologiska laboratorieavvikelser som identifierats som biverkningar inkluderar anemi (68,6 %), trombocytopeni (34,4 %) och neutropeni (36,2 %). Anemi av grad 3 anemi rapporterades hos 14,8 % av patienterna (grad 4 ej tillämpligt enligt CTCAE v4.03). Neutropeni grad 3 och 4 rapporterades hos 9,5 % respektive 6,7 % av patienterna. De tre vanligaste icke-hematologiska biverkningarna var hypertoni (15,0 %), huvudvärk (10,2 %) och urinvägsinfektioner (9,3 %). De tre vanligaste icke-hematologiska laboratorieavvikelserna som identifierats som biverkningar var hyperkolesterolemi (52,3 %), förhöjt aspartataminotransferas (52,2 %) och förhöjt alaninaminotransferas (43,1 %). Majoriteten var av grad 1 och 2. Utsättning på grund av biverkningar, oavsett orsakssamband, observerades hos 18,1 % av patienterna. Tabell över biverkningar från kliniska studier Säkerheten av Jakavi hos MF-patienter utvärderades med användning av långtidsuppföljningsdata från två fas 3-studier (COMFORT I och COMFORT II) inklusive data från patienter som initialt randomiserades till ruxolitinib (n=301) och patienter som fick ruxolitinib efter övergång från kontrollbehandlingar (n=156). Medianexponeringen som biverkningsfrekvenskategorierna för MF-patienter bygger på var 30,5 månader (mellan 0,3 och 68,1 månader). Säkerheten av Jakavi hos PV-patienter utvärderades med användning av långtidsuppföljningsdata från två fas 3-studier (RESPONSE och RESPONSE 2) inklusive data från patienter som initialt randomiserades till ruxolitinib (n=184) och patienter som fick ruxolitinib efter övergång från kontrollbehandlingar (n=156). Medianexponeringen som biverkningsfrekvenskategorierna för PV-patienter bygger på var 41,7 månader (mellan 0,03 och 59,7 månader). Säkerheten för Jakavi hos patienter med akut GVHD utvärderades i fas 3-studien REACH2, inklusive data från patienter som initialt randomiserades till Jakavi (n=152) och patienter som fick Jakavi efter övergång från den bästa tillgängliga terapiarmen (best available therapy arm, BAT) (n=49). Medianexponeringen på vilken frekvenskategorierna för biverkningar baserades var 8,9 veckor (intervall 0,3 till 66,1 veckor). Säkerheten för Jakavi hos patienter med kronisk GVHD utvärderades i fas 3-studien REACH3, inklusive data från patienter som initialt randomiserades till Jakavi (n=165) och patienter som fick Jakavi efter övergång från BAT (n=61). Medianexponeringen på vilken frekvenskategorierna för biverkningar baserades var 41,4 veckor (intervall 0,7 till 127,3 veckor). I det kliniska studieprogrammet bedömdes biverkningars svårighetsgrad på basis av CTCAE: grad 1=lindrig, grad 2=måttlig, grad 3=svår, grad 4=livshotande eller invalidiserande, grad 5=död. Biverkningar från kliniska studier vid MF och PV (tabell 4) och vid akut och kronisk GVHD (tabell 5) är förtecknade efter MedDRAs organsystemklass. Inom varje organsystem rangordnas biverkningarna efter frekvens med den oftast förekommande biverkningen först. Dessutom bygger frekvenskategorin för var och en av biverkningarna på följande konvention: mycket vanliga (≥1/10); vanliga (≥1/100, <1/10); mindre vanliga (≥1/1 000, <1/100); sällsynta (>1/10 000, <1/1 000); mycket sällsynta (<1/10 000); ingen känd frekvens (kan inte beräknas från tillgängliga data). Tabell 4 Frekvenskategori för biverkningar som rapporterades i fas 3-studierna vid MF och PV Biverkning Frekvenskategori för MF-patienter Frekvenskategori för PV-patienter Infektioner och infestationer Urinvägsinfektionerd Mycket vanliga Mycket vanliga Herpes zosterd Mycket vanliga Mycket vanliga Pneumoni Mycket vanliga Vanliga Sepsis Vanliga Mindre vanliga Tuberkulos Mindre vanliga Ingen kände HBV-reaktivering Ingen kände Mindre vanliga Blodet och lymfsystemeta,d Anemia CTCAE-grad 4c (<65 g/L) Mycket vanliga Mindre vanliga CTCAE-grad 3c (<80 – 65 g/L) Mycket vanliga Vanliga Alla CTCAE-graderc Mycket vanliga Mycket vanliga Trombocytopenia CTCAE-grad 4c (<25x109/L) Vanliga Mindre vanliga CTCAE-grad 3c (50 – 25x109/L) Mycket vanliga Vanliga Alla CTCAE-graderc Mycket vanliga Mycket vanliga Neutropenia CTCAE-grad 4c (<0,5x109/L) Vanliga Mindre vanliga CTCAE-grad 3c (<1x109/L – 0,5x109/L) Vanliga Mindre vanliga Alla CTCAE-graderc Mycket vanliga Vanliga Pancytopenia,b Vanliga Vanliga Blödning (alla blödningar inklusive intrakraniell och gastrointestinal blödning, blåmärken och andra blödningar) Mycket vanliga Mycket vanliga Blåmärken Mycket vanliga Mycket vanliga Gastrointestinal blödning Mycket vanliga Vanliga Intrakraniell blödning Vanliga Mindre vanliga Andra blödningar (inklusive näsblod, blödning efter ingrepp och hematuri) Mycket vanliga Mycket vanliga Metabolism och nutrition Hyperkolesterolemia Alla CTCAE-graderc Mycket vanliga Mycket vanliga Hypertriglyceridemia Alla CTCAE-graderc Mycket vanliga Mycket vanliga Viktökning Mycket vanliga Mycket vanliga Centrala och perifera nervsystemet Yrsel Mycket vanliga Mycket vanliga Huvudvärk Mycket vanliga Mycket vanliga Magtarmkanalen Förhöjt lipas, alla CTCAE-graderc Mycket vanliga Mycket vanliga Förstoppning Mycket vanliga Mycket vanliga Flatulens Vanliga Vanliga Lever och gallvägar Förhöjt alaninaminotransferasa CTCAE-grad 3c (> 5 x – 20 x ULN) Vanliga Vanliga Alla CTCAE-graderc Mycket vanliga Mycket vanliga Förhöjt aspartataminotransferasa Alla CTCAE-graderc Mycket vanliga Mycket vanliga Blodkärl Hypertonia Mycket vanliga Mycket vanliga a Frekvensen baseras på nya eller försämrade laboratorieavvikelser jämfört med studiestart. b Pancytopeni definieras som hemoglobinnivå <100 g/L, trombocyttal <100x109/L och neutrofilantal <1,5x109/L (eller lågt antal vita blodkroppar av grad 2 om neutrofilantal saknas), samtidigt i samma laboratoriebedömning. c CTCAE (Common Terminology Criteria for Adverse Events) version 3.0: grad 1=lindrig, grad 2=måttlig, grad 3=svår, grad 4=livshotande. d Dessa biverkningar diskuteras i texten. e Biverkningen härrör från erfarenhet efter marknadsgodkännandet. Vid behandlingsavbrott kan MF-patienten uppleva återkomst av symtomen på MF, såsom utmattning, skelettsmärta, feber, pruritus, nattliga svettningar, symtomgivande splenomegali och viktminskning. I kliniska studier vid MF, återgick de totala symtompoängen för MF-symtom gradvis till poängen vid baslinjen inom 7 dagar efter det att behandlingen satts ut (se avsnitt Varningar och försiktighet). Tabell 5 Frekvenskategori för biverkningar som rapporterats i fas 3-studierna med GVHD Akut GVHD (REACH2) Kronisk GVHD (REACH3) Biverkning Frekvenskategori Frekvenskategori Infektioner och infestationer CMV-infektioner Mycket vanliga Vanliga CTCAE3-grad ≥3 Mycket vanliga Vanliga Sepsis Mycket vanliga - CTCAE-grad ≥3 Mycket vanliga - Urinvägsinfektion Mycket vanliga Vanliga CTCAE-grad ≥3 Vanliga Vanliga BK-virusinfektioner - Vanliga CTCAE-grad ≥3 - Mindre vanliga Blodet och lymfsystemet Trombocytopeni1 Mycket vanliga Mycket vanliga CTCAE-grad 3 Mycket vanliga Vanliga CTCAE-grad 4 Mycket vanliga Mycket vanliga Anemi1 Mycket vanliga Mycket vanliga CTCAE-grad 3 Mycket vanliga Mycket vanliga Neutropeni1 Mycket vanliga Mycket vanliga CTCAE-grad 3 Mycket vanliga Vanliga CTCAE-grad 4 Mycket vanliga Vanliga Pancytopeni1,2 Mycket vanliga - Metabolism och nutrition Hyperkolesterolemi1 Mycket vanliga Mycket vanliga CTCAE-grad 3 Vanliga Vanliga CTCAE-grad 4 Vanliga Mindre vanliga Viktökning - Vanliga CTCAE-grad ≥3 - N/A5 Centrala och perifera nervsystemet Huvudvärk Vanliga Mycket vanliga CTCAE-grad ≥3 Mindre vanliga Vanliga Blodkärl Hypertoni Mycket vanliga Mycket vanliga CTCAE-grad ≥3 Vanliga Vanliga Magtarmkanalen Förhöjt lipas1 - Mycket vanliga CTCAE-grad 3 - Vanliga CTCAE-grad 4 - Mindre vanliga Förhöjt amylas1 - Mycket vanliga CTCAE-grad 3 - Vanliga CTCAE-grad 4 - Vanliga Illamående Mycket vanliga - CTCAE-grad ≥3 Mindre vanliga - Förstoppning - Vanliga CTCAE-grad ≥3 - N/A5 Lever och gallvägar Förhöjt alaninaminotransferas1 Mycket vanliga Mycket vanliga CTCAE-grad 3 Mycket vanliga Vanliga CTCAE-grad 4 Vanliga Mindre vanliga Förhöjt aspartataminotransferas1 Mycket vanliga Mycket vanliga CTCAE-grad 3 Vanliga Vanliga CTCAE-grad 4 N/A5 Mindre vanliga Muskuloskeletala systemet och bindväv Förhöjt blodkreatinfosfokinas1 - Mycket vanliga CTCAE-grad 3 - Vanliga CTCAE-grad 4 - Vanliga Njurar och urinvägar Förhöjt blodkreatinin1 - Mycket vanliga CTCAE-grad 3 - Vanliga CTCAE-grad 4 - N/A5 1 Frekvensen baseras på nya eller försämrade laboratorieavvikelser jämfört med studiestart. 2 Pancytopeni definieras som hemoglobinnivå <100 g/L, trombocyttal <100x109/L och neutrofilantal <1,5x109/L (eller lågt antal vita blodkroppar av grad 2 om neutrofilantal saknas), samtidigt i samma laboratoriebedömning. 3 CTCAE Version 4.03. 4 Sepsis grad ≥3 inkluderar 20 (10 %) händelser av grad 5. 5 N/A (Ej tillämpligt): inga fall rapporterade. Beskrivning av valda biverkningar Anemi I kliniska fas 3-studier vid MF var mediantiden till debut av den första anemin av CTCAE-grad 2 eller högre 1,5 månader. En patient (0,3 %) avbröt behandlingen på grund av anemi. Hos patienter som fick ruxolitinib nådde genomsnittliga sänkningar av hemoglobinvärdet ett nadir som var cirka 10 g/L lägre än värdet vid baslinjen efter 8‑12 veckors behandling och återhämtade sig sedan gradvis för att nå ett nytt steady state som var cirka 5 g/L lägre än värdet vid baslinjen. Detta mönster observerades hos patienter oavsett om de under behandlingen hade fått transfusioner eller inte. I den randomiserade, placebokontrollerade studien COMFORT-I fick 60,6 % av de Jakavi-behandlade MF-patienterna och 37,7 % av de placebobehandlade MF-patienterna erytrocyttransfusioner under randomiserad behandling. I studien COMFORT-II var frekvensen av transfusioner av packade röda blodkroppar 53,4 % i Jakavi-armen och 41,1 % i den arm som fick bästa tillgängliga behandling. I den randomiserade perioden för de pivotala studierna, var anemi mindre frekvent hos PV-patienter än hos MF-patienter (40,8 % mot 82,4 %). I PV-populationen, rapporterades CTCAE-grad 3 och 4-händelser hos 2,7 %, medan frekvensen hos MF patienterna var 42,56 %. I fas 3-studierna för akut och kronisk GVHD rapporterades anemi av CTCAE-grad 3 hos 47,7 % respektive 14,8 % av patienterna. Trombocytopeni Hos de MF-patienter som utvecklade trombocytopeni av grad 3 eller 4 i de kliniska fas 3-studierna var mediantiden till debut cirka 8 veckor. Trombocytopeni var i allmänhet reversibel vid dossänkning eller behandlingsavbrott. Mediantiden till återhämtning av trombocyttal över 50x109/L var 14 dagar. Under randomiseringsperioden gavs trombocyttransfusioner till 4,7 % av patienterna som fick ruxolitinib och till 4,0 % av patienterna som fick kontrollregimer. 0,7 % av patienterna som fick ruxolitinib och 0,9 % av patienterna som fick kontrollregimer avbröt behandlingen på grund av trombocytopeni. Patienter med ett trombocyttal på 100x109/L till 200x109/L före behandling med ruxolitinib hade en högre frekvens av trombocytopeni av grad 3 eller 4 jämfört med patienter med trombocyttal >200x109/L (64,2 % mot 38,5 %). I den randomiserade perioden för de pivotala studierna, var frekvensen patienter som drabbats av trombocytopeni lägre hos PV-patienter (16,8 %) jämfört med MF-patienter (69,8 %). Frekvensen av svår (dvs. CTCAE-grad 3 och 4) trombocytopeni var lägre hos PV-patienter (2,7 %) än hos MF-patienter (11,6 %). I fas 3-studien med akut GVHD observerades trombocytopeni av grad 3 och 4 hos 31,3 % respektive 47,7 % av patienterna. I fas 3-studien med kronisk GVHD, var trombocytopeni av grad 3 och 4 lägre (5,9 % och 10,7 %) än vid akut GVHD. Neutropeni Hos de MF-patienter som utvecklade neutropeni av grad 3 eller 4 i de kliniska fas 3-studierna var mediantiden till debut cirka 12 veckor. Under randomiseringsperioden gjordes doseringsuppehåll eller dossänkning på grund av neutropeni hos 1,0 % av patienterna och 0,3 % avbröt behandlingen på grund av neutropeni. I den randomiserade perioden av fas 3‑studierna hos PV-patienter, rapporterades neutropeni hos 1,6 % av de patienter som exponerades för ruxolitinib jämfört med 7 % för referensbehandlingar. I ruxolitinibarmen utvecklade en patient neutropeni, CTCAE-grad 4. En utökad uppföljning av patienter som behandlats med ruxolitinib, visade på 2 patienter som rapporterades med neutropeni, CTCAE-grad 4. I fas 3-studien med akut GVHD observerades neutropeni av grad 3 och 4 hos 17,9 % respektive 20,6 % av patienterna. I fas 3-studien med kronisk GVHD, var neutropeni av grad 3 och 4 lägre (9,5 % och 6,7 %) än vid akut GVHD. Blödning I de pivotala fas 3-prövningarna vid MF rapporterades blödningar (inklusive intrakraniella och gastrointestinala, blåmärken och andra blödningar) hos 32,6 % av patienterna som exponerades för ruxolitinib och hos 23,2 % av patienterna som exponerades för referensbehandlingar (placebo eller bästa tillgängliga behandling). Frekvensen av händelser av grad 3-4 var likartad för patienter som behandlades med ruxolitinib respektive referensbehandling (4,7 % mot 3,1 %). De flesta patienterna med blödningar under behandlingen rapporterade blåmärken (65,3 %). Blåmärken rapporterades med högre frekvens hos patienter som tog ruxolitinib jämfört med referensbehandlingarna (21,3 % mot 11,6 %). Intrakraniell blödning rapporterades hos 1 % av patienter som exponerats för ruxolitinib och 0,9 % som utsatts för referensbehandling. Gastrointestinal blödning rapporterades hos 5,0 % av patienter som exponerats för ruxolitinib jämfört med 3,1 % utsatta för referensbehandlingar. Andra blödningar (inklusive händelser som näsblod, blödning efter ingrepp och hematuri) rapporterades hos 13,3 % av patienterna behandlade med ruxolitinib och 10,3 % som behandlats med referensbehandlingar. Under långtidsuppföljningen av kliniska fas 3‑studier i MF ökade den kumulativa frekvensen av blödningar proportionellt med ökningen i uppföljningstiden. Blåmärken var de mest rapporterade blödningarna (33,3 %). Intrakraniella och gastrointestinala blödningar rapporterades hos 1,3 % respektive 10,1 % av patienterna. I den jämförande perioden av fas 3‑studier hos PV-patienter, rapporterades blödningar (inklusive intrakraniella och gastrointestinala, blåmärken och andra blödningar) hos 16,8 % av patienterna som behandlades med ruxolitinib och 15,3 % av patienterna som fick bästa tillgängliga behandling i RESPONSE-studien och 12,0 % av patienterna som fick bästa tillgängliga behandling i RESPONSE 2-studien. Blåmärken rapporterades hos 10,3 % av patienterna som behandlades med ruxolitinib och 8,1 % av patienterna fick bästa tillgängliga behandling i RESPONSE-studien och 2,7 % av patienterna som fick bästa tillgängliga behandling i RESPONSE 2-studien. Inga intrakraniella blödnings- eller gastrointestinala blödningshändelser rapporterades hos patienter som fått ruxolitinib. En patient som behandlats med ruxolitinib hade haft en blödningshändelse (blödning efter behandlingen) grad 3; ingen blödning grad 4 rapporterades. Andra blödningar (inklusive händelser såsom näsblod, blödning efter behandlingen, gingival blödning) rapporterades hos 8,7 % av patienterna som behandlades med ruxolitinib och 6,3 % av patienterna fick bästa tillgängliga behandling i RESPONSE-studien och 6,7 % av patienterna som fick bästa tillgängliga behandling i RESPONSE 2-studien. Under långtidsuppföljningen av fas 3‑studier i PV ökade den kumulativa frekvensen av blödningar proportionellt med ökningen i uppföljningstiden. Blåmärken var de mest rapporterade blödningarna (17,4 %). Intrakraniella och gastrointestinala blödningar rapporterades hos 0,3 % respektive 3,5 % av patienterna. Under den jämförande perioden av fas 3-studien med akut GVHD rapporterades blödningshändelser hos 25,0 % och 22,0 % av patienterna i ruxolitinib- respektive BAT-armarna. Undergrupperna av blödningshändelser var i allmänhet lika mellan behandlingsarmarna: blåmärken (5,9 % i ruxolitinib- mot 6,7 % i BAT-armen), gastrointestinala händelser (9,2 % mot 6,7 %) och andra blödningar (13,2 % mot 10,7 %). Intrakraniella blödningar rapporterades hos 0,7 % av patienterna i BAT-armen och hos inga patienter i ruxolitinibarmen. Under jämförelseperioden för fas 3-studien med kronisk GVHD rapporterades blödningshändelser hos 11,5 % och 14,6 % av patienterna i ruxolitinib- respektive BAT-armarna. Undergrupperna av blödningshändelser var generellt lika mellan behandlingsarmarna: blåmärken (4,2 % i ruxolitinib- mot 2,5 % i BAT-armen), gastrointestinala händelser (1,2 % mot 3,2 %) och andra blödningar (6,7 % mot 10,1 %). Inga intrakraniella blödningar rapporterades i någon av behandlingsarmarna. Infektioner I de pivotala fas 3‑studierna rapporterades urinvägsinfektion av grad 3 eller 4 hos 1,0 % av MF-patienterna, herpes zoster hos 4,3 % och tuberkulos hos 1,0 %. I kliniska fas 3-studier rapporterades sepsis hos 3,0 % av patienterna. En utökad uppföljning av patienter som behandlades med ruxolitinib visade inga tendenser till en ökning av graden av sepsis med tiden. I den randomiserade perioden av fas 3‑studierna hos PV-patienter, rapporterades en (0,5 %) urinvägsinfektion, CTCAE-grad 3 och ingen grad 4. Förekomsten av herpes zoster var liknande hos PV-patienter (4,3 %) och MF-patienter (4,0 %). Det fanns en rapport av postherpetisk neuralgi, CTCAE-grad 3 bland PV-patienterna. Lunginflammation rapporterades hos 0,5 % av patienterna som behandlades med ruxolitinib jämfört med 1,6 % av patienterna i referensbehandlingar. Inga patienter i ruxolitinibarmen rapporterade sepsis eller tuberkulos. Under långtidsuppföljning av fas 3-studier vid PV var urinvägsinfektioner (11,8 %), herpes zoster (14,7 %) och lunginflammation (7,1 %) ofta rapporterade infektioner. Sepsis rapporterades hos 0,6 % av patienterna. Inga patienter rapporterade tuberkulos vid långtidsuppföljning. Under jämförelseperioden i fas 3-studien med akut GVHD rapporterades urinvägsinfektioner hos 9,9 % (grad ≥3; 3,3 %) av patienterna i ruxolitinibarmen jämfört med 10,7 % (grad ≥3; 6,0 %) i BAT-armen. CMV-infektioner rapporterades hos 28,3 % (grad ≥3; 9,3 %) av patienterna i ruxolitinibarmen jämfört med 24,0 % (grad ≥3; 10,0 %) i BAT-armen. Sepsishändelser rapporterades hos 12,5 % (grad ≥3; 11,1 %) av patienterna i ruxolitinibarmen jämfört med 8,7 % (grad ≥3; 6,0 %) i BAT-armen. BK-virusinfektion rapporterades endast i ruxolitinibarmen hos 3 patienter med en händelse av grad 3. Under utökad uppföljning av patienter behandlade med ruxolitinib, rapporterades urinvägsinfektioner hos 17,9 % (grad ≥3; 6,5 %) av patienterna och CMV-infektioner rapporterades hos 32,3 % (grad ≥3; 11,4 %) av patienterna. CMV-infektion med organinblandning sågs hos mycket få patienter; CMV-kolit, CMV-enterit och CMV-gastrointestinal infektion oavsett grad rapporterades hos fyra, två respektive en patient. Sepsishändelser, inklusive septisk chock, oavsett grad rapporterades hos 25,4 % (grad ≥3; 21,9 %) av patienterna. Under jämförelseperioden i fas 3-studien med kronisk GVHD rapporterades urinvägsinfektioner hos 8,5 % (grad ≥3; 1,2 %) av patienterna i ruxolitinibarmen jämfört med 6,3 % (grad ≥3; 1,3 %) i BAT-armen. BK-virusinfektion rapporterades hos 5,5 % (grad ≥3; 0,6 %) av patienterna i ruxolitinibarmen jämfört med 1,3 % i BAT-armen. CMV-infektioner rapporterades hos 9,1 % (grad ≥3; 1,8 %) av patienterna i ruxolitinibarmen jämfört med 10,8 % (grad ≥3; 1,9 %) i BAT-armen. Sepsishändelser rapporterades hos 2,4 % (grad ≥3; 2,4 %) av patienterna i ruxolitinibarmen jämfört med 6,3 % (grad ≥3; 5,7 %) i BAT-armen. Under utökad uppföljning av patienter behandlade med ruxolitinib, rapporterades urinvägsinfektioner och BK-virusinfektioner hos 9,3 % (grad ≥3; 1,3 %) respektive 4,9 % (grad ≥3; 0,4 %) av patienterna. CMV-infektioner och sepsishändelser rapporterades hos 8,8 % (grad ≥3; 1,3 %) respektive 3,5 % (grad ≥3; 3,5 %) av patienterna. Förhöjt lipas Under den randomiserade perioden i RESPONSE-studien var försämringen av lipasvärden högre i ruxolitinibarmen jämfört med kontrollarmen, främst på grund av skillnaderna mellan förhöjningarna i grad 1 (18,2 % mot 8,1 %). Förhöjningarna i grad ≥2 var liknande mellan behandlingsarmarna. I RESPONSE 2 var frekvenserna jämförbara mellan ruxolitinib och kontrollarmen (10,8 % mot 8 %). Under långtidsuppföljning av fas 3-studier vid PV, rapporterade 7,4 % respektive 0,9 % av patienterna förhöjning i grad 3 och grad 4 av lipasvärden. Inga samtidiga tecken och symtom på pankreatit med förhöjda lipasvärden rapporterades hos dessa patienter. I fas 3-studier vid MF rapporterades höga lipasvärden hos 18,7 % och 19,3 % av patienterna i ruxolitinibarmarna jämfört med 16,6 % och 14,0 % i kontrollarmarna i COMFORT-I respektive COMFORT-II-studierna. Hos patienter med förhöjda lipasvärden rapporterades inga samtidiga tecken och symtom på pankreatit. Under jämförelseperioden i fas 3-studien med akut GVHD rapporterades nya eller försämrade lipasvärden hos 19,7 % av patienterna i ruxolitinibarmen jämfört med 12,5 % i BAT-armen; motsvarande ökningar i grad 3 (3,1 % mot 5,1 %) och grad 4 (0 % mot 0,8 %) var likartade. Under utökad uppföljning av patienter behandlade med ruxolitinib rapporterades ökade lipasvärden hos 32,2 % av patienterna; grad 3 och 4 rapporterades hos 8,7 % respektive 2,2 % av patienterna. Under jämförelseperioden i fas 3-studien med kronisk GVHD rapporterades nya eller försämrade lipasvärden hos 32,1 % av patienterna i ruxolitinibarmen jämfört med 23,5 % i BAT-armen; motsvarande ökningar i grad 3 (10,6 % mot 6,2 %) och grad 4 (0,6 % mot 0 %) var likartade. Under utökad uppföljning av patienter som behandlats med ruxolitinib rapporterades ökade lipasvärden hos 35,9 % av patienterna; grad 3 och 4 observerades hos 9,5 % respektive 0,4 % av patienterna. Ökat systoliskt blodtryck I de pivotala fas 3-studierna vid MF noterades en ökning i systoliskt blodtryck på 20 mmHg eller mer från baslinjen i 31,5 % av patienterna vid minst ett besök jämfört med 19,5 % av de behandlade kontrollpatienterna. I COMFORT-I (MF-patienter) var den genomsnittliga ökningen från utgångsvärdet i systoliskt blodtryck 0-2 mmHg med ruxolitinib jämfört med en minskning med 2-5 mmHg i placebogruppen. I COMFORT-II visade medelvärden liten skillnad mellan patienter behandlade med ruxolitinib och de kontrollbehandlade MF-patienterna. I den randomiserade perioden av den pivotala studien hos PV-patienter, ökade det genomsnittliga systoliska blodtrycket med 0,65 mmHg i ruxolitinibarmen jämfört med en minskning med 2 mmHg i BAT-armen. Pediatriska patienter Totalt 20 patienter i åldern 12 till <18 år med GVHD analyserades med avseende på säkerhet: 9 patienter (5 i ruxolitinibarmen och 4 i BAT-armen) i studien REACH2 och 11 patienter (4 i ruxolitinibarmen och 7 i BAT-armen) i studien REACH3. Baserat på den liknande exponering som observerats hos ungdomar och vuxna, är säkerheten för ruxolitinib vid den rekommenderade dosen på 10 mg två gånger dagligen likartad i frekvens och svårighetsgrad. Äldre Totalt 29 patienter i studien REACH2 och 25 patienter i studien REACH3 i åldern >65 år och behandlade med ruxolitinib analyserades med avseende på säkerhet. Sammantaget identifierades inga nya säkerhetsproblem och säkerhetsprofilen hos patienter >65 år är generellt överensstämmande med den för patienter i åldern 18-65 år. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Det finns ingen känd antidot för överdosering med Jakavi. Enkeldoser på upp till 200 mg har givits med acceptabel akut tolerabilitet. Upprepad tillförsel av högre doser än de rekommenderade är förenad med ökad benmärgshämning, däribland leukopeni, anemi och trombocytopeni. Lämplig understödjande behandling bör ges. Hemodialys förväntas inte öka elimineringen av ruxolitinib.",
        "pharmacodynamic": "Verkningsmekanism Ruxolitinib är en selektiv hämmare av januskinaserna (JAK) JAK1 och JAK2 (IC50-värden på 3,3 nM och 2,8 nM för JAK-1 respektive JAK2-enzymer). Dessa medierar ett antal cytokiners och tillväxtfaktorers signalering som är viktig för hematopoesen och immunfunktionen. MF och PV är myeloproliferativa neoplasmer som är associerade med dysreglerad JAK1- och JAK2-signalering. Förutsättningarna för dysregleringen anses omfatta höga nivåer av cirkulerande cytokiner som aktiverar JAK-STAT-signalvägen, ”gain-of-function”-mutationer som JAK2V617F och tystande av negativa regleringsmekanismer. MF-patienter uppvisar dysreglerad JAK-signalering oavsett JAK2V617F-mutationsstatus. Aktiverande mutationer i JAK2 (V617F eller exon 12) finns i >95 % av PV-patienterna. Ruxolitinib hämmar JAK-STAT-signalering och cellproliferation hos cytokinberoende cellmodeller av hematologiska maligniteter, liksom hos Ba/F3-celler som gjorts cytokinberoende genom att uttrycka det JAK2V617F-muterade proteinet, med IC50 i intervallet 80-320 nM. JAK-STAT-signalvägar spelar en roll för att reglera utvecklingen, spridningen och aktiveringen av flera immuncellstyper som är viktiga för patogenesen av GVHD. Farmakodynamisk effekt Ruxolitinib hämmar cytokininducerad STAT3-fosforylering i helblod från friska studiedeltagare, MF-patienter och PV-patienter. Ruxolitinib ledde till maximal hämning av STAT3-fosforylering 2 timmar efter dosering, vilken återgick till nära baslinjen efter 8 timmar hos både friska studiedeltagare och MF-patienter, vilket tyder på att vare sig modersubstansen eller aktiva metaboliter ackumuleras. Förhöjningar vid baslinjen av inflammatoriska markörer associerade med konstitutionella symtom, såsom TNF-alfa, IL-6 och CRP, hos studiedeltagare med MF sjönk efter behandling med ruxolitinib. MF-patienter blev inte refraktära mot de farmakodynamiska effekterna av ruxolitinibbehandling över tid. Likaså, PV-patienter uppträdde också med baslinjeförhöjningar i inflammatoriska markörer och dessa markörer minskade efter behandling med ruxolitinib. I en noggrann QT-studie på friska deltagare observerades inga tecken på QT/QTc-förlängande effekt av ruxolitinib vid enkeldoser upp till en supraterapeutisk dos på 200 mg, vilket tyder på att ruxolitinib inte har någon effekt på hjärtats repolarisering. Klinisk effekt och säkerhet Myelofibros Två randomiserade fas 3-studier (COMFORT-I och COMFORT-II) utfördes på MF-patienter (primär MF, post-polycythaemia vera-MF eller post-essentiell trombocytemi-MF). I båda studierna hade patienterna palpabel splenomegali minst 5 cm under nedersta revbenet och riskkategori intermediär‑2 eller högre risk baserat på IWG:s (International Working Group) konsensuskriterier. Startdosen av Jakavi var baserad på trombocyttalet. Patienter med trombocyttal ≤100x109/L uppfyllde inte inklusionskriterierna för COMFORT-studierna, men 69 patienter inkluderades i EXPAND-studien, en fas Ib, öppen dosstudie på patienter med MF (primär MF, post‑polycythaemia vera‑MF eller post‑essentiell trombocytemi‑MF) och trombocyttal vid studiestart ≥50x109/L och <100x109/L. COMFORT-I var en dubbelblind, randomiserad, placebokontrollerad studie på 309 patienter som var refraktära mot eller inte var kandidater för tillgänglig terapi. Det primära effektmåttet var andelen studiedeltagare hos vilka mjältens volym vecka 24 hade minskat med ≥35 % från baslinjen mätt med magnetisk resonanstomografi (MR) eller datortomografi (DT). Sekundära effektmått inkluderade durationen av en minskning av mjältens volym med ≥35 % från baslinjen, andelen patienter med ≥50 % sänkning av totala symtompoäng, förändringar i totala symtompoäng från baslinjen till vecka 24 mätt med den modifierade MFSAF-(MF Symptom Assessment Form)-dagboken v2.0 och total överlevnad. COMFORT-II var en öppen, randomiserad studie på 219 patienter. Patienterna randomiserades i förhållandet 2:1 till ruxolitinib respektive bästa tillgängliga behandling. I armen som fick bästa tillgängliga behandling fick 47 % av patienterna hydroxiurea och 16 % av patienterna fick glukokortikoider. Det primära effektmåttet var andelen studiedeltagare hos vilka mjältens volym vecka 48 hade minskat med ≥35 % jämfört med baslinjen mätt med MR eller DT. Sekundära effektmått inkluderade andelen patienter som uppnådde en minskning ≥35 % av mjältens volym från baslinjen vid vecka 24 och durationen av upprätthållandet av en minskning ≥35 % av mjältens volym från baslinjen. I COMFORT-I och COMFORT-II var patienternas demografi och sjukdomskarakteristika vid baslinjen jämförbara mellan behandlingsarmarna. Tabell 6 Procentandel patienter med ≥35 % minskning av mjältens volym från baslinjen vid vecka 24 i COMFORT-I och vid vecka 42 i CONFORT-II (ITT) COMFORT-I COMFORT-II Jakavi (N=155) Placebo (N=153) Jakavi (N=144) Bästa tillgängliga behandling (N=72) Tidpunkter Vecka 24 Vecka 48 Antal (%) studiedeltagare med ≥35 % minskning av mjältens volym 65 (41,9) 1 (0,7) 41 (28,5) 0 95 % konfidensintervall 34,1; 50,1 0; 3,6 21,3; 36,6 0,0; 5,0 p-värde <0,0001 <0,0001 En signifikant större andel patienter i Jakavi-gruppen uppnådde ≥35 % minskning av mjältens volym (tabell 6) från baslinjen oavsett förekomst eller frånvaro av JAK2V617F-mutation (tabell 7) och sjukdomssubtyp (primär MF, post-polycythaemia vera-MF eller post-essentiell trombocytemi-MF). Tabell 7 Procentandel patienter med ≥35 % minskning av mjältens volym från baslinjen avseende JAK-mutationsstatus (säkerhetsgrupper) COMFORT-I COMFORT-II Jakavi Placebo Jakavi Bästa tillgängliga terapi JAK-mutations-status Positiv (N=113) n (%) Negativ (N=40) n (%) Positiv (N=121) n (%) Negativ (N=27) n (%) Positiv (N=110) n (%) Negativ (N=35) n (%) Positiv (N=49) n (%) Negativ (N=20) n (%) Andel (%) patienter med ≥35 % minskning av mjältens volym 54 (47,8) 11 (27,5) 1 (0,8) 0 36 (32,7) 5 (14,3) 0 0 Tidpunkt Efter 24 veckor Efter 48 veckor Sannolikheten för att bibehålla svar (≥35 % minskning) med Jakavi under minst 24 veckor var 89 % i COMFORT-I och 87 % i COMFORT-II; 52 % bibehöll svar under minst 48 veckor i COMFORT II. I COMFORT-I uppnådde 45.9 % patienter i Jakavi-gruppen en ≥50 % förbättring från baslinjen vid vecka 24 av totala symtompoäng (mätt med hjälp MFSAF-dagbok v2.0), jämfört med 5,3 % i placebogruppen (p<0,0001 med användning av X2-test). Den genomsnittliga förändringen i global hälsostatus vid vecka 24, mätt med EORTC QLQ-C30 var +12,3 för Jakavi och ‑3,4 för placebo (p<0,0001). I COMFORT-I, efter en median uppföljningstid på 34,3 månader, var dödligheten hos patienter som randomiserats till ruxolitinibarmen 27,1 % jämfört med 35,1 % hos patienter som randomiserats till placebo; HR 0,687; 95 % CI 0,459-1,029; p=0,0668. I COMFORT-I, efter en median uppföljningstid på 61,7 månader, var dödligheten hos patienter som randomiserats till ruxolitinibarmen 44,5 % (69 av 155 patienter) jämfört med 53,2 % (82 av 154) hos patienter som randomiserats till placebo. Det fanns en minskning av risken för dödsfall i ruxolitinibarmen på 31 % jämfört med placebo (HR 0,69; 95 % CI 0,50-0,96; p=0,025). I COMFORT-II, efter en median uppföljningstid på 34,7 månader, var dödligheten hos patienter som randomiserats till ruxolitinib 19,9 % jämfört med 30,1 % hos patienter som randomiserats till bästa tillgängliga behandling (BAT); HR 0,48; 95 % CI 0,28-0,85; p=0,009. I båda studierna var den lägre dödligheten som noterades i ruxolitinibarmen framförallt driven av resultaten erhållna från subgrupperna post-polycythaemia vera och post-essentiell trombocytemi. I COMFORT-II, efter en median uppföljningstid på 55,9 månader, var dödligheten hos patienter som randomiserats till ruxolitinibarmen 40,4 % (59 av 146 patienter) jämfört med 47,9 % (35 av 73 patienter) hos patienter som randomiserats till bästa tillgängliga behandling (BAT). Det fanns en minskning av risken för dödsfall i ruxolitinibarmen på 33 % jämfört med BAT-armen (HR 0,67; 95 % CI 0,44-1,02; p=0,062). Polycythaemia vera En randomiserad, öppen, aktivt kontrollerad fas 3-studie (RESPONSE), genomfördes på 222 patienter med PV, som var resistenta eller intoleranta mot hydroxiurea, som definierats i publicerade kriterier från den internationella arbetsgruppen Europeiska LeukemiaNet (ELN). 110 patienter randomiserades till ruxolitinibarmen och 112 patienter till BAT-armen. Startdosen av Jakavi var 10 mg två gånger dagligen. Doserna justerades sedan hos enskilda patienter baserat på tolerans och effekt med en maximal dos på 25 mg två gånger dagligen. BAT valdes av prövaren på en patient-för-patientbasis och inkluderade hydroxiurea (59,5 %), interferon/pegylerat interferon (11,7 %), anagrelid (7,2 %), pipobroman (1,8 %) och observation (15,3 %). Baslinjedemografi och sjukdomskarakteristika var jämförbara mellan de två behandlingsarmarna. Medianåldern var 60 år (intervall 33-90 år). Patienter i ruxolitinibarmen hade PV-diagnos under en mediantid på 8,2 år och hade tidigare fått hydroxiurea under en mediantid på cirka 3 år. De flesta patienter (>80 %) hade fått minst två flebotomier under de senaste 24 veckorna före screening. Jämförande uppgifter om långsiktig överlevnad och förekomst av sjukdomskomplikationer saknas. Det primära, sammansatta effektmåttet var andelen patienter som uppnådde både en frånvaro av lämplighet för flebotomi (genom hematokritkontroll, HCT) och en minskning ≥35 % av mjältens volym från baslinjen vid vecka 32. Lämplighet för flebotomi definierades som en bekräftad HCT på >45 %, det vill säga på minst 3 procentenheter högre än det HCT-värde som erhölls vid baslinjen eller ett bekräftat HCT-värde på >48 %, beroende på vilket som var lägre. Viktiga, sekundära effektmått omfattade andelen patienter som uppnådde det primära effektmåttet och förblev progressionsfria vid vecka 48, samt andelen patienter som uppnådde fullständig, hematologisk remission vid vecka 32. Studien uppnådde sitt primära mål och en högre andel patienter i Jakavi-gruppen uppnådde det primära, sammansatta effektmåttet och var och en av dess enskilda komponenter. Signifikant fler patienter behandlade med Jakavi (23 %) uppnådde en primär respons (p<0,0001) jämfört med BAT (0,9 %). Hematokritkontroll uppnåddes hos 60 % av patienterna i Jakavi-armen jämfört med 18,8 % i BAT-armen och en minskning av mjältvolymen uppnåddes hos 40 % av patienterna i Jakavi-armen ≥35 % jämfört med 0,9 % i BAT-armen (Figur 1). Båda viktiga, sekundära effektmått uppfylldes också. Andelen patienter som uppnådde en komplett hematologisk remission var 23,6 % med Jakavi jämfört med 8,0 % med BAT (p=0,0013) och andelen patienter som uppnådde en varaktig primär respons vid vecka 48 var 20 % med Jakavi och 0,9 % med BAT (p<0,0001). Figur 1 Patienter som uppnådde det primära effektmåttet och komponenter av det primära effektmåttet vid vecka 32 Symtombördan bedömdes med hjälp av MPN-SAF totala symtompoäng (TSS), en elektronisk patientdagbok, som bestod av 14 frågor. Vid vecka 32, uppnådde 49 % respektive 64 % av patienterna som behandlades med ruxolitinib, en minskning av TSS-14 respektive TSS-5 ≥50 %, jämfört med endast 5 % respektive 11 % av patienterna med BAT. Behandlingsfördelsuppfattning mättes genom Patient Global Impression of Change (PGIC)-enkät. 66 % av patienterna som behandlats med ruxolitinib jämfört med 19 % som behandlats med BAT rapporterade en förbättring så tidigt som fyra veckor efter påbörjad behandling. Förbättring i uppfattning av behandlingsfördel var också högre hos patienter behandlade med ruxolitinib vid vecka 32 (78 % jämfört med 33 %). Ytterligare analyser från RESPONSE-studien för att utvärdera varaktig respons genomfördes vid vecka 80 och vecka 256 efter randomisering. Av 25 patienter som hade uppnått primärt svar vid vecka 32 hade 3 patienter försämrats vid vecka 80 och 6 patienter under vecka 256. Sannolikheten att ha bibehållit ett svar från vecka 32 upp till vecka 80 respektive vecka 256 var 92 % respektive 74 % (se tabell 8). Tabell 8 Varaktighet av primärt svar i RESPONSE-studien Vecka 32 Vecka 80 Vecka 256 Primärt svar uppnått vid vecka 32* n/N (%) 25/110 (23 %) n/a n/a Patienter som upprätthåller primärt svar n/a 22/25 19/25 Sannolikhet för att upprätthålla primära svar n/a 92 % 74 % * Enligt de sammansatta svarskriterierna för det primära effektmåttet: frånvaro av kvalificering för flebotomi (HCT-kontroll) och en reduktion i mjältvolym ≥35 % från behandlingsstart. n/a: not applicable (inte tillämpbar). En andra randomiserad, öppen, aktivt kontrollerad fas 3b-studie (RESPONSE 2) utfördes på 149 PV-patienter som var resistenta mot eller intoleranta mot hydroxiurea, men utan påtaglig splenomegali. Det primära effektmåttet, definierat som den andel patienter som uppnådde hematokritkontroll, HCT (frånvaro av lämplighet för flebotomi), möttes vid vecka 28 (62,2 % i Jakavi-armen mot 18,7 % i BAT-armen). Det viktigaste sekundära effektmåttet, definierat som den andel patienter som uppnådde fullständig hematologisk remission vid vecka 28, möttes också (23,0 % i Jakavi-armen mot 5,3 % i BAT-armen). Transplantat-mot-värdsjukdom (GVHD) Två randomiserade fas 3-, öppna multicenterstudier undersökte Jakavi hos patienter 12 år och äldre med akut GVHD (REACH2) och kronisk GVHD (REACH3) efter allogen hematopoetisk stamcellstransplantation (alloSCT) och otillräckligt svar på kortikosteroider och/eller andra systemiska terapier. Startdosen av Jakavi var 10 mg två gånger dagligen. Akut GVHD I REACH2 randomiserades 309 patienter med kortikosteroidrefraktär, akut GVHD av grad II till IV 1:1 till Jakavi eller BAT. Patienterna stratifierades efter svårighetsgraden av akut GVHD vid tidpunkten för randomisering. Kortikosteroidrefraktäritet bestämdes när patienter hade progression efter minst 3 dagar, misslyckades med att uppnå svar efter 7 dagar eller misslyckades med kortikosteroidnedtrappning. BAT valdes ut av prövaren patient för patient och inkluderade antitymocytglobulin (ATG), extrakorporeal fotoferes (ECP), mesenkymala stromaceller (MSC), lågdos metotrexat (MTX), mykofenolatmofetil (MMF), mTOR-hämmare (everolimus eller sirolimus), etanercept eller infliximab. Förutom Jakavi eller BAT kunde patienter ha fått standardstödjande vård för allogen stamcellstransplantation inklusive antiinfektionsläkemedel och transfusionsstöd. Ruxolitinib lades till vid fortsatt användning av kortikosteroider och/eller kalcineurinhämmare (CNI) såsom ciklosporin eller takrolimus och/eller topikala eller inhalerade kortikosteroidterapier enligt institutionella riktlinjer. Patienter som fått en tidigare systemisk behandling annan än kortikosteroider och CNI för akut GVHD var berättigade att inkluderas i studien. Förutom kortikosteroider och CNI, fick tidigare systemiskt läkemedel för akut GVHD fortsätta endast om de användes för profylax för akut GVHD (dvs. påbörjades före diagnosen av akut GVHD) enligt vanlig medicinsk praxis. Patienter på BAT kunde gå över till ruxolitinib efter dag 28 om de uppfyllde följande kriterier: Misslyckades med att uppfylla definitionen av svar enligt det primära effektmåttet (fullständigt svar [CR] eller partiellt svar [PR]) på dag 28; ELLER Förlorade svaret därefter och uppfyllde kriterierna för progression, blandat svar eller inget svar, vilket nödvändiggjorde ny ytterligare systemisk immunsuppressiv behandling för akut GVHD, OCH Hade inga tecken/symtom på kronisk GVHD. Nedtrappning av Jakavi tillåts efter besöket dag 56 för patienter med behandlingssvar. Demografi vid studiestart och sjukdomsegenskaper balanserades mellan de två behandlingsarmarna. Medianåldern var 54 år (intervall 12 till 73 år). Studien inkluderade 2,9 % ungdomar, 59,2 % män och 68,9 % vita patienter. Majoriteten av de inskrivna patienterna hade malign underliggande sjukdom. Svårighetsgraden av akut GVHD var grad II hos 34 % respektive 34 %, grad III hos 46 % respektive 47 % och grad V hos 20 % respektive 19 % av Jakavi- och BAT-armarna. Orsakerna till patienters otillräckliga svar på kortikosteroider i Jakavi- och BAT-armarna var i) misslyckande med att uppnå svar efter 7 dagars kortikosteroidbehandling (46,8 % respektive 40,6 %), ii) misslyckande med kortikosteroidnedtrappning (30,5 % respektive 31,6 %) eller iii) sjukdomsprogression efter 3 dagars behandling (22,7 % respektive 27,7 %). Bland alla patienter med akut GVHD var hud (54,0 %) och nedre mag-tarmkanalen (68,3 %) bland de vanligaste organen som berördes. Fler patienter i Jakavi-armen hade akut GVHD som berörde hud (60,4 %) och lever (23,4 %), jämfört med BAT-armen (hud: 47,7 % och lever: 16,1 %). De vanligast använda tidigare systemiska behandlingarna vid akut GVHD var kortikosteroider+CNI (49,4 % i Jakavi-armen och 49,0 % i BAT-armen). Det primära effektmåttet var den totala svarsfrekvensen (ORR) på dag 28, definierad som andelen patienter i varje arm med ett fullständigt svar (CR) eller ett partiellt svar (PR) utan krav på ytterligare systemiska terapier för en tidigare progression, blandat svar eller bortfall baserat på prövarens bedömning enligt kriterierna av Harris et al. (2016). Det viktigaste sekundära effektmåttet var andelen patienter som uppnådde en CR eller PR vid dag 28 och bibehöll en CR eller PR vid dag 56. REACH2 uppfyllde sitt primära mål. ORR på dag 28 av behandlingen var högre i Jakavi-armen (62,3 %) jämfört med BAT-armen (39,4 %). Det fanns en statistiskt signifikant skillnad mellan behandlingsarmarna (stratifierat Cochrane-Mantel-Haenszel-test p<0,0001, tvåsidigt, OR: 2,64; 95 % CI: 1,65, 4,22). Det fanns också en högre andel patienter med fullständigt svar i Jakavi-armen (34,4 %) jämfört med BAT-armen (19,4 %). ORR vid dag 28 var 76% för GVHD av grad II, 56% för GVHD av grad III och 53 % för GVHD av grad IV i Jakavi-armen och 51 % för GVHD av grad II, 38 % för GVHD av grad III och 23 % för GVHD av grad IV i BAT-armen. Bland de som inte svarade på dag 28 i Jakavi- och BAT-armarna hade 2,6 % respektive 8,4 % sjukdomsprogression. Övergripande resultat presenteras i tabell 9. Tabell 9 Total svarsfrekvens vid dag 28 i REACH2 Jakavi N=154 BAT N=155 n (%) 95 % CI n (%) 95 % CI Total svarsfrekvens 96 (62,3) 54,2; 70,0 61 (39,4) 31,6; 47,5 OR (95 % CI) 2,64 (1,65; 4,22) p-värde (2-sidigt) p <0,0001 Komplett svar 53 (34,4) 30 (19,4) Partiellt svar 43 (27,9) 31 (20,0) Studien uppfyllde det sekundära effektmåttet baserat på den primära dataanalysen (databrytpunkt: 25 juli 2019). Varaktigt ORR dag 56 var 39,6 % (95 % CI: 31,8; 47,8) i Jakavi-armen och 21,9 % (95 % CI: 15,7; 29,3) i BAT-armen. Det fanns en statistiskt signifikant skillnad mellan de två behandlingsarmarna (OR: 2,38; 95 % CI: 1,43; 3,94; p=0,0007). Andelen patienter med CR var 26,6 % i Jakavi-armen jämfört med 16,1 % i BAT-armen. Totalt gick 49 patienter (31,6 %) som ursprungligen randomiserades till BAT-armen över till Jakavi-armen. Kronisk GVHD I REACH3 randomiserades 329 patienter med måttlig eller svår kortikosteroidrefraktär, kronisk GVHD 1:1 till Jakavi eller BAT. Patienterna stratifierades efter svårighetsgraden av kronisk GVHD vid tidpunkten för randomiseringen. Kortikosteroidrefraktäritet fastställdes när patienter hade bristande svar eller sjukdomsprogression efter 7 dagar, eller hade sjukdomsbeständighet i 4 veckor eller misslyckats med kortikosteroidnedtrappning två gånger. BAT valdes ut av prövaren patient för patient och inkluderade extrakorporeal fotoferes (ECP), lågdos metotrexat (MTX), mykofenolatmofetil (MMF), mTOR-hämmare (everolimus eller sirolimus), infliximab, rituximab, pentostatin, imatinib eller ibrutinib. Förutom Jakavi eller BAT kunde patienter ha fått standardstödjande vård för allogen stamcellstransplantation inklusive antiinfektionsläkemedel och transfusionsstöd. Fortsatt användning av kortikosteroider och CNI såsom ciklosporin eller takrolimus och topikala eller inhalerade kortikosteroidterapier var tillåtna enligt institutionella riktlinjer. Patienter som fått en tidigare systemisk behandling förutom kortikosteroider och/eller CNI för kronisk GVHD var berättigade att inkluderas i studien. Förutom kortikosteroider och CNI, fick tidigare systemiskt läkemedel för kronisk GVHD fortsätta endast om det användes för profylax för kronisk GVHD (dvs. påbörjades före diagnosen av kronisk GVHD) enligt vanlig medicinsk praxis. Patienter på BAT kunde gå över till ruxolitinib på cykel 7 dag 1 och därefter på grund av sjukdomsprogression, blandat svar eller oförändrat svar, på grund av toxicitet för BAT eller på grund av förvärrad kronisk GVHD. Effekten hos patienter som övergår från aktiv akut GVHD till kronisk GVHD utan nedtrappning av kortikosteroider och eventuell systemisk behandling är okänd. Effekten vid akut eller kronisk GVHD efter donatorlymfocytinfusion (DLI) och hos patienter som inte tolererade steroidbehandling är okänd. Nedtrappning av Jakavi var tillåten efter besöket vid cykel 7 dag 1. Demografi vid studiestart och sjukdomsegenskaper balanserades mellan de två behandlingsarmarna. Medianåldern var 49 år (intervall 12 till 76 år). Studien inkluderade 3,6 % ungdomar, 61,1 % män och 75,4 % vita patienter. Majoriteten av de inskrivna patienterna hade malign underliggande sjukdom. Svårighetsgraden vid diagnos av kortikosteroidrefraktär, kronisk GVHD balanserades mellan de två behandlingsarmarna, med 41 % respektive 45 % måttlig och 59 % respektive 55 % svår, i Jakavi- och BAT-armarna. Patienternas otillräckliga svar på kortikosteroider i Jakavi- och BAT-armen kännetecknades av i) avsaknad av svar eller sjukdomsprogression efter kortikosteroidbehandling i minst 7 dagar med 1 mg/kg/dag av prednisonekvivalenter (37,6 % respektive 44,5 %). ), ii) sjukdomsbeständighet efter 4 veckor vid 0,5 mg/kg/dag (35,2 % och 25,6 %), eller iii) kortikosteroidberoende (27,3 % respektive 29,9 %). Bland alla patienter hade 73 % respektive 45 % hud- och lungpåverkan i Jakavi-armen, jämfört med 69 % respektive 41 % i BAT-armen. De vanligast använda tidigare systemiska behandlingarna vid kronisk GVHD var endast kortikosteroider (43 % i Jakavi-armen och 49 % i BAT-armen) och kortikosteroider+CNI (41 % patienter i Jakavi-armen och 42 % i BAT-armen). Det primära effektmåttet var ORR på dag 1 av cykel 7, definierat som andelen patienter i varje arm med en CR eller en PR utan krav på ytterligare systemiska terapier för en tidigare progression, blandat svar eller uteblivet svar baserat på prövarens bedömning enligt National Institutes of Health (NIH) kriterier. Ett viktigt sekundärt effektmått var felfri överlevnad (FFS), en sammansatt tid till händelseändpunkt, som inkluderar den tidigaste av följande händelser: i) återfall eller återfall av underliggande sjukdom eller död på grund av underliggande sjukdom, ii) dödlighet utan återfall, eller iii) tillägg eller initiering av annan systemisk behandling för kronisk GVHD. REACH3 uppfyllde sitt primära mål. Vid tidpunkten för primär analys (databrytpunkt: 08-maj-2020) var ORR vid vecka 24 högre i Jakavi-armen (49,7 %) jämfört med BAT-armen (25,6 %). Det fanns en statistiskt signifikant skillnad mellan behandlingsarmarna (stratifierat Cochrane-Mantel-Haenszel-test p<0,0001, tvåsidigt, OR: 2,99; 95 % CI: 1,86; 4,80). Resultaten presenteras i tabell 10. Bland de som inte svarade vid cykel 7 dag 1 i Jakavi- och BAT-armarna hade 2,4 % respektive 12,8 % sjukdomsprogression. Tabell 10 Total svarsfrekvens vid cykel 7 dag 1 i REACH3 Jakavi N=165 BAT N=164 n (%) 95 % CI n (%) 95 % CI Total svarsfrekvens 82 (49,7) 41,8; 57,6 42 (25,6) 19,1; 33,0 OR (95 % CI) 2,99 (1,86; 4,80) p-värde (2-sidigt) p<0,0001 Komplett svar 11 (6,7) 5 (3,0) Partiellt svar 71 (43,0) 37 (22,6) Det viktigaste sekundära effektmåttet, FFS, visade en statistiskt signifikant 63 % riskreduktion av Jakavi jämfört med BAT (HR: 0,370; 95 % KI: 0,268; 0,510, p<0,0001). Efter 6 månader var majoriteten av FFS-händelserna ”tillägg eller initiering av en annan systemisk behandling kronisk GVHD” (sannolikheten för den händelsen var 13,4 % mot 48,5 % för Jakavi- respektive BAT-armarna). Resultaten för ”återfall av underliggande sjukdom” och icke-återfallsmortalitet (non-relapse mortality, NRM) var 2,46 % mot 2,57 % och 9,19 % mot 4,46 %, i Jakavi- respektive BAT-armarna. Ingen skillnad i kumulativ incidens mellan behandlingsarmarna observerades när man fokuserade enbart på NRM. Pediatrisk population Europeiska läkemedelsmyndigheten har beviljat undantag från kravet att skicka in studieresultat för Jakavi, för alla grupper av den pediatriska populationen för behandlingen av MF och PV. Hos pediatriska patienter (12 år och äldre) med GVHD stöds säkerheten och effekten av Jakavi av bevis från de randomiserade fas 3-studierna REACH2 och REACH3 (information om pediatrisk användning finns i avsnitt Dosering). I REACH2 observerades svar vid dag 28 hos 4/5 ungdomar med akut GVHD (3 hade CR och 1 hade PR) i ruxolitinibarmen och hos 3/4 ungdomar (3 hade CR) i BAT-armen. I REACH3 observerades svar vid cykel 7 dag 1 hos 3/4 ungdomar med kronisk GVHD (alla hade PR) i ruxolitinibarmen och hos 2/8 ungdomar (båda hade PR) i BAT-armen.",
        "pharmacokinetic": "Absorption Ruxolitinib är en klass 1-substans enligt det biofarmaceutiska klassificeringssystemet (BCS), med hög permeabilitet, hög löslighet och snabb upplösning. I kliniska studier absorberades ruxolitinib snabbt efter peroral administrering och maximal plasmakoncentration (Cmax) uppnåddes cirka 1 timme efter dosering. Baserat på en massbalansstudie på människa är den perorala absorptionen av ruxolitinib, som ruxolitinib eller metaboliter bildade under första passagen, 95 % eller högre. Genomsnittlig Cmax och total exponering (AUC) ökade proportionellt över ett enkeldosintervall på 5-200 mg. Ingen kliniskt relevant förändring av ruxolitinibs farmakokinetik vid administrering tillsammans med en fettrik måltid konstaterades. Cmax och total exponering (AUC) för ruxolitinib ökade proportionellt över ett enkeldosintervall på 5-200 mg. Ingen kliniskt relevant förändring av ruxolitinibs farmakokinetik observerades vid administrering tillsammans med en fettrik måltid. Genomsnittlig Cmax minskade måttligt (24 %) medan genomsnittlig AUC var nästan oförändrad (4 % ökning) vid dosering med en fettrik måltid. Cmax minskade måttligt (24 %) medan genomsnittlig AUC var i det närmaste oförändrad (4 % ökning) vid dosering med en fettrik måltid. Distribution Den genomsnittliga distributionsvolymen vid steady state är ca 75 liter hos MF- och PV-patienter. Vid kliniskt relevanta koncentrationer av ruxolitinib är bindningen till plasmaproteiner in vitro cirka 97 %, främst till albumin. En studie med helkroppsautoradiografi på råtta har visat att ruxolitinib inte penetrerar blod-hjärnbarriären. Metabolism Ruxolitinib metaboliseras huvudsakligen av CYP3A4 (>50 %), med ytterligare bidrag från CYP2C9. Modersubstansen är den dominerande formen i human plasma och svarar för cirka 60 % av det läkemedelsrelaterade materialet i cirkulationen. Två aktiva huvudmetaboliter återfinns i plasma, vilka representerade 25 % respektive 11 % av AUC för modersubstansen. Dessa metaboliter har 20-50 % av modersubstansens JAK-relaterade farmakologiska aktivitet. Totalsumman av alla aktiva metaboliter bidrar till 18 % av ruxolitinibs totala farmakodynamik. Vid kliniskt relevanta koncentrationer hämmar ruxolitinib inte CYP1A2, CYP2B6, CYP2C8, CYP2C9, CYP2C19, CYP2D6 eller CYP3A4 och är inte en potent inducerare av CYP1A2, CYP2B6 eller CYP3A4 baserat på studier in vitro. Data från in vitro tyder på att ruxolitinib kan hämma P-gp och BCRP. Eliminering Ruxolitinib elimineras huvudsakligen via metabolism. Den genomsnittliga halveringstiden i elimineringsfasen för ruxolitinib i plasma är cirka 3 timmar. Efter en enkeldos av [14C]-märkt ruxolitinib till friska vuxna studiedeltagare, skedde elimineringen främst genom metabolism; 74 % av radioaktiviteten utsöndrades i urin och 22 % i feces. Oförändrad modersubstans stod för mindre än 1 % av den totalt utsöndrade radioaktiviteten. Linjäritet/icke-linjäritet Dosproportionaliteten visades i studier med enkeldos och multipla doser. Särskilda populationer Effekter av kroppsyta, ålder, kön och etniskt ursprung Baserat på studier hos friska studiedeltagare observerades inga relevanta skillnader i ruxolitinibs farmakokinetik med hänsyn till kön eller etniskt ursprung. I en populationsfarmakokinetisk utvärdering hos MF-patienter sågs inget samband mellan oralt clearance och patientens ålder eller etniska ursprung. Förutsett oralt clearance var 17,7 l/tim hos kvinnor och 22,1 l/tim hos män, med en interindividuell variabilitet på 39 % hos MF-patienter. Clearance var 12,7 l/tim hos PV-patienter, med en interindividuell variabilitet på 42 % och ingen relation sågs mellan oralt clearance och kön, patientens ålder eller ras, baserad på en populationsfarmakokinetisk utvärdering hos PV-patienter. Clearance var 10,4 l/tim hos patienter med akut GVHD och 7,8 l/tim hos patienter med kronisk GVHD, med en variabilitet mellan patienter på 49 %. Inget samband var uppenbart mellan oral clearance och kön, patientens ålder eller ras, baserat på en farmakokinetisk utvärdering av populationen hos patienter med GVHD. Exponeringen ökade hos GVHD-patienter med låg kroppsyta. Hos försökspersoner med en kroppsyta på 1 m2, 1,25 m2 och 1,5 m2 var den förväntade medelexponeringen (AUC) 31 %, 22 % respektive 12 % högre än en typisk vuxen (1,79 m2). Pediatrisk population Farmakokinetiken för Jakavi hos pediatriska patienter <18 år med MF och PV har inte fastställts. Den farmakokinetiska profilen som observerades hos ungdomar med akut eller kronisk GVHD var jämförbar med den totala patientpopulationen (se avsnitt Farmakodynamik, ”Pediatrisk population”). Ruxolitinib har ännu inte utvärderats hos pediatriska patienter under 12 år med akut eller kronisk GVHD. Nedsatt njurfunktion Njurfunktionen bestämdes med hjälp av både Modification of Diet in Renal Disease (MDRD) och urinkreatinin. Efter en enkeldos ruxolitinib på 25 mg var exponeringen av ruxolitinib likartad hos studiedeltagare med olika grader av njurfunktionsnedsättning respektive studiedeltagare med normal njurfunktion. Emellertid tenderade plasma-AUC-värden för ruxolitinib att stiga med ökande svårighetsgrad av njurfunktionsnedsättning och ökade mest påtagligt hos studiedeltagare med grav njurfunktionsnedsättning. Det är okänt om den ökade exponeringen för metaboliter medför säkerhetsrisker. En dosändring rekommenderas hos patienter med gravt nedsatt njurfunktion och med terminal njursjukdom (se avsnitt Dosering). Dosering endast på dialysdagar minskar exponeringen för metaboliter, men även den farmakodynamiska effekten, särskilt på dagarna mellan dialys. Nedsatt leverfunktion Efter en enkeldos ruxolitinib på 25 mg till patienter med varierande grader av leverfunktionsnedsättning ökade genomsnittlig AUC för ruxolitinib hos patienter med lindrig, måttlig och grav leverfunktionsnedsättning med 87 %, 28 % respektive 65 %, jämfört med patienter med normal leverfunktion. Det fanns inget tydligt samband mellan AUC och graden av leverfunktionsnedsättning baserad på Child-Pugh-poäng. Den terminala halveringstiden var förlängd hos patienter med nedsatt leverfunktion jämfört med friska kontroller (4,1‑5,0 timmar mot 2,8 timmar). En dossänkning på cirka 50 % rekommenderas till MF- och PV-patienter med nedsatt leverfunktion (se avsnitt Dosering). Hos patienter med GVHD och med nedsatt leverfunktion som inte är relaterad till GVHD, ska startdosen av ruxolitinib minskas med 50 %.",
        "preclinical-info": "Ruxolitinib har utvärderats i studier avseende säkerhetsfarmakologi, allmäntoxicitet, gentoxicitet och reproduktionseffekter samt i en karcinogenicitetsstudie. Målorgan associerade med ruxolitinibs farmakologiska verkan i studier med upprepade doser är benmärg, perifert blod och lymfvävnader. Infektioner som vanligen är förenade med immunhämning noterades hos hund. Ogynnsamma blodtryckssänkningar tillsammans med ökad hjärtfrekvens noterades i en telemetristudie på hund och en ogynnsam minskning av minutvolymen noterades i en respiratorisk studie på råtta. I studierna på hund och råtta var marginalerna (baserat på obundet Cmax) vid den biverkningsfria nivån, 15,5- respektive 10,4-faldigt större än den maximala dos som rekommenderas till människa på 25 mg två gånger dagligen. Inga effekter noterades i en utvärdering av ruxolitinibs neurofarmakologiska effekter. I studier på unga råttor resulterade administrering av ruxolitinib i effekter på tillväxt och benmått. Minskad bentillväxt observerades vid doser ≥5 mg/kg/dag när behandlingen påbörjades på postnatal dag 7 (jämförbar med nyfödd) och vid ≥15 mg/kg/dag när behandlingen startades på postnatal dag 14 eller 21 (jämförbar med spädbarn, 1-3 år). Frakturer och förtida terminering hos råttor observerades vid doser ≥30 mg/kg/dag när behandlingen påbörjades postnatalt dag 7. Baserat på obundet AUC var exponeringen vid NOAEL (ingen observerad skadlig effektnivå) hos unga råttor behandlade så tidigt som postnatal dag 7, 0,3 gånger den hos vuxna patienter vid 25 mg två gånger dagligen, medan minskad bentillväxt och frakturer inträffade vid exponeringar som var 1,5- och 13-faldiga hos vuxna patienter vid 25 mg två gånger dagligen. Effekterna var generellt allvarligare när administrering initierades tidigare i postnataltiden. Annat än benutveckling var effekterna av ruxolitinib hos unga råttor liknande de hos vuxna råttor. Unga råttor är känsligare än vuxna råttor för toxicitet av ruxolitinib. Ruxolitinib gav en minskad fostervikt och en ökad postimplantationsförlust i djurstudier. Det fanns inga tecken på en teratogen effekt hos råtta och kanin. Men exponeringsmarginalerna jämfört med den högsta kliniska dosen var låg och resultaten är därför av begränsad relevans för människa. Inga effekter på fertiliteten noterades. I en studie av pre- och postnatal utveckling observerades en något förlängd gestationsperiod, minskat antal implantationsställen och minskat antal framfödda ungar. Hos ungarna observerades minskad genomsnittlig initial kroppsvikt och en kort period med minskad genomsnittlig viktökning. Hos lakterande råtta utsöndrades ruxolitinib och/eller dess metaboliter i mjölken med en koncentration som var 13 gånger högre än plasmakoncentrationen hos modern. Ruxolitinib var varken mutagent eller klastogent. Ruxolitinib var inte karcinogent i Tg.rasH2-transgen musmodell.",
        "composition": "Kvalitativ och kvantitativ sammansättning Jakavi 5 mg tabletter Varje tablett innehåller 5 mg ruxolitinib (som fosfat). Hjälpämne med känd effekt Varje tablett innehåller 71,45 mg laktosmonohydrat. Jakavi 10 mg tabletter Varje tablett innehåller 10 mg ruxolitinib (som fosfat). Hjälpämne med känd effekt Varje tablett innehåller 142,90 mg laktosmonohydrat. Jakavi 15 mg tabletter Varje tablett innehåller 15 mg ruxolitinib (som fosfat). Hjälpämne med känd effekt Varje tablett innehåller 214,35 mg laktosmonohydrat. Jakavi 20 mg tabletter Varje tablett innehåller 20 mg ruxolitinib (som fosfat). Hjälpämne med känd effekt Varje tablett innehåller 285,80 mg laktosmonohydrat. Förteckning över hjälpämnen Mikrokristallin cellulosa Magnesiumstearat Kiseldioxid, kolloidal, vattenfri Natriumstärkelseglykolat (typ A) Povidon K30 Hydroxipropylcellulosa 300-600 cps Laktosmonohydrat",
        "incompatibility": "Ej relevant.",
        "env-effect": "Ruxolitinib Miljörisk: Användning av ruxolitinib har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Ruxolitinib är potentiellt persistent. Bioackumulering: Ruxolitinib har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6 * A * (100 - R) = 1.37*10-6 * 45.6 kg * 100 = 0.000767 μg/L = 0.767 ng/L Where: A =5.5991 kg ruxolitinib phosphate (total sold amount API in Sweden year 2022, data from IQVIA). R = 0 % removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) = 0, if no data is available. P = number of inhabitants in Sweden = 10 * 106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (ECHA 2008) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (ECHA 2008). Predicted No Effect Concentration (PNEC) Ecotoxicological studies Algae (Pseudokirchneriella subcapitata) (OECD 201) (NOTOX Project 495601): ErC50 72 h (growth rate) = 15’000 μg/L NOEC = 1’000 μg/L Crustacean (Daphnia magna): Acute toxicity EC50 48 h (immobilization) = 13’000 μg/L (OECD 202) (NOTOX Project 495598) Fish (Cyprinus carpio): Acute toxicity LC50 96 h (lethality) = 15’000 μg/L (OECD 203) (NOTOX Project 495598) PNEC = 13.0 μg/L The PNEC (μg/L) is based on the lowest EC50/1000, where 1000 is the assessment factor used if acute data for 3 trophic levels is available. EC50 for Daphnia magna has been used for this calculation since it is the most sensitive of the three tested species. Environmental risk classification (PEC/PNEC ratio) PEC/PNEC = 0.000767 μg/L / 13.0 μg/L = 0000059, i.e. PEC/PNEC ≤ 0.1 which justifies the phrase \"Use of ruxolitinib has been considered to result in insignificant environmental risk.\" Degradation Biotic degradation Ready degradability: 4-22 % degradation in 28 days (OECD 301B). (NOTOX Project 495602) Justification of chosen degradation phrase: Ruxolitinib is not readily biodegradable. The phrase “Ruxolitinib is potentially persistent” is thus chosen. Bioaccumulation Partitioning coefficient: Log Dow = 2.3-2.4 at pH 7 (EC440/2008 A.8; OECD 107). (NOTOX Project 495597) Justification of chosen bioaccumulation phrase: Since log Dow < 4 at pH 7, ruxolitinib has low potential for bioaccumulation. Excretion (metabolism) Following a single oral dose of [14C]-labeled ruxolitinib in healthy adult subjects, elimination was predominately through metabolism with 74% of radioactivity excreted in urine and 22% excretion via feces. Unchanged drug accounted for less than 1% of the excreted total radioactivity. (Novartis Core Data Sheet, 2017). PBT/vPvB assessment According to the established EU criteria, ruxolitinib cannot be regarded as a PBT/vPvB substance, as it has low potential for bioaccumulation and is not toxic. References ECHA 2008, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. http://guidance.echa.europa.eu/docs/guidance_document/information_requirements_en.htm NOTOX Project 495601. Final report: 17 June 2011. NOTOX Project 495598. Final report: 17 June 2011. NOTOX Project 495598. Final report: 17 June 2011. NOTOX Project 495602. Final report: 17 June 2011. NOTOX Project 495597. Final report: 19 April 2011. Novartis Core Data Sheet, JAKAVI® (ruxolitinib), Version 2.3, 12 May 2017.",
        "handling-life-shelf-storage": "Hållbarhet 3 år Särskilda förvaringsanvisningar Förvaras vid högst 30 ºC. Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "properties-medicine": "Tablett. Jakavi 5 mg tabletter Runda, konvexa, vita till nästan vita tabletter, cirka 7,5 mm i diameter, präglade med ”NVR” på ena sidan och ”L5” på den andra sidan. Jakavi 10 mg tabletter Runda, konvexa, vita till nästan vita tabletter, cirka 9,3 mm i diameter, präglade med ”NVR” på ena sidan och ”L10” på den andra sidan. Jakavi 15 mg tabletter Ovala, vita till nästan vita tabletter, cirka 15,0 x 7,0 mm, präglade med ”NVR” på ena sidan och ”L15” på den andra sidan. Jakavi 20 mg tabletter Avlånga, vita till nästan vita tabletter, cirka 16,5 x 7,4 mm, präglade med ”NVR” på ena sidan och ”L20” på den andra sidan."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Sväljes hela."
    },
    "miljöinformation": {
        "env-effect": "Ruxolitinib Miljörisk: Användning av ruxolitinib har bedömts medföra försumbar risk för miljöpåverkan. Nedbrytning: Ruxolitinib är potentiellt persistent. Bioackumulering: Ruxolitinib har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC (μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6 * A * (100 - R) = 1.37*10-6 * 45.6 kg * 100 = 0.000767 μg/L = 0.767 ng/L Where: A =5.5991 kg ruxolitinib phosphate (total sold amount API in Sweden year 2022, data from IQVIA). R = 0 % removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) = 0, if no data is available. P = number of inhabitants in Sweden = 10 * 106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (ECHA 2008) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (ECHA 2008). Predicted No Effect Concentration (PNEC) Ecotoxicological studies Algae (Pseudokirchneriella subcapitata) (OECD 201) (NOTOX Project 495601): ErC50 72 h (growth rate) = 15’000 μg/L NOEC = 1’000 μg/L Crustacean (Daphnia magna): Acute toxicity EC50 48 h (immobilization) = 13’000 μg/L (OECD 202) (NOTOX Project 495598) Fish (Cyprinus carpio): Acute toxicity LC50 96 h (lethality) = 15’000 μg/L (OECD 203) (NOTOX Project 495598) PNEC = 13.0 μg/L The PNEC (μg/L) is based on the lowest EC50/1000, where 1000 is the assessment factor used if acute data for 3 trophic levels is available. EC50 for Daphnia magna has been used for this calculation since it is the most sensitive of the three tested species. Environmental risk classification (PEC/PNEC ratio) PEC/PNEC = 0.000767 μg/L / 13.0 μg/L = 0000059, i.e. PEC/PNEC ≤ 0.1 which justifies the phrase \"Use of ruxolitinib has been considered to result in insignificant environmental risk.\" Degradation Biotic degradation Ready degradability: 4-22 % degradation in 28 days (OECD 301B). (NOTOX Project 495602) Justification of chosen degradation phrase: Ruxolitinib is not readily biodegradable. The phrase “Ruxolitinib is potentially persistent” is thus chosen. Bioaccumulation Partitioning coefficient: Log Dow = 2.3-2.4 at pH 7 (EC440/2008 A.8; OECD 107). (NOTOX Project 495597) Justification of chosen bioaccumulation phrase: Since log Dow < 4 at pH 7, ruxolitinib has low potential for bioaccumulation. Excretion (metabolism) Following a single oral dose of [14C]-labeled ruxolitinib in healthy adult subjects, elimination was predominately through metabolism with 74% of radioactivity excreted in urine and 22% excretion via feces. Unchanged drug accounted for less than 1% of the excreted total radioactivity. (Novartis Core Data Sheet, 2017). PBT/vPvB assessment According to the established EU criteria, ruxolitinib cannot be regarded as a PBT/vPvB substance, as it has low potential for bioaccumulation and is not toxic. References ECHA 2008, European Chemicals Agency. 2008 Guidance on information requirements and chemical safety assessment. http://guidance.echa.europa.eu/docs/guidance_document/information_requirements_en.htm NOTOX Project 495601. Final report: 17 June 2011. NOTOX Project 495598. Final report: 17 June 2011. NOTOX Project 495598. Final report: 17 June 2011. NOTOX Project 495602. Final report: 17 June 2011. NOTOX Project 495597. Final report: 19 April 2011. Novartis Core Data Sheet, JAKAVI® (ruxolitinib), Version 2.3, 12 May 2017."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Jakavi, Tablett 15 mg"
    }
}