{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare, apotekspersonal eller sjuksköterska. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Desogestrel STADA är och vad det används för 2. Vad du behöver veta innan du använder Desogestrel STADA 3. Hur du använder Desogestrel STADA 4. Eventuella biverkningar 5. Hur Desogestrel STADA ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Desogestrel STADA är och vad det används för Desogestrel Stada används för att förhindra graviditet. Desogestrel Stada innehåller små mängder av en sorts kvinnligt könshormon, gestagenet desogestrel. Desogestrel Stada kallas därför för ett gestagent p-piller. I motsats till kombinerade p-piller så innehåller dessa inte något östrogen som komplement till gestagenet. De flesta gestagena p-piller fungerar framför allt genom att förhindra spermierna från att nå livmodern men de hindrar inte alltid äggceller från att mogna, vilket är den huvudsakliga effekten av kombinerade p-piller. Desogestrel Stada skiljer sig från andra gestagena p-piller genom att ha en tillräckligt hög dos för att i de allra flesta fallen förhindra äggceller från att mogna. Därför ger Desogestrel Stada ett gott skydd mot graviditet. I motsats till kombinerade p-piller kan Desogestrel Stada användas av kvinnor som inte tål östrogen eller kvinnor som ammar. En nackdel är att blödningarna kan bli mer oregelbundna när man använder Desogestrel Stada. Det kan också hända att du inte får några blödningar alls. Desogestrel som finns i Desogestrel Stada kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Desogestrel Stada används för att förhindra graviditet. Desogestrel Stada innehåller små mängder av en sorts kvinnligt könshormon, gestagenet desogestrel. Desogestrel Stada kallas därför för ett gestagent p-piller. I motsats till kombinerade p-piller så innehåller dessa inte något östrogen som komplement till gestagenet. De flesta gestagena p-piller fungerar framför allt genom att förhindra spermierna från att nå livmodern men de hindrar inte alltid äggceller från att mogna, vilket är den huvudsakliga effekten av kombinerade p-piller. Desogestrel Stada skiljer sig från andra gestagena p-piller genom att ha en tillräckligt hög dos för att i de allra flesta fallen förhindra äggceller från att mogna. Därför ger Desogestrel Stada ett gott skydd mot graviditet. I motsats till kombinerade p-piller kan Desogestrel Stada användas av kvinnor som inte tål östrogen eller kvinnor som ammar. En nackdel är att blödningarna kan bli mer oregelbundna när man använder Desogestrel Stada. Det kan också hända att du inte får några blödningar alls. Desogestrel som finns i Desogestrel Stada kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Desogestrel STADA Använd inte Desogestrel STADA Liksom andra hormonella preventivmedel så skyddar Desogestrel Stada inte mot hiv-infektion (AIDS) eller andra sexuellt överförda sjukdomar. Ta inte Desogestrel Stada: om du är allergisk mot desogestrel eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om du har pågående trombossjukdom. Trombos är bildandet av en blodpropp i ett blodkärl [t.ex. i benen (djup ventrombos) eller i lungorna (lungemboli)] om du har eller har haft gulsot (gulfärgad hud) eller en allvarlig leversjukdom och dina levervärden inte återgått till det normala om du har eller misstänks ha cancer som är känslig för könshormoner, såsom vissa typer av bröstcancer om du har underlivsblödning som inte har utretts. Tala om för din läkare (i Sverige även barnmorska) innan du börjar använda Desogestrel Stada om något av detta gäller dig. Det kan hända att du får rekommendationen att använda en preventivmetod som inte innehåller hormoner. Kontakta genast din läkare (i Sverige även barnmorska) om något av dessa tillstånd skulle uppträda för första gången när du använder Desogestrel Stada. Varningar och försiktighet Tala med din läkare, apotekspersonal eller sjuksköterska (i Sverige även barnmorska) innan du tar Desogestrel Stada, särskilt: om du har eller har haft bröstcancer om du har levercancer, då en möjlig påverkan av Desogestrel Stada inte kan uteslutas. om du har trombossjukdom om du har diabetes om du har epilepsi (se avsnittet ”Andra läkemedel och Desogestrel Stada”) om du har tuberkulos (se avsnittet ”Andra läkemedel och Desogestrel Stada”) om du har högt blodtryck om du har eller har haft kloasma (gulbruna färgfläckar på huden, framför allt i ansiktet); i så fall ska du undvika allt för mycket solljus och ultravioletta strålar. När Desogestrel Stada används samtidigt som något av ovanstående tillstånd föreligger, kan du behöva gå på extra kontroller. Din läkare (i Sverige även barnmorska) kommer att förklara för dig vad som gäller. Bröstcancer Undersök dina bröst regelbundet och kontakta din läkare (i Sverige även barnmorska) snarast om du upptäcker någon knöl i dina bröst. Bröstcancer har upptäckts något oftare hos kvinnor som använder p-piller än hos kvinnor i samma ålder som inte gör det. För de som slutar med p-piller minskar risken gradvis så att den efter 10 år är densamma som hos kvinnor som aldrig använt p-piller. Bröstcancer är sällsynt hos kvinnor under 40 år men risken ökar med kvinnans ålder. Därför kommer de extra fallen av diagnostiserad bröstcancer att vara fler om åldern som kvinnan tagit p-piller till varit högre. Hur länge kvinnan har använt p-piller har mindre betydelse. För varje 10 000 kvinnor som använder p-piller i upp till fem år och som slutar vid 20 års ålder kommer man att finna mindre än ett extra fall av bröstcancer upp till 10 år efter det att behandlingen avslutats, förutom de 4 som normalt uppträder i denna åldersgrupp. På samma sätt kommer det för 10 000 kvinnor som använt p-piller upp till fem år och som slutar vid 30 års ålder att upptäckas 5 extra fall förutom de 44 fall som normalt förekommer. Hos 10 000 kvinnor som använt p-piller i upp till fem år och slutar vid 40 års ålder kommer man att upptäcka 20 extra fall förutom de 160 som normalt diagnostiseras. Risken för bröstcancer hos kvinnor som använder gestagena p-piller som Desogestrel Stada anses vara jämförbar med risken hos kvinnor som använder kombinerade p-piller, bevisen är dock inte lika starka. Bröstcancer som upptäcks hos kvinnor som använder p-piller verkar vara mindre benägna att ha spridit sig än bröstcancer som upptäcks hos kvinnor som inte använder p-piller. Man känner inte till om skillnaden i bröstcancerrisk orsakas av p-pillren. Det kan vara så att kvinnor som använder p-piller oftare undersöks så att en bröstcancer upptäcks tidigare. Trombos Uppsök omedelbart din läkare (i Sverige även barnmorska) om du uppmärksammar möjliga tecken som tyder på trombos (se även ”Regelbundna kontroller”). Trombos är bildandet av en blodpropp, som kan blockera ett blodkärl. Tromboser uppkommer ibland i de djupa venerna i benen (djup ventrombos). Om en sådan blodpropp lossnar från venen, där den har bildats, kan den föras till artärerna i lungorna, blockera dessa och orsaka en så kallad lungemboli. Lungemboli kan vara ett livshotande tillstånd. Djup ventrombos är ovanligt. Det kan uppstå vare sig man använder p-piller eller inte. Det kan också bildas under en graviditet. Risken vid användning av kombinerade p-piller är större än om man inte använder p-piller. Risken med gestagena p-piller, som Desogestrel Stada, anses vara lägre än med de p-piller som innehåller östrogen (kombinerade p-piller). Psykiska störningar: Vissa kvinnor som använder hormonella preventivmedel, inräknat Desogestrel Stada, har rapporterat depression eller nedstämdhet. Depressioner kan vara allvarliga och ibland leda till självmordstankar. Om du upplever humörförändringar och symtom på depression ska du snarast möjligt kontakta läkare för rådgivning. Barn och ungdomar Inga data finns tillgängliga avseende effekt och säkerhet hos ungdomar under 18 år. Andra läkemedel och Desogestrel STADA Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Vissa andra läkemedel kan påverka p-piller så de inte fungerar som de ska. De innefattar läkemedel mot: epilepsi (t.ex. primidon, fenytoin, karbamazepin, oxkarbazepin, felbamat och fenobarbital) tuberkulos (t.ex. rifampicin,) hiv-infektion (t.ex. ritonavir) eller andra infektioner (griseofulvin) tillfällig diarré (medicinskt kol) nedstämdhet (naturläkemedel som innehåller johannesört). Din läkare berättar för dig om du behöver kompletterande skydd och om så, hur länge. Desogestrel Stada kan även påverka effekten av andra läkemedel, antingen genom att öka effekten (t.ex. läkemedel innehållande cyklosporin) eller minska effekten. Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare, (i Sverige även barnmorska) eller apotekspersonal innan du använder detta läkemedel. Graviditet Använd inte Desogestrel Stada om du är gravid eller om du misstänker att du är gravid. Amning Desogestrel Stada kan användas medan du ammar. Desogestrel Stada verkar inte påverka bröstmjölkens produktion eller kvalitet. Emellertid har enstaka rapporter beskrivit en minskad bröstmjölkproduktion under användning av desogestrel. En liten mängd av den aktiva substansen i Desogestrel Stada passerar över i modersmjölken. Hälsan hos barn till kvinnor som har använt Desogestrel Stada under amningen i 7 månader, har följts tills barnen blivit 2,5 år. Inga negativa effekter på deras tillväxt och utveckling upptäcktes. Tala med din läkare (i Sverige även barnmorska) om du ammar och vill använda Desogestrel Stada. Körförmåga och användning av maskiner Det finns inget som tyder på att reaktionsförmågan eller koncentrationen påverkas av behandlingen. Desogestrel STADA innehåller laktos Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar detta läkemedel.",
        "contraindication": "Använd inte Desogestrel STADA Liksom andra hormonella preventivmedel så skyddar Desogestrel Stada inte mot hiv-infektion (AIDS) eller andra sexuellt överförda sjukdomar. Ta inte Desogestrel Stada: om du är allergisk mot desogestrel eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6) om du har pågående trombossjukdom. Trombos är bildandet av en blodpropp i ett blodkärl [t.ex. i benen (djup ventrombos) eller i lungorna (lungemboli)] om du har eller har haft gulsot (gulfärgad hud) eller en allvarlig leversjukdom och dina levervärden inte återgått till det normala om du har eller misstänks ha cancer som är känslig för könshormoner, såsom vissa typer av bröstcancer om du har underlivsblödning som inte har utretts. Tala om för din läkare (i Sverige även barnmorska) innan du börjar använda Desogestrel Stada om något av detta gäller dig. Det kan hända att du får rekommendationen att använda en preventivmetod som inte innehåller hormoner. Kontakta genast din läkare (i Sverige även barnmorska) om något av dessa tillstånd skulle uppträda för första gången när du använder Desogestrel Stada.",
        "caution": "Varningar och försiktighet Tala med din läkare, apotekspersonal eller sjuksköterska (i Sverige även barnmorska) innan du tar Desogestrel Stada, särskilt: om du har eller har haft bröstcancer om du har levercancer, då en möjlig påverkan av Desogestrel Stada inte kan uteslutas. om du har trombossjukdom om du har diabetes om du har epilepsi (se avsnittet ”Andra läkemedel och Desogestrel Stada”) om du har tuberkulos (se avsnittet ”Andra läkemedel och Desogestrel Stada”) om du har högt blodtryck om du har eller har haft kloasma (gulbruna färgfläckar på huden, framför allt i ansiktet); i så fall ska du undvika allt för mycket solljus och ultravioletta strålar. När Desogestrel Stada används samtidigt som något av ovanstående tillstånd föreligger, kan du behöva gå på extra kontroller. Din läkare (i Sverige även barnmorska) kommer att förklara för dig vad som gäller. Bröstcancer Undersök dina bröst regelbundet och kontakta din läkare (i Sverige även barnmorska) snarast om du upptäcker någon knöl i dina bröst. Bröstcancer har upptäckts något oftare hos kvinnor som använder p-piller än hos kvinnor i samma ålder som inte gör det. För de som slutar med p-piller minskar risken gradvis så att den efter 10 år är densamma som hos kvinnor som aldrig använt p-piller. Bröstcancer är sällsynt hos kvinnor under 40 år men risken ökar med kvinnans ålder. Därför kommer de extra fallen av diagnostiserad bröstcancer att vara fler om åldern som kvinnan tagit p-piller till varit högre. Hur länge kvinnan har använt p-piller har mindre betydelse. För varje 10 000 kvinnor som använder p-piller i upp till fem år och som slutar vid 20 års ålder kommer man att finna mindre än ett extra fall av bröstcancer upp till 10 år efter det att behandlingen avslutats, förutom de 4 som normalt uppträder i denna åldersgrupp. På samma sätt kommer det för 10 000 kvinnor som använt p-piller upp till fem år och som slutar vid 30 års ålder att upptäckas 5 extra fall förutom de 44 fall som normalt förekommer. Hos 10 000 kvinnor som använt p-piller i upp till fem år och slutar vid 40 års ålder kommer man att upptäcka 20 extra fall förutom de 160 som normalt diagnostiseras. Risken för bröstcancer hos kvinnor som använder gestagena p-piller som Desogestrel Stada anses vara jämförbar med risken hos kvinnor som använder kombinerade p-piller, bevisen är dock inte lika starka. Bröstcancer som upptäcks hos kvinnor som använder p-piller verkar vara mindre benägna att ha spridit sig än bröstcancer som upptäcks hos kvinnor som inte använder p-piller. Man känner inte till om skillnaden i bröstcancerrisk orsakas av p-pillren. Det kan vara så att kvinnor som använder p-piller oftare undersöks så att en bröstcancer upptäcks tidigare. Trombos Uppsök omedelbart din läkare (i Sverige även barnmorska) om du uppmärksammar möjliga tecken som tyder på trombos (se även ”Regelbundna kontroller”). Trombos är bildandet av en blodpropp, som kan blockera ett blodkärl. Tromboser uppkommer ibland i de djupa venerna i benen (djup ventrombos). Om en sådan blodpropp lossnar från venen, där den har bildats, kan den föras till artärerna i lungorna, blockera dessa och orsaka en så kallad lungemboli. Lungemboli kan vara ett livshotande tillstånd. Djup ventrombos är ovanligt. Det kan uppstå vare sig man använder p-piller eller inte. Det kan också bildas under en graviditet. Risken vid användning av kombinerade p-piller är större än om man inte använder p-piller. Risken med gestagena p-piller, som Desogestrel Stada, anses vara lägre än med de p-piller som innehåller östrogen (kombinerade p-piller). Psykiska störningar: Vissa kvinnor som använder hormonella preventivmedel, inräknat Desogestrel Stada, har rapporterat depression eller nedstämdhet. Depressioner kan vara allvarliga och ibland leda till självmordstankar. Om du upplever humörförändringar och symtom på depression ska du snarast möjligt kontakta läkare för rådgivning.",
        "children": "Barn och ungdomar Inga data finns tillgängliga avseende effekt och säkerhet hos ungdomar under 18 år.",
        "interaction": "Andra läkemedel och Desogestrel STADA Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Vissa andra läkemedel kan påverka p-piller så de inte fungerar som de ska. De innefattar läkemedel mot: epilepsi (t.ex. primidon, fenytoin, karbamazepin, oxkarbazepin, felbamat och fenobarbital) tuberkulos (t.ex. rifampicin,) hiv-infektion (t.ex. ritonavir) eller andra infektioner (griseofulvin) tillfällig diarré (medicinskt kol) nedstämdhet (naturläkemedel som innehåller johannesört). Din läkare berättar för dig om du behöver kompletterande skydd och om så, hur länge. Desogestrel Stada kan även påverka effekten av andra läkemedel, antingen genom att öka effekten (t.ex. läkemedel innehållande cyklosporin) eller minska effekten.",
        "pregnancy": "Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare, (i Sverige även barnmorska) eller apotekspersonal innan du använder detta läkemedel. Graviditet Använd inte Desogestrel Stada om du är gravid eller om du misstänker att du är gravid. Amning Desogestrel Stada kan användas medan du ammar. Desogestrel Stada verkar inte påverka bröstmjölkens produktion eller kvalitet. Emellertid har enstaka rapporter beskrivit en minskad bröstmjölkproduktion under användning av desogestrel. En liten mängd av den aktiva substansen i Desogestrel Stada passerar över i modersmjölken. Hälsan hos barn till kvinnor som har använt Desogestrel Stada under amningen i 7 månader, har följts tills barnen blivit 2,5 år. Inga negativa effekter på deras tillväxt och utveckling upptäcktes. Tala med din läkare (i Sverige även barnmorska) om du ammar och vill använda Desogestrel Stada.",
        "driving": "Körförmåga och användning av maskiner Det finns inget som tyder på att reaktionsförmågan eller koncentrationen påverkas av behandlingen.",
        "substance-information": "Desogestrel STADA innehåller laktos Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar detta läkemedel.",
        "usage-and-administration": "3. Hur du använder Desogestrel STADA Regelbundna kontroller När du använder Desogestrel Stada kommer din läkare att tala om för dig när du skall komma tillbaka för kontroll. Hur ofta du behöver gå på kontroll och vad den innehåller varierar från person till person. Kontakta din läkare så snart som möjligt om: du har allvarlig smärta eller svullnad i något av benen, oförklarad smärta i bröstet, andfåddhet, ovanlig hosta framför allt i kombination med blodblandad saliv (som kan vara tecken på trombos). du får plötslig, kraftig smärta i magen eller om huden blir gulfärgad (som kan vara tecken på leverproblem). om du känner en knuta i ett bröst (som kan vara tecken på bröstcancer). om du får plötslig, kraftig smärta i nedre delen av buken (det kan vara tecken på ett utomkvedshavandeskap, dvs. en graviditet utanför livmodern). du är sängliggande eller skall genomgå en större operation (konsultera din läkare minst fyra veckor innan). om du får ovanliga, kraftiga blödningar från underlivet. om du misstänker att du är gravid. När och hur du ska ta tabletterna Varje karta med Desogestrel Stada innehåller 28 tabletter. Pilar finns tryckta på framsidan av kartan, mellan tabletterna. På baksidan av kartan finns veckodagarna tryckta på folien. Varje tablett motsvaras av en veckodag. Varje gång du påbörjar en ny karta ska du ta en tablett från den översta raden. Börja inte med vilken tablett som helst. Om du t.ex. börjar på en onsdag, så ska du ta tabletten från översta raden märkt med ”ONS”. Fortsätt att ta en tablett dagligen till kartan är tom, följ alltid pilarnas riktning. Genom att kontrollera på baksidan av kartan kan du alltid enkelt se om du redan tagit dagens tablett. Ta dina tabletter vid ungefär samma tidpunkt varje dag. Tabletterna ska sväljas hela med vatten. Du kan få blödningar när du använder Desogestrel Stada, men du ska fortsätta att ta tabletterna som vanligt. När en karta är slut ska du fortsätta med en ny karta med Desogestrel Stada nästa dag - alltså utan något tablettuppehåll och utan att invänta en blödning. Den första Desogestrel Stada-kartan Om du inte använt något hormonellt preventivmedel under den senaste månaden Vänta tills mensen börjar. Ta den första Desogestrel Stada-tabletten på den första blödningsdagen. Du behöver inte använda något extra skydd. Du kan också starta på dag 2-5 av din menstruation men då måste du använda extra skydd (t.ex. kondom) under de första sju dagarna. Om du byter från ett kombinerat p-piller, p-ring eller p-plåster Du kan börja med den första Desogestrel Stada-tabletten dagen efter att du tagit den sista tabletten av ditt kombinerade p-piller, eller på samma dag som du tar ut din p-ring eller tar bort ditt p-plåster (det betyder alltså att du inte ska ha någon tablettfri, ringfri eller plåsterfri vecka). Om ditt p-piller också innehåller hormonfria tabletter (28-karta) kan du starta med Desogestrel Stada dagen efter det att du tog den sista aktiva tabletten (om du inte är säker på vilken tablett det är fråga din läkare (i Sverige även barnmorska) eller apotekspersonal). Om du följer instruktionerna behöver du inte använda något extra skydd. Du kan också börja senast den sista dagen på den tablettfria, ringfria eller plåsterfria eller hormonfria veckan av ditt nuvarande preventivmedel. Om du följer dessa instruktioner, måste du använda extra skydd (t.ex. kondom) de första sju dagarna. Om du byter från ett annat gestagent p-piller Du kan sluta med gestagent p-piller vilken dag som helst och därefter direkt börja med Desogestrel Stada. Du behöver inget extra skydd. Om du byter från p-spruta, p-stav eller hormonspiral Börja med Desogestrel Stada på den dag du skulle ha fått din nästa p-spruta eller på den dag som din p-stav eller hormonspiral tas ut. Du behöver inget extra skydd. Efter att ha fött barn Du kan börja med Desogestrel Stada 21 till 28 dagar efter förlossningen. Om du börjar senare måste du använda extra skydd de 7 första dagarna som du tar tabletterna. Om du har haft samlag måste du försäkra dig om att du inte är gravid innan du börjar med Desogestrel Stada. Information om amning kan du finna under rubriken ”Graviditet och amning” i avsnitt 2. Din läkare (i Sverige även barnmorska) kan också ge dig råd. Om du precis har fått missfall eller gjort abort Din läkare kommer att ge dig råd. Om du har glömt att ta Desogestrel Stada Om du är mindre än 12 timmar försenad, så är du fortfarande skyddad mot graviditet med Desogestrel Stada. Ta den missade tabletten så snart du kommer ihåg det och ta sedan nästa tablett vid ordinarie tidpunkt. Om du är mer än 12 timmar försenad med din tablett, kan skyddet mot graviditet med Desogestrel Stada vara försämrat. Ju fler tabletter du har glömt i följd desto mer försämras skyddet. Ta den missade tabletten så snart du kommer ihåg det och ta sedan de följande tabletterna vid den vanliga tiden. Använd dessutom extra skydd (t.ex. kondom) under de följande 7 dagarna. Om du har missat en eller flera tabletter under den allra första behandlingsveckan och du hade samlag veckan innan du glömde tabletterna, finns det risk för att du har blivit gravid. Fråga din läkare (i Sverige även barnmorska) om råd. Om du har magbesvär (t.ex. kräkningar, kraftig diarré) Följ samma råd som för glömd tablett i avsnittet ovan. Om du har kräkts eller har använt medicinskt kol inom 3-4 timmar efter det att du har tagit din Desogestrel Stada-tablett eller har kraftig diarré, kan det hända att den aktiva substansen inte har tagits upp av kroppen. Om du använt för stor mängd av Desogestrel STADA Det finns inga rapporter om allvarliga skadliga effekter om man tagit flera Desogestrel Stada-tabletter vid ett tillfälle. Symtomen som kan komma är illamående och kräkningar, och hos unga flickor en lätt underlivsblödning. Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag, kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du slutar att använda Desogestrel STADA Du kan sluta ta Desogestrel Stada när du vill. Från den dag du slutar är du inte längre skyddad mot graviditet. Om du har ytterligare frågor om detta läkemedel, kontakta läkare, eller apotekspersonal (eller i Sverige även barnmorska).",
        "overdosage": "Om du använt för stor mängd av Desogestrel STADA Det finns inga rapporter om allvarliga skadliga effekter om man tagit flera Desogestrel Stada-tabletter vid ett tillfälle. Symtomen som kan komma är illamående och kräkningar, och hos unga flickor en lätt underlivsblödning. Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag, kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning.",
        "withdrawal": "Om du slutar att använda Desogestrel STADA Du kan sluta ta Desogestrel Stada när du vill. Från den dag du slutar är du inte längre skyddad mot graviditet. Om du har ytterligare frågor om detta läkemedel, kontakta läkare, eller apotekspersonal (eller i Sverige även barnmorska).",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar men alla användare behöver inte få dem. Allvarliga biverkningar som har associerats med användning av Desogestrel Stada är beskrivna i styckena ”Bröstcancer” och ”Trombos” i avsnitt 2 ”Vad du behöver veta innan du använder Desogestrel Stada”. Du bör läsa den informationen och kontakta din läkare för ytterligare råd vid behov. Blödningar från underlivet blir ofta oregelbundna när man använder Desogestrel Stada. Det kan röra sig om en stänkblödning som inte ens kräver binda, eller blödningar som liknar en sparsam menstruation och kräver menstruationsskydd. Det kan också hända att menstruationen uteblir helt. De oregelbundna blödningarna är inte tecken på att graviditetsskyddet med Desogestrel Stada har försämrats. I allmänhet behöver du inte göra någonting, utan fortsätt bara att ta Desogestrel Stada. Om blödningarna däremot är kraftiga och långdragna ska du kontakta din läkare (i Sverige även barnmorska). Användare av Desogestrel Stada har rapporterat följande biverkningar: Vanliga (kan förekomma hos upp till 1 av 10 användare): humörsvängningar, nedstämdhet, minskad sexuell lust (libido) huvudvärk illamående akne bröstspänningar, oregelbundna eller uteblivna menstruation viktökning Mindre vanliga (kan förekomma hos upp till 1 av 100 användare): infektioner i underlivet svårigheter att använda kontaktlinser kräkningar håravfall smärtsam menstruation vätskefyllda blåsor på äggstockarna (cystor) trötthet Sällsynta (kan förekomma hos upp till 1 av 1 000 användare): hudutslag, nässelutslag, smärtsamma blåröda hudutslag (knölros eller erythema nodosum) Utöver dessa biverkningar kan vätskeutsöndring från brösten förekomma. Sluta att ta Desogestrel Stada och kontakta omedelbart läkare om du får något av följande symtom (angioödem): svullnad av ansikte, tunga eller svalg; svårigheter att svälja; nässelutslag och andningssvårigheter. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Desogestrel STADA ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på kartongen. Utgångsdatumet är den sista dagen i angiven månad. Desogestrel Stada kräver inga särskilda förvaringsanvisningar. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är desogestrel. Varje tablett innehåller 75 mikrogram desogestrel. Övriga innehållsämnen är: laktos, all-rac-α-tokoferol, povidon, potatisstärkelse, kolloidal vattenfri kiseldioxid, stearinsyra (Se även ”Desogestrel Stada innehåller laktos” i avsnitt 2). Läkemedlets utseende och förpackningsstorlekar Tabletten är rund, vit till benvit, odragerad, bikonvex, 5 mm i diameter, präglad på ena sidan med ”152” och andra sidan slät. Varje kartong av Desogestrel Stada innehåller 1, 3, 6 eller 13 blister med 28 tabletter. Varje kartong innehåller blistrar som förpackas separat i en aluminiumlaminerad dospåse. Förpackningarna kommer att marknadsföras med eller utan torkmedel. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare STADA Arzneimittel AG Stadastrasse 2 – 18 61118 Bad Vilbel Tyskland Övriga tillverkar STADA Arzneimittel GmbH Muthgasse 36 1190 Vienna Österrike Lokal företrädare STADA Nordic ApS Marielundvej 46 A 2730 Herlev Danmark Denna bipacksedel ändrades senast 2022-02-07",
        "composition": "Innehållsdeklaration Den aktiva substansen är desogestrel. Varje tablett innehåller 75 mikrogram desogestrel. Övriga innehållsämnen är: laktos, all-rac-α-tokoferol, povidon, potatisstärkelse, kolloidal vattenfri kiseldioxid, stearinsyra (Se även ”Desogestrel Stada innehåller laktos” i avsnitt 2).",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Tabletten är rund, vit till benvit, odragerad, bikonvex, 5 mm i diameter, präglad på ena sidan med ”152” och andra sidan slät. Varje kartong av Desogestrel Stada innehåller 1, 3, 6 eller 13 blister med 28 tabletter. Varje kartong innehåller blistrar som förpackas separat i en aluminiumlaminerad dospåse. Förpackningarna kommer att marknadsföras med eller utan torkmedel. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare STADA Arzneimittel AG Stadastrasse 2 – 18 61118 Bad Vilbel Tyskland Övriga tillverkar STADA Arzneimittel GmbH Muthgasse 36 1190 Vienna Österrike Lokal företrädare STADA Nordic ApS Marielundvej 46 A 2730 Herlev Danmark Denna bipacksedel ändrades senast 2022-02-07"
    },
    "produktresume": {
        "tradename": "Desogestrel STADA 75 mikrogram tabletter",
        "composition": "En tablett innehåller 75 mikrogram desogestrel. Hjälpämne med känd effekt 58,22 mg laktos (som vattenfri laktos)För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Tablett.Tabletten är rund, vit till benvit, rund, odragerat, bikonvex, 5 mm i diameter, präglad på ena sidan med ”152” och andra sidan slät.",
        "clinical": "4.1 Terapeutiska indikationer Antikonception. 4.2 Dosering och administreringssätt Dosering För att uppnå preventiv effekt måste desogestrel användas enligt anvisningarna (se ”Hur man tar desogestrel” och ”Hur man börjar med desogestrel”). Särskilda patientgrupper Nedsatt njurfunktion Inga kliniska studier har utförts på patienter med nedsatt njurfunktion. Nedsatt leverfunktion Inga kliniska studier har utförts på patienter med nedsatt leverfunktion. Eftersom metabolismen av steroidhormoner kan vara nedsatt hos patienter med svår leversjukdom, är användning av desogestrel hos dessa kvinnor inte indicerad så länge leverfunktionsvärdena inte återgått till det normala (se avsnitt 4.3). Pediatrisk population Inga data finns tillgängliga avseende effekt och säkerhet hos ungdomar under 18 år. Administreringssätt Oral användning. Hur man tar desogestrel Tabletterna skall tas varje dag vid ungefär samma tidpunkt så att intervallet mellan två tabletter alltid är 24 timmar. Första tabletten tas på första blödningsdagen. Sedan tas kontinuerligt utan hänsyn till eventuella blödningar. En ny förpackning påbörjas direkt dagen efter det att man tagit sista tabletten ur den föregående förpackningen. Hur man börjar med desogestrel Ingen föregående hormonell preventivmetod (senaste månaden) Första tabletten tas dag 1 i kvinnans naturliga menstruationscykel (dag 1 är detsamma som den första blödningsdagen). Man kan även börja dag 2-5 under första cykeln men då bör en barriärmetod användas under de första 7 dagarna av behandlingen. Efter abort i första trimestern Efter abort i första trimestern rekommenderas att behandlingen påbörjas omedelbart. I detta fall behövs inget kompletterande skydd. Efter förlossning eller abort i andra trimestern Kvinnan ska rekommenderas att börja mellan 21 och 28 dagar efter förlossningen eller efter abort i andra trimestern. Vid senare start ska kvinnan rekommenderas att använda en kompletterande barriärmetod tills hon tagit en tablett dagligen 7 dagar i följd. Om kvinnan redan har haft samlag, måste graviditet uteslutas innan hon startar med desogestrel eller invänta den första menstruationen.För mer information kring amning se avsnitt 4.6. Hur man börjar med desogestrel när man byter från ett annat hormonellt preventivmedel Byte från ett kombinerat hormonellt preventivmedel (kombinerade p-piller, p-ring eller p-plåster) Kvinnan bör helst påbörja desogestrel behandlingen dagen efter den sista aktiva tabletten (den sista tabletten innehållande aktiv substans) av hennes tidigare kombinerade p-piller eller den dag hon tar ut sin p-ring eller tar bort sitt p-plåster. På så sätt behöver inte någon ytterligare preventivmetod användas. Det är inte säkert att alla nämnda preventivmedel finns tillgängliga i alla EU länder.Kvinnan kan även starta med Desogestrel Stada senast den sista dagen av den tablettfria, ring-fria eller plåster-fria veckan eller dagen efter den sista placebotabletten av hennes tidigare kombinerade p-piller, men då rekommenderas att en barriärmetod används under de första sju dagarna. Byte från en gestagenmetod (minipiller, injektion, implantat eller hormonspiral) Kvinnan kan byta på vilken dag som helst från minipiller (från implantat eller hormonspiral på samma dag som denna tas ut, från injektion på samma dag som nästa injektion skulle ha givits). Hantering vid glömda tabletter Den preventiva säkerheten kan minska om mer än 36 timmar har förflutit mellan två tablettintag. Om kvinnan är mindre än 12 timmar försenad skall den glömda tabletten tas så snart glömskan upptäckts, därefter tas nästa tablett vid ordinarie tidpunkt. Om hon är mer än 12 timmar försenad bör kompletterande skydd användas under en vecka. Om tabletter har glömts under den första veckan och patienten haft samlag veckan innan skall risken för graviditet övervägas. Råd vid mag-tarmbesvär Vid svåra mag-tarmbesvär kan det hända att absorptionen inte blir fullständig och kompletterande skydd bör användas. Om kräkningar uppstår inom 3-4 timmar efter tablettintaget, är det möjligt att absorptionen inte är tillräcklig. I detta fall bör råd om hantering vid glömda tabletter som ges i avsnitt 'Hantering vid glömda tabletter' följas. Behandlingskontroll Före förskrivning rekommenderas en noggrann anamnesupptagning och en grundlig gynekologisk undersökning, varvid graviditet utesluts. Menstruationsstörningar såsom oligomenorré och amenorré bör utredas före förskrivning. Intervallen mellan kontrollerna beror på omständigheterna i det enskilda fallet. Om preparatet kan tänkas påverka latent eller manifest sjukdom (se sektion 4.4), måste tidpunkten för kontrollundersökningen väljas med hänsyn till detta.Trots att desogestrel tas regelbundet kan blödningsoregelbundenheter förekomma. Om blödningarna blir mycket täta och oregelbundna bör någon annan preventivmetod övervägas. Om symtomen kvarstår måste organisk orsak uteslutas. Handläggningen av amenorré under behandlingen beror på om tabletterna tagits enligt instruktionerna och kan inkludera graviditetstest.Behandlingen skall avbrytas om graviditet inträffar.Kvinnan bör informeras om att desogestrel inte skyddar mot hiv-infektion (AIDS) och andra sexuellt överförbara sjukdomar. 4.3 Kontraindikationer Aktiv venös tromboembolisk sjukdom. Pågående eller tidigare leversjukdom så länge leverfunktionsvärdena inte har normaliserats. Kända eller misstänkta maligniteter känsliga för könshormoner Odiagnostiserad vaginalblödning. Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. 4.4 Varningar och försiktighet Om något av tillstånden/riskfaktorerna som nämns nedan finns närvarande så skall nyttan med användning av ett gestagen vägas mot den möjliga risken det kan innebära för den enskilda kvinnan. Detta bör diskuteras med kvinnan innan hon börjar använda desogestrel. Om tillståndet försämras eller uppträder för första gången, bör kvinnan kontakta sin läkare. Läkaren avgör då om desogestrel behandlingen skall avbrytas eller ej. Risken för bröstcancer ökar i allmänhet med ökande ålder. Vid användning av kombinerade p-piller är risken för att få bröstcancer diagnostiserad något ökad. Den ökade risken minskar gradvis inom 10 år efter utsättandet, och är inte beroende av användningstidens längd utan av kvinnans ålder vid användandet. Det förväntade antalet diagnostiserade bröstcancerfall per 10 000 kvinnor som använder kombinerade p-piller (upp till 10 år efter avslutad behandling) jämfört med icke-användare under samma period har i respektive åldersgrupp beräknats och presenteras i tabellen nedan. Ålder Förväntade fall bland användare av kombinerad p-piller Förväntade fall bland icke-användare 16–19 år 4,5 4 20–24 år 17,5 16 25–29 år 48,7 44 30–34 år 110 100 35–39 år 180 160 40–44 år 260 230 Risken för användare av gestagena metoder såsom Desogestrel Stada kan vara av samma storlek som den som associerats med kombinerade p-piller. Bevisen för dessa är emellertid svagare. Jämfört med risken för att någon gång i livet få bröstcancer är den ökade risken i samband med kombinerade p-piller liten. De bröstcancerfall som diagnostiserats hos användare av kombinerade p-piller tenderar att vara mindre avancerade än hos dem som inte använt kombinerade p-piller. Den ökade risken hos användare av kombinerade p-piller kan bero på en tidigare diagnos, en biologisk effekt eller på en kombination av dessa. Eftersom en biologisk effekt av gestagener på levern inte kan uteslutas skall en individuell risk/nytta bedömning göras hos kvinnor med levercancer.När akut eller kronisk rubbning av leverfunktionen sker, bör kvinnan remitteras till en specialist för utredning och rådgivning.Epidemiologiska studier har visat ett samband på användning av kombinerade p-piller och en ökad incidens av venös tromboembolism (djup ventrombos och lungemboli). Även om den kliniska relevansen för detta fynd när desogestrel används som antikonception utan en östrogen komponent är okänd, skall desogestrel-behandlingen avbrytas vid trombos. Avbrytande av desogestrel-behandling skall också övervägas vid långvarig immobilisering på grund av operation eller sjukdom. Kvinnor som tidigare har haft tromboembolisk sjukdom skall upplysas om ett möjligt återfall.Trots att gestagener kan ha effekt på den perifera insulinresistansen och glukostoleransen, finns inga tecken på att man skulle behöva ändra behandlingen hos diabetiker när man använder minipiller. Patienter med diabetes skall emellertid noggrant kontrolleras under de första behandlingsmånaderna.Om en ihållande blodtrycksökning utvecklas vid användning av desogestrel eller om blodtrycksökningen inte svarar på den blodtryckssänkande behandlingen, bör man överväga att avbryta behandlingen med desogestrel.Behandling med desogestrel leder till minskade östradiolnivåer i plasma, till en nivå som motsvarar tidig follikelfas. Det är ännu inte känt om denna minskning har någon kliniskt relevant effekt på bentätheten.Det skydd som klassiska minipiller ger mot extrauterina graviditeter är inte fullt lika effektivt som för kombinerade p-piller, som har associerats med frekventa ovulationer under behandling med minipiller. Trots att desogestrel ger ovulationshämning, skall extrauterin graviditet alltid övervägas som differentialdiagnos hos kvinnor med amenorré eller buksmärtor.Kloasma kan ibland uppträda, speciellt hos kvinnor som haft kloasma under tidigare graviditet. Kvinnor med benägenhet för kloasma bör undvika exponering av sol eller ultravioletta strålar under behandling med desogestrel.Följande tillstånd har rapporterats vid såväl graviditet som vid användning av könshormoner, man har dock inte kunnat förknippa det med användning av gestagener: gulsot och/eller klåda relaterat till kolestas; gallsten; porfyri; systemisk lupus erythematosus (SLE); hemolytiskt uremiskt syndrom (njurskada med hemolys), Sydenhams korea; herpes gestationis; otosklerosrelaterad hörselnedsättning; (ärftligt) angioödem.Nedstämdhet och depression är välkända biverkningar vid användning av hormonella preventivmedel (se avsnitt 4.8). Depressioner kan vara allvarliga och är en välkänd riskfaktor för självmordsbeteende och självmord. Kvinnor ska rådas att kontakta läkare vid humörförändringar och depressiva symtom, också direkt efter inledd behandling. Hjälpämnen Detta läkemedel innehåller laktos.Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Interaktioner Interaktioner mellan hormonella preventivmedel och andra läkemedel kan leda till genombrottsblödningar och/eller utebliven antikonception. Följande interaktioner har rapporterats i litteraturen (framförallt med kombinerade p-piller men vid enstaka tillfällen även med gestagena metoder). Hepatisk metabolism: Interaktioner kan förekomma med läkemedel som inducerar mikrosomala enzymer, vilket kan leda till ökad eliminering av könshormoner (så som hydantoiner (fenytoin), barbiturater (fenobarbital), primidon, karbamazepin, rifampicin, och möjligen även för oxkarbazepin, topiramat, rifabutin, felbamat, ritonavir, nelfinavir, griseofulvin och naturläkemedel som innehåller johannesört (Hypericum perforatum)). Maximal enzyminduktion ses inte förrän efter 2-3 veckor, men kan kvarstå åtminstone 4 veckor efter avbrytande av behandlingen. Kvinnor som behandlas med något av dessa läkemedel ska tillfälligt använda en barriärmetod som komplement till desogestrel. Vid användning av läkemedel som inducerar mikrosomala enzymer skall en barriärmetod användas under den tid då läkemedlet intas samt under 28 dagar efter avslutad behandling. Ett icke-hormonellt preventivmedel bör övervägas för kvinnor som står på långtidsbehandling med leverenzyminducerande läkemedel.Kvinnor som behandlas med enzyminducerande läkemedel bör rekommenderas att tillfälligt använda kompletterande barriärmetod eller en annan icke-hormonell metod.Vid behandling med medicinskt kol kan absorptionen av steroiderna påverkats och därmed den preventiva säkerheten. Vid sådana tillfällen bör råden för glömd tablett under avsnitt 4.2 följas.Hormonella preventivmedel kan interagera med metabolismen av andra läkemedel. Således kan plasma- och vävnadskocentrationen antingen öka (t.ex. ciklosporin) eller minska.Notera att produktinformationen för samtidiga läkemedel därför skall konsulteras för att identifiera möjliga interaktioner. Laboratorietester Användning av steroider som ingår i kombinerade p-piller kan påverka vissa laboratorieparametrar, inklusive biokemiska parametrar för lever-, tyreoidea-, binjure- och njurfunktion, plasmanivåer av (bärar)proteiner, t.ex. kortikosteroidbindande globulin och lipid/lipoproteinfraktioner, parametrar för kolhydratmetabolismen och parametrar för koagulation och fibrinolys. Dessa förändringar ligger vanligtvis inom normalområdet. Det är inte känt i vilken grad ovan även gäller gestagena metoder. 4.6 Fertilitet, graviditet och amning Graviditet Desogestrel är inte indicerat under graviditet. Om kvinnan blir gravid under användning av desogestrel ska behandlingen avbrytas.Djurstudier har visat att mycket höga doser av gestagena substanser kan orsaka maskulini­sering av kvinnliga foster.Omfattande epidemiologiska studier har inte kunnat påvisa någon ökad risk för missbildningar hos barn till kvinnor som har använt kombinerade p-piller innan graviditeten, eller någon teratogen effekt om kombinerade p-piller tagits av misstag under tidig graviditet.Farmakovigilansdata med olika desogestrelinnehållande kombinerade p-piller visar inte på någon ökad risk. Amning Baserat på kliniska studiedata verkar inte desogestrel påverka bröstmjölkens produktion eller kvalitet(protein, laktos eller fettkoncentrationer). Emellertid har enstaka rapporter efter godkännande för försäljning beskrivit en minskad bröstmjölksproduktion under användning av desogestrel. Små mängder av etonogestrel utsöndras emellertid i bröstmjölken. Som en följd av detta kan barnet inta 0,01-0,05 mikrogram etonogestrel per kg kroppsvikt per dag (baserat på ett uppskattat mjölkintag om 150 ml/kg/dygn). Liksom andra p-piller med enbart progestogen kan Desogestrel Stada användas under amning.Begränsad långtidsuppföljning finns tillgänglig för barn vars mammor började använda Desogestrel Stada under vecka 4 till 8 efter förlossningen. Barnen ammades under 7 månader och följdes upp till 1,5 års ålder (n=32) eller 2,5 års ålder (n=14). Utvärdering av tillväxt och fysisk- och psykomotoriskutveckling visade inte på några skillnader jämfört med barn vars mammor använt kopparspiral. Baserat på tillgänglig data kan desogestrel användas under amning. Utveckling och tillväxt av ammade barn vars mamma använder desogestrel skall däremot noggrant följas upp. Fertilitet Desogestrel är indicerat för att förhindra graviditet. För information om återgång till fertilitet (ovulation), se avsnitt 5.1. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Desogestrel Stada har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. 4.8 Biverkningar Den vanligaste rapporterade biverkningen i de kliniska studierna är oregelbunden blödning. Någon form av blödningsrubbning har rapporterats hos upp till 50 % av kvinnor som använder Desogestrel Stada. Eftersom Desogestrel Stada hämmar ägglossningen så gott som hundraprocentigt, till skillnad från andra minipiller, är blödningsoregelbundenheter mer vanligt än med andra minipiller. Hos 20-30 % av kvinnorna kan blödningarna förväntas bli tätare, medan de hos ytterligare 20 % kan förväntas bli glesare eller helt utebli. Blödningarna kan också ha längre duration. Efter några månaders behandling blir dock glesare blödningar vanligare. Information, rådgivning och en blödningsdagbok kan förbättra kvinnans acceptans av blödningsmönstret.De övriga vanligast rapporterade biverkningarna i de kliniska studierna med desogestrel (>2,5 %) var akne, humörsvängningar, smärtor i brösten, illamående och viktökning.Biverkningarna är listade i tabellen nedan.Alla biverkningar är listade enligt organklass och frekvens: vanliga (≥1/100 till <1/10), mindre vanliga (>1/1 000 till <1/100) och sällsynta (>1/10000 till <1/1000). Frekvens av biverkningarna Organsystem (MedDRA)* Vanliga Mindre vanliga Sällsynta Infektioner och infestationer Vaginal infektion Psykiska störningar Humörsvängningar, nedstämdhet, nedsatt libido Centrala och perifera nervsystemet Huvudvärk Ögon Kontaktlins intolerans Magtarmkanalen Illamående Kräkningar Hud och subkutan vävnad Akne Alopeci Utslag, urtikaria, erythema nodosum Reproduktionsorgan och bröstkörtel Smärtor i brösten, oregelbundna blödningar, amenorré Dysmenorré, ovariecystor Allmänna symtom och/eller symtom vid administreringsstället Trötthet Undersökningar Viktökning * MedDRA version 18.0Vätska från brösten kan förekomma vid användning av desogestrel. I sällsynta fall har ektopiska graviditeter rapporterats (se avsnitt 4.4). Angioödem (försämring av) och/eller försämring av ärftligt angioödem kan också förekomma (se avsnitt 4.4).För kvinnor som använder (kombinerade) p-piller har ett antal (allvarliga) biverkningar rapporterats som diskuteras i detalj. Dessa inkluderar venösa tromboser, arteriella tromboser, hormonberoende tumörer (t.ex levertumörer, bröstcancer) och kloasma. Vissa av dessa beskrivs mer i detalj under avsnitt 4.4. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Det finns inga rapporter om allvarliga, skadliga effekter vid överdos. Symtomen som kan uppträda är illamående och kräkningar samt vaginalblödning hos unga flickor. Det finns ingen antidot och behandlingen är symtomatisk.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: hormonella preventivmedel för systemiskanvändning, ATC-kod: G03AC09 Verkningsmekanism Desogestrel Stada är ett p-piller med enbart progestogen som innehåller progestogenet desogestrel. Liksom andra p-piller med enbart progestogen kan Desogestrel Stada användas av kvinnor som inte kan eller vill använda östrogener. I motsats till traditionella minipiller så utövar desogestrel sin effekt framför allt genom ovulationshämning men även en påverkan på cervixsekretets viskositet ses. Klinisk effekt och säkerhet I en studie över 2 cykler, där ovulation definierades som progesteronnivåer högre än 16 nmol/l under 5 på varandra följande dagar, var förekomsten av ovulation 1 % (1/103, med ett 95 % konfidensintervall på 0,02 % - 5,29 % i ITT-gruppen (användar- och metodfel).Ovulationshämning uppnåddes från första behandlingscykeln. I denna studie, när behandlingen avbröts efter 2 cykler (56 dagar utan uppehåll), återkom ovulationen i genomsnitt efter 17 dagar (intervall 7-30 dagar).I en jämförande klinisk studie (där maximalt 3 timmars glömskemarginal tilläts) var den totala ITT Pearl Index för desogestrel 0,4 (95 % konfidensintervall 0,09 - 1,20) jämfört med 1,6 (95 % konfidensintervall 0,42 - 3,96) för 30 mikrogram levonorgestrel. Pearl Index för desogestrel är jämförbart med dem som man finner för kombinerade p-piller i en normalpopulation som använder kombinerade p-piller. Behandlingen med desogestrel leder också till en sänkning av östradiol-nivåerna till en nivå som motsvarar tidig follikelfas. Inga kliniskt relevanta effekter på kolhydratmetabolism, lipidmetabolism eller hemostas har kunnat observeras. Pediatrisk population Inga data finns tillgängliga avseende effekt och säkerhet hos ungdomar under 18 år. 5.2 Farmakokinetiska egenskaper Absorption Efter oral dosering absorberas desogestrel (DSG) snabbt och konverteras till etonogestrel (ENG). Under steady-state uppnås maximal plasmakoncentration efter 1,8 timmar, och den absoluta biotillgängligheten av ENG är cirka 70 %. Distribution ENG är bundet till plasmaproteiner till 95,5 - 99 %, framför allt till albumin och till en mindre grad till SHBG. Metabolism DSG metaboliseras via hydroxylering och dehydrogenering till den aktiva metaboliten ENG. ENG metaboliseras via sulfat och glukuronid-konjugering. Eliminering ENG elimineras med en halveringstid på cirka 30 h, och det föreligger ingen skillnad vid enkel eller upprepad dosering. Steady-state-nivåer i plasma nås efter 4-5 dagar. Plasmaclearance efter intravenös administrering av ENG är cirka 10 l/h. Utsöndringen av ENG och dess metaboliter, antingen som fri steroid eller som konjugat, sker via urin och feces (förhållandet är 1,5:1). Hos ammande kvinnor utsöndras ENG i bröstmjölken med en mjölk/serumkvot på 0,37 - 0,55. Baserat på dessa uppgifter och ett beräknat mjölkintag på 150 ml/kg/dag kan 0,01-0,05 mikrogram ENG komma att överföras till barnet. Särskilda patientgrupper Effekt av nedsatt njurfunktion Det har inte utförts några studier för att utvärdera effekten av njursjukdom på farmakokinetiken av desogestrel. Effekt av nedsatt leverfunktion Det har inte utförts några studier för att utvärdera effekten av leversjukdom på farmakokinetiken av desogestrel. Metabolismen av steroidhormoner kan dock vara försämrad hos kvinnor med nedsatt leverfunktion. Etniska grupper Inga studier har utförts för att utvärdera farmakokinetiken i olika etniska grupper. 5.3 Prekliniska säkerhetsuppgifter De toxikologiska studierna har inte visat på några andra effekter än de som kan förklaras av de hormonella egenskaperna hos desogestrel.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen LaktosPotatisstäkelsePovidonAll-rac-α-tokoferol Kolloidal vattenfri kiseldioxid Stearinsyra. 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 3 år. 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll Ett blister innehåller 28 tabletter Desogestrel Stada. Blisteren består av PVC-film belagd med PVdC med en motstående tätande folie tillverkad av aluminium med vämeförseglad beläggning. Ett blister är packat i en tri-laminerad påse med eller utan kiselgel.Blisteren är en kalenderförpackning där veckodagarna är angivna.Förpackningsstorlekar: 1x28, 3x28, 6x28, 13x28 tabletter.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Inga särskilda anvisningarEj använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "STADA Arzneimittel AGStadastrasse 2-1861118 Bad VilbelTyskland",
        "approval-number": "46627",
        "approval-first-date": "Första godkännandet: 2012-09-13Förnyat godkännande: 2017-05-23",
        "revision-date": "2022-02-07"
    },
    "fass_text": {
        "indication": "Antikonception.",
        "contraindication": "Aktiv venös tromboembolisk sjukdom. Pågående eller tidigare leversjukdom så länge leverfunktionsvärdena inte har normaliserats. Kända eller misstänkta maligniteter känsliga för könshormoner Odiagnostiserad vaginalblödning. Överkänslighet mot den aktiva substansen eller mot något hjälpämne.",
        "dosage": "Dosering För att uppnå preventiv effekt måste desogestrel användas enligt anvisningarna (se ”Hur man tar desogestrel” och ”Hur man börjar med desogestrel”). Särskilda patientgrupper Nedsatt njurfunktion Inga kliniska studier har utförts på patienter med nedsatt njurfunktion. Nedsatt leverfunktion Inga kliniska studier har utförts på patienter med nedsatt leverfunktion. Eftersom metabolismen av steroidhormoner kan vara nedsatt hos patienter med svår leversjukdom, är användning av desogestrel hos dessa kvinnor inte indicerad så länge leverfunktionsvärdena inte återgått till det normala (se avsnitt Kontraindikationer). Pediatrisk population Inga data finns tillgängliga avseende effekt och säkerhet hos ungdomar under 18 år. Administreringssätt Oral användning. Hur man tar desogestrel Tabletterna skall tas varje dag vid ungefär samma tidpunkt så att intervallet mellan två tabletter alltid är 24 timmar. Första tabletten tas på första blödningsdagen. Sedan tas kontinuerligt utan hänsyn till eventuella blödningar. En ny förpackning påbörjas direkt dagen efter det att man tagit sista tabletten ur den föregående förpackningen. Hur man börjar med desogestrel Ingen föregående hormonell preventivmetod (senaste månaden) Första tabletten tas dag 1 i kvinnans naturliga menstruationscykel (dag 1 är detsamma som den första blödningsdagen). Man kan även börja dag 2-5 under första cykeln men då bör en barriärmetod användas under de första 7 dagarna av behandlingen. Efter abort i första trimestern Efter abort i första trimestern rekommenderas att behandlingen påbörjas omedelbart. I detta fall behövs inget kompletterande skydd. Efter förlossning eller abort i andra trimestern Kvinnan ska rekommenderas att börja mellan 21 och 28 dagar efter förlossningen eller efter abort i andra trimestern. Vid senare start ska kvinnan rekommenderas att använda en kompletterande barriärmetod tills hon tagit en tablett dagligen 7 dagar i följd. Om kvinnan redan har haft samlag, måste graviditet uteslutas innan hon startar med desogestrel eller invänta den första menstruationen. För mer information kring amning se avsnitt Graviditet. Hur man börjar med desogestrel när man byter från ett annat hormonellt preventivmedel Byte från ett kombinerat hormonellt preventivmedel (kombinerade p-piller, p-ring eller p-plåster) Kvinnan bör helst påbörja desogestrel behandlingen dagen efter den sista aktiva tabletten (den sista tabletten innehållande aktiv substans) av hennes tidigare kombinerade p-piller eller den dag hon tar ut sin p-ring eller tar bort sitt p-plåster. På så sätt behöver inte någon ytterligare preventivmetod användas. Det är inte säkert att alla nämnda preventivmedel finns tillgängliga i alla EU länder. Kvinnan kan även starta med Desogestrel Stada senast den sista dagen av den tablettfria, ring-fria eller plåster-fria veckan eller dagen efter den sista placebotabletten av hennes tidigare kombinerade p-piller, men då rekommenderas att en barriärmetod används under de första sju dagarna. Byte från en gestagenmetod (minipiller, injektion, implantat eller hormonspiral) Kvinnan kan byta på vilken dag som helst från minipiller (från implantat eller hormonspiral på samma dag som denna tas ut, från injektion på samma dag som nästa injektion skulle ha givits). Hantering vid glömda tabletter Den preventiva säkerheten kan minska om mer än 36 timmar har förflutit mellan två tablettintag. Om kvinnan är mindre än 12 timmar försenad skall den glömda tabletten tas så snart glömskan upptäckts, därefter tas nästa tablett vid ordinarie tidpunkt. Om hon är mer än 12 timmar försenad bör kompletterande skydd användas under en vecka. Om tabletter har glömts under den första veckan och patienten haft samlag veckan innan skall risken för graviditet övervägas. Råd vid mag-tarmbesvär Vid svåra mag-tarmbesvär kan det hända att absorptionen inte blir fullständig och kompletterande skydd bör användas. Om kräkningar uppstår inom 3-4 timmar efter tablettintaget, är det möjligt att absorptionen inte är tillräcklig. I detta fall bör råd om hantering vid glömda tabletter som ges i avsnitt 'Hantering vid glömda tabletter' följas. Behandlingskontroll Före förskrivning rekommenderas en noggrann anamnesupptagning och en grundlig gynekologisk undersökning, varvid graviditet utesluts. Menstruationsstörningar såsom oligomenorré och amenorré bör utredas före förskrivning. Intervallen mellan kontrollerna beror på omständigheterna i det enskilda fallet. Om preparatet kan tänkas påverka latent eller manifest sjukdom (se sektion Varningar och försiktighet), måste tidpunkten för kontrollundersökningen väljas med hänsyn till detta. Trots att desogestrel tas regelbundet kan blödningsoregelbundenheter förekomma. Om blödningarna blir mycket täta och oregelbundna bör någon annan preventivmetod övervägas. Om symtomen kvarstår måste organisk orsak uteslutas. Handläggningen av amenorré under behandlingen beror på om tabletterna tagits enligt instruktionerna och kan inkludera graviditetstest. Behandlingen skall avbrytas om graviditet inträffar. Kvinnan bör informeras om att desogestrel inte skyddar mot hiv-infektion (AIDS) och andra sexuellt överförbara sjukdomar.",
        "caution": "Om något av tillstånden/riskfaktorerna som nämns nedan finns närvarande så skall nyttan med användning av ett gestagen vägas mot den möjliga risken det kan innebära för den enskilda kvinnan. Detta bör diskuteras med kvinnan innan hon börjar använda desogestrel. Om tillståndet försämras eller uppträder för första gången, bör kvinnan kontakta sin läkare. Läkaren avgör då om desogestrel behandlingen skall avbrytas eller ej. Risken för bröstcancer ökar i allmänhet med ökande ålder. Vid användning av kombinerade p-piller är risken för att få bröstcancer diagnostiserad något ökad. Den ökade risken minskar gradvis inom 10 år efter utsättandet, och är inte beroende av användningstidens längd utan av kvinnans ålder vid användandet. Det förväntade antalet diagnostiserade bröstcancerfall per 10 000 kvinnor som använder kombinerade p-piller (upp till 10 år efter avslutad behandling) jämfört med icke-användare under samma period har i respektive åldersgrupp beräknats och presenteras i tabellen nedan. Ålder Förväntade fall bland användare av kombinerad p-piller Förväntade fall bland icke-användare 16–19 år 4,5 4 20–24 år 17,5 16 25–29 år 48,7 44 30–34 år 110 100 35–39 år 180 160 40–44 år 260 230 Risken för användare av gestagena metoder såsom Desogestrel Stada kan vara av samma storlek som den som associerats med kombinerade p-piller. Bevisen för dessa är emellertid svagare. Jämfört med risken för att någon gång i livet få bröstcancer är den ökade risken i samband med kombinerade p-piller liten. De bröstcancerfall som diagnostiserats hos användare av kombinerade p-piller tenderar att vara mindre avancerade än hos dem som inte använt kombinerade p-piller. Den ökade risken hos användare av kombinerade p-piller kan bero på en tidigare diagnos, en biologisk effekt eller på en kombination av dessa. Eftersom en biologisk effekt av gestagener på levern inte kan uteslutas skall en individuell risk/nytta bedömning göras hos kvinnor med levercancer. När akut eller kronisk rubbning av leverfunktionen sker, bör kvinnan remitteras till en specialist för utredning och rådgivning. Epidemiologiska studier har visat ett samband på användning av kombinerade p-piller och en ökad incidens av venös tromboembolism (djup ventrombos och lungemboli). Även om den kliniska relevansen för detta fynd när desogestrel används som antikonception utan en östrogen komponent är okänd, skall desogestrel-behandlingen avbrytas vid trombos. Avbrytande av desogestrel-behandling skall också övervägas vid långvarig immobilisering på grund av operation eller sjukdom. Kvinnor som tidigare har haft tromboembolisk sjukdom skall upplysas om ett möjligt återfall. Trots att gestagener kan ha effekt på den perifera insulinresistansen och glukostoleransen, finns inga tecken på att man skulle behöva ändra behandlingen hos diabetiker när man använder minipiller. Patienter med diabetes skall emellertid noggrant kontrolleras under de första behandlingsmånaderna. Om en ihållande blodtrycksökning utvecklas vid användning av desogestrel eller om blodtrycksökningen inte svarar på den blodtryckssänkande behandlingen, bör man överväga att avbryta behandlingen med desogestrel. Behandling med desogestrel leder till minskade östradiolnivåer i plasma, till en nivå som motsvarar tidig follikelfas. Det är ännu inte känt om denna minskning har någon kliniskt relevant effekt på bentätheten. Det skydd som klassiska minipiller ger mot extrauterina graviditeter är inte fullt lika effektivt som för kombinerade p-piller, som har associerats med frekventa ovulationer under behandling med minipiller. Trots att desogestrel ger ovulationshämning, skall extrauterin graviditet alltid övervägas som differentialdiagnos hos kvinnor med amenorré eller buksmärtor. Kloasma kan ibland uppträda, speciellt hos kvinnor som haft kloasma under tidigare graviditet. Kvinnor med benägenhet för kloasma bör undvika exponering av sol eller ultravioletta strålar under behandling med desogestrel. Följande tillstånd har rapporterats vid såväl graviditet som vid användning av könshormoner, man har dock inte kunnat förknippa det med användning av gestagener: gulsot och/eller klåda relaterat till kolestas; gallsten; porfyri; systemisk lupus erythematosus (SLE); hemolytiskt uremiskt syndrom (njurskada med hemolys), Sydenhams korea; herpes gestationis; otosklerosrelaterad hörselnedsättning; (ärftligt) angioödem. Nedstämdhet och depression är välkända biverkningar vid användning av hormonella preventivmedel (se avsnitt Biverkningar). Depressioner kan vara allvarliga och är en välkänd riskfaktor för självmordsbeteende och självmord. Kvinnor ska rådas att kontakta läkare vid humörförändringar och depressiva symtom, också direkt efter inledd behandling. Hjälpämnen Detta läkemedel innehåller laktos.Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption.",
        "interaction": "Interaktioner Interaktioner mellan hormonella preventivmedel och andra läkemedel kan leda till genombrottsblödningar och/eller utebliven antikonception. Följande interaktioner har rapporterats i litteraturen (framförallt med kombinerade p-piller men vid enstaka tillfällen även med gestagena metoder). Hepatisk metabolism: Interaktioner kan förekomma med läkemedel som inducerar mikrosomala enzymer, vilket kan leda till ökad eliminering av könshormoner (så som hydantoiner (fenytoin), barbiturater (fenobarbital), primidon, karbamazepin, rifampicin, och möjligen även för oxkarbazepin, topiramat, rifabutin, felbamat, ritonavir, nelfinavir, griseofulvin och naturläkemedel som innehåller johannesört (Hypericum perforatum)). Maximal enzyminduktion ses inte förrän efter 2-3 veckor, men kan kvarstå åtminstone 4 veckor efter avbrytande av behandlingen. Kvinnor som behandlas med något av dessa läkemedel ska tillfälligt använda en barriärmetod som komplement till desogestrel. Vid användning av läkemedel som inducerar mikrosomala enzymer skall en barriärmetod användas under den tid då läkemedlet intas samt under 28 dagar efter avslutad behandling. Ett icke-hormonellt preventivmedel bör övervägas för kvinnor som står på långtidsbehandling med leverenzyminducerande läkemedel. Kvinnor som behandlas med enzyminducerande läkemedel bör rekommenderas att tillfälligt använda kompletterande barriärmetod eller en annan icke-hormonell metod. Vid behandling med medicinskt kol kan absorptionen av steroiderna påverkats och därmed den preventiva säkerheten. Vid sådana tillfällen bör råden för glömd tablett under avsnitt 'Dosering' följas. Hormonella preventivmedel kan interagera med metabolismen av andra läkemedel. Således kan plasma- och vävnadskocentrationen antingen öka (t.ex. ciklosporin) eller minska. Notera att produktinformationen för samtidiga läkemedel därför skall konsulteras för att identifiera möjliga interaktioner. Laboratorietester Användning av steroider som ingår i kombinerade p-piller kan påverka vissa laboratorieparametrar, inklusive biokemiska parametrar för lever-, tyreoidea-, binjure- och njurfunktion, plasmanivåer av (bärar)proteiner, t.ex. kortikosteroidbindande globulin och lipid/lipoproteinfraktioner, parametrar för kolhydratmetabolismen och parametrar för koagulation och fibrinolys. Dessa förändringar ligger vanligtvis inom normalområdet. Det är inte känt i vilken grad ovan även gäller gestagena metoder.",
        "pregnancy": "Desogestrel är inte indicerat under graviditet. Om kvinnan blir gravid under användning av desogestrel ska behandlingen avbrytas. Djurstudier har visat att mycket höga doser av gestagena substanser kan orsaka maskulini­sering av kvinnliga foster. Omfattande epidemiologiska studier har inte kunnat påvisa någon ökad risk för missbildningar hos barn till kvinnor som har använt kombinerade p-piller innan graviditeten, eller någon teratogen effekt om kombinerade p-piller tagits av misstag under tidig graviditet. Farmakovigilansdata med olika desogestrelinnehållande kombinerade p-piller visar inte på någon ökad risk.",
        "breastfeeding": "Baserat på kliniska studiedata verkar inte desogestrel påverka bröstmjölkens produktion eller kvalitet(protein, laktos eller fettkoncentrationer). Emellertid har enstaka rapporter efter godkännande för försäljning beskrivit en minskad bröstmjölksproduktion under användning av desogestrel. Små mängder av etonogestrel utsöndras emellertid i bröstmjölken. Som en följd av detta kan barnet inta 0,01-0,05 mikrogram etonogestrel per kg kroppsvikt per dag (baserat på ett uppskattat mjölkintag om 150 ml/kg/dygn). Liksom andra p-piller med enbart progestogen kan Desogestrel Stada användas under amning. Begränsad långtidsuppföljning finns tillgänglig för barn vars mammor började använda Desogestrel Stada under vecka 4 till 8 efter förlossningen. Barnen ammades under 7 månader och följdes upp till 1,5 års ålder (n=32) eller 2,5 års ålder (n=14). Utvärdering av tillväxt och fysisk- och psykomotoriskutveckling visade inte på några skillnader jämfört med barn vars mammor använt kopparspiral. Baserat på tillgänglig data kan desogestrel användas under amning. Utveckling och tillväxt av ammade barn vars mamma använder desogestrel skall däremot noggrant följas upp.",
        "fertility": "Desogestrel är indicerat för att förhindra graviditet. För information om återgång till fertilitet (ovulation), se ’Farmakodynamik’.",
        "driving": "Desogestrel Stada har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner.",
        "side-effects": "Den vanligaste rapporterade biverkningen i de kliniska studierna är oregelbunden blödning. Någon form av blödningsrubbning har rapporterats hos upp till 50 % av kvinnor som använder Desogestrel Stada. Eftersom Desogestrel Stada hämmar ägglossningen så gott som hundraprocentigt, till skillnad från andra minipiller, är blödningsoregelbundenheter mer vanligt än med andra minipiller. Hos 20-30 % av kvinnorna kan blödningarna förväntas bli tätare, medan de hos ytterligare 20 % kan förväntas bli glesare eller helt utebli. Blödningarna kan också ha längre duration. Efter några månaders behandling blir dock glesare blödningar vanligare. Information, rådgivning och en blödningsdagbok kan förbättra kvinnans acceptans av blödningsmönstret. De övriga vanligast rapporterade biverkningarna i de kliniska studierna med desogestrel (>2,5 %) var akne, humörsvängningar, smärtor i brösten, illamående och viktökning. Biverkningarna är listade i tabellen nedan. Alla biverkningar är listade enligt organklass och frekvens: vanliga (≥1/100 till <1/10), mindre vanliga (>1/1 000 till <1/100) och sällsynta (>1/10000 till <1/1000). Frekvens av biverkningarna Organsystem (MedDRA)* Vanliga Mindre vanliga Sällsynta Infektioner och infestationer Vaginal infektion Psykiska störningar Humörsvängningar, nedstämdhet, nedsatt libido Centrala och perifera nervsystemet Huvudvärk Ögon Kontaktlins intolerans Magtarmkanalen Illamående Kräkningar Hud och subkutan vävnad Akne Alopeci Utslag, urtikaria, erythema nodosum Reproduktionsorgan och bröstkörtel Smärtor i brösten, oregelbundna blödningar, amenorré Dysmenorré, ovariecystor Allmänna symtom och/eller symtom vid administreringsstället Trötthet Undersökningar Viktökning * MedDRA version 18.0 Vätska från brösten kan förekomma vid användning av desogestrel. I sällsynta fall har ektopiska graviditeter rapporterats (se ’Varningar och försiktighet’). Angioödem (försämring av) och/eller försämring av ärftligt angioödem kan också förekomma (se ’Varningar och försiktighet’). För kvinnor som använder (kombinerade) p-piller har ett antal (allvarliga) biverkningar rapporterats som diskuteras i detalj. Dessa inkluderar venösa tromboser, arteriella tromboser, hormonberoende tumörer (t.ex levertumörer, bröstcancer) och kloasma. Vissa av dessa beskrivs mer i detalj under avsnitt ’Varningar och försiktighet’. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Det finns inga rapporter om allvarliga, skadliga effekter vid överdos. Symtomen som kan uppträda är illamående och kräkningar samt vaginalblödning hos unga flickor. Det finns ingen antidot och behandlingen är symtomatisk.",
        "pharmacodynamic": "Verkningsmekanism Desogestrel Stada är ett p-piller med enbart progestogen som innehåller progestogenet desogestrel. Liksom andra p-piller med enbart progestogen kan Desogestrel Stada användas av kvinnor som inte kan eller vill använda östrogener. I motsats till traditionella minipiller så utövar desogestrel sin effekt framför allt genom ovulationshämning men även en påverkan på cervixsekretets viskositet ses. Klinisk effekt och säkerhet I en studie över 2 cykler, där ovulation definierades som progesteronnivåer högre än 16 nmol/l under 5 på varandra följande dagar, var förekomsten av ovulation 1 % (1/103, med ett 95 % konfidensintervall på 0,02 % - 5,29 % i ITT-gruppen (användar- och metodfel). Ovulationshämning uppnåddes från första behandlingscykeln. I denna studie, när behandlingen avbröts efter 2 cykler (56 dagar utan uppehåll), återkom ovulationen i genomsnitt efter 17 dagar (intervall 7-30 dagar). I en jämförande klinisk studie (där maximalt 3 timmars glömskemarginal tilläts) var den totala ITT Pearl Index för desogestrel 0,4 (95 % konfidensintervall 0,09 - 1,20) jämfört med 1,6 (95 % konfidensintervall 0,42 - 3,96) för 30 mikrogram levonorgestrel. Pearl Index för desogestrel är jämförbart med dem som man finner för kombinerade p-piller i en normalpopulation som använder kombinerade p-piller. Behandlingen med desogestrel leder också till en sänkning av östradiol-nivåerna till en nivå som motsvarar tidig follikelfas. Inga kliniskt relevanta effekter på kolhydratmetabolism, lipidmetabolism eller hemostas har kunnat observeras. Pediatrisk population Inga data finns tillgängliga avseende effekt och säkerhet hos ungdomar under 18 år.",
        "pharmacokinetic": "Absorption Efter oral dosering absorberas desogestrel (DSG) snabbt och konverteras till etonogestrel (ENG). Under steady-state uppnås maximal plasmakoncentration efter 1,8 timmar, och den absoluta biotillgängligheten av ENG är cirka 70 %. Distribution ENG är bundet till plasmaproteiner till 95,5 - 99 %, framför allt till albumin och till en mindre grad till SHBG. Metabolism DSG metaboliseras via hydroxylering och dehydrogenering till den aktiva metaboliten ENG. ENG metaboliseras via sulfat och glukuronid-konjugering. Eliminering ENG elimineras med en halveringstid på cirka 30 h, och det föreligger ingen skillnad vid enkel eller upprepad dosering. Steady-state-nivåer i plasma nås efter 4-5 dagar. Plasmaclearance efter intravenös administrering av ENG är cirka 10 l/h. Utsöndringen av ENG och dess metaboliter, antingen som fri steroid eller som konjugat, sker via urin och feces (förhållandet är 1,5:1). Hos ammande kvinnor utsöndras ENG i bröstmjölken med en mjölk/serumkvot på 0,37 - 0,55. Baserat på dessa uppgifter och ett beräknat mjölkintag på 150 ml/kg/dag kan 0,01-0,05 mikrogram ENG komma att överföras till barnet. Särskilda patientgrupper Effekt av nedsatt njurfunktion Det har inte utförts några studier för att utvärdera effekten av njursjukdom på farmakokinetiken av desogestrel. Effekt av nedsatt leverfunktion Det har inte utförts några studier för att utvärdera effekten av leversjukdom på farmakokinetiken av desogestrel. Metabolismen av steroidhormoner kan dock vara försämrad hos kvinnor med nedsatt leverfunktion. Etniska grupper Inga studier har utförts för att utvärdera farmakokinetiken i olika etniska grupper.",
        "preclinical-info": "De toxikologiska studierna har inte visat på några andra effekter än de som kan förklaras av de hormonella egenskaperna hos desogestrel.",
        "composition": "Kvalitativ och kvantitativ sammansättning En tablett innehåller 75 mikrogram desogestrel. Hjälpämne med känd effekt 58,22 mg laktos (som vattenfri laktos) Fullständig förteckning över hjälpämnen Laktos Potatisstäkelse Povidon All-rac-α-tokoferol Kolloidal vattenfri kiseldioxid Stearinsyra.",
        "incompatibility": "Ej relevant.",
        "handling-life-shelf-storage": "Hållbarhet 3 år. Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. Särskilda anvisningar för destruktion Inga särskilda anvisningar Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Sväljes hela med ett glas vatten."
    },
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Desogestrel STADA, Tablett 75 mikrog"
    }
}