{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar ta detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Xifaxan är och vad det används för 2. Vad du behöver veta innan du tar Xifaxan 3. Hur du tar Xifaxan 4. Eventuella biverkningar 5. Hur Xifaxan ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Xifaxan är och vad det används för Xifaxan innehåller den aktiva substansen rifaximin. Rifaximin är ett antibiotikum som förstör bakterier som kan orsaka en sjukdom som kallas leverencefalopati (symtomen omfattar upphetsning, förvirring, muskelproblem, talsvårigheter och i vissa fall medvetslöshet). Xifaxan används hos vuxna med leversjukdom för att minska återkomsten av episoder av uppenbar leverencefalopati. Xifaxan kan antingen användas ensamt eller vanligare tillsammans med läkemedel som innehåller laktulos (ett laxermedel).",
        "indication": "Xifaxan innehåller den aktiva substansen rifaximin. Rifaximin är ett antibiotikum som förstör bakterier som kan orsaka en sjukdom som kallas leverencefalopati (symtomen omfattar upphetsning, förvirring, muskelproblem, talsvårigheter och i vissa fall medvetslöshet). Xifaxan används hos vuxna med leversjukdom för att minska återkomsten av episoder av uppenbar leverencefalopati. Xifaxan kan antingen användas ensamt eller vanligare tillsammans med läkemedel som innehåller laktulos (ett laxermedel).",
        "caution-and-warnings": "2. Vad du behöver veta innan du tar Xifaxan Ta inte Xifaxan: om du är allergisk mot: rifaximin liknande typer av antibiotika (såsom rifampicin eller rifabutin) något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om din tarm är blockerad. Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Xifaxan. Medan du tar Xifaxan kan din urin få en rödaktig färg. Det är helt normalt. Behandling med antibiotika, däribland rifaximin, kan orsaka svår diarré. Detta kan inträffa flera månader efter att du har slutat att ta läkemedlet. Om du får svår diarré under tiden du använder eller efter att du har använt Xifaxan, ska du sluta att ta Xifaxan och omedelbart kontakta din läkare. Om dina leverproblem är svåra, behöver din läkare observera dig noggrant. Xifaxan innehåller natrium Detta läkemedel innehåller mindre än 1mmol natrium (23 mg) per tablett, dvs. är näst intill ”natriumfritt”. Barn och ungdomar Xifaxan rekommenderas inte för barn och ungdomar under 18 år. Detta läkemedel har inte studerats hos barn och ungdomar. Andra läkemedel och Xifaxan Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel även receptfria sådana, naturläkemedel eller andra naturprodukter. Tala om för din läkare om du tar något av följande läkemedel: antibiotika (läkemedel som behandlar infektioner) warfarin (läkemedel som hindrar uppkomsten av blodpropp) antiepileptika (läkemedel för behandling av epilepsi) antiarytmika (läkemedel för behandling av onormal hjärtrytm) ciklosporin (läkemedel som hämmar immunförsvaret) p-piller Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Det är inte känt om Xifaxan kan skada ditt ofödda barn. Xifaxan ska därför inte användas om du är gravid. Det är inte känt om rifaximin kan överföras till barnet via bröstmjölken. Xifaxan ska därför inte användas om du ammar. Körförmåga och användning av maskiner Xifaxan påverkar normalt inte förmågan att köra bil och använda maskiner, men kan orsaka yrsel hos vissa patienter. Om du känner dig yr, ska du inte köra bil eller använda maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker.",
        "contraindication": "Ta inte Xifaxan: om du är allergisk mot: rifaximin liknande typer av antibiotika (såsom rifampicin eller rifabutin) något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om din tarm är blockerad.",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du tar Xifaxan. Medan du tar Xifaxan kan din urin få en rödaktig färg. Det är helt normalt. Behandling med antibiotika, däribland rifaximin, kan orsaka svår diarré. Detta kan inträffa flera månader efter att du har slutat att ta läkemedlet. Om du får svår diarré under tiden du använder eller efter att du har använt Xifaxan, ska du sluta att ta Xifaxan och omedelbart kontakta din läkare. Om dina leverproblem är svåra, behöver din läkare observera dig noggrant. Xifaxan innehåller natrium Detta läkemedel innehåller mindre än 1mmol natrium (23 mg) per tablett, dvs. är näst intill ”natriumfritt”.",
        "children": "Barn och ungdomar Xifaxan rekommenderas inte för barn och ungdomar under 18 år. Detta läkemedel har inte studerats hos barn och ungdomar.",
        "interaction": "Andra läkemedel och Xifaxan Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel även receptfria sådana, naturläkemedel eller andra naturprodukter. Tala om för din läkare om du tar något av följande läkemedel: antibiotika (läkemedel som behandlar infektioner) warfarin (läkemedel som hindrar uppkomsten av blodpropp) antiepileptika (läkemedel för behandling av epilepsi) antiarytmika (läkemedel för behandling av onormal hjärtrytm) ciklosporin (läkemedel som hämmar immunförsvaret) p-piller",
        "pregnancy": "Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Det är inte känt om Xifaxan kan skada ditt ofödda barn. Xifaxan ska därför inte användas om du är gravid. Det är inte känt om rifaximin kan överföras till barnet via bröstmjölken. Xifaxan ska därför inte användas om du ammar.",
        "driving": "Körförmåga och användning av maskiner Xifaxan påverkar normalt inte förmågan att köra bil och använda maskiner, men kan orsaka yrsel hos vissa patienter. Om du känner dig yr, ska du inte köra bil eller använda maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker.",
        "substance-information": "",
        "usage-and-administration": "3. Hur du tar Xifaxan Ta alltid detta läkemedel enligt läkarens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Rekommenderad dos är 1 tablett som tas två gånger per dag tillsammans med ett glas vatten. Fortsätt att ta Xifaxan tills din läkare säger till dig att sluta. Om du har tagit för stor mängd av Xifaxan Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du har tagit fler än det rekommenderade antalet tabletter ska du kontakta din läkare, även om du inte märker några problem. Om du har glömt att ta Xifaxan Ta nästa dos vid normal tidpunkt. Ta inte dubbel dos för att kompensera för glömd tablett. Om du slutar att ta Xifaxan Sluta inte att ta Xifaxan utan att först tala med din läkare, eftersom dina symtom kan komma tillbaka. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du har tagit för stor mängd av Xifaxan Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du har tagit fler än det rekommenderade antalet tabletter ska du kontakta din läkare, även om du inte märker några problem.",
        "missed": "Om du har glömt att ta Xifaxan Ta nästa dos vid normal tidpunkt. Ta inte dubbel dos för att kompensera för glömd tablett.",
        "withdrawal": "Om du slutar att ta Xifaxan Sluta inte att ta Xifaxan utan att först tala med din läkare, eftersom dina symtom kan komma tillbaka. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Sluta att ta Xifaxan och tala OMEDELBART med din läkare om du får någon av följande biverkningar: Mindre vanliga (kan förekomma hos upp till 1 av 100 användare) • Om du blöder från svullna blodkärl i halsen (esofagusvaricer). • Om du får allvarlig diarré under tiden du använder eller efter att du har använt detta läkemedel. Detta kan bero på en infektion i tarmen. Har rapporterats (förekommer hos ett okänt antal användare) • Om du får en allergisk reaktion, utvecklar överkänslighet eller angioödem. Symtomen kan vara - svullnad i ansiktet, på tungan eller i halsen, - svårighet att svälja, - nässelutslag och svårighet att andas. • Om du får oväntade eller ovanliga blödningar eller blåmärken. Detta kan bero på ett minskat antal blodplättar i blodet, vilket ökar risken för blödningar. Andra biverkningar som kan förekomma Vanliga (kan förekomma hos upp till 1 av 10 personer) • Nedstämdhet • Yrsel • Huvudvärk • Andfåddhet • Illamående eller kräkningar • Magsmärta eller uppsvälldhet/svullnad • Diarré • Ansamling av vätska i bukhålan (ascites) • Utslag eller klåda • Muskelkramper • Ledsmärta • Svullna vrister, fötter eller fingrar Mindre vanliga (kan förekomma hos upp till 1 av 100 personer) • Jästsvampinfektioner (såsom torsk) • Urinvägsinfektioner (såsom blåskatarr) • Anemi (minskat antal röda blodkroppar, vilket kan ge blek hud och orsaka svaghet eller andfåddhet) • Aptitförlust • Hyperkalemi (hög kaliumnivå i blodet) • Förvirring • Ångest • Sömnighetskänsla • Sömnsvårigheter • Känna sig ostadig • Minnesförlust eller dåligt minne • Minskad koncentrationsförmåga • Minskad känsel • Konvulsioner (krampanfall) • Värmevallningar • Vätska runt lungorna • Buksmärtor • Muntorrhet • Muskelsmärta • Behov av att urinera oftare än vanligt • Svårigheter eller smärta vid urinering • Feber • Ödem (svullnad på grund av för mycket vätska i kroppen) • Fallolyckor Sällsynta (kan förekomma hos upp till 1 av 1 000 personer) • Infektioner i de nedre luftvägarna, däribland lunginflammation • Cellulit (inflammation i vävnad under huden) • Infektioner i de övre luftvägarna (näsa, mun, hals) • Rinit (inflammation inuti näsan) • Dehydrering (uttorkning) • Blodtrycksförändringar • Ständiga andningsproblem (såsom kronisk luftrörskatarr) • Förstoppning • Ryggsmärta • Protein i urinen • Svaghetskänsla • Blåmärken • Smärta efter kirurgi Har rapporterats (förekommer hos ett okänt antal användare) • Svimning eller svimningskänsla • Hudirritation, eksem (kliande, röd, torr hud) • Minskning av antal trombocyter (i blodet) • Förändrad leverfunktion (ses med blodprov) • Förändringar av blodets koagulation (levring) (internationell normaliserad kvot, ses med blodprov) Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Xifaxan ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på kartongen och blistret efter ”EXP”. Utgångsdatumet är den sista dagen i angiven månad. Inga särskilda förvaringsanvisningar. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är rifaximin. Varje tablett innehåller 550 mg rifaximin. Övriga innehållsämnen är: Tablettkärna: natriumstärkelseglykolat (typ A), glyceroldistearat, kolloidal vattenfri kiseldioxid, talk, mikrokristallin cellulosa. Tablettdragering (opadry oy-s-34907): hypromellos, titandioxid (E171), dinatriumedetat, propylenglykol, röd järnoxid (E172) Läkemedlets utseende och förpackningsstorlekar Rosa, ovala, böjda, filmdragerade tabletter märkta med ”RX” på ena sidan. Xifaxan finns i kartonger med 14, 28, 42, 56 och 98 tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning: Norgine B.V. Antonio Vivaldistraat 150 1083 HP Amsterdam Nederländerna Tillverkare: Alfasigma S.p.A. Via Enrico Fermi, 1 65020 Alanno (PE) Italien och Alfasigma S.p.A. Via Pontina Km 30,400 00071 Pomezia (RM) Italien Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet under namnen: Belgien TARGAXAN Danmark XIFAXAN Finland TARGAXAN Tyskland XIFAXAN Irland TARGAXAN Luxemburg TARGAXAN Nederländerna XIFAXAN Norge XIFAXAN Sverige XIFAXAN Storbritannien TARGAXAN Denna bipacksedel ändrades senast 2021-04-01",
        "composition": "Innehållsdeklaration Den aktiva substansen är rifaximin. Varje tablett innehåller 550 mg rifaximin. Övriga innehållsämnen är: Tablettkärna: natriumstärkelseglykolat (typ A), glyceroldistearat, kolloidal vattenfri kiseldioxid, talk, mikrokristallin cellulosa. Tablettdragering (opadry oy-s-34907): hypromellos, titandioxid (E171), dinatriumedetat, propylenglykol, röd järnoxid (E172)",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Rosa, ovala, böjda, filmdragerade tabletter märkta med ”RX” på ena sidan. Xifaxan finns i kartonger med 14, 28, 42, 56 och 98 tabletter. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning: Norgine B.V. Antonio Vivaldistraat 150 1083 HP Amsterdam Nederländerna Tillverkare: Alfasigma S.p.A. Via Enrico Fermi, 1 65020 Alanno (PE) Italien och Alfasigma S.p.A. Via Pontina Km 30,400 00071 Pomezia (RM) Italien Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet under namnen: Belgien TARGAXAN Danmark XIFAXAN Finland TARGAXAN Tyskland XIFAXAN Irland TARGAXAN Luxemburg TARGAXAN Nederländerna XIFAXAN Norge XIFAXAN Sverige XIFAXAN Storbritannien TARGAXAN Denna bipacksedel ändrades senast 2021-04-01"
    },
    "produktresume": {
        "tradename": "Xifaxan 550 mg filmdragerade tabletter",
        "composition": "Varje filmdragerad tablett innehåller 550 mg rifaximin. Hjälpämnen: För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Filmdragerad tablett. Rosa, ovala, bikonvexa, 10 mm x 19 mm filmdragerade tabletter märkta med ”RX” på ena sidan.",
        "clinical": "4.1 Terapeutiska indikationer Xifaxan är avsett för att minska återkomsten av episoder av manifest leverencefalopati hos patienter i åldern ≥18 år (se avsnitt 5.1).Hänsyn ska tas till officiella vägledningar om lämplig användning av antibakteriella medel. 4.2 Dosering och administreringssätt Dosering Rekommenderad dos: 550 mg två gånger per dag som långtids behandling för att minska återkomsten av episoder av manifest leverencefalopati (se avsnitt 4.4, 5.1 och 5.2). I den pivotala studien använde 91 % av patienterna samtidigt laktulos (se avsnitt 5.1).Xifaxan kan ges med eller utan föda. Pediatrisk population Säkerhet och effekt för Xifaxan för pediatriska patienter (under 18 års ålder) har inte fastställts. Äldre Ingen dosjustering är nödvändig, eftersom säkerhets- och effektdata för Xifaxan inte visade några skillnader mellan äldre och yngre patienter. Nedsatt leverfunktion Ingen dosjustering är nödvändig för patienter med leverinsufficiens (se avsnitt 4.4). Nedsatt njurfunktion Även om dosjustering inte förväntas vara nödvändig, ska försiktighet iakttas hos patienter med nedsatt njurfunktion (se avsnitt 5.2). Administreringssätt Oralt med ett glas vatten. 4.3 Kontraindikationer Överkänslighet mot rifaximin, rifamycinderivat eller mot något hjälpämne som anges i avsnitt 6.1. Fall av tarmobstruktion. 4.4 Varningar och försiktighet Clostridium difficile-associerad diarré (CDAD) har rapporterats vid användning av nästan alla antibakteriella medel, inklusive rifaximin. Det potentiella sambandet mellan rifaximinbehandling och CDAD och pseudomembranös kolit (PMC) kan inte uteslutas. På grund av bristen på data och potentialen för svår störning av tarmfloran med okända konsekvenser, rekommenderas inte samtidig administrering av rifaximin och andra rifamyciner.Patienter bör informeras om att trots den försumbara absorptionen av läkemedlet (mindre än 1 %), kan rifaximin, liksom alla rifamycinderivat, ge en rödaktig missfärgning av urinen.Nedsatt leverfunktion: Används med försiktighet hos patienter med gravt (Child-Pugh C) nedsatt leverfunktion och hos patienter med MELD (Model for End-Stage Liver Disease)-poäng >25 (se avsnitt 5.2).Försiktighet bör iakttas när samtidig användning av rifaximin och en P-glykoprotein-hämmare, såsom ciklosporin, behövs (se avsnitt 4.5).Både ökningar och minskningar i internationell normaliserad kvot (i vissa fall med blödningar) har rapporterats hos patienter som står på warfarin och är förskrivna rifaximin. Om samtidig administrering är nödvändig, bör INR övervakas noggrant med tillägg eller utsättande av behandling med rifaximin. Justeringar i dos av orala antikoagulantia kan vara nödvändiga för att upprätthålla den önskade nivån av antikoagulation (se avsnitt 4.5).Detta läkemedel innehåller mindre än 1mmol natrium (23 mg) per tablett, dvs. är näst intill ”natriumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Det finns ingen erfarenhet av administrering av rifaximin till försökspersoner som tar annat antibakteriellt rifamycin för behandling av en systemisk bakteriell infektion. In vitro-data visar att rifaximin inte hämmar de viktigaste läkemedelsmetaboliserande cytokrom P-450 (CYP)-enzymerna (CYP1A2, 2A6, 2B6, 2C8, 2C9, 2C19, 2D6, 2E1 och 3A4). I induktionsstudier in vitro inducerade rifaximin inte CYP1A2 och CYP 2B6, men var en svag inducerare av CYP3A4. Kliniska interaktionsstudier på friska försökspersoner visade att rifaximin inte påverkade farmakokinetiken för CYP3A4-substrat signifikant, men hos patienter med nedsatt leverfunktion kan det inte uteslutas att rifaximin kan minska exponeringen av samtidigt administrerade CYP3A4-substrat (t.ex. warfarin, antiepileptika, antiarytmika, orala preventivmedel), på grund av högre systemisk exponering jämfört med friska försökspersoner.Både ökningar och minskningar i internationell normaliserad kvot (INR) har rapporterats hos patienter som står på warfarin och är förskrivna rifaximin. Om samtidig administrering är nödvändig, bör INR övervakas noggrant med tillägg eller utsättande av behandling med rifaximin. Justeringar i dos av orala antikoagulantia kan vara nödvändiga. En in vitro-studie antydde att rifaximin är ett måttligt substrat för P-glykoprotein (P-gp) och metaboliseras av CYP3A4. Det är inte känt om samtidiga läkemedel som hämmar CYP3A4 kan öka den systemiska exponeringen för rifaximin. Hos friska försökspersoner resulterade samtidig administrering av en engångsdos av ciklosporin (600 mg), en potent P-glykoprotein-hämmare, och en engångsdos av rifaximin (550 mg) i en 83-faldig ökning i rifaximin Cmax och en 124-faldig ökning i rifaximin AUC∞. Den kliniska betydelsen av denna ökning i systemisk exponering är okänd. Potentialen för att läkemedelsinteraktioner ska förekomma på transportsystemsnivå har utvärderats in vitro och dessa studier tyder på att en klinisk interaktion mellan rifaximin och andra föreningar vars utflöde sker via P-gp och andra transportproteiner är osannolikt (MRP2, MRP4, BCRP och BSEP). 4.6 Fertilitet, graviditet och amning Graviditet Det finns inga eller begränsad mängd data från användningen av rifaximin hos gravida kvinnor. Djurstudier visade övergående effekter på ossifikation och skelettavvikelser hos fostret (se 5.3). Som en försiktighetsåtgärd rekommenderas inte användning av rifaximin under graviditet. Amning Det är okänt om rifaximin/metaboliter utsöndras i bröstmjölk. En risk för det ammade barnet kan inte uteslutas. Ett beslut måste fattas om man ska avbryta amningen eller avbryta/avstå från behandling med rifaximin efter att man tagit hänsyn till fördelen med amning för barnet och fördelen med behandling för kvinnan. Fertilitet Djurstudier tyder inte på direkta eller indirekta effekter på manlig och kvinnlig fertilitet. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Yrsel har rapporterats i kliniska kontrollerade studier. Rifaximin har dock försumbar effekt på förmågan att framföra fordon och använda maskiner. 4.8 Biverkningar Kliniska studier: Säkerheten för rifaximin hos patienter med leverencefalopati i remission utvärderades i två studier, en randomiserad, dubbelblind, placebokontrollerad fas 3-studie, RFHE3001, och en öppen långtidsstudie, RFHE3002. Studie RFHE3001 jämförde 140 patienter som behandlades med rifaximin (i dosen 550 mg två gånger dagligen i 6 månader) med 159 patienter som behandlades med placebo, medan studie RFHE3002 behandlade 322 patienter, varav 152 från studien RFHE3001, med rifaximin 550 mg två gånger dagligen i 12 månader (66 % av patienterna) och i 24 månader (39 % av patienterna), med en medianexponering på 512,5 dagar.I tre stödjande studier behandlades dessutom 152 patienter med leverencefalopati med olika doser av rifaximin, från 600 mg till 2 400 mg per dag i upp till 14 dagar.Alla biverkningar som förekom hos patienter som behandlades med rifaximin i en frekvens ≥5 % och i högre frekvens (≥1 %) än hos placebopatienter i RFHE3001 rapporteras i följande tabell. Tabell 1: Biverkningar som förekom hos ≥5 % av de patienter som fick rifaximin och i högre frekvens än med placebo i RFHE3001 MedDRA organ­system Biverk­ning Placebo n=159 Rifaximin n=140 n % n % Blodet och lymf­systemet Anemi 6 3,8 11 7,9 Mag­tarm­kanalen Ascites 15 9,4 16 11,4 Illa­mående 21 13,2 20 14,3 Smärta i övre delen av buken 8 5,0 9 6,4 Allmänna symtom och/eller symtom vid admini­strerings­stället Perifert ödem 13 8,2 21 15,0 Feber 5 3,1 9 6,4 Muskulo­skele­tala syste­met och bind­väv Muskel­spasmer 11 6,9 13 9,3 Artralgi 4 2,5 9 6,4 Centrala och peri­fera nerv­systemet Yrsel 13 8,2 18 12,9 Psyk­iska stör­ningar Depres­sion 8 5,0 10 7,1 Andnings­vägar, bröst­korg och media­stinum Dyspné 7 4,4 9 6,4 Hud och sub­kutan vävnad Klåda 10 6,3 13 9,3 Utslag 6 3,8 7 5,0 Tabell 2 omfattar biverkningar som observerats i den placebokontrollerade studien RFHE3001, långtidsstudien RFHE3002 och erfarenheter efter marknadsföring, och anges enligt MedDRA organsystem och frekvenskategori.Frekvenskategorierna definieras enligt följande konvention: mycket vanliga (≥1/10); vanliga (≥1/100, <1/10); mindre vanliga (≥1/1 000, <1/100); sällsynta (≥1/10 000, <1/1 000); mycket sällsynta (<1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data).Inom varje frekvensområde presenteras biverkningarna efter fallande allvarlighetsgrad. Tabell 2: Biverkningar enligt MedDRA organsystem och frekvenskategori. MedDRA organ­system Vanliga Mindre vanliga Säll­synta Ingen känd frekvens Infek­tioner och infesta­tioner Clostridium- infektion, urinvägs­infektion, candidiasis Pneumoni, cellulit, övre luftvägs­infektioner, rinit Blodet och lymf­systemet Anemi Trombo­cytopeni Immunsystemet Anafylaktiska reaktioner, angioödem, överkänslighet Meta­bolism och nutrition Anorexi, hyper­kalemi Dehydrering Psykiska störningar Depre­ssion Förvirrings­tillstånd, ångest, hyper­somni, insomni Centrala och perifera nerv­systemet Yrsel, huvud­värk Balans­rubb­ningar, amnesi, konvulsion, upp­märk­samhets­störningar, hypestesi, minnes­försämring Blod­kärl Värme­vallningar Hypertoni, hypotoni Pre­syncope, syncope Andnings­vägar, bröst­korg och media­stinum Dyspné Pleura­utgjutning Kroniskt obstruktiv lung­sjukdom Mag­tarm­kanalen Smärta i övre delen av buken, utspänd buk, diarré, illa­mående, kräkningar, ascites Buksmärta, eso­fagus­varicer, blöd­ningar, mun­torrhet, mag­besvär Förstop­pning Lever och gall­vägar Onormala lever­funktions- tester Hud och subkutan vävnad Utslag, klåda Dermatit, eksem Muskulo­skeletala systemet och bindväv Muskel­spasmer, artralgi Myalgi Rygg­smärta Njurar och urin­vägar Dysuri, poll­akisuri Proteinuri Allmänna symtom och/eller symtom vid admini­strerings­stället Perifert ödem Ödem, pyrexi Asteni Under­sökningar Avvikelser i interna­tionell normali­serad kvot Skador och för­gift­ningar och behand­lings­kompli­kationer Fall Kontu­sioner, behandlings­smärta Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Inga fall av överdosering har rapporterats.I kliniska prövningar med patienter med turistdiarré har doser upp till 1 800 mg/dag tolererats utan några allvarliga kliniska tecken. Även hos patienter med normal bakterieflora gav rifaximin i doser upp till 2 400 mg/dag i 7 dagar inte några relevanta kliniska symtom relaterade till den höga dosen.Vid oavsiktlig överdosering föreslås symtomatisk behandling och stödjande vård.",
        "pharmacological": "Xifaxan innehåller rifaximin (4-desoxi-4’metyl pyrido (1’,2’-1,2) imidazo (5,4-c) rifamycin SV) i den polymorfa α-formen. 5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: medel vid tarminfektioner – antibiotika – ATC-kod: A07AA11. Verkningsmekanism Rifaximin är ett antibakteriellt läkemedel som tillhör rifamycinklassen som irreversibelt binder beta-subenheten i det bakteriella enzymets DNA-beroende RNA-polymeras och hämmar därmed bakteriell RNA-syntes. Rifaximin har ett brett antimikrobiellt spektrum mot de flesta grampositiva och gramnegativa, aeroba och anaeroba bakterier, inklusive ammoniakproducerande arter. Rifaximin kan hämma delningen hos ureadeaminerande bakterier, och minskar därigenom produktionen av ammoniak och andra föreningar som tros vara viktiga för patogenesen vid leverencefalopati. Resistensmekanism Utvecklingen av resistens mot rifaximin är främst en reversibel kromosomal enstegsförändring i den rpoB-gen som kodar för bakteriellt RNA-polymeras. Kliniska studier som undersökte förändringar i tarmflorans känslighet hos patienter med turistdiarré lyckades inte påvisa utveckling av läkemedelsresistenta grampositiva (t.ex. enterokocker) och gramnegativa (E. coli) organismer under tre dagars behandling med rifaximin. Resistensutveckling hos tarmens normala bakterieflora undersöktes med upprepade, höga doser av rifaximin hos friska frivilliga försökspersoner och hos patienter med inflammatorisk tarmsjukdom. Stammar som var resistenta mot rifaximin utvecklades, men de var instabila och koloniserade inte magtarmkanalen och ersatte inte rifaximinkänsliga stammar. När behandlingen upphörde, försvann de resistenta stammarna snabbt. Experimentella och kliniska data tyder på att behandling med rifaximin av patienter som har stammar av Mycobacterium tuberculosis eller Neisseria meningitidis selekterar inte fram rifampicinresistens. Känslighet Rifaximin är ett antibakteriellt medel som inte absorberas. Känslighetstest in vitro kan inte användas för att på ett tillförlitligt sätt fastställa bakteriers känslighet för eller resistens mot rifaximin. Det finns för närvarande inte tillräckligt med data som stödjer fastställandet av en klinisk brytpunkt för känslighetstest. Rifaximin har utvärderats in vitro på flera patogener, inklusive ammoniakproducerande bakterier som Escherichia coli spp, Clostridium spp, Enterobacteriaceae, Bacteroides spp. På grund av mycket låg absorption från magtarmkanalen är rifaximin inte effektivt mot invasiva patogener, även om dessa bakterier är känsliga in vitro. Klinisk effekt Effekt och säkerhet för rifaximin 550 mg två gånger dagligen hos vuxna patienter med leverencefalopati i remission utvärderades i en pivotal, 6-månaders, randomiserad, dubbelblind, placebokontrollerad fas 3-studie, RFHE3001. Tvåhundranittionio försökspersoner randomiserades till att få behandling med rifaximin 550 mg två gånger dagligen (n=140) eller placebo (n=159) i 6 månader. I den pivotala studien använde 91 % av försökspersonerna i båda grupperna samtidigt laktulos. Inga patienter med en MELD-poäng på >25 rekryterades.Det primära effektmåttet var tiden till första genombrottsepisod av manifest leverencefalopati och patienterna uteslöts efter en genombrottsepisod av uppenbar leverencefalopati. Den första genombrottsepisoden av manifest leverencefalopati definierades som en markant försämring av den neurologiska funktionen och en ökning av Conn-poäng till grad ≥ 2. Hos patienter med ett baselinevärde för Conn på 0 definierades en genombrottsepisod av manifest leverencefalopati som en ökning av Conn-poäng med 1 och grad av flapping tremor med 1.Trettioen av 140 försökspersoner (22 %) i rifaximingruppen och 73 av 159 försökspersoner (46 %) i placebogruppen fick en genombrottsepisod av manifest leverencefalopati under 6-månadersperioden. Rifaximin minskade risken för genombrott av leverencefalopati med 58 % (p<0,0001) och risken för inläggningar på sjukhus på grund av leverencefalopati med 50 % (p<0,013) jämfört med placebo.Den långsiktiga säkerheten och tolerabiliteten för rifaximin 550 mg två gånger dagligen i minst 24 månader utvärderades hos 322 försökspersoner med leverencefalopati i remission i studie RFHE3002. Etthundrafemtiotvå försökspersoner rekryterades från RFHE3001 (70 från rifaximingruppen och 82 från placebogruppen) och 170 försökspersoner var nya. Åttioåtta procent av patienterna fick samtidigt laktulos.Behandling med rifaximin i upp till 24 månader (OLE-studien RFHE3002) resulterade inte i någon effektförlust när det gällde skydd mot genombrottsepisoder av manifest leverencefalopati och minskning av antalet inläggningar på sjukhus. Analys av tiden till första genombrottsepisod av anifest leverencefalopati visade långsiktigt upprätthållande av remission i båda grupperna av patienter, de nya och de som fortsatt med rifaximin.Kombinationsterapi med rifaximin och laktulos visade en statistiskt signifikant reduktion av mortaliteten hos patienter med leverencefalopati jämfört med enbart laktulos i en systematisk granskning och metaanalys av fyra randomiserade och tre observationsstudier med 1822 patienter (risk differens (RD) -0,11, 95% CI -0,19 till -0,03, P=0.009). Ytterligare känslighetsstudier bekräftade dessa resultat. Noterbart är att en poolad analys av två randomiserade studier - inkluderande 320 patienter som behandlades i upp till 10 dagar och som följdes upp under sjukhusvistelse - demonstrerade en statistisk signifikant nedgång av mortaliteten (RD -0,22, 95% CI -0,33 till -0,12, P<0.0001). 5.2 Farmakokinetiska egenskaper Absorption Farmakokinetiska studier på råtta, hund och människa visade att rifaximin i den polymorfa α-formen absorberades dåligt (mindre än 1 %) efter oral administrering. Efter upprepad administrering av terapeutiska doser av rifaximin till frisk frivilliga försökspersoner och patienter med skadad tarmslemhinna (inflammatorisk tarmsjukdom) är plasmanivåerna försumbara (mindre än 10 ng/ml). Hos patienter med leverencefalopati visade administrering av rifaximin 550 mg två gånger dagligen en genomsnittlig rifaximinexponering som var ungefär 12 gånger högre än den som observerats hos friska frivilliga försökspersoner efter samma doseringsregim. En kliniskt irrelevant ökning av rifaximins systemiska absorption observerades när det administrerades inom 30 minuter efter en fettrik frukost. Distribution Rifaximin är i måttlig grad bundet till humana plasmaproteiner. Den genomsnittliga proteinbindningsgraden in vivo var 67,5 % hos friska försökspersoner och 62 % hos patienter med nedsatt leverfunktion när rifaximin 550 mg administrerades. Metabolism Analys av fekalextrakt visade att rifaximin återfinns som intakt molekyl, vilket innebär att det varken bryts ned eller metaboliseras under sin passage genom magtarmkanalen. I en studie som använde radioaktivt märkt rifaximin återfanns 0,025 % av den administrerade dosen som rifaximin i urin, medan <0,01 % av dosen återfanns som 25-desacetylrifaximin, den enda rifaximinmetabolit som har identifierats hos människa. Eliminering En studie med radioaktivt märkt rifaximin tydde på att 14C-rifaximin nästan uteslutande och fullständigt utsöndras i feces (96,9 % av den administrerade dosen). Utsöndringen av 14C-rifaximin i urin överstiger inte 0,4 % av den administrerade dosen. Linjäritet/icke-linjäritet Hasigheten och omfattningen av den systemiska exponeringen av rifaximin hos människa föreföll karakteriseras av icke-linjär (dosberoende) kinetik, vilket överensstämmer med möjligheten för absorption som begränsas av upplösningshastigheten för rifaximin. Särskilda populationer Nedsatt njurfunktion Det finns inga tillgängliga kliniska data på användning av rifaximin hos patienter med medsatt njurfunktion. Nedsatt leverfunktion Tillgängliga kliniska data på patienter med nedsatt leverfunktion visade en systemisk exponering som var högre än den som observerats hos friska försökspersoner. Den systemiska exponeringen av rifaximin var omkring 10, 13 och 20 gånger högre hos patienter med lindrigt (Child-Pugh A), måttligt (Child-Pugh B) respektive gravt (Child-Pugh C) nedsatt leverfunktion, jämfört med friska frivilliga försökspersoner. Ökningen i systemisk exponering för rifaximin hos patienter med nedsatt leverfunktion bör tolkas mot bakgrund av rifaximins lokala effekt på magtarmkanalen och dess låga systemiska biotillgänglighet, liksom tillgängliga säkerhetsdata för rifaximin hos patienter med cirros. Därför rekommenderas ingen dosjustering, eftersom rifaximin verkar lokalt. Pediatrisk population Farmakokinetiken för rifaximin har inte studerats hos pediatriska patienter i någon ålder. Den population som studerats både när det gäller minskning av återkommande leverencefalopati och akut behandling av leverencefalopati omfattade patienter som var ≥18 år. 5.3 Prekliniska säkerhetsuppgifter Gängse studier avseende säkerhetsfarmakologi, allmäntoxicitet, gentoxicitet och karcinogenicitet visade inte några särskilda risker för människa.I en studie på embryofetal utveckling hos råtta observerades en lätt och övergående fördröjd ossifikation som inte påverkade den normala utvecklingen hos avkomman vid 300 mg/kg/dag (2,7 gånger den föreslagna kliniska dosen för leverencefalopati, efter justering för kroppsyta). Efter oral administrering av rifaximin till kanin under dräktighet observerades en ökad förekomst av skelettavvikelser (vid doser liknande dem som föreslås kliniskt för leverencefalopati). Den kliniska relevansen av dessa fynd är okänd.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Tablettkärna: Natriumstärkelseglykolat typ A Glyceroldistearat Kolloidal vattenfri kiseloxid Talk Mikrokristallin cellulosa Filmdragering (opadry oy-s-34907): Hypromellos Titandioxid (E171) Dinatriumedetat Propylenglykol Röd järnoxid (E172) 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 3 år. 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll Blister av PVC-PE-PVDC/aluminiumfolie i kartonger med 14, 28, 42, 56 eller 98 tabletter.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Norgine B.V. Antonio Vivaldistraat 150 1083 HP Amsterdam Nederländerna",
        "approval-number": "46905",
        "approval-first-date": "Första godkännandet: 2013-01-10/2017-11-28",
        "revision-date": "2022-09-27"
    },
    "fass_text": {
        "indication": "Xifaxan är avsett för att minska återkomsten av episoder av manifest leverencefalopati hos patienter i åldern ≥18 år (se avsnitt Farmakodynamik). Hänsyn ska tas till officiella vägledningar om lämplig användning av antibakteriella medel.",
        "contraindication": "Överkänslighet mot rifaximin, rifamycinderivat eller mot något hjälpämne som anges i avsnitt Innehåll. Fall av tarmobstruktion.",
        "dosage": "Rekommenderad dos: 550 mg två gånger per dag som långtids behandling för att minska återkomsten av episoder av manifest leverencefalopati (se avsnitt Varningar och försiktighet, Farmakodynamik och Farmakokinetik). I den pivotala studien använde 91 % av patienterna samtidigt laktulos (se avsnitt Farmakodynamik). Xifaxan kan ges med eller utan föda. Pediatrisk population: Säkerhet och effekt för Xifaxan för pediatriska patienter (under 18 års ålder) har inte fastställts. Äldre: Ingen dosjustering är nödvändig, eftersom säkerhets- och effektdata för Xifaxan inte visade några skillnader mellan äldre och yngre patienter. Nedsatt leverfunktion: Ingen dosjustering är nödvändig för patienter med leverinsufficiens (se avsnitt Varningar och försiktighet). Nedsatt njurfunktion: Även om dosjustering inte förväntas vara nödvändig, ska försiktighet iakttas hos patienter med nedsatt njurfunktion (se avsnitt Farmakokinetik). Administreringssätt Oralt med ett glas vatten.",
        "caution": "Clostridium difficile-associerad diarré (CDAD) har rapporterats vid användning av nästan alla antibakteriella medel, inklusive rifaximin. Det potentiella sambandet mellan rifaximinbehandling och CDAD och pseudomembranös kolit (PMC) kan inte uteslutas. På grund av bristen på data och potentialen för svår störning av tarmfloran med okända konsekvenser, rekommenderas inte samtidig administrering av rifaximin och andra rifamyciner. Patienter bör informeras om att trots den försumbara absorptionen av läkemedlet (mindre än 1 %), kan rifaximin, liksom alla rifamycinderivat, ge en rödaktig missfärgning av urinen. Nedsatt leverfunktion: Används med försiktighet hos patienter med gravt (Child-Pugh C) nedsatt leverfunktion och hos patienter med MELD (Model for End-Stage Liver Disease)-poäng >25 (se avsnitt Farmakokinetik). Försiktighet bör iakttas när samtidig användning av rifaximin och en P-glykoprotein-hämmare, såsom ciklosporin, behövs (se avsnitt Interaktioner). Både ökningar och minskningar i internationell normaliserad kvot (i vissa fall med blödningar) har rapporterats hos patienter som står på warfarin och är förskrivna rifaximin. Om samtidig administrering är nödvändig, bör INR övervakas noggrant med tillägg eller utsättande av behandling med rifaximin. Justeringar i dos av orala antikoagulantia kan vara nödvändiga för att upprätthålla den önskade nivån av antikoagulation (se Interaktioner). Detta läkemedel innehåller mindre än 1mmol natrium (23 mg) per tablett, dvs. är näst intill ”natriumfritt”.",
        "interaction": "Det finns ingen erfarenhet av administrering av rifaximin till försökspersoner som tar annat antibakteriellt rifamycin för behandling av en systemisk bakteriell infektion. In vitro-data visar att rifaximin inte hämmar de viktigaste läkemedelsmetaboliserande cytokrom P-450 (CYP)-enzymerna (CYP1A2, 2A6, 2B6, 2C8, 2C9, 2C19, 2D6, 2E1 och 3A4). I induktionsstudier in vitro inducerade rifaximin inte CYP1A2 och CYP 2B6, men var en svag inducerare av CYP3A4. Kliniska interaktionsstudier på friska försökspersoner visade att rifaximin inte påverkade farmakokinetiken för CYP3A4-substrat signifikant, men hos patienter med nedsatt leverfunktion kan det inte uteslutas att rifaximin kan minska exponeringen av samtidigt administrerade CYP3A4-substrat (t.ex. warfarin, antiepileptika, antiarytmika, orala preventivmedel), på grund av högre systemisk exponering jämfört med friska försökspersoner. Både ökningar och minskningar i internationell normaliserad kvot (INR) har rapporterats hos patienter som står på warfarin och är förskrivna rifaximin. Om samtidig administrering är nödvändig, bör INR övervakas noggrant med tillägg eller utsättande av behandling med rifaximin. Justeringar i dos av orala antikoagulantia kan vara nödvändiga. En in vitro-studie antydde att rifaximin är ett måttligt substrat för P-glykoprotein (P-gp) och metaboliseras av CYP3A4. Det är inte känt om samtidiga läkemedel som hämmar CYP3A4 kan öka den systemiska exponeringen för rifaximin. Hos friska försökspersoner resulterade samtidig administrering av en engångsdos av ciklosporin (600 mg), enpotent P-glykoprotein-hämmare, och en engångsdos av rifaximin (550 mg) i en 83-faldig ökning i rifaximin Cmax och en 124-faldig ökning i rifaximin AUC∞. Den kliniska betydelsen av denna ökning i systemisk exponering är okänd. Potentialen för att läkemedelsinteraktioner ska förekomma på transportsystemsnivå har utvärderats in vitro och dessa studier tyder på att en klinisk interaktion mellan rifaximin och andra föreningar vars utflöde sker via P-gp och andra transportproteiner är osannolikt (MRP2, MRP4, BCRP och BSEP).",
        "pregnancy": "Det finns inga eller begränsad mängd data från användningen av rifaximin hos gravida kvinnor. Djurstudier visade övergående effekter på ossifikation och skelettavvikelser hos fostret (se Prekliniska uppgifter). Som en försiktighetsåtgärd rekommenderas inte användning av rifaximin under graviditet.",
        "breastfeeding": "Det är okänt om rifaximin/metaboliter utsöndras i bröstmjölk. En risk för det ammade barnet kan inte uteslutas. Ett beslut måste fattas om man ska avbryta amningen eller avbryta/avstå från behandling med rifaximin efter att man tagit hänsyn till fördelen med amning för barnet och fördelen med behandling för kvinnan.",
        "fertility": "Djurstudier tyder inte på direkta eller indirekta effekter på manlig och kvinnlig fertilitet.",
        "driving": "Yrsel har rapporterats i kliniska kontrollerade studier. Rifaximin har dock försumbar effekt på förmågan att framföra fordon och använda maskiner.",
        "side-effects": "Kliniska studier Säkerheten för rifaximin hos patienter med leverencefalopati i remission utvärderades i två studier, en randomiserad, dubbelblind, placebokontrollerad fas 3-studie, RFHE3001, och en öppen långtidsstudie, RFHE3002. Studie RFHE3001 jämförde 140 patienter som behandlades med rifaximin (i dosen 550 mg två gånger dagligen i 6 månader) med 159 patienter som behandlades med placebo, medan studie RFHE3002 behandlade 322 patienter, varav 152 från studien RFHE3001, med rifaximin 550 mg två gånger dagligen i 12 månader (66 % av patienterna) och i 24 månader (39 % av patienterna), med en medianexponering på 512,5 dagar. I tre stödjande studier behandlades dessutom 152 patienter med leverencefalopati med olika doser av rifaximin, från 600 mg till 2 400 mg per dag i upp till 14 dagar. Alla biverkningar som förekom hos patienter som behandlades med rifaximin i en frekvens ≥5 % och i högre frekvens (≥1 %) än hos placebopatienter i RFHE3001 rapporteras i följande tabell. Tabell 1: Biverkningar som förekom hos ≥5 % av de patienter som fick rifaximin och i högre frekvens än med placebo i RFHE3001 MedDRA organ­system Biverk­ning Placebo n=159 Rifaximin n=140 n % n % Blodet och lymf­systemet Anemi 6 3,8 11 7,9 Mag­tarm­kanalen Ascites 15 9,4 16 11,4 Illa­mående 21 13,2 20 14,3 Smärta i övre delen av buken 8 5,0 9 6,4 Allmänna symtom och/eller symtom vid admini­strerings­stället Perifert ödem 13 8,2 21 15,0 Feber 5 3,1 9 6,4 Muskulo­skele­tala syste­met och bind­väv Muskel­spasmer 11 6,9 13 9,3 Artralgi 4 2,5 9 6,4 Centrala och peri­fera nerv­systemet Yrsel 13 8,2 18 12,9 Psyk­iska stör­ningar Depres­sion 8 5,0 10 7,1 Andnings­vägar, bröst­korg och media­stinum Dyspné 7 4,4 9 6,4 Hud och sub­kutan vävnad Klåda 10 6,3 13 9,3 Utslag 6 3,8 7 5,0 Tabell 2 omfattar biverkningar som observerats i den placebokontrollerade studien RFHE3001, långtidsstudien RFHE3002 och erfarenheter efter marknadsföring, och anges enligt MedDRA organsystem och frekvenskategori. Frekvenskategorierna definieras enligt följande konvention: mycket vanliga (≥1/10); vanliga (≥1/100, <1/10); mindre vanliga (≥1/1 000, <1/100); sällsynta (≥1/10 000, <1/1 000); mycket sällsynta (<1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Inom varje frekvensområde presenteras biverkningarna efter fallande allvarlighetsgrad. Tabell 2: Biverkningar enligt MedDRA organsystem och frekvenskategori. MedDRA organ­system Vanliga Mindre vanliga Säll­synta Ingen känd frekvens Infek­tioner och infesta­tioner Clostridium- infektion, urinvägs­infektion, candidiasis Pneumoni, cellulit, övre luftvägs­infektioner, rinit Blodet och lymf­systemet Anemi Trombo­cytopeni Immunsystemet Anafylaktiska reaktioner, angioödem, överkänslighet Meta­bolism och nutrition Anorexi, hyper­kalemi Dehydrering Psykiska störningar Depre­ssion Förvirrings­tillstånd, ångest, hyper­somni, insomni Centrala och perifera nerv­systemet Yrsel, huvud­värk Balans­rubb­ningar, amnesi, konvulsion, upp­märk­samhets­störningar, hypestesi, minnes­försämring Blod­kärl Värme­vallningar Hypertoni, hypotoni Pre­syncope, syncope Andnings­vägar, bröst­korg och media­stinum Dyspné Pleura­utgjutning Kroniskt obstruktiv lung­sjukdom Mag­tarm­kanalen Smärta i övre delen av buken, utspänd buk, diarré, illa­mående, kräkningar, ascites Buksmärta, eso­fagus­varicer, blöd­ningar, mun­torrhet, mag­besvär Förstop­pning Lever och gall­vägar Onormala lever­funktions- tester Hud och subkutan vävnad Utslag, klåda Dermatit, eksem Muskulo­skeletala systemet och bindväv Muskel­spasmer, artralgi Myalgi Rygg­smärta Njurar och urin­vägar Dysuri, poll­akisuri Proteinuri Allmänna symtom och/eller symtom vid admini­strerings­stället Perifert ödem Ödem, pyrexi Asteni Under­sökningar Avvikelser i interna­tionell normali­serad kvot Skador och för­gift­ningar och behand­lings­kompli­kationer Fall Kontu­sioner, behandlings­smärta Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Inga fall av överdosering har rapporterats. I kliniska prövningar med patienter med turistdiarré har doser upp till 1 800 mg/dag tolererats utan några allvarliga kliniska tecken. Även hos patienter med normal bakterieflora gav rifaximin i doser upp till 2 400 mg/dag i 7 dagar inte några relevanta kliniska symtom relaterade till den höga dosen. Vid oavsiktlig överdosering föreslås symtomatisk behandling och stödjande vård.",
        "pharmacodynamic": "Verkningsmekanism Rifaximin är ett antibakteriellt läkemedel som tillhör rifamycinklassen som irreversibelt binder beta-subenheten i det bakteriella enzymets DNA-beroende RNA-polymeras och hämmar därmed bakteriell RNA-syntes. Rifaximin har ett brett antimikrobiellt spektrum mot de flesta grampositiva och gramnegativa, aeroba och anaeroba bakterier, inklusive ammoniakproducerande arter. Rifaximin kan hämma delningen hos ureadeaminerande bakterier, och minskar därigenom produktionen av ammoniak och andra föreningar som tros vara viktiga för patogenesen vid leverencefalopati. Resistensmekanism Utvecklingen av resistens mot rifaximin är främst en reversibel kromosomal enstegsförändring i den rpoB-gen som kodar för bakteriellt RNA-polymeras. Kliniska studier som undersökte förändringar i tarmflorans känslighet hos patienter med turistdiarré lyckades inte påvisa utveckling av läkemedelsresistenta grampositiva (t.ex. enterokocker) och gramnegativa (E. coli) organismer under tre dagars behandling med rifaximin. Resistensutveckling hos tarmens normala bakterieflora undersöktes med upprepade, höga doser av rifaximin hos friska frivilliga försökspersoner och hos patienter med inflammatorisk tarmsjukdom. Stammar som var resistenta mot rifaximin utvecklades, men de var instabila och koloniserade inte magtarmkanalen och ersatte inte rifaximinkänsliga stammar. När behandlingen upphörde, försvann de resistenta stammarna snabbt. Experimentella och kliniska data tyder på att behandling med rifaximin av patienter som har stammar av Mycobacterium tuberculosis eller Neisseria meningitidis selekterar inte fram rifampicinresistens. Känslighet Rifaximin är ett antibakteriellt medel som inte absorberas. Känslighetstest in vitro kan inte användas för att på ett tillförlitligt sätt fastställa bakteriers känslighet för eller resistens mot rifaximin. Det finns för närvarande inte tillräckligt med data som stödjer fastställandet av en klinisk brytpunkt för känslighetstest. Rifaximin har utvärderats in vitro på flera patogener, inklusive ammoniakproducerande bakterier som Escherichia coli spp, Clostridium spp, Enterobacteriaceae, Bacteroides spp. På grund av mycket låg absorption från magtarmkanalen är rifaximin inte effektivt mot invasiva patogener, även om dessa bakterier är känsliga in vitro. Klinisk effekt Effekt och säkerhet för rifaximin 550 mg två gånger dagligen hos vuxna patienter med leverencefalopati i remission utvärderades i en pivotal, 6-månaders, randomiserad, dubbelblind, placebokontrollerad fas 3-studie, RFHE3001. Tvåhundranittionio försökspersoner randomiserades till att få behandling med rifaximin 550 mg två gånger dagligen (n=140) eller placebo (n=159) i 6 månader. I den pivotala studien använde 91 % av försökspersonerna i båda grupperna samtidigt laktulos. Inga patienter med en MELD-poäng på >25 rekryterades. Det primära effektmåttet var tiden till första genombrottsepisod av manifest leverencefalopati och patienterna uteslöts efter en genombrottsepisod av uppenbar leverencefalopati. Den första genombrottsepisoden av manifest leverencefalopati definierades som en markant försämring av den neurologiska funktionen och en ökning av Conn-poäng till grad ≥ 2. Hos patienter med ett baselinevärde för Conn på 0 definierades en genombrottsepisod av manifest leverencefalopati som en ökning av Conn-poäng med 1 och grad av flapping tremor med 1. Trettioen av 140 försökspersoner (22 %) i rifaximingruppen och 73 av 159 försökspersoner (46 %) i placebogruppen fick en genombrottsepisod av manifest leverencefalopati under 6-månadersperioden. Rifaximin minskade risken för genombrott av leverencefalopati med 58 % (p<0,0001) och risken för inläggningar på sjukhus på grund av leverencefalopati med 50 % (p<0,013) jämfört med placebo. Den långsiktiga säkerheten och tolerabiliteten för rifaximin 550 mg två gånger dagligen i minst 24 månader utvärderades hos 322 försökspersoner med lever­encefalopati i remission i studie RFHE3002. Etthundrafemtiotvå försökspersoner rekryterades från RFHE3001 (70 från rifaximingruppen och 82 från placebogruppen) och 170 försökspersoner var nya. Åttioåtta procent av patienterna fick samtidigt laktulos. Behandling med rifaximin i upp till 24 månader (OLE-studien RFHE3002) resulterade inte i någon effektförlust när det gällde skydd mot genombrottsepisoder av manifest leverencefalopati och minskning av antalet inläggningar på sjukhus. Analys av tiden till första genombrottsepisod av manifest leverencefalopati visade långsiktigt upprätthållande av remission i båda grupperna av patienter, de nya och de som fortsatt med rifaximin. Kombinationsterapi med rifaximin och laktulos visade en statistiskt signifikant reduktion av mortaliteten hos patienter med leverencefalopati jämfört med enbart laktulos i en systematisk granskning och metaanalys av fyra randomiserade och tre observationsstudier med 1822 patienter (risk differens (RD) -0,11, 95% CI -0,19 till -0,03, P=0.009). Ytterligare känslighetsstudier bekräftade dessa resultat. Noterbart är att en poolad analys av två randomiserade studier - inkluderande 320 patienter som behandlades i upp till 10 dagar och som följdes upp under sjukhusvistelse - demonstrerade en statistisk signifikant nedgång av mortaliteten (RD -0,22, 95% CI -0,33 till -0,12, P<0.0001).",
        "pharmacokinetic": "Absorption Farmakokinetiska studier på råtta, hund och människa visade att rifaximin i den polymorfa α-formen absorberades dåligt (mindre än 1 %) efter oral administrering. Efter upprepad administrering av terapeutiska doser av rifaximin till friska frivilliga försökspersoner och patienter med skadad tarmslemhinna (inflammatorisk tarmsjukdom) är plasmanivåerna försumbara (mindre än 10 ng/ml). Hos patienter med leverencefalopati visade administrering av rifaximin 550 mg två gånger dagligen en genomsnittlig rifaximinexponering som var ungefär 12 gånger högre än den som observerats hos friska frivilliga försökspersoner efter samma doseringsregim. En kliniskt irrelevant ökning av rifaximins systemiska absorption observerades när det administrerades inom 30 minuter efter en fettrik frukost. Distribution Rifaximin är i måttlig grad bundet till humana plasmaproteiner. Den genomsnittliga proteinbindningsgraden in vivo var 67,5 % hos friska försökspersoner och 62 % hos patienter med nedsatt leverfunktion när rifaximin 550 mg administrerades. Metabolism Analys av fekalextrakt visade att rifaximin återfinns som intakt molekyl, vilket innebär att det varken bryts ned eller metaboliseras under sin passage genom magtarmkanalen. I en studie som använde radioaktivt märkt rifaximin återfanns 0,025 % av den administrerade dosen som rifaximin i urin, medan <0,01 % av dosen återfanns som 25-desacetylrifaximin, den enda rifaximinmetabolit som har identifierats hos människa. Eliminering En studie med radioaktivt märkt rifaximin tydde på att 14C-rifaximin nästan uteslutande och fullständigt utsöndras i feces (96,9 % av den administrerade dosen). Utsöndringen av 14C-rifaximin i urin överstiger inte 0,4 % av den administrerade dosen. Linjäritet/icke-linjäritetHasigheten och omfattningen av den systemiska exponeringen av rifaximin hos människa föreföll karakteriseras av icke-linjär (dosberoende) kinetik, vilket överensstämmer med möjligheten för absorption som begränsas av upplösningshastigheten för rifaximin. Särskilda populationer Nedsatt njurfunktion: Det finns inga tillgängliga kliniska data på användning av rifaximin hos patienter med nedsatt njurfunktion. Nedsatt leverfunktion: Tillgängliga kliniska data på patienter med nedsatt leverfunktion visade en systemisk exponering som var högre än den som observerats hos friska försökspersoner. Den systemiska exponeringen av rifaximin var omkring 10, 13 och 20 gånger högre hos patienter med lindrigt (Child-Pugh A), måttligt (Child-Pugh B) respektive gravt (Child-Pugh C) nedsatt leverfunktion, jämfört med friska frivilliga försökspersoner. Ökningen i systemisk exponering för rifaximin hos patienter med nedsatt leverfunktion bör tolkas mot bakgrund av rifaximins lokala effekt på magtarmkanalen och dess låga systemiska biotillgänglighet, liksom tillgängliga säkerhetsdata för rifaximin hos patienter med cirros. Därför rekommenderas ingen dosjustering, eftersom rifaximin verkar lokalt. Pediatrisk population: Farmakokinetiken för rifaximin har inte studerats hos pediatriska patienter i någon ålder. Den population som studerats både när det gäller minskning av återkommande leverencefalopati och akut behandling av leverencefalopati omfattade patienter som var ≥18 år.",
        "preclinical-info": "Gängse studier avseende säkerhetsfarmakologi, allmäntoxicitet, gentoxicitet och karcinogenicitet visade inte några särskilda risker för människa. I en studie på embryofetal utveckling hos råtta observerades en lätt och övergående fördröjd ossifikation som inte påverkade den normala utvecklingen hos avkomman vid 300 mg/kg/dag (2,7 gånger den föreslagna kliniska dosen för leverencefalopati, efter justering för kroppsyta). Efter oral administrering av rifaximin till kanin under dräktighet observerades en ökad förekomst av skelettavvikelser (vid doser liknande dem som föreslås kliniskt för leverencefalopati). Den kliniska relevansen av dessa fynd är okänd.",
        "composition": "Varje filmdragerad tablett innehåller: 550 mg rifaximin. Tablettkärna: Natriumstärkelseglykolat typ A, glyceroldistearat, kolloidal vattenfri kiseloxid, talk, mikrokristallin cellulosa. Filmdragering: Hypromellos, titandioxid (E171), dinatriumedetat, propylenglykol, röd järnoxid (E172).",
        "env-effect": "Rifaximin Miljörisk: Användning av rifaximin har bedömts medföra låg risk för miljöpåverkan. Nedbrytning: Rifaximin är potentiellt persistent. Bioackumulering: Rifaximin har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Predicted Environmental Concentration (PEC) Calculation of PEC according to FASS guideline (2012), section 2.2.1 and Appendix 1: PEC (µg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6*A (100-R) PEC = xx µg /L Where: A = xx kg (total sold amount API in Sweden year 2020, data from IQVIA). R = X % removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) = 0 if no data is available. P = number of inhabitants in Sweden = 10*106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (I) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (I) A = In 2020, 109.40 kg was sold. A = 109.40 kg R = 0 PEC (µg/L) = (109.40 * 109 (100-0) )/ (365 * 10* 106 * 200 * 10 * 100 = 1.37 * 10-6 * 109.40 * (100) = 0.015 µg/L PEC (µg/L) = 0.015 µg/L Predicted No Effect Concentration (PNEC) Ecotoxicological studies Algae (Anabaena sp): NOEC 72 h (biomass, growth) = 0.76 μg/L (OECD 201) I Crustacean (Daphnia magna): Chronic toxicity NOEC 21 days (parental survival) = 1.48 mg/L NOEC 21 days (growth) = 0.072 mg/L NOEC 21 days (time to first brood) = 4.63 mg/L (OECD 211) I Fish (Pimephales promelas): Chronic toxicity NOEC 32 days (hatching, success, fry survival, growth) = 6.97 mg/L (OECD 210) I The Predicted No Effect Concentration for Surface water is derived from the lowest NOEC from Tier A long-term toxicity tests (0.76 μg/L) by application of a default assessment factor of 10 due to data from long-term NOECs from three species representing three trophic levels. PNEC = 0.76 μg/L /10= 0.076 μg/L Environmental risk classification (PEC/PNEC ratio) PEC/PNEC = 0.015/0.076 = 0.20 PEC/PNEC ≤ 1 which justifies the phrase \"Use of rifaximin has been considered to result in low environmental risk\". Degradation Biotic degradation Ready degradability: The mean cumulative carbon dioxide production by mixtures containing rifaximin was negligible (equivalent to 1% of the theoretical CO2 production) at the end of the test on day 29. Degradation of the reference substance sodium benzoate was similar both in the presence and absence of rifaximin, which confirmed that the activity of the microbial inocula was not inhibited. Since the test mixtures are likely to have contained both rifaximin and its hydrolysis products, the result of this test indicates that rifaximin was neither readily biodegradable nor inhibitory to the activity of the bacterial inoculumI. Simulation studies: The fate of rifaximin was studied under laboratory conditions in two natural aquatic sediment systems (OECD 308)III. 14C-labelled Rifaximin was added to the two water-sediment systems to give a norminal concentration of 250 μg*L-1. The test mixtures were incubated under aerobic conditions at approximately 20°C in darkness for 100 days and samples were taken for the analysis of total radioactivity by Liquid Scintillation Counting (LSC). The levels of rifaximin and its degradates were determined by High Performance Liquid Chromatography (HPLC) with UV and radiodetection. The results of the study showed that rifaximin was readily hydrolysed in both water-sediment systems with DT50 0.12 and 0.22 days respectively in water and 0.13 and 0.24 days respectively in the whole system. The first samples taken immediately after the addition of rifaximin to the systems on Day 0 showed the presence of eleven individual degradates and low levels of others. These degradates were consistently found in both the water and sediment phases of each system throughout the test. The highest level of extractable radioactivity (rifaximin and degradetes) in the aqueous phase was achieved one day after addition of rifaximin. Levels in sediments achieved maximum later in the test. The levels of extractable degradates (total radioactivity – radioactivity attributable to rifaximin) in water and sediment were at the end of the test on Day 100, 11.1% and 23.9%, respectively, in one of the sediment systems, and 6.9% and 31.5% in the other system. The level of unextractable radioactivity at the end of the test were 56.3% of applied radioactivity in the first system and 52.9% in the other. Levels of total 14C-volatiles, which reflects the level of ultimate biodegradation and release of carbon dioxide, were low in both systems throughout (<5%). However, assessment of the microbial content of the sediments conducted at the start and end of the test, confirmed that the number of organisms were similar indicating that exposure of rifaximin did not adversely affect their viability. In conclusion, rifaximin and its degrates are likely to progressively partition to sewage solids and sediments where they are stable and predominantly unextractable. Abiotic degradation Hydrolysis: Hydrolytic breakdown of rifaximin produced eleven discrete degrates and small quantities of unknown substances with progressively partitioned from aqueous to the sediment phase. The effects of sediment-bound residues on aquatic invertebrates have not been assessed, but, the ready biodegradability test indicates that both rifaximin and its hydrolysis products, were not inhibitory to the activity of the bacterial inoculum. Rifaximin is readily adsorbed onto sewage solids which indicates that in a sewage treatment plant, assuming that no abiotic degradation takes place, levels in the aqueous liquid would be reduced to approximately 1% of the initial concentrationI. Justification of chosen degradation phrase: Substance rifaximin does not pass the ready degradability test. The phrase \"Rifaximin is potentially persistens\" is thus chosen. Bioaccumulation Partitioning coefficient: LogKow = 2.76 at pH 7 (OECD 117)III Justification of chosen bioaccumulation phrase: LogKow of rifaximin is below the trigger level that is considered to indicate a potential to bioaccumulate, i.e. the substance has low potential for bioaccumulation. Excretion (metabolism) Substance rifaximin is excreted to 97% as parent compound in the faeces and only a small proportion of the dose is excreted in the urineIII. Only one metabolite, 25-desacetyl rifaximin has been found and identified. PBT/vPvB assessment According to the established EU criteria, the compound should not be regarded as a PBT/vPvB substance. References ECHA 2016. Guidance on information requirements and Chemical Safety Assessment. Chapter R.16: Environmental exposure assessment. Version 3.0, February 2016. https://echa.europa.eu/documents/10162/.../information_requirements_r16_en.pdf Rifaximin Environmental Risk Assessment for its combined use in the treatment of gastrointestinal disorders and Hepatic Encephalopathy – Phase I and Phase II (Tiers A and B). 2011. HLS Study No BQG0011. Rifaximin. Environmental Risk Assessment Phase I and Phase II (Tiers A and B). 2010 HLS Study No. AFW0050.",
        "handling-life-shelf-storage": "Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Delbarhetsinformation saknas."
    },
    "miljöinformation": {
        "env-effect": "Rifaximin Miljörisk: Användning av rifaximin har bedömts medföra låg risk för miljöpåverkan. Nedbrytning: Rifaximin är potentiellt persistent. Bioackumulering: Rifaximin har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Predicted Environmental Concentration (PEC) Calculation of PEC according to FASS guideline (2012), section 2.2.1 and Appendix 1: PEC (µg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.37*10-6*A (100-R) PEC = xx µg /L Where: A = xx kg (total sold amount API in Sweden year 2020, data from IQVIA). R = X % removal rate (due to loss by adsorption to sludge particles, by volatilization, hydrolysis or biodegradation) = 0 if no data is available. P = number of inhabitants in Sweden = 10*106 V (L/day) = volume of wastewater per capita and day = 200 (ECHA default) (I) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (I) A = In 2020, 109.40 kg was sold. A = 109.40 kg R = 0 PEC (µg/L) = (109.40 * 109 (100-0) )/ (365 * 10* 106 * 200 * 10 * 100 = 1.37 * 10-6 * 109.40 * (100) = 0.015 µg/L PEC (µg/L) = 0.015 µg/L Predicted No Effect Concentration (PNEC) Ecotoxicological studies Algae (Anabaena sp): NOEC 72 h (biomass, growth) = 0.76 μg/L (OECD 201) I Crustacean (Daphnia magna): Chronic toxicity NOEC 21 days (parental survival) = 1.48 mg/L NOEC 21 days (growth) = 0.072 mg/L NOEC 21 days (time to first brood) = 4.63 mg/L (OECD 211) I Fish (Pimephales promelas): Chronic toxicity NOEC 32 days (hatching, success, fry survival, growth) = 6.97 mg/L (OECD 210) I The Predicted No Effect Concentration for Surface water is derived from the lowest NOEC from Tier A long-term toxicity tests (0.76 μg/L) by application of a default assessment factor of 10 due to data from long-term NOECs from three species representing three trophic levels. PNEC = 0.76 μg/L /10= 0.076 μg/L Environmental risk classification (PEC/PNEC ratio) PEC/PNEC = 0.015/0.076 = 0.20 PEC/PNEC ≤ 1 which justifies the phrase \"Use of rifaximin has been considered to result in low environmental risk\". Degradation Biotic degradation Ready degradability: The mean cumulative carbon dioxide production by mixtures containing rifaximin was negligible (equivalent to 1% of the theoretical CO2 production) at the end of the test on day 29. Degradation of the reference substance sodium benzoate was similar both in the presence and absence of rifaximin, which confirmed that the activity of the microbial inocula was not inhibited. Since the test mixtures are likely to have contained both rifaximin and its hydrolysis products, the result of this test indicates that rifaximin was neither readily biodegradable nor inhibitory to the activity of the bacterial inoculumI. Simulation studies: The fate of rifaximin was studied under laboratory conditions in two natural aquatic sediment systems (OECD 308)III. 14C-labelled Rifaximin was added to the two water-sediment systems to give a norminal concentration of 250 μg*L-1. The test mixtures were incubated under aerobic conditions at approximately 20°C in darkness for 100 days and samples were taken for the analysis of total radioactivity by Liquid Scintillation Counting (LSC). The levels of rifaximin and its degradates were determined by High Performance Liquid Chromatography (HPLC) with UV and radiodetection. The results of the study showed that rifaximin was readily hydrolysed in both water-sediment systems with DT50 0.12 and 0.22 days respectively in water and 0.13 and 0.24 days respectively in the whole system. The first samples taken immediately after the addition of rifaximin to the systems on Day 0 showed the presence of eleven individual degradates and low levels of others. These degradates were consistently found in both the water and sediment phases of each system throughout the test. The highest level of extractable radioactivity (rifaximin and degradetes) in the aqueous phase was achieved one day after addition of rifaximin. Levels in sediments achieved maximum later in the test. The levels of extractable degradates (total radioactivity – radioactivity attributable to rifaximin) in water and sediment were at the end of the test on Day 100, 11.1% and 23.9%, respectively, in one of the sediment systems, and 6.9% and 31.5% in the other system. The level of unextractable radioactivity at the end of the test were 56.3% of applied radioactivity in the first system and 52.9% in the other. Levels of total 14C-volatiles, which reflects the level of ultimate biodegradation and release of carbon dioxide, were low in both systems throughout (<5%). However, assessment of the microbial content of the sediments conducted at the start and end of the test, confirmed that the number of organisms were similar indicating that exposure of rifaximin did not adversely affect their viability. In conclusion, rifaximin and its degrates are likely to progressively partition to sewage solids and sediments where they are stable and predominantly unextractable. Abiotic degradation Hydrolysis: Hydrolytic breakdown of rifaximin produced eleven discrete degrates and small quantities of unknown substances with progressively partitioned from aqueous to the sediment phase. The effects of sediment-bound residues on aquatic invertebrates have not been assessed, but, the ready biodegradability test indicates that both rifaximin and its hydrolysis products, were not inhibitory to the activity of the bacterial inoculum. Rifaximin is readily adsorbed onto sewage solids which indicates that in a sewage treatment plant, assuming that no abiotic degradation takes place, levels in the aqueous liquid would be reduced to approximately 1% of the initial concentrationI. Justification of chosen degradation phrase: Substance rifaximin does not pass the ready degradability test. The phrase \"Rifaximin is potentially persistens\" is thus chosen. Bioaccumulation Partitioning coefficient: LogKow = 2.76 at pH 7 (OECD 117)III Justification of chosen bioaccumulation phrase: LogKow of rifaximin is below the trigger level that is considered to indicate a potential to bioaccumulate, i.e. the substance has low potential for bioaccumulation. Excretion (metabolism) Substance rifaximin is excreted to 97% as parent compound in the faeces and only a small proportion of the dose is excreted in the urineIII. Only one metabolite, 25-desacetyl rifaximin has been found and identified. PBT/vPvB assessment According to the established EU criteria, the compound should not be regarded as a PBT/vPvB substance. References ECHA 2016. Guidance on information requirements and Chemical Safety Assessment. Chapter R.16: Environmental exposure assessment. Version 3.0, February 2016. https://echa.europa.eu/documents/10162/.../information_requirements_r16_en.pdf Rifaximin Environmental Risk Assessment for its combined use in the treatment of gastrointestinal disorders and Hepatic Encephalopathy – Phase I and Phase II (Tiers A and B). 2011. HLS Study No BQG0011. Rifaximin. Environmental Risk Assessment Phase I and Phase II (Tiers A and B). 2010 HLS Study No. AFW0050."
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Xifaxan, Filmdragerad tablett 550 mg"
    }
}