{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare, apotekspersonal eller sjuksköterska. Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Cytarabin Fresenius Kabi är och vad det används för 2. Vad du behöver veta innan du använder Cytarabin Fresenius Kabi 3. Hur du använder Cytarabin Fresenius Kabi 4. Eventuella biverkningar 5. Hur Cytarabin Fresenius Kabi ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Cytarabin Fresenius Kabi är och vad det används för Cytarabin Fresenius Kabi används till vuxna och barn. Den aktiva substansen är cytarabin, som tillhör en grupp läkemedel som kallas cytostatika. Dessa läkemedel används vid behandling av akuta leukemier (cancer i blodet där du har för många vita blodkroppar). Cytarabin stör tillväxten av cancerceller, vilka så småningom förstörs. Cytarabin används också för induktion av remission och underhållsbehandling av leukemi. Induktion av remission är en intensiv behandling för att tvinga tillbaka leukemin. När det fungerar blir balansen av celler i blodet mer normalt och din hälsa förbättras. Denna relativt friska period kallas remission. Underhållsbehandling är en mildare behandling för att förlänga remissionen så länge som möjligt. Relativt låga doser cytarabin används för att hålla leukemi under kontroll och förhindra att den blossar upp igen. Cytarabin som finns i Cytarabin Fresenius Kabi kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna bipacksedel. Fråga läkare, apotekspersonal eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Cytarabin Fresenius Kabi används till vuxna och barn. Den aktiva substansen är cytarabin, som tillhör en grupp läkemedel som kallas cytostatika. Dessa läkemedel används vid behandling av akuta leukemier (cancer i blodet där du har för många vita blodkroppar). Cytarabin stör tillväxten av cancerceller, vilka så småningom förstörs. Cytarabin används också för induktion av remission och underhållsbehandling av leukemi. Induktion av remission är en intensiv behandling för att tvinga tillbaka leukemin. När det fungerar blir balansen av celler i blodet mer normalt och din hälsa förbättras. Denna relativt friska period kallas remission. Underhållsbehandling är en mildare behandling för att förlänga remissionen så länge som möjligt. Relativt låga doser cytarabin används för att hålla leukemi under kontroll och förhindra att den blossar upp igen. Cytarabin som finns i Cytarabin Fresenius Kabi kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna bipacksedel. Fråga läkare, apotekspersonal eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Cytarabin Fresenius Kabi Använd inte Cytarabin Fresenius Kabi om du är allergisk mot cytarabin eller mot något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du har väldigt låga blodvärden på grund av något annat än cancer. Läkaren ger eventuellt inte detta läkemedel till dig om du har någon annan mindre allvarlig sjukdom, bortsett från nedsatt immunförsvar. om du har haft svår påverkan på hjärnan (encefalopati) efter strålningsbehandling eller från behandling med något annat cancerläkemedel, såsom metotrexat. Varningar och försiktighet Var särskilt försiktig med Cytarabin Fresenius Kabi Om din benmärgsfunktion är nedsatt bör behandlingen inledas under noggrann medicinsk övervakning. Din lever- och njurfunktion bör övervakas under cytarabinbehandling. Om din lever inte fungerar bra före behandling ska cytarabin endast ges under noggrann kontroll Om du har fått eller planerar att ta någon vaccination (inklusive vaccination med levande eller försvagat vaccin) Cytarabin hämmar produktionen av blodceller i benmärgen starkt. Detta kan göra dig känsligare för infektioner eller blödning. Dina blodvärden kan fortsätta att falla upp till en vecka efter avslutad behandling. Läkaren kommer att kontrollera ditt blod regelbundet och undersöka din benmärg vid behov. Allvarliga och ibland livshotande biverkningar kan uppstå i det centrala nervsystemet, tarmarna eller lungorna. Nivåerna av urinsyra (visar att cancerceller förstörs) i blodet kan vara höga under behandlingen (hyperurikemi). Din läkare kommer att berätta för dig om du behöver ta något läkemedel för att kontrollera detta. Andra läkemedel och Cytarabin Fresenius Kabi Tala om för läkare eller apotekspersonal om du använder, nyligen har använt eller kan tänkas använda andra läkemedel. Om du tar läkemedel som innehåller 5-fluorocytosin (ett läkemedel som används för att behandla svampinfektioner). Om du tar läkemedel som innehåller digitoxin eller beta-acetyldigoxin, som används för att behandla vissa hjärtproblem. Om du tar gentamicin (ett antibiotikum som används för att behandla bakteriella infektioner). Om du tar läkemedel som innehåller cyklofosfamid, vinkristin och prednison som används för cancerbehandling. Om du ges cytarabin i kombination med metotrexat som ges i ryggraden. Fall med huvudvärk, paralys, koma och slaganfallsliknande symtom har setts hos barn och ungdomar som fått intravenöst cytarabin i kombination med metotrexat givet i ryggraden. Graviditet och amning Graviditet Undvik att bli gravid medan du eller din partner behandlas med cytarabin. Om du är sexuellt aktiv bör du använda effektiva preventivmedel för att förhindra graviditet under behandlingen, oavsett om du är man eller kvinna. Cytarabin kan orsaka fosterskador så det är viktigt att berätta för din läkare om du tror att du är gravid. Män och kvinnor måste använda effektiva preventivmedel under och upp till 6 månader efter behandling. Amning Du bör sluta amma innan behandling med cytarabin inleds, eftersom detta läkemedel kan vara skadliga för spädbarn som ammas. Rådfråga läkare eller apotekspersonal innan du tar något läkemedel. Körförmåga och användning av maskiner Om du mår dåligt efter cytarabin-behandlingen bör du inte köra bil eller använda maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker. Cytarabin Fresenius Kabi innehåller natrium Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per dos, dvs är näst intill \"natriumfritt\".",
        "contraindication": "Använd inte Cytarabin Fresenius Kabi om du är allergisk mot cytarabin eller mot något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du har väldigt låga blodvärden på grund av något annat än cancer. Läkaren ger eventuellt inte detta läkemedel till dig om du har någon annan mindre allvarlig sjukdom, bortsett från nedsatt immunförsvar. om du har haft svår påverkan på hjärnan (encefalopati) efter strålningsbehandling eller från behandling med något annat cancerläkemedel, såsom metotrexat.",
        "caution": "Varningar och försiktighet Var särskilt försiktig med Cytarabin Fresenius Kabi Om din benmärgsfunktion är nedsatt bör behandlingen inledas under noggrann medicinsk övervakning. Din lever- och njurfunktion bör övervakas under cytarabinbehandling. Om din lever inte fungerar bra före behandling ska cytarabin endast ges under noggrann kontroll Om du har fått eller planerar att ta någon vaccination (inklusive vaccination med levande eller försvagat vaccin) Cytarabin hämmar produktionen av blodceller i benmärgen starkt. Detta kan göra dig känsligare för infektioner eller blödning. Dina blodvärden kan fortsätta att falla upp till en vecka efter avslutad behandling. Läkaren kommer att kontrollera ditt blod regelbundet och undersöka din benmärg vid behov. Allvarliga och ibland livshotande biverkningar kan uppstå i det centrala nervsystemet, tarmarna eller lungorna. Nivåerna av urinsyra (visar att cancerceller förstörs) i blodet kan vara höga under behandlingen (hyperurikemi). Din läkare kommer att berätta för dig om du behöver ta något läkemedel för att kontrollera detta.",
        "interaction": "Andra läkemedel och Cytarabin Fresenius Kabi Tala om för läkare eller apotekspersonal om du använder, nyligen har använt eller kan tänkas använda andra läkemedel. Om du tar läkemedel som innehåller 5-fluorocytosin (ett läkemedel som används för att behandla svampinfektioner). Om du tar läkemedel som innehåller digitoxin eller beta-acetyldigoxin, som används för att behandla vissa hjärtproblem. Om du tar gentamicin (ett antibiotikum som används för att behandla bakteriella infektioner). Om du tar läkemedel som innehåller cyklofosfamid, vinkristin och prednison som används för cancerbehandling. Om du ges cytarabin i kombination med metotrexat som ges i ryggraden. Fall med huvudvärk, paralys, koma och slaganfallsliknande symtom har setts hos barn och ungdomar som fått intravenöst cytarabin i kombination med metotrexat givet i ryggraden.",
        "pregnancy": "Graviditet och amning Graviditet Undvik att bli gravid medan du eller din partner behandlas med cytarabin. Om du är sexuellt aktiv bör du använda effektiva preventivmedel för att förhindra graviditet under behandlingen, oavsett om du är man eller kvinna. Cytarabin kan orsaka fosterskador så det är viktigt att berätta för din läkare om du tror att du är gravid. Män och kvinnor måste använda effektiva preventivmedel under och upp till 6 månader efter behandling. Amning Du bör sluta amma innan behandling med cytarabin inleds, eftersom detta läkemedel kan vara skadliga för spädbarn som ammas. Rådfråga läkare eller apotekspersonal innan du tar något läkemedel.",
        "driving": "Körförmåga och användning av maskiner Om du mår dåligt efter cytarabin-behandlingen bör du inte köra bil eller använda maskiner. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbete som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Cytarabin Fresenius Kabi innehåller natrium Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per dos, dvs är näst intill \"natriumfritt\".",
        "usage-and-administration": "3. Hur du använder Cytarabin Fresenius Kabi Cytarabin kommer att ges till dig genom infusion i en ven (genom ett \"dropp\") eller genom injektion, under ledning av specialister på sjukhuset. Din läkare avgör vilken dos som ges och hur länge beroende på ditt tillstånd. Baserat på ditt tillstånd och din kroppsyta kommer din läkare att bestämma dosen av cytarabin och om du ska få induktions- eller underhållsbehandling. Din kroppsvikt och längd kommer att användas för att beräkna din kroppsyta. Regelbundna kontroller Under behandlingen kommer du att behöva regelbundna kontroller, däribland blodprover. Din läkare kommer att tala om för dig hur ofta dessa ska göras. Han/hon kommer regelbundet att kontrollera: Ditt blod, för att se om du har lågt antal blodkroppar vilket kan kräva behandling. Din lever - med blodprov - för att kontrollera att cytarabin inte påverkar funktionen. Dina njurar - med blodprov - för att kontrollera att cytarabin inte påverkar funktionen. Nivåerna av urinsyra i blodet - cytarabin kan höja nivån. Ett annat läkemedel kan ges om dina urinsyranivåer är för höga. Om du använt för stor mängd av Cytarabin Fresenius Kabi Höga doser kan förvärra biverkningar som sår i munnen eller kan minska antalet vita blodkroppar och blodplättar (dessa hjälper blodet att levra sig) i blodet. Om detta skulle inträffa kan du behöva antibiotika eller blodtransfusioner. Sår i munnen kan behandlas för att göra dem mindre obekväma när de läker. Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112 i Sverige, 09 471 977 i Finland) för bedömning av risken samt rådgivning. Om du har ytterligare frågor om detta läkemedel kontakta läkare, apotekspersonal eller sjuksköterska.",
        "overdosage": "Om du använt för stor mängd av Cytarabin Fresenius Kabi Höga doser kan förvärra biverkningar som sår i munnen eller kan minska antalet vita blodkroppar och blodplättar (dessa hjälper blodet att levra sig) i blodet. Om detta skulle inträffa kan du behöva antibiotika eller blodtransfusioner. Sår i munnen kan behandlas för att göra dem mindre obekväma när de läker. Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112 i Sverige, 09 471 977 i Finland) för bedömning av risken samt rådgivning. Om du har ytterligare frågor om detta läkemedel kontakta läkare, apotekspersonal eller sjuksköterska.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Tala om för läkare eller sjuksköterska omedelbart om du får något av följande symtom efter behandling med detta läkemedel: Allergisk reaktion såsom plötslig pipande andning, andningssvårigheter, svullnad av ögonlock, ansikte eller läppar, utslag eller klåda (särskilt om det påverkar hela kroppen) Trötthet och slöhet Influensaliknande symtom med t ex feber och frossa Lätt att få blåmärken eller blöder mer än vanligt vid skador. Det är symtom på låga blodvärden. Andra biverkningar som kan uppstå är: Om någon av dessa biverkningar blir allvarliga, meddela läkare eller sjuksköterska omedelbart. Mycket vanliga (kan förekomma hos fler än 1 av 10 användare): Lunginflammation, infektion (som kan bli allvarlig och leda till organsvikt) För låg produktion av röda och vita blodkroppar och blodplättar. Inflammation eller sår i mun, läppar eller på anus, illamående, kräkningar, diarré, magsmärta Leverskada (ses i blodprov) Håravfall är vanligt och kan vara allvarligt. Håret växer normalt sett ut igen när behandlingen avslutats. Utslag Cytarbinsyndrom. Ibland ses följande biverkningar tillsammans, 6-12 timmar efter cytarabin-behandling: Allmän sjukdomskänsla med feber, smärta i skelett, muskler och ibland i bröstet, blåsor, ömmande ögon. Detta kallas ”cytarabinsyndrom” och kan behandlas. Feber Onormala resultat från benmärgsprov eller blodprov. Vanliga (kan förekomma hos upp till 1 av 10 användare): Sårig hud Onormalt höga urinsyravärden i blodet Sväljsvårigheter Mindre vanliga (kan förekomma hos upp till 1 av 100 användare): Gasfyllda cystor i tarmväggen Svår tarminflammation Allvarlig infektion i bukhinnan Mycket sällsynta (kan förekomma hos upp till 1 av 10 000 användare): oregelbundna hjärtslag (arytmi) inflammation i svettkörtlar Har rapporterats (förekommer hos ett okänt antal användare): Infektion, även infektion eller inflammation vid injektionsstället Aptitlöshet Huvudvärk, yrsel, stickande känsla i huden, skakningar och kramper, dåsighet Ömmande och kliande ögon Inflammation i hinnan som omger hjärtat (perikardit) Långsammare hjärtslag eller hjärtfrekvens (puls) än vanligt Inflammation i venerna (orsakat av blodproppar) Andfåddhet, halsont, smärta vid sväljning eller svårighet att svälja Smärta i övre buken och ofta även illamående eller kräkningar (pankreatit), inflammation eller sår i matstrupen vilket kan ge halsbränna och sjukdomskänsla Gulsot (ger gulfärgning av huden och ögonvitorna) Hudrodnad (liknande solbränna), smärta och domning i leder, fingrar, tår och ansikte, uppsvullnad av buk, ben, vrister och fötter, stickande eller brännande känsla, öm och stram hud, tjocka förhårdnader på handflator och händer, kliande utslag, klåda, fler fräknar Svårighet att kissa eller smärta vid urinering. Blod i kisset och nedsatt njurfunktion (ses i blodprov) Följande biverkningar har rapporterats vid högdosbehandling: Mycket vanliga (kan förekomma hos fler än 1 av 10 användare): Påverkad pigghet, talsvårigheter, ofrivilliga rörelser eller koordinationsproblem, ofrivilliga ögonrörelser, huvudvärk, förvirring, sömnighet, yrsel m.m. orsakat av hjärnpåverkan. Infektion, irritation och smärta i ögonen samt dimsyn och synbortfall Huggande bröstsmärta, vätskeansamling i lungorna Vanliga (kan förekomma hos upp till 1 av 10 användare): Fjällande hud Infektion och inflammation i tarmen, vanligast hos spädbarn Har rapporterats (förekommer hos ett okänt antal användare): Varansamling i levern och förstorad lever Personlighetsförändringar Koma, kramper, dålig balans orsakat av nervskador Hög puls, försämrad hjärtfunktion, andfåddhet, yrsel, svullnad i ben, vrister, fötter och halsvener (kardiomyopati), vilket kan vara livshotande Blod i kräkning eller avföring (pga vävnadsdöd eller sår i magtarmkanalen), smärta eller ömhet i magen (peritonit), blodproppar i levervener (Budd-Chiari-syndromet) Muskelskada (rabdomyolys), utebliven mens hos fertila kvinnor (amenorré), frånvaro av spermier i sädesvätskan (azoospermi).",
        "storage": "5. Hur Cytarabin Fresenius Kabi ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Förvaras vid 15 °C - 25 °C. Förvaras i skydd mot kyla. Får ej frysas. Används före utgångsdatum som anges på flaskan eller kartongen. Utgångsdatumet är den sista dagen i angiven månad. Produkten ska användas omedelbart efter öppnandet. Efter utspädning i följande spädningsvätskor, sterilt vatten för injektioner, glukos 50 mg/ml infusionsvätska eller natriumklorid 9 mg/ml infusionsvätska: Kemisk och fysikalisk stabilitet vid användning har visats för 8 dagar under 25 °C. Ur mikrobiologisk synvinkel bör produkten användas omedelbart. Om den inte används omedelbart är förvaringstider och förhållanden användarens ansvar och ska normalt inte vara längre än 24 timmar vid 2-8 °C, såvida inte spädning har ägt rum under kontrollerade och validerade aseptiska förhållanden. Använd inte cytarabin om du märker att lösningen inte är klar, färglös och fri från partiklar. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är cytarabin Varje ml lösning innehåller 100 mg cytarabin. Varje 1 ml injektionsflaska innehåller 100 mg cytarabin. Varje 5 ml injektionsflaska innehåller 500 mg cytarabin. Varje 10 ml injektionsflaska innehåller 1000 mg cytarabin. Varje 20 ml injektionsflaska innehåller 2000 mg cytarabin. Övriga innehållsämnen är saltsyra, natriumhydroxid och vatten för injektionsvätskor. Läkemedlets utseende och förpackningsstorlekar Läkemedlet är en klar, färglös injektions-/infusionsvätska, lösning. Detta läkemedel tillhandahålls i en klar, ofärgad, typ I glasflaska med bromobutylgummipropp och en ”flip-off” kapsyl bestående av en aluminiumförsegling och en grön (2 ml), blå (5 ml), röd (10 ml) respektive gul (20 ml) plastskiva. Varje kartong innehåller 1 injektionsflaska med 1 ml, 5 ml, 10 ml eller 20 ml. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning Fresenius Kabi AB 751 74 Uppsala Tillverkare Fresenius Kabi Deutschland GmbH Pfingstweide 53 61169 Friedberg Tyskland Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet under namnen: Tjeckien Cytarabin Kabi 100 mg/ml, Injekční a infuzní roztok Danmark Cytarabin Fresenius Kabi Estland Cytarabine Kabi Spanien Citarabina 100 mg/ml solución inyectable o para perfusión Frankrike Cytarabine Kabi 100 mg/ml, solution injectable ou pour perfusion Ungern Cytarabine Kabi 100 mg/ml oldatos injekció vagy infúzió Irland Cytarabine 100 mg/ml Solution for Injection or Infusion Island Cytarabin Fresenius Kabi 100 mg/ml stungulyf/innrennslislyf, lausn Lettland Cytarabine Kabi 100 mg/ml šķīdums injekcijām vai infūzijām Litauen Cytarabine Kabi 100 mg/ml injekcinis/ infuzinis tirpalas Nederländerna Cytarabine Fresenius Kabi 100 mg/ml Oplossing voor injectie of infusie Norge Cytarabin \"Fresenius Kabi\" 100 mg/ml Injeksjons-/infusjonsvæske, oppløsning Polen Cytarabine Kabi Portugal Citarabina Kabi Rumänien Citarabina Kabi 100 mg/ml soluţie injectabilă sau perfuzabilă Sverige Cytarabin Fresenius Kabi 100 mg/ml injektions-/infusionsvätska, lösning Slovakien Cytarabin Kabi 100 mg/ml, injekčný a infúzny roztok, Storbritannien Cytarabine 100 mg/ml Solution for Injection or Infusion Denna bipacksedel ändrades senast 2021-01-21 Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Anvisningar för användning och övrig hantering Endast för engångsbruk. Cytarabin är endast avsett för intravenös eller subkutan injektion. Den utspädda lösningen ska vara klar, färglös utan synliga partiklar. Parenterala läkemedel ska inspekteras visuellt efter partiklar och missfärgning före administrering, när lösning och behållare så medger. Om lösningen är missfärgad eller innehåller synliga partiklar ska den kasseras. Cytarabin kan spädas med sterilt vatten för injektioner, glukos 50 mg/ml infusionsvätska eller natriumklorid 9 mg/ml infusionsvätska. Studien på utspädningskompatibilitet har utförts i infusionspåsar av polyolefin. Fysikalisk-kemisk stabilitet av cytarabin har visats vid koncentrationer på 0,04-4 mg/ml. Om kristallisering uppstår till följd av exponering för låga temperaturer, lös upp kristallerna genom att värma injektionsflaskorna till 55 °C under högst 30 minuter och skaka tills kristallerna är upplösta. Låt svalna till rumstemperatur före användning. Efter öppnande skall innehållet i varje flaska användas omedelbart och ej lagras. Infusionsvätskor som innehåller cytarabin bör användas omedelbart. Riktlinjer för hantering av cytostatika Administrering: Bör administreras av eller under direkt överinseende av en kvalificerad läkare med erfarenhet av användning av kemoterapeutiska cancerläkemedel. Beredning (riktlinjer): Kemoterapeutiska läkemedel bör endast beredas för administration av personal som utbildats i säker hantering av preparatet. Arbetsmoment som utspädning och överföring till spruta skall endast utföras inom avsett område. Den personal som utför dessa arbetsmoment bör ha tillräckligt skydd av kläder, handskar och ögonskydd. Gravid personal uppmanas att inte hantera cytostatika. Kontaminering: I händelse av kontakt med hud eller ögon bör det kontaminerade området tvättas med rikliga mängder vatten eller koksaltlösning. En mild kräm kan användas för att behandla den övergående svedan på huden. Läkare bör uppsökas om ögonen drabbats. I händelse av spill bör personalen ta på handskar och torka upp det utspillda materialet med en svamp som ska finnas i avsett område för detta ändamål. Skölj området två gånger med vatten. Lägg alla lösningar och svampar i en plastpåse och förslut den. Destruktion: Sprutor, behållare, absorberande material, lösning och annat kontaminerat material ska placeras i en tjock plastpåse eller annan ogenomtränglig behållare och brännas i 1100 °C. Ej använt läkemedel och avfall skall kasseras enligt gällande anvisningar.",
        "composition": "Innehållsdeklaration Den aktiva substansen är cytarabin Varje ml lösning innehåller 100 mg cytarabin. Varje 1 ml injektionsflaska innehåller 100 mg cytarabin. Varje 5 ml injektionsflaska innehåller 500 mg cytarabin. Varje 10 ml injektionsflaska innehåller 1000 mg cytarabin. Varje 20 ml injektionsflaska innehåller 2000 mg cytarabin. Övriga innehållsämnen är saltsyra, natriumhydroxid och vatten för injektionsvätskor.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Läkemedlet är en klar, färglös injektions-/infusionsvätska, lösning. Detta läkemedel tillhandahålls i en klar, ofärgad, typ I glasflaska med bromobutylgummipropp och en ”flip-off” kapsyl bestående av en aluminiumförsegling och en grön (2 ml), blå (5 ml), röd (10 ml) respektive gul (20 ml) plastskiva. Varje kartong innehåller 1 injektionsflaska med 1 ml, 5 ml, 10 ml eller 20 ml. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning Fresenius Kabi AB 751 74 Uppsala Tillverkare Fresenius Kabi Deutschland GmbH Pfingstweide 53 61169 Friedberg Tyskland Detta läkemedel är godkänt inom Europeiska ekonomiska samarbetsområdet under namnen: Tjeckien Cytarabin Kabi 100 mg/ml, Injekční a infuzní roztok Danmark Cytarabin Fresenius Kabi Estland Cytarabine Kabi Spanien Citarabina 100 mg/ml solución inyectable o para perfusión Frankrike Cytarabine Kabi 100 mg/ml, solution injectable ou pour perfusion Ungern Cytarabine Kabi 100 mg/ml oldatos injekció vagy infúzió Irland Cytarabine 100 mg/ml Solution for Injection or Infusion Island Cytarabin Fresenius Kabi 100 mg/ml stungulyf/innrennslislyf, lausn Lettland Cytarabine Kabi 100 mg/ml šķīdums injekcijām vai infūzijām Litauen Cytarabine Kabi 100 mg/ml injekcinis/ infuzinis tirpalas Nederländerna Cytarabine Fresenius Kabi 100 mg/ml Oplossing voor injectie of infusie Norge Cytarabin \"Fresenius Kabi\" 100 mg/ml Injeksjons-/infusjonsvæske, oppløsning Polen Cytarabine Kabi Portugal Citarabina Kabi Rumänien Citarabina Kabi 100 mg/ml soluţie injectabilă sau perfuzabilă Sverige Cytarabin Fresenius Kabi 100 mg/ml injektions-/infusionsvätska, lösning Slovakien Cytarabin Kabi 100 mg/ml, injekčný a infúzny roztok, Storbritannien Cytarabine 100 mg/ml Solution for Injection or Infusion Denna bipacksedel ändrades senast 2021-01-21",
        "instructions-for-use": "Följande uppgifter är endast avsedda för hälso- och sjukvårdspersonal: Anvisningar för användning och övrig hantering Endast för engångsbruk. Cytarabin är endast avsett för intravenös eller subkutan injektion. Den utspädda lösningen ska vara klar, färglös utan synliga partiklar. Parenterala läkemedel ska inspekteras visuellt efter partiklar och missfärgning före administrering, när lösning och behållare så medger. Om lösningen är missfärgad eller innehåller synliga partiklar ska den kasseras. Cytarabin kan spädas med sterilt vatten för injektioner, glukos 50 mg/ml infusionsvätska eller natriumklorid 9 mg/ml infusionsvätska. Studien på utspädningskompatibilitet har utförts i infusionspåsar av polyolefin. Fysikalisk-kemisk stabilitet av cytarabin har visats vid koncentrationer på 0,04-4 mg/ml. Om kristallisering uppstår till följd av exponering för låga temperaturer, lös upp kristallerna genom att värma injektionsflaskorna till 55 °C under högst 30 minuter och skaka tills kristallerna är upplösta. Låt svalna till rumstemperatur före användning. Efter öppnande skall innehållet i varje flaska användas omedelbart och ej lagras. Infusionsvätskor som innehåller cytarabin bör användas omedelbart. Riktlinjer för hantering av cytostatika Administrering: Bör administreras av eller under direkt överinseende av en kvalificerad läkare med erfarenhet av användning av kemoterapeutiska cancerläkemedel. Beredning (riktlinjer): Kemoterapeutiska läkemedel bör endast beredas för administration av personal som utbildats i säker hantering av preparatet. Arbetsmoment som utspädning och överföring till spruta skall endast utföras inom avsett område. Den personal som utför dessa arbetsmoment bör ha tillräckligt skydd av kläder, handskar och ögonskydd. Gravid personal uppmanas att inte hantera cytostatika. Kontaminering: I händelse av kontakt med hud eller ögon bör det kontaminerade området tvättas med rikliga mängder vatten eller koksaltlösning. En mild kräm kan användas för att behandla den övergående svedan på huden. Läkare bör uppsökas om ögonen drabbats. I händelse av spill bör personalen ta på handskar och torka upp det utspillda materialet med en svamp som ska finnas i avsett område för detta ändamål. Skölj området två gånger med vatten. Lägg alla lösningar och svampar i en plastpåse och förslut den. Destruktion: Sprutor, behållare, absorberande material, lösning och annat kontaminerat material ska placeras i en tjock plastpåse eller annan ogenomtränglig behållare och brännas i 1100 °C. Ej använt läkemedel och avfall skall kasseras enligt gällande anvisningar."
    },
    "produktresume": {
        "tradename": "Cytarabin Fresenius Kabi 100 mg/ml injektions-/infusionsvätska, lösning.",
        "composition": "Varje ml lösning innehåller 100 mg cytarabin.Varje 1 ml injektionsflaska innehåller 100 mg cytarabin.Varje 5 ml injektionsflaska innehåller 500 mg cytarabin.Varje 10 ml injektionsflaska innehåller 1000 mg cytarabin.Varje 20 ml injektionsflaska innehåller 2000 mg cytarabin. Hjälpämne: Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per dos, dvs är näst intill \"natriumfritt\".För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Injektions-/infusionsvätska, lösning.Klar, färglös lösning.pH: 7,0 - 9,5Osmolaritet: 250 - 400 mOsm/L",
        "clinical": "4.1 Terapeutiska indikationer Cytotoxisk. För induktion av remission vid akut myeloisk leukemi hos vuxna och för andra akuta leukemier hos vuxna och barn. 4.2 Dosering och administreringssätt För intravenös infusion eller injektion eller subkutan injektion.Endast allmänna rekommendationer kan ges, då akut leukemi nästan uteslutande behandlas i kombination med andra cytostatika. Doseringsrekommendationer kan göras efter kroppsvikt (mg/kg) eller efter kroppsyta (mg/m2). Dosrekommendationen kan omvandlas från att baseras på kroppsvikt till att baseras på kroppsyta med hjälp av nomogram. 1) Induktion av remission: Vuxna a) Kontinuerlig behandling: i) Snabb injektion: 2 mg/kg/dag är en lämplig startdos. Administrera under 10 dagar. Kontrollera blodvärden dagligen. Om detta inte ger terapeutisk respons och inga uppenbara biverkningar uppträder, öka till 4 mg/kg/dag och fortsätt till terapeutisk respons eller biverkningar uppträder. Nästan alla patienter kan fortsätta till biverkningar uppträder med dessa doser. ii) 0,5-1,0 mg/kg/dygn kan ges i en infusion under upp till 24 timmar. En timmes intravenös infusion fungerar för de flesta patienter. Efter 10 dagar kan den initiala dagliga dosen ökas till 2 mg/kg/dag under förutsättning att biverkningar inte uppträder. Fortsätt till biverkningar uppträder eller tills remission uppnås. b) Intermittent behandling: 3-5 mg/kg/dag administreras intravenöst dagligen i fem dagar. Efter en viloperiod på 2‑9 dagar kan ytterligare en cykel ges. Fortsätt tills terapeutisk respons eller biverkningar uppträder. De tidigaste bevisen på benmärgförbättring har rapporterats 7-64 dagar (medel 28 dagar) efter behandlingsstart.Generellt gäller att om en patient varken får biverkningar eller remission efter en försöksperiod kan högre doser testas, med försiktighet. Generellt kan patienter tolerera högre doser om de ges med snabb intravenös injektion i jämförelse med långsam infusion. Skillnaden beror på den snabba metaboliseringen av cytarabin och därmed kort verkan av den höga dosen. 2) Underhållsbehandling: Remission som inducerats av cytarabin eller genom andra läkemedel, kan bibehållas genom intravenös eller subkutan injektion av 1 mg/kg en eller två gånger per vecka. Pediatrisk population: Barn tolererar högre cytarabin-doser än vuxna. När ett dos-spann finns angivet bör därmed den högre dosen användas. Patienter med nedsatt lever- och njurfunktion: Patienter med nedsatt lever- eller njurfunktion: Dosen ska minskas (se avsnitt 4.4).Cytarabin är dialyserbart. Därför bör cytarabin inte ges omedelbart före eller efter en dialys. Äldre patienter: Det finns inga data som styrker att en dosjustering skulle vara nödvändig hos äldre. Däremot tolererar äldre inte biverkningarna lika väl som yngre patienter. Särskild uppmärksamhet bör riktas mot läkemedelsinducerad leukopeni, trombocytopeni och anemi, och lämplig behandling bör ges vid behov. 4.3 Kontraindikationer Cytarabin-behandling ska inte ges till patienter med svår benmärgssuppression. Cytarabin ska inte användas vid behandling av icke-maligna sjukdomar, förutom immunsuppression. Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. Degenerativa och toxiska encefalopatier, särskilt efter användning av metotrexat eller behandling med joniserande strålning. 4.4 Varningar och försiktighet Allmänt: Endast läkare med erfarenhet av cytostatikabehandling ska använda cytarabin. Varningar: Hematologiska effekter: Cytarabin är en potent benmärgshämmare. Svårighetsgraden beror av läkemedelsdosen och doseringsregimen. Behandlingen bör inledas med försiktighet för patienter med befintlig läkemedelsinducerad benmärgssuppression. Patienter som får detta läkemedel måste hållas under noggrann medicinsk uppsikt och under induktionsbehandlingen ska leukocyter, hemoglobin och trombocytvärdet kontrolleras dagligen. Kontroller av benmärgen bör utföras ofta efter att blaster har försvunnit från perifert blod. Cytarabins huvudsakliga toxiska effekt är benmärgssuppression med leukopeni, trombocytopeni, anemi, megaloblastos och minskat antal retikulocyter. Mindre allvarlig toxicitet innefattar illamående, kräkningar, diarré och buksmärtor, sårbildning i munnen och försämrad leverfunktion (se avsnitt 4.8). Efter 5 dagars kontinuerlig infusion eller akuta injektioner om 50-600 mg/m2 sjunker vita blodkroppsvärdet bifasiskt. Oberoende av ursprungligt värde, dosnivå eller dosering sjunker värdet de första 24 timmarna till ett dalvärde vid dag 7-9. Detta följs av en lätt ökning som når toppen rund dag 12. En andra kraftigare sänkning når dalvärdet runt dag 15-24. Därefter stiger värdet till över baslinjen under de följande 10 dagarna. Trombocytopeni ses vid dag 5 med ett lägsta värde mellan dag 12 och 15. Därefter sker en snabb ökning till över baslinjen de följande 10 dagarna. Utrustning bör finnas tillgänglig för hantering av komplikationer, potentiellt livshotande, efter benmärgshämning (infektion till följd av granulocytopeni och andra försämrade försvar, och blödning sekundärt till trombocytopeni).Anafylaktiska reaktioner har inträffat efter cytarabinbehandling. Anafylaxi som resulterade i akut hjärt- och andningsstillestånd och krävde återupplivning har rapporterats. Detta inträffade omedelbart efter intravenös administrering av cytarabin (se avsnitt 4.8). Högdosbehandling: Svåra och ibland dödliga CNS, GI och pulmonella biverkningar (skiljer sig från dem som ses med konventionella terapiregimer av cytarabin) har rapporterats efter experimentell högdosbehandling (2-3 g/m2) med cytarabin. Dessa reaktioner innefattar reversibel hornhinnetoxicitet; cerebral och cerebellär dysfunktion, vanligen reversibel; somnolens; kramper; svår gastrointestinal ulceration, inklusive pneumatosis cystoides intestinalis vilket leder till peritonit; sepsis och lever abscess; och lungödem (se avsnitt 4.8). Cytarabin har visat sig vara cancerframkallande hos djur. Möjligheten av en liknande effekt bör hållas i minnet då en långsiktig behandling planeras. Försiktighet: Patienter som får cytarabin måste övervakas noga. Frekventa mätningar av hemoglobin-, trombocyt- och leukocytvärdet är obligatoriska. Gör ett uppehåll eller ändra behandlingen när läkemedelsinducerad benmärgssuppression har resulterat i mindre än 50 000 blodplättar eller mindre än 1000 polymorfonukleära leucocyter/mm³. Antalet blodkroppar i perifert blod kan fortsätta att minska efter det att behandlingen avbrutits och når lägsta punkten efter 12 till 24 dagar. Om så är indicerat, starta behandlingen igen vid definitiva tecken på benmärgsåterhämtning (vid efterföljande benmärgskontroller). Patienter vars behandling avbrutits tills ”normala” perifera blodvärden uppnåtts kan slippa kontroll. Perifera motoriska och sensoriska neuropatier har inträffat hos vuxna patienter med akut icke-lymfatisk leukemi efter konsolidering med höga doser av cytarabin, daunorubicin och asparaginas.Patienter som behandlas med höga doser av cytarabin bör observeras för neuropati, eftersom doseringen kan behöva förändras för att undvika irreversibla neurologiska skador.Allvarlig och ibland fatal pulmonell toxicitet, ”acute respiratory distress syndrome” och lungödem har förekommit efter experimentell högdosbehandling med cytarabin.Då intravenösa doser ges snabbt blir patienter ofta illamående och kan kräkas i flera timmar efteråt. Detta problem tenderar att vara mindre när läkemedlet infunderas.Konventionell doseringsregim: Abdominal ömhet (peritonit) och kolit med ockult fekalt blod, med samtidig neutropeni och trombocytopeni har rapporterats hos patienter som behandlats med konventionella doser av cytarabin i kombination med andra läkemedel. Patienterna har svarat på icke-operativ medicinsk behandling.Fördröjd progressiv uppåtstigande paralys som leder till döden har rapporterats hos barn med akut myeloisk leukemi efter intratekal och intravenös cytarabin vid konventionella doser i kombination med andra läkemedel. Lever- och njurfunktion: Levern avgiftar en stor andel av en given cytarabindos. Patienter med existerande nedsatt njur- eller leverfunktion ska endast ges kan ha en större sannolikhet för CNS-toxicitet efter högdosbehandling med cytarabin. Använd läkemedlet med största försiktighet och i reducerad dos hos patienter med dålig leverfunktion. Benmärg, lever- och njurfunktion bör kontrolleras med jämna mellanrum på patienter som behandlas med cytarabin. Neurologiska effekter: Fall av svåra neurologiska biverkningar, med allt från huvudvärk till paralys, koma och stroke-liknande anfall har rapporterats, främst hos ungdomar och unga vuxna, när intravenöst cytarabin getts tillsammans med intratekalt metotrexat. Säkerheten för spädbarn har inte fastställts för detta läkemedel. Tumörlyssyndrom: Liksom andra cytotoxiska läkemedel kan cytarabin inducera hyperurikemi sekundärt till snabb lys av neoplastiska celler. Läkaren bör övervaka nivån av urinsyra i blodet och vara beredd att använda sådana stödjande och farmakologiska åtgärder som kan vara nödvändiga för att kontrollera detta problem. Pankreatit: Fall av pankreatit har observerats i samband med induktion med cytarabin. Immunsuppressiva effekter/ökad mottaglighet för infektioner. Administrering av levande eller försvagade vacciner till patienter med nedsatt immunförsvar efter kemoterapeutisk behandling, inklusive cytarabin, kan resultera i allvarliga eller livshotande infektioner. Vaccination med levande vaccin bör undvikas hos patienter som får cytarabin. Avdödade eller inaktiverade vacciner kan administreras, men svaret på sådana vacciner kan vara nedsatt.Högdos: Risken för CNS-biverkningar är högre hos patienter som tidigare fått CNS-behandling som intratekal kemoterapi eller strålbehandling.Fall av kardiomyopati med påföljande död har rapporterats efter experimentell högdosbehandling med cytarabin i kombination med cyklofosfamid inför benmärgstransplantation. Detta kan vara dosregimberoende. Natrium Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per dos, dvs är näst intill ”natriumfritt”. 4.5 Interaktioner med andra läkemedel och övriga interaktioner 5-fluorcytosin: 5-fluorcytosin bör inte administreras tillsammans med cytarabin då den terapeutiska effekten av 5-fluorocytosin uteblir under sådan behandling. Digoxin: Reversibel minskning av steady-state plasmakoncentrationer av digoxin och nedsatt glykosidutsöndring observerades hos patienter som fick beta-acetyldigoxin och kemoterapibehandlingar innehållande cyklofosfamid, vinkristin och prednison med eller utan cytarabin eller prokarbazin. Steady-state digitoxinkoncentrationen verkade inte ändras. Därför kan övervakning av plasmadigoxinnivåer behövas hos patienter som får liknande kombinationskemoterapi. Digitoxin kan vara ett alternativ till dessa patienter. Gentamicin: En in vitro-interaktionsstudie mellan gentamicin och cytarabin visade att cytarabin motverkar gentamycins aktivitetet mot K. pneumoniae. Om patienter som får cytarabin och behandlas med gentamicin för en K. pneumoniae infektion inte visar en snabb terapeutisk respons, kan den antibakteriella terapin behöva omprövas. Metotrexat: Intravenöst cytarabin som ges samtidigt som intratekalt metotrexat kan öka risken för svåra neurologiska biverkningar såsom huvudvärk, paralys, koma och stroke-liknande anfall (se avsnitt 4.4). 4.6 Graviditet och amning Graviditet: Cytarabin är känt för att vara teratogent i vissa djurarter. Användningen av cytarabin till kvinnor som är eller som kan bli gravida ska endast ske efter noggrant övervägande av potentiella fördelar och risker. På grund av risken för missbildning med cytostatikabehandling, i synnerhet under första trimestern, ska patienter som är eller kan tänkas bli gravida under cytarabinbehandlingen informeras om riskerna för fostret och lämpligheten med att fullfölja graviditeten. Det finns en tydlig, men betydligt lägre risk om behandlingen påbörjas i andra eller tredje trimestern. Även om friska spädbarn har fötts av patienter behandlade under alla tre trimestrar, bör dessa spädbarn följas upp. Män och kvinnor måste använda effektiv preventivmetod under och upp till 6 månader efter behandling. Amning: Cytarabin ska inte ges till mödrar som ammar. Det är inte känt om detta läkemedel utsöndras i bröstmjölk. Eftersom många läkemedel utsöndras i bröstmjölk och eftersom det finns en stor risk för allvarliga biverkningar av cytarabin hos ammade spädbarn, bör ett beslut fattas om amningen eller läkemedelsbehandlingen ska avbrytas, med hänsyn taget till betydelsen av läkemedlet för modern. Fertilitet: Inga formella fertilitetsstudier har utförts. Onormala spermiehuvuden har dock observerats hos möss vid cytarabinbehandling. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Cytarabin har ingen effekt på intellektuella funktioner eller psykomotoriska färdigheter.Dock kan patienter som får kemoterapi ha en nedsatt förmåga att köra bil eller använda maskiner och bör varnas för risken och rådas att undvika sådana arbetsuppgifter om de påverkas. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen (se även avsnitt 4.4)De vanligaste biverkningar innefattar illamående, kräkningar, diarré, feber, utslag, anorexi, inflammation eller sår i mun och anus, försämrad leverfunktion.Blodet och lymfsystemet: Eftersom cytarabin verkar benmärgssupprimerande är anemi, leukopeni, trombocytopeni, megaloblastos och minskat antal retikulocyter förväntade biverkningar. Svårighetsgraden av dessa reaktioner är dos- och regimberoende. Cellulära förändringar i benmärgsmorfologin och perifera utstrykningar kan förväntas.Infektioner och infestationer:Infektioner var som helst i kroppen orsakade av virus, bakterier, svamp, parasiter eller saprofyter kan bero på cytarabin eller på en kombination med andra immunosuppressiva läkemedel, efter doser som påverkar cellulär eller humoral immunitet. Dessa infektioner kan vara milda, men kan även vara svåra och ibland dödliga.Muskuloskeletala systemet och bindväv:Ett cytarabinsyndrom har beskrivits. Det karaktäriseras av feber, myalgi, skelettsmärta, tidvis bröstsmärta, makulopapulösa utslag, konjunktivit och allmän sjukdomskänsla (malaise). Det uppstår vanligen 6-12 timmar efter läkemedelsbehandlingen. Kortikosteroider har visat sig vara fördelaktiga för att behandla eller förebygga syndromet. Om symtomen är allvarliga nog att behandling anses nödvändig, ska kortikosteroider övervägas såväl som fortsatt behandling med cytarabin.Rapporterade biverkningar listas nedan utifrån MedDRAs organklassificering samt frekvens.Frekvenserna definieras enligt följande konvention:Mycket vanliga (≥1/10)Vanliga (≥1/100, <1/10)Mindre vanliga (≥1/1000, <1/100)Sällsynta (≥1/10 000, <1/1000)Mycket sällsynta (<1/10 000)Ingen känd frekvens (kan inte beräknas från tillgängliga data) Biverkningstabell Infektioner och infestationer: Mycket vanliga Sepsis, pneumoni, infektiona Ingen känd frekvens Cellulit vid injektionsstället, leverabscess Blod och lymfsystemet: Mycket vanliga Immunsuppression, trombocytopeni, anemi, megaloblastos, leukopeni, minskat retikulocytvärde Immunsystemet: Ingen känd frekvens Anafylaktisk reaktion, allergiskt ödem Metabolism och nutrition: Vanliga Hyperurikemi Ingen känd frekvens Minskad aptit Centrala och perifera nervsystemet: Ingen känd frekvens Neurotoxicitet, neurit, yrsel, huvudvärk Ögon: Ingen känd frekvens Konjunktivitb Hjärtat: Mycket sällsynta Arytmi Ingen känd frekvens Perikardit, sinusbradykardi Blodkärl: Ingen känd frekvens Tromboflebit Andningsvägar, bröstkorg och mediastinum: Ingen känd frekvens Dyspné, orofaryngal smärta Magtarmkanalen: Mycket vanliga Stomatit, sårbildning i munnen, analsår, anal inflammation, diarré, kräkningar, illamående, buksmärta Vanliga Dysfagi Mindre vanliga Pneumatosis cystoides intestinalis, nekrotiserande kolit, peritonit Ingen känd frekvens Pankreatit, esofagala sår, esofagit Lever och gallvägar: Mycket vanliga Störd leverfunktion Ingen känd frekvens Gulsot Hud och subkutan vävnad: Mycket vanliga Alopeci, utslag Vanliga Sår Mycket sällsynta Ekkrin, neutrofil svettkörtelinflammation Ingen känd frekvens Hand-fotsyndrom, urtikaria, klåda, Carney-komplex Muskuloskeletala systemet och bindväv: Mycket vanliga Cytarabin-syndrom Njurar och urinvägar: Ingen känd frekvens Nedsatt njurfunktion, urinretention Allmänna symtom och/eller symtom vid administreringsstället: Mycket vanliga Feber Ingen känd frekvens Bröstsmärta, reaktion vid injektionsställetc Undersökningar: Mycket vanliga Avvikande benmärgsbiopsi, avvikande blodprov akan vara mild, men kan också vara svår och ibland livshotande bkan uppstå med utslag och kan blöda vid högdosbehandling csmärta och inflammation vid subkutant injektionsställe Biverkningar rapporterade i samband med högdosbehandling (se avsnitt 4.4) listas i följande tabell: Biverkningstabell (högdosbehandling) Infektioner and infestationer: Ingen känd frekvens Leverabscess, sepsis Psykiska störningar: Ingen känd frekvens Personlighetsförändringara Centrala och perifera nervsystemet: Mycket vanliga Cerebral dysfunktion, cerebellär dysfunktion, somnolens Ingen känd frekvens Koma, anfall, perifer motorisk neuropati, perifer sensorisk neuropati Ögon: Mycket vanliga Hornhinnepåverkan Hjärtat: Ingen känd frekvens Kardiomyopatib Andningsvägar, bröstkorg och mediastinum: Mycket vanliga Akut andnödssyndrom, lungödem Magtarmkanalen: Vanliga Nekrotiserande kolit Ingen känd frekvens Gastrointestinal nekros, magsår, pneumatosis intestinalis, peritonit Lever och gallvägar: Ingen känd frekvens Leverskada, hyperbilirubinemi Hud och subkutan vävnad: Vanliga Hudexfoliering aPersonlighetsförändring rapporterades i samband med cerebral och cerebellär dysfunktion. bMed påföljande död. Övriga biverkningar En diffus intestinal pneumonit utan tydlig orsak som kan ha berott på cytarabin har rapporterats hos patienter som behandlats med experimentella intermediära cytarabindoser (1 g/m2) med och utan andra hämoterapeutiska läkemedel (meta-AMSA, daunorubicin, VP-16). Ett syndrom med plötslig andnöd, snabbt försämrat lugnödem och i röntgen tydlig hjärtförstoring har rapporterats efter experimentell högdosbehandling med cytarabin vid användning vid leukemi-återfall. Dödlig utgång har rapporterats.Centrala och perifera nervsystemet:Efter behandling med höga doser av cytarabin uppträder symtom på cerebral eller cerebellär påverkan som personlighetsförändringar, påverkad uppmärksamhet, dysartri, ataxi, tremor, nystagmus, huvudvärk, förvirring, dåsighet, yrsel, koma, kramper etc. hos 8-37% av de behandlade patienterna. Incidensen hos äldre (>55 år) kan vara ännu högre. Andra predisponerande faktorer är nedsatt lever- och njurfunktion, tidigare CNS-behandling (t ex strålbehandling) och alkoholmissbruk. CNS-störningarna är i de flesta fall reversibla.Risken för CNS-toxicitet ökar om cytarabinbehandlingen, given som högdos intravenöst kombineras med en annan CNS-toxisk behandling såsom strålbehandling eller högdos.Magtarmkanalen:Framförallt vid behandling med högdos cytarabin kan flera allvarliga reaktioner uppkomma vid sidan av vanliga symtom. Intestinal perforation eller nekros av ileus och peritonit har rapporterats.Leverbölder, hepatomegali, Budd-Chiari-syndrom (hepatisk ventrombos) och pankreatit har observerats efter högdosbehandling. Övrigt Rabdomyolys, amennorré och azoospermi har rapporterats vid högdosbehandling med cytarabin.Intratekal användningCytarabin rekommenderas inte för intratekal användning. Men följande biverkningar har rapporterats för sådan användning: Förväntade systemiska reaktioner såsom benmärgssuppression, illamående, kräkningar. Ibland svår ryggradstoxicitet som kan leda till tetraplegi och paralys, nekrotiserande encefalopati med eller utan anfall, blindhet samt andra enstaka neurotoxiciteter. 4.9 Överdosering Det finns ingen specifik antidot. Rekommenderad behandling vid överdos: Avbryt behandlingen, följt av hantering av påföljande benmärgssuppression med blod- eller trombocyttransfusion och antibiotika vid behov. Doser på 4,5 g/m² genom intravenös infusion under en timme var 12:e timme 12 gånger har orsakat en oacceptabel ökning av irreversibel toxicitet i centrala nervsystemet och död.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Cytostatikum, pyrimidinanalog, ATC-kod: L01BC01 Cytarabin, en pyrimidinnukleosidanalog, är ett antineoplastiskt medel som hämmar syntesen av deoxiribonukleinsyra. Den har också antivirala och immunsuppressiva egenskaper. Detaljerade studier av mekanismen för cytotoxicitet in vitro tyder på att den primära effekten av cytarabin är hämning av deoxicytidinsyntes, men hämningen av cytidylkinaser och införlivandet av föreningen i nukleinsyror kan också spela en roll i dess cytostatiska och cytocidala mekanismer. 5.2 Farmakokinetiska egenskaper Cytarabin deamineras till arabinofuranosyluracil i levern och njurarna. Efter intravenös administrering till människa utsöndras endast 5,8% av den administrerade dosen oförändrat i urinen inom 12-24 timmar, 90% av dosen utsöndras som den deaminerade produkten. Cytarabin tycks metaboliseras snabbt, huvudsakligen i levern och kanske via njurarna. Efter enstaka höga intravenösa doser sjunker nivåerna i blodet till omätbara nivåer inom 15 minuter i de flesta patienter. Vissa patienter har obevisbara halter av cirkulerande läkemedel så tidigt som 5 minuter efter injektion. Halveringstiden för läkemedlet är 10 minuter. Högdos cytarabin ger maximala plasmanivåer som är 200 gånger högre än vad som observerats med konventionella doser. Den maximala plasmanivån av den inaktiva metaboliten ARA-U observeras efter bara 15 minuter vid högdosbehandling. Renalt clearance är långsammare med högdos cytarabin än med konventionella doser cytarabin. Efter höga doser, 1-3 g/m² cytarabin intravenös infusion, har nivåer på cirka 100-300 ng/ml i cerebrospinalvätskan (CSF) uppnåtts. Maximala plasmanivåer uppnås cirka 20-60 minuter efter subkutan administrering. Vid jämförbara doser är de betydligt lägre än de plasmanivåer som uppnås efter intravenös administrering. 5.3 Prekliniska säkerhetsuppgifter Cytarabin är embryotoxisk och teratogen när det ges i kliniskt relevanta doser till gnagare under organogenesen. Det rapporteras att cytarabin orsakar utvecklingstoxicitet, såsom skador på hjärnan under utveckling, när det ges under den peri- och postnatala perioden, Cytarabin är mutagen och klastogen och orsakar malign transformering av gnagarceller in vitro.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Saltsyra (för pH-justering) Natriumhydroxid (för pH-justering) Vatten för injektionsvätskor 6.2 Inkompatibiliteter Lösningar med cytarabin är inkompatibla med olika läkemedel, t ex karbenicillinnatrium, cefalotinnatrium, fluorouracil, gentamicinsulfat, heparinnatrium, hydrokortison natriumsuccinat, insulin, metylprednisolon natriumsuccinat, nafacillin natrium, oxacillin natrium, penicillin G-natrium (bensylpenicillin), metotrexat, prednisolonsuccinat.Dock beror blandbarheten på flera faktorer (t ex koncentrationen av läkemedlet, spädningsmedel, pH, temperatur). Specialiserade referenser bör konsulteras för specifik information om kompatibilitet.Detta läkemedel får ej blandas med andra läkemedel förutom de som nämns i avsnitt 6.6. 6.3 Hållbarhet 18 månader. Efter första öppnandet: Efter öppnandet ska produkten användas omedelbart. Hållbarhet efter utspädning: Efter spädning har kemisk och fysikalisk stabilitet visats för 8 dagar under 25 °C. Ur mikrobiologisk synvinkel bör produkten användas omedelbart. Om den inte används omedelbart är förvaringstider och förhållanden användarens ansvar och ska normalt inte vara längre än 24 timmar vid 2-8 °C, såvida inte spädning har ägt rum under kontrollerade och validerade aseptiska förhållanden. 6.4 Särskilda förvaringsanvisningar Förvaras vid 15°C - 25 °C. Förvaras i skydd mot kyla. Får ej frysas.Förvaringsanvisningar för läkemedlet efter öppnande och spädning finns i avsnitt 6.3. 6.5 Förpackningstyp och innehåll För 1 ml, Injektionsvätskan fylls i en 2 ml injektionsflaska av ofärgat glas (typ I) försluten med en propp av brombutylgummi och en grön ”flip-off” kapsyl i aluminium. För 5 ml, Injektionsvätskan fylls i en 5 ml injektionsflaska av ofärgat glas (typ I) försluten med en propp av brombutylgummi och en blå ”flip-off” kapsyl i aluminium. För 10 ml, Injektionsvätskan fylls i en 10 ml injektionsflaska av ofärgat glas (typ I) försluten med en propp av brombutylgummi och en röd ”flip-off” kapsyl i aluminium. För 20 ml, Injektionsvätskan fylls i en 20 ml injektionsflaska av ofärgat glas (typ I) försluten med en propp av brombutylgummi och en gul ”flip-off” kapsyl i aluminium. Förpackningen innehåller 1 injektionsflaska med 1 ml, 5 ml, 10 ml eller 20 ml.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering Endast för engångsbruk.Cytarabin är endast avsett för intravenös eller subkutan injektion.Den utspädda lösningen ska vara klar, färglös utan synliga partiklar.Parenterala läkemedel ska inspekteras visuellt efter partiklar och missfärgning före administrering, när lösning och behållare så medger.Om lösningen är missfärgad eller innehåller synliga partiklar ska den kasseras.Cytarabin kan spädas med sterilt vatten för injektioner, glukos 50 mg/ml infusionsvätska eller natriumklorid 9 mg/ml infusionsvätska.Studien på utspädningskompatibilitet har utförts i infusionspåsar av polyolefin.Fysikalisk-kemisk stabilitet av cytarabin har visats vid koncentrationer på 0,04-4 mg/ml.Om kristallisering uppstår till följd av exponering för låga temperatuer, lös upp kristallerna genom att värma injektionsflaskorna till 55 °C under högst 30 minuter och skaka tills kristallerna är upplösta. Låt svalna till rumstemperatur före användning.Efter öppnande skall innehållet i varje flaska användas omedelbart och ej lagras.Infusionsvätskor som innehåller cytarabin bör användas omedelbart. Riktlinjer för hantering av cytostatika Administrering: Bör administreras av eller under direkt överinseende av en kvalificerad läkare med erfarenhet av användning av kemoterapeutiska cancerläkemedel. Beredning (riktlinjer): Kemoterapeutiska läkemedel bör endast beredas för administration av personal som utbildats i säker hantering av preparatet. Arbetsmoment som utspädning och överföring till spruta skall endast utföras inom avsett område. Den personal som utför dessa arbetsmoment bör ha tillräckligt skydd av kläder, handskar och ögonskydd. Gravid personal uppmanas att inte hantera cytostatika. Kontaminering: I händelse av kontakt med hud eller ögon bör det kontaminerade området tvättas med rikliga mängder vatten eller koksaltlösning. En mild kräm kan användas för att behandla den övergående svedan på huden. Läkare bör uppsökas om ögonen drabbats. I händelse av spill bör personalen ta på handskar och torka upp det utspillda materialet med en svamp som ska finnas i avsett område för detta ändamål. Skölj området två gånger med vatten. Lägg alla lösningar och svampar i en plastpåse och förslut den. Destruktion: Sprutor, behållare, absorberande material, lösning och annat kontaminerat material ska placeras i en tjock plastpåse eller annan ogenomtränglig behållare och brännas i 1100 °C. Ej använt läkemedel och avfall skall kasseras enligt gällande anvisningar.",
        "prod-license": "Fresenius Kabi AB751 74 Uppsala",
        "approval-number": "45817",
        "approval-first-date": "Första godkännandet: 2012-08-16Förnyat godkännande: 2017-05-10",
        "revision-date": "2021-01-21"
    },
    "fass_text": {
        "indication": "Cytotoxisk. För induktion av remission vid akut myeloisk leukemi hos vuxna och för andra akuta leukemier hos vuxna och barn.",
        "contraindication": "Cytarabin-behandling ska inte ges till patienter med svår benmärgssuppression. Cytarabin ska inte användas vid behandling av icke-maligna sjukdomar, förutom immunsuppression. Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll. Degenerativa och toxiska encefalopatier, särskilt efter användning av metotrexat eller behandling med joniserande strålning.",
        "dosage": "För intravenös infusion eller injektion eller subkutan injektion. Endast allmänna rekommendationer kan ges, då akut leukemi nästan uteslutande behandlas i kombination med andra cytostatika. Doseringsrekommendationer kan göras efter kroppsvikt (mg/kg) eller efter kroppsyta (mg/m2). Dosrekommendationen kan omvandlas från att baseras på kroppsvikt till att baseras på kroppsyta med hjälp av nomogram. 1) Induktion av remission: Vuxna a) Kontinuerlig behandling: i) Snabb injektion: 2 mg/kg/dag är en lämplig startdos. Administrera under 10 dagar. Kontrollera blodvärden dagligen. Om detta inte ger terapeutisk respons och inga uppenbara biverkningar uppträder, öka till 4 mg/kg/dag och fortsätt till terapeutisk respons eller biverkningar uppträder. Nästan alla patienter kan fortsätta till biverkningar uppträder med dessa doser. ii) 0,5-1,0 mg/kg/dygn kan ges i en infusion under upp till 24 timmar. En timmes intravenös infusion fungerar för de flesta patienter. Efter 10 dagar kan den initiala dagliga dosen ökas till 2 mg/kg/dag under förutsättning att biverkningar inte uppträder. Fortsätt till biverkningar uppträder eller tills remission uppnås. b) Intermittent behandling: 3-5 mg/kg/dag administreras intravenöst dagligen i fem dagar. Efter en viloperiod på 2‑9 dagar kan ytterligare en cykel ges. Fortsätt tills terapeutisk respons eller biverkningar uppträder. De tidigaste bevisen på benmärgförbättring har rapporterats 7-64 dagar (medel 28 dagar) efter behandlingsstart. Generellt gäller att om en patient varken får biverkningar eller remission efter en försöksperiod kan högre doser testas, med försiktighet. Generellt kan patienter tolerera högre doser om de ges med snabb intravenös injektion i jämförelse med långsam infusion. Skillnaden beror på den snabba metaboliseringen av cytarabin och därmed kort verkan av den höga dosen. 2) Underhållsbehandling: Remission som inducerats av cytarabin eller genom andra läkemedel, kan bibehållas genom intravenös eller subkutan injektion av 1 mg/kg en eller två gånger per vecka. Pediatrisk population: Barn tolererar högre cytarabin-doser än vuxna. När ett dos-spann finns angivet bör därmed den högre dosen användas. Patienter med nedsatt lever- och njurfunktion: Patienter med nedsatt lever- eller njurfunktion: Dosen ska minskas (se avsnitt Varningar och försiktighet). Cytarabin är dialyserbart. Därför bör cytarabin inte ges omedelbart före eller efter en dialys. Äldre patienter: Det finns inga data som styrker att en dosjustering skulle vara nödvändig hos äldre. Däremot tolererar äldre inte biverkningarna lika väl som yngre patienter. Särskild uppmärksamhet bör riktas mot läkemedelsinducerad leukopeni, trombocytopeni och anemi, och lämplig behandling bör ges vid behov.",
        "caution": "Allmänt: Endast läkare med erfarenhet av cytostatikabehandling ska använda cytarabin. Varningar: Hematologiska effekter: Cytarabin är en potent benmärgshämmare. Svårighetsgraden beror av läkemedelsdosen och doseringsregimen. Behandlingen bör inledas med försiktighet för patienter med befintlig läkemedelsinducerad benmärgssuppression. Patienter som får detta läkemedel måste hållas under noggrann medicinsk uppsikt och under induktionsbehandlingen ska leukocyter, hemoglobin och trombocytvärdet kontrolleras dagligen. Kontroller av benmärgen bör utföras ofta efter att blaster har försvunnit från perifert blod. Cytarabins huvudsakliga toxiska effekt är benmärgssuppression med leukopeni, trombocytopeni, anemi, megaloblastos och minskat antal retikulocyter. Mindre allvarlig toxicitet innefattar illamående, kräkningar, diarré och buksmärtor, sårbildning i munnen och försämrad leverfunktion (se avsnitt Biverkningar). Efter 5 dagars kontinuerlig infusion eller akuta injektioner om 50-600 mg/m2 sjunker vita blodkroppsvärdet bifasiskt. Oberoende av ursprungligt värde, dosnivå eller dosering sjunker värdet de första 24 timmarna till ett dalvärde vid dag 7-9. Detta följs av en lätt ökning som når toppen rund dag 12. En andra kraftigare sänkning når dalvärdet runt dag 15-24. Därefter stiger värdet till över baslinjen under de följande 10 dagarna. Trombocytopeni ses vid dag 5 med ett lägsta värde mellan dag 12 och 15. Därefter sker en snabb ökning till över baslinjen de följande 10 dagarna. Utrustning bör finnas tillgänglig för hantering av komplikationer, potentiellt livshotande, efter benmärgshämning (infektion till följd av granulocytopeni och andra försämrade försvar, och blödning sekundärt till trombocytopeni). Anafylaktiska reaktioner har inträffat efter cytarabinbehandling. Anafylaxi som resulterade i akut hjärt- och andningsstillestånd och krävde återupplivning har rapporterats. Detta inträffade omedelbart efter intravenös administrering av cytarabin (se avsnitt Biverkningar). Högdosbehandling: Svåra och ibland dödliga CNS, GI och pulmonella biverkningar (skiljer sig från dem som ses med konventionella terapiregimer av cytarabin) har rapporterats efter experimentell högdosbehandling (2-3 g/m2) med cytarabin. Dessa reaktioner innefattar reversibel hornhinnetoxicitet; cerebral och cerebellär dysfunktion, vanligen reversibel; somnolens; kramper; svår gastrointestinal ulceration, inklusive pneumatosis cystoides intestinalis vilket leder till peritonit; sepsis och lever abscess; och lungödem (se avsnitt Biverkningar). Cytarabin har visat sig vara cancerframkallande hos djur. Möjligheten av en liknande effekt bör hållas i minnet då en långsiktig behandling planeras. Försiktighet: Patienter som får cytarabin måste övervakas noga. Frekventa mätningar av hemoglobin-, trombocyt- och leukocytvärdet är obligatoriska. Gör ett uppehåll eller ändra behandlingen när läkemedelsinducerad benmärgssuppression har resulterat i mindre än 50 000 blodplättar eller mindre än 1000 polymorfonukleära leucocyter/mm³. Antalet blodkroppar i perifert blod kan fortsätta att minska efter det att behandlingen avbrutits och når lägsta punkten efter 12 till 24 dagar. Om så är indicerat, starta behandlingen igen vid definitiva tecken på benmärgsåterhämtning (vid efterföljande benmärgskontroller). Patienter vars behandling avbrutits tills ”normala” perifera blodvärden uppnåtts kan slippa kontroll. Perifera motoriska och sensoriska neuropatier har inträffat hos vuxna patienter med akut icke-lymfatisk leukemi efter konsolidering med höga doser av cytarabin, daunorubicin och asparaginas. Patienter som behandlas med höga doser av cytarabin bör observeras för neuropati, eftersom doseringen kan behöva förändras för att undvika irreversibla neurologiska skador. Allvarlig och ibland fatal pulmonell toxicitet, ”acute respiratory distress syndrome” och lungödem har förekommit efter experimentell högdosbehandling med cytarabin. Då intravenösa doser ges snabbt blir patienter ofta illamående och kan kräkas i flera timmar efteråt. Detta problem tenderar att vara mindre när läkemedlet infunderas. Konventionell doseringsregim: Abdominal ömhet (peritonit) och kolit med ockult fekalt blod, med samtidig neutropeni och trombocytopeni har rapporterats hos patienter som behandlats med konventionella doser av cytarabin i kombination med andra läkemedel. Patienterna har svarat på icke-operativ medicinsk behandling. Fördröjd progressiv uppåtstigande paralys som leder till döden har rapporterats hos barn med akut myeloisk leukemi efter intratekal och intravenös cytarabin vid konventionella doser i kombination med andra läkemedel. Lever- och njurfunktion: Levern avgiftar en stor andel av en given cytarabindos. Patienter med existerande nedsatt njur- eller leverfunktion ska endast ges kan ha en större sannolikhet för CNS-toxicitet efter högdosbehandling med cytarabin. Använd läkemedlet med största försiktighet och i reducerad dos hos patienter med dålig leverfunktion. Benmärg, lever- och njurfunktion bör kontrolleras med jämna mellanrum på patienter som behandlas med cytarabin. Neurologiska effekter: Fall av svåra neurologiska biverkningar, med allt från huvudvärk till paralys, koma och stroke-liknande anfall har rapporterats, främst hos ungdomar och unga vuxna, när intravenöst cytarabin getts tillsammans med intratekalt metotrexat. Säkerheten för spädbarn har inte fastställts för detta läkemedel. Tumörlyssyndrom: Liksom andra cytotoxiska läkemedel kan cytarabin inducera hyperurikemi sekundärt till snabb lys av neoplastiska celler. Läkaren bör övervaka nivån av urinsyra i blodet och vara beredd att använda sådana stödjande och farmakologiska åtgärder som kan vara nödvändiga för att kontrollera detta problem. Pankreatit: Fall av pankreatit har observerats i samband med induktion med cytarabin. Immunsuppressiva effekter/ökad mottaglighet för infektioner. Administrering av levande eller försvagade vacciner till patienter med nedsatt immunförsvar efter kemoterapeutisk behandling, inklusive cytarabin, kan resultera i allvarliga eller livshotande infektioner. Vaccination med levande vaccin bör undvikas hos patienter som får cytarabin. Avdödade eller inaktiverade vacciner kan administreras, men svaret på sådana vacciner kan vara nedsatt. Högdos: Risken för CNS-biverkningar är högre hos patienter som tidigare fått CNS-behandling som intratekal kemoterapi eller strålbehandling. Fall av kardiomyopati med påföljande död har rapporterats efter experimentell högdosbehandling med cytarabin i kombination med cyklofosfamid inför benmärgstransplantation. Detta kan vara dosregimberoende. Natrium Detta läkemedel innehåller mindre än 1 mmol natrium (23 mg) per dos, dvs är näst intill ”natriumfritt”.",
        "interaction": "5-fluorcytosin: 5-fluorcytosin bör inte administreras tillsammans med cytarabin då den terapeutiska effekten av 5-fluorocytosin uteblir under sådan behandling. Digoxin: Reversibel minskning av steady-state plasmakoncentrationer av digoxin och nedsatt glykosidutsöndring observerades hos patienter som fick beta-acetyldigoxin och kemoterapibehandlingar innehållande cyklofosfamid, vinkristin och prednison med eller utan cytarabin eller prokarbazin. Steady-state digitoxinkoncentrationen verkade inte ändras. Därför kan övervakning av plasmadigoxinnivåer behövas hos patienter som får liknande kombinationskemoterapi. Digitoxin kan vara ett alternativ till dessa patienter. Gentamicin: En in vitro-interaktionsstudie mellan gentamicin och cytarabin visade att cytarabin motverkar gentamycins aktivitetet mot K. pneumoniae. Om patienter som får cytarabin och behandlas med gentamicin för en K. pneumoniae infektion inte visar en snabb terapeutisk respons, kan den antibakteriella terapin behöva omprövas. Metotrexat: Intravenöst cytarabin som ges samtidigt som intratekalt metotrexat kan öka risken för svåra neurologiska biverkningar såsom huvudvärk, paralys, koma och stroke-liknande anfall (se avsnitt Varningar och försiktighet).",
        "pregnancy": "Cytarabin är känt för att vara teratogent i vissa djurarter. Användningen av cytarabin till kvinnor som är eller som kan bli gravida ska endast ske efter noggrant övervägande av potentiella fördelar och risker. På grund av risken för missbildning med cytostatikabehandling, i synnerhet under första trimestern, ska patienter som är eller kan tänkas bli gravida under cytarabinbehandlingen informeras om riskerna för fostret och lämpligheten med att fullfölja graviditeten. Det finns en tydlig, men betydligt lägre risk om behandlingen påbörjas i andra eller tredje trimestern. Även om friska spädbarn har fötts av patienter behandlade under alla tre trimestrar, bör dessa spädbarn följas upp. Män och kvinnor måste använda effektiv preventivmetod under och upp till 6 månader efter behandling.",
        "breastfeeding": "Cytarabin ska inte ges till mödrar som ammar. Det är inte känt om detta läkemedel utsöndras i bröstmjölk. Eftersom många läkemedel utsöndras i bröstmjölk och eftersom det finns en stor risk för allvarliga biverkningar av cytarabin hos ammade spädbarn, bör ett beslut fattas om amningen eller läkemedelsbehandlingen ska avbrytas, med hänsyn taget till betydelsen av läkemedlet för modern.",
        "fertility": "Inga formella fertilitetsstudier har utförts. Onormala spermiehuvuden har dock observerats hos möss vid cytarabinbehandling.",
        "driving": "Cytarabin har ingen effekt på intellektuella funktioner eller psykomotoriska färdigheter. Dock kan patienter som får kemoterapi ha en nedsatt förmåga att köra bil eller använda maskiner och bör varnas för risken och rådas att undvika sådana arbetsuppgifter om de påverkas.",
        "side-effects": "Sammanfattning av säkerhetsprofilen (se även avsnitt Varningar och försiktighet) De vanligaste biverkningar innefattar illamående, kräkningar, diarré, feber, utslag, anorexi, inflammation eller sår i mun och anus, försämrad leverfunktion. Blodet och lymfsystemet: Eftersom cytarabin verkar benmärgssupprimerande är anemi, leukopeni, trombocytopeni, megaloblastos och minskat antal retikulocyter förväntade biverkningar. Svårighetsgraden av dessa reaktioner är dos- och regimberoende. Cellulära förändringar i benmärgsmorfologin och perifera utstrykningar kan förväntas. Infektioner och infestationer: Infektioner var som helst i kroppen orsakade av virus, bakterier, svamp, parasiter eller saprofyter kan bero på cytarabin eller på en kombination med andra immunosuppressiva läkemedel, efter doser som påverkar cellulär eller humoral immunitet. Dessa infektioner kan vara milda, men kan även vara svåra och ibland dödliga. Muskuloskeletala systemet och bindväv: Ett cytarabinsyndrom har beskrivits. Det karaktäriseras av feber, myalgi, skelettsmärta, tidvis bröstsmärta, makulopapulösa utslag, konjunktivit och allmän sjukdomskänsla (malaise). Det uppstår vanligen 6-12 timmar efter läkemedelsbehandlingen. Kortikosteroider har visat sig vara fördelaktiga för att behandla eller förebygga syndromet. Om symtomen är allvarliga nog att behandling anses nödvändig, ska kortikosteroider övervägas såväl som fortsatt behandling med cytarabin. Rapporterade biverkningar listas nedan utifrån MedDRAs organklassificering samt frekvens. Frekvenserna definieras enligt följande konvention: Mycket vanliga (≥1/10) Vanliga (≥1/100, <1/10) Mindre vanliga (≥1/1000, <1/100) Sällsynta (≥1/10 000, <1/1000) Mycket sällsynta (<1/10 000) Ingen känd frekvens (kan inte beräknas från tillgängliga data) Biverkningstabell Infektioner och infestationer: Mycket vanliga Sepsis, pneumoni, infektiona Ingen känd frekvens Cellulit vid injektionsstället, leverabscess Blod och lymfsystemet: Mycket vanliga Immunsuppression, trombocytopeni, anemi, megaloblastos, leukopeni, minskat retikulocytvärde Immunsystemet: Ingen känd frekvens Anafylaktisk reaktion, allergiskt ödem Metabolism och nutrition: Vanliga Hyperurikemi Ingen känd frekvens Minskad aptit Centrala och perifera nervsystemet: Ingen känd frekvens Neurotoxicitet, neurit, yrsel, huvudvärk Ögon: Ingen känd frekvens Konjunktivitb Hjärtat: Mycket sällsynta Arytmi Ingen känd frekvens Perikardit, sinusbradykardi Blodkärl: Ingen känd frekvens Tromboflebit Andningsvägar, bröstkorg och mediastinum: Ingen känd frekvens Dyspné, orofaryngal smärta Magtarmkanalen: Mycket vanliga Stomatit, sårbildning i munnen, analsår, anal inflammation, diarré, kräkningar, illamående, buksmärta Vanliga Dysfagi Mindre vanliga Pneumatosis cystoides intestinalis, nekrotiserande kolit, peritonit Ingen känd frekvens Pankreatit, esofagala sår, esofagit Lever och gallvägar: Mycket vanliga Störd leverfunktion Ingen känd frekvens Gulsot Hud och subkutan vävnad: Mycket vanliga Alopeci, utslag Vanliga Sår Mycket sällsynta Ekkrin, neutrofil svettkörtelinflammation Ingen känd frekvens Hand-fotsyndrom, urtikaria, klåda, Carney-komplex Muskuloskeletala systemet och bindväv: Mycket vanliga Cytarabin-syndrom Njurar och urinvägar: Ingen känd frekvens Nedsatt njurfunktion, urinretention Allmänna symtom och/eller symtom vid administreringsstället: Mycket vanliga Feber Ingen känd frekvens Bröstsmärta, reaktion vid injektionsställetc Undersökningar: Mycket vanliga Avvikande benmärgsbiopsi, avvikande blodprov akan vara mild, men kan också vara svår och ibland livshotande bkan uppstå med utslag och kan blöda vid högdosbehandling csmärta och inflammation vid subkutant injektionsställe Biverkningar rapporterade i samband med högdosbehandling (se avsnitt Varningar och försiktighet) listas i följande tabell: Biverkningstabell (högdosbehandling) Infektioner and infestationer: Ingen känd frekvens Leverabscess, sepsis Psykiska störningar: Ingen känd frekvens Personlighetsförändringara Centrala och perifera nervsystemet: Mycket vanliga Cerebral dysfunktion, cerebellär dysfunktion, somnolens Ingen känd frekvens Koma, anfall, perifer motorisk neuropati, perifer sensorisk neuropati Ögon: Mycket vanliga Hornhinnepåverkan Hjärtat: Ingen känd frekvens Kardiomyopatib Andningsvägar, bröstkorg och mediastinum: Mycket vanliga Akut andnödssyndrom, lungödem Magtarmkanalen: Vanliga Nekrotiserande kolit Ingen känd frekvens Gastrointestinal nekros, magsår, pneumatosis intestinalis, peritonit Lever och gallvägar: Ingen känd frekvens Leverskada, hyperbilirubinemi Hud och subkutan vävnad: Vanliga Hudexfoliering aPersonlighetsförändring rapporterades i samband med cerebral och cerebellär dysfunktion. bMed påföljande död. Övriga biverkningar En diffus intestinal pneumonit utan tydlig orsak som kan ha berott på cytarabin har rapporterats hos patienter som behandlats med experimentella intermediära cytarabindoser (1 g/m2) med och utan andra hämoterapeutiska läkemedel (meta-AMSA, daunorubicin, VP-16). Ett syndrom med plötslig andnöd, snabbt försämrat lugnödem och i röntgen tydlig hjärtförstoring har rapporterats efter experimentell högdosbehandling med cytarabin vid användning vid leukemi-återfall. Dödlig utgång har rapporterats. Centrala och perifera nervsystemet: Efter behandling med höga doser av cytarabin uppträder symtom på cerebral eller cerebellär påverkan som personlighetsförändringar, påverkad uppmärksamhet, dysartri, ataxi, tremor, nystagmus, huvudvärk, förvirring, dåsighet, yrsel, koma, kramper etc. hos 8-37% av de behandlade patienterna. Incidensen hos äldre (>55 år) kan vara ännu högre. Andra predisponerande faktorer är nedsatt lever- och njurfunktion, tidigare CNS-behandling (t ex strålbehandling) och alkoholmissbruk. CNS-störningarna är i de flesta fall reversibla. Risken för CNS-toxicitet ökar om cytarabinbehandlingen, given som högdos intravenöst kombineras med en annan CNS-toxisk behandling såsom strålbehandling eller högdos. Magtarmkanalen: Framförallt vid behandling med högdos cytarabin kan flera allvarliga reaktioner uppkomma vid sidan av vanliga symtom. Intestinal perforation eller nekros av ileus och peritonit har rapporterats. Leverbölder, hepatomegali, Budd-Chiari-syndrom (hepatisk ventrombos) och pankreatit har observerats efter högdosbehandling. Övrigt Rabdomyolys, amennorré och azoospermi har rapporterats vid högdosbehandling med cytarabin. Intratekal användning Cytarabin rekommenderas inte för intratekal användning. Men följande biverkningar har rapporterats för sådan användning: Förväntade systemiska reaktioner såsom benmärgssuppression, illamående, kräkningar. Ibland svår ryggradstoxicitet som kan leda till tetraplegi och paralys, nekrotiserande encefalopati med eller utan anfall, blindhet samt andra enstaka neurotoxiciteter.",
        "overdosage": "Det finns ingen specifik antidot. Rekommenderad behandling vid överdos: Avbryt behandlingen, följt av hantering av påföljande benmärgssuppression med blod- eller trombocyttransfusion och antibiotika vid behov. Doser på 4,5 g/m² genom intravenös infusion under en timme var 12:e timme 12 gånger har orsakat en oacceptabel ökning av irreversibel toxicitet i centrala nervsystemet och död.",
        "pharmacodynamic": "Cytarabin, en pyrimidinnukleosidanalog, är ett antineoplastiskt medel som hämmar syntesen av deoxiribonukleinsyra. Den har också antivirala och immunsuppressiva egenskaper. Detaljerade studier av mekanismen för cytotoxicitet in vitro tyder på att den primära effekten av cytarabin är hämning av deoxicytidinsyntes, men hämningen av cytidylkinaser och införlivandet av föreningen i nukleinsyror kan också spela en roll i dess cytostatiska och cytocidala mekanismer.",
        "pharmacokinetic": "Cytarabin deamineras till arabinofuranosyluracil i levern och njurarna. Efter intravenös administrering till människa utsöndras endast 5,8% av den administrerade dosen oförändrat i urinen inom 12-24 timmar, 90% av dosen utsöndras som den deaminerade produkten. Cytarabin tycks metaboliseras snabbt, huvudsakligen i levern och kanske via njurarna. Efter enstaka höga intravenösa doser sjunker nivåerna i blodet till omätbara nivåer inom 15 minuter i de flesta patienter. Vissa patienter har obevisbara halter av cirkulerande läkemedel så tidigt som 5 minuter efter injektion. Halveringstiden för läkemedlet är 10 minuter. Högdos cytarabin ger maximala plasmanivåer som är 200 gånger högre än vad som observerats med konventionella doser. Den maximala plasmanivån av den inaktiva metaboliten ARA-U observeras efter bara 15 minuter vid högdosbehandling. Renalt clearance är långsammare med högdos cytarabin än med konventionella doser cytarabin. Efter höga doser, 1-3 g/m² cytarabin intravenös infusion, har nivåer på cirka 100-300 ng/ml i cerebrospinalvätskan (CSF) uppnåtts. Maximala plasmanivåer uppnås cirka 20-60 minuter efter subkutan administrering. Vid jämförbara doser är de betydligt lägre än de plasmanivåer som uppnås efter intravenös administrering.",
        "preclinical-info": "Cytarabin är embryotoxisk och teratogen när det ges i kliniskt relevanta doser till gnagare under organogenesen. Det rapporteras att cytarabin orsakar utvecklingstoxicitet, såsom skador på hjärnan under utveckling, när det ges under den peri- och postnatala perioden, Cytarabin är mutagen och klastogen och orsakar malign transformering av gnagarceller in vitro.",
        "composition": "Varje ml lösning innehåller 100 mg cytarabin, saltsyra (för pH-justering), natriumhydroxid (för pH-justering) och vatten för injektionsvätskor",
        "incompatibility": "Lösningar med cytarabin är inkompatibla med olika läkemedel, t ex karbenicillinnatrium, cefalotinnatrium, fluorouracil, gentamicinsulfat, heparinnatrium, hydrokortison natriumsuccinat, insulin, metylprednisolon natriumsuccinat, nafacillin natrium, oxacillin natrium, penicillin G-natrium (bensylpenicillin), metotrexat, prednisolonsuccinat. Dock beror blandbarheten på flera faktorer (t ex koncentrationen av läkemedlet, spädningsmedel, pH, temperatur). Specialiserade referenser bör konsulteras för specifik information om kompatibilitet. Detta läkemedel får ej blandas med andra läkemedel förutom de som nämns i avsnitt Hållbarhet, förvaring och hantering.",
        "handling-life-shelf-storage": "Hantering Endast för engångsbruk. Cytarabin är endast avsett för intravenös eller subkutan injektion. Den utspädda lösningen ska vara klar, färglös utan synliga partiklar. Parenterala läkemedel ska inspekteras visuellt efter partiklar och missfärgning före administrering, när lösning och behållare så medger. Om lösningen är missfärgad eller innehåller synliga partiklar ska den kasseras. Cytarabin kan spädas med sterilt vatten för injektioner, glukos 50 mg/ml infusionsvätska eller natriumklorid 9 mg/ml infusionsvätska. Studien på utspädningskompatibilitet har utförts i infusionspåsar av polyolefin. Fysikalisk-kemisk stabilitet av cytarabin har visats vid koncentrationer på 0,04-4 mg/ml. Om kristallisering uppstår till följd av exponering för låga temperaturer, lös upp kristallerna genom att värma tionsflaskorna till 55 °C under högst 30 minuter och skaka tills kristallerna är upplösta. Låt svalna till rumstemperatur före användning. Efter öppnande skall innehållet i varje flaska användas omedelbart och ej lagras. Infusionsvätskor som innehåller cytarabin bör användas omedelbart. Riktlinjer för hantering av cytostatika Administrering: Bör administreras av eller under direkt överinseende av en kvalificerad läkare med erfarenhet av användning av kemoterapeutiska cancerläkemedel. Beredning (riktlinjer): Kemoterapeutiska läkemedel bör endast beredas för administration av personal som utbildats i säker hantering av preparatet. Arbetsmoment som utspädning och överföring till spruta skall endast utföras inom avsett område. Den personal som utför dessa arbetsmoment bör ha tillräckligt skydd av kläder, handskar och ögonskydd. Gravid personal uppmanas att inte hantera cytostatika. Kontaminering: I händelse av kontakt med hud eller ögon bör det kontaminerade området tvättas med rikliga mängder vatten eller koksaltlösning. En mild kräm kan användas för att behandla den övergående svedan på huden. Läkare bör uppsökas om ögonen drabbats. I händelse av spill bör personalen ta på handskar och torka upp det utspillda materialet med en svamp som ska finnas i avsett område för detta ändamål. Skölj området två gånger med vatten. Lägg alla lösningar och svampar i en plastpåse och förslut den. Destruktion: Sprutor, behållare, absorberande material, lösning och annat kontaminerat material ska placeras i en tjock plastpåse eller annan ogenomtränglig behållare och brännas i 1100 °C. Ej använt läkemedel och avfall skall kasseras enligt gällande anvisningar. Hållbarhet efter första öppnandet: Efter öppnandet ska produkten användas omedelbart. Hållbarhet efter utspädning: Efter spädning har kemisk och fysikalisk stabilitet visats för 8 dagar under 25 °C. Ur mikrobiologisk synvinkel bör produkten användas omedelbart. Om den inte används omedelbart är förvaringstider och förhållanden användarens ansvar och ska normalt inte vara längre än 24 timmar vid 2-8 °C, såvida inte spädning har ägt rum under kontrollerade och validerade aseptiska förhållanden. Förvaring Förvaras vid 15°C - 25 °C. Förvaras i skydd mot kyla. Får ej frysas."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {
        "composition": "Cytarabin",
        "hazardous-properties": "Cytarabin är ett mutagent ämne. Aktiv substans och/eller aktiv metabolit kan utsöndras i patientens urin.",
        "precautions-during-handling": "Undvik direktkontakt med produkten.Vid all hantering ska Arbetsmiljöverkets föreskrifter AFS 2005:5 \"Cytostatika och andra läkemedel med toxisk effekt\"följas.Cytostatika ska alltid beredas i säkerhetsbänk eller med slutet system för att skydda personal och omgivning för exponering.",
        "accidental-release-measures": "Spill och kasserade läkemedel ska uppsamlas och omhändertas enligt lokala instruktioner (se även Arbetsmiljöverkets föreskrifter om kemiska arbetsmiljörisker och AFS2005:5 ”Cytostatika och andra läkemedel med toxisk effekt”).",
        "first-aid": "Hudkontakt: Skölj med vatten och tvätta sedan noggrant med tvål och vatten. Ögonkontakt: Skölj genast och mycket noga med vatten. Inandning: Skölj näsa och mun med vatten. VID KVARSTÅENDE BESVÄR KONTAKTA LÄKARE.",
        "more-info": "För ytterligare information om preparatet, se FASS-texten. Vid misstanke om förgiftning kontakta Giftinformationscentralen, tel 112. Informationen i detta informationsblad är grundad på de fakta och de erfarenheter som är kända hos oss. Enligt Arbetsmiljöverkets föreskrifter om kemiska arbetsmiljörisker, ska arbetsgivaren informera berörda arbetstagare om hälso- och olycksfallsriskerna med farliga ämnen som förekommer på arbetsstället samt om hur dessa risker undviks. De hanterings- och skyddsinstruktioner som behövs ska lämnas till arbetstagarna och vara anpassade till den aktuella hanteringen på arbetsplatsen. Denna information kan därför behöva kompletteras. Revisionsdatum: 2021-08-26"
    },
    "product_name": {
        "product_name": "Cytarabin Fresenius Kabi, Injektions-/infusionsvätska, lösning 100 mg/ml"
    }
}