{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Zyclara är och vad det används för 2. Vad du behöver veta innan du använder Zyclara 3. Hur du använder Zyclara 4. Eventuella biverkningar 5. Hur Zyclara ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Zyclara är och vad det används för Zyclara 3,75 % kräm innehåller den aktiva substansen imikvimod, som är en immunresponsmodifierare som stimulerar immunförsvaret. Detta läkemedel förskrivs för behandling av aktinisk keratos hos vuxna. Det här läkemedlet stimulerar din kropps egna immunsystem så att det producerar naturliga substanser som hjälper till med att bekämpa din aktiniska keratos. Aktiniska keratoser uppträder som områden med grov hud som uppträder på personer som har exponerats för stora mängder solsken under sitt liv. Dessa områden kan ha samma färg som din övriga hud eller vara gråaktiga, rosa, röda eller bruna. Hudområdena kan vara plana och fjälliga, eller upphöjda, grova, hårda och vårtliknande. Det här läkemedlet ska endast användas på aktiniska keratoser i ansikte eller skalp om din läkare har beslutat att detta är den lämpligaste behandlingen för dig.",
        "indication": "Zyclara 3,75 % kräm innehåller den aktiva substansen imikvimod, som är en immunresponsmodifierare som stimulerar immunförsvaret. Detta läkemedel förskrivs för behandling av aktinisk keratos hos vuxna. Det här läkemedlet stimulerar din kropps egna immunsystem så att det producerar naturliga substanser som hjälper till med att bekämpa din aktiniska keratos. Aktiniska keratoser uppträder som områden med grov hud som uppträder på personer som har exponerats för stora mängder solsken under sitt liv. Dessa områden kan ha samma färg som din övriga hud eller vara gråaktiga, rosa, röda eller bruna. Hudområdena kan vara plana och fjälliga, eller upphöjda, grova, hårda och vårtliknande. Det här läkemedlet ska endast användas på aktiniska keratoser i ansikte eller skalp om din läkare har beslutat att detta är den lämpligaste behandlingen för dig.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Zyclara Använd inte Zyclara om du är allergisk mot imikvimod eller något annat innehållsämne i detta läkemedel (se avsnitt 6). Varningar och försiktighet Tala med läkare eller apotekspersonal innan du använder Zyclara: om du tidigare har använt detta läkemedel eller andra liknande läkemedel med en annan koncentration. om du lider av autoimmuna sjukdomar om du har genomgått en organtransplantation om du har onormala blodvärden Allmänna instruktioner under behandling Om du nyligen opererats eller behandlats medicinskt, vänta tills det behandlade området har läkt innan du börjar använda det här läkemedlet. Undvik kontakt med ögon, läppar och näsborrar. Vid oavsiktlig kontakt, ta bort krämen genom att skölja med vatten. Använd endast krämen utvärtes (på huden i ansiktet eller på skalpen). Använd inte mer kräm än vad din läkare har förskrivit. Täck inte det behandlade området med bandage eller andra förband efter applicering av detta läkemedel. Om du känner ett alltför stort obehag på det behandlade stället, tvätta bort krämen med mild tvål och vatten. När obehaget har försvunnit kan du återuppta behandlingen enligt ditt rekommenderade behandlingsschema. Krämen ska inte appliceras mer än en gång per dag. Använd inte sollampor eller solarier och undvik exponering för solljus så mycket som möjligt under behandlingen med detta läkemedel. Om du vistas utomhus under dagen ska du använda solskydd och bära skyddande kläder och bredbrättad hatt. Lokala hudreaktioner När du använder Zyclara kan du uppleva lokala hudreaktioner på grund av läkemedlets verkningsmekanism på din hud. Dessa reaktioner kan vara ett tecken på att läkemedlet har avsedd verkan. Medan du använder Zyclara och tills det har läkt, kommer behandlingsstället sannolikt att se annorlunda ut jämfört med din normala hud. Det finns även risk för att befintlig inflammation kan förvärras tillfälligt. Det här läkemedlet kan även orsaka influensaliknande symtom (inklusive trötthet, illamående, feber, muskel- och ledsmärta och frossa) före eller i samband med lokala hudreaktioner. Om du får influensaliknande symtom eller obehagskänsla eller kraftig lokal hudreaktion kan ett uppehåll på flera dagar tas. Du kan återuppta behandlingen med imikvimodkräm efter att hudreaktionen har lagt sig. Dock ska ingen av två-veckorsbehandlingarna förlängas på grund av missade doser eller perioder av uppehåll. Intensiteten av lokala hudreaktioner kan vara mildare i andra behandlingsperioden än i den första behandlingsperioden med Zyclara. Svar på behandling kan inte bedömas på ett adekvat sätt förrän lokala hudreaktioner har lagt sig. Du ska fortsätta din behandling som förskriven. Det här läkemedlet kan exponera och behandla aktiniska keratoser som inte har setts eller känts av förut, och dessa kan komma att försvinna längre fram. Du ska fullfölja hela behandlingsomgången även om alla aktiniska keratoser förefaller vara borta. Barn och ungdomar Detta läkemedel ska inte ges till barn under 18 år eftersom dess säkerhet och effekt för patienter under 18 år inte har fastställts. Det finns inga tillgängliga data om användning av imikvimod på barn och ungdomar. Andra läkemedel och Zyclara Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Om du tar immunsuppresiva läkemedel som hämmar ditt immunsystem, tala om det för din läkare innan behandling påbörjas. Undvik att använda Zyclara samtidigt med andra imikvimodkrämer på samma behandlingsområde. Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga din läkare eller apotekspersonal innan du använder detta läkemedel. Din läkare kommer att diskutera risker och fördelar av att använda Zyclara under graviditet. Djurstudier visar inte på direkt eller indirekt skadlig effekt på graviditet. Det är inte känt om imikvimod passerar i bröstmjölk. Du ska inte använda Zyclara om du ammar eller planerar att amma. Din läkare kommer att diskutera med dig om du ska avbryta amning eller avbryta behandling med Zyclara. Körförmåga och användning av maskiner Detta läkemedel har inte någon eller endast försumbar inverkan på förmågan att framföra fordon och använda maskiner. Zyclara innehåller metylparahydroxibensoat, propylparahydroxibensoat, cetylalkohol, stearylalkohol och bensylalkohol Metylparahydroxibensoat (E218) och propylparahydroxibensoat (E216) kan orsaka allergiska reaktioner (möjligen fördröjda). Cetylalkohol och stearylalkohol kan orsaka lokala hudreaktioner (t.ex. kontaktdermatit). Detta läkemedel innehåller 5 mg bensylalkohol i varje dospåse. Bensylalkohol kan orsaka allergiska reaktioner och mild lokal irritation.",
        "contraindication": "Använd inte Zyclara om du är allergisk mot imikvimod eller något annat innehållsämne i detta läkemedel (se avsnitt 6).",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du använder Zyclara: om du tidigare har använt detta läkemedel eller andra liknande läkemedel med en annan koncentration. om du lider av autoimmuna sjukdomar om du har genomgått en organtransplantation om du har onormala blodvärden Allmänna instruktioner under behandling Om du nyligen opererats eller behandlats medicinskt, vänta tills det behandlade området har läkt innan du börjar använda det här läkemedlet. Undvik kontakt med ögon, läppar och näsborrar. Vid oavsiktlig kontakt, ta bort krämen genom att skölja med vatten. Använd endast krämen utvärtes (på huden i ansiktet eller på skalpen). Använd inte mer kräm än vad din läkare har förskrivit. Täck inte det behandlade området med bandage eller andra förband efter applicering av detta läkemedel. Om du känner ett alltför stort obehag på det behandlade stället, tvätta bort krämen med mild tvål och vatten. När obehaget har försvunnit kan du återuppta behandlingen enligt ditt rekommenderade behandlingsschema. Krämen ska inte appliceras mer än en gång per dag. Använd inte sollampor eller solarier och undvik exponering för solljus så mycket som möjligt under behandlingen med detta läkemedel. Om du vistas utomhus under dagen ska du använda solskydd och bära skyddande kläder och bredbrättad hatt. Lokala hudreaktioner När du använder Zyclara kan du uppleva lokala hudreaktioner på grund av läkemedlets verkningsmekanism på din hud. Dessa reaktioner kan vara ett tecken på att läkemedlet har avsedd verkan. Medan du använder Zyclara och tills det har läkt, kommer behandlingsstället sannolikt att se annorlunda ut jämfört med din normala hud. Det finns även risk för att befintlig inflammation kan förvärras tillfälligt. Det här läkemedlet kan även orsaka influensaliknande symtom (inklusive trötthet, illamående, feber, muskel- och ledsmärta och frossa) före eller i samband med lokala hudreaktioner. Om du får influensaliknande symtom eller obehagskänsla eller kraftig lokal hudreaktion kan ett uppehåll på flera dagar tas. Du kan återuppta behandlingen med imikvimodkräm efter att hudreaktionen har lagt sig. Dock ska ingen av två-veckorsbehandlingarna förlängas på grund av missade doser eller perioder av uppehåll. Intensiteten av lokala hudreaktioner kan vara mildare i andra behandlingsperioden än i den första behandlingsperioden med Zyclara. Svar på behandling kan inte bedömas på ett adekvat sätt förrän lokala hudreaktioner har lagt sig. Du ska fortsätta din behandling som förskriven. Det här läkemedlet kan exponera och behandla aktiniska keratoser som inte har setts eller känts av förut, och dessa kan komma att försvinna längre fram. Du ska fullfölja hela behandlingsomgången även om alla aktiniska keratoser förefaller vara borta.",
        "children": "Barn och ungdomar Detta läkemedel ska inte ges till barn under 18 år eftersom dess säkerhet och effekt för patienter under 18 år inte har fastställts. Det finns inga tillgängliga data om användning av imikvimod på barn och ungdomar.",
        "interaction": "Andra läkemedel och Zyclara Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Om du tar immunsuppresiva läkemedel som hämmar ditt immunsystem, tala om det för din läkare innan behandling påbörjas. Undvik att använda Zyclara samtidigt med andra imikvimodkrämer på samma behandlingsområde.",
        "pregnancy": "Graviditet och amning Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga din läkare eller apotekspersonal innan du använder detta läkemedel. Din läkare kommer att diskutera risker och fördelar av att använda Zyclara under graviditet. Djurstudier visar inte på direkt eller indirekt skadlig effekt på graviditet. Det är inte känt om imikvimod passerar i bröstmjölk. Du ska inte använda Zyclara om du ammar eller planerar att amma. Din läkare kommer att diskutera med dig om du ska avbryta amning eller avbryta behandling med Zyclara.",
        "driving": "Körförmåga och användning av maskiner Detta läkemedel har inte någon eller endast försumbar inverkan på förmågan att framföra fordon och använda maskiner.",
        "substance-information": "Zyclara innehåller metylparahydroxibensoat, propylparahydroxibensoat, cetylalkohol, stearylalkohol och bensylalkohol Metylparahydroxibensoat (E218) och propylparahydroxibensoat (E216) kan orsaka allergiska reaktioner (möjligen fördröjda). Cetylalkohol och stearylalkohol kan orsaka lokala hudreaktioner (t.ex. kontaktdermatit). Detta läkemedel innehåller 5 mg bensylalkohol i varje dospåse. Bensylalkohol kan orsaka allergiska reaktioner och mild lokal irritation.",
        "usage-and-administration": "3. Hur du använder ZyclaraAnvänd alltid detta läkemedel enligt läkarens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Använd inte detta läkemedel förrän din läkare har visat exakt hur du ska använda läkemedlet.Det här läkemedlet ska endast användas mot aktiniska keratoser i ansikte och skalp. Dosering Applicera detta läkemedel på det berörda området en gång per dag strax före sänggående.Högsta dagliga dos är två dospåsar (500 mg = två dospåsar om 250 mg vardera). Detta läkemedel ska inte appliceras på större områden än ansiktet eller skalliga områden på skalpen. Administreringssätt 1. Före sänggående, tvätta händerna och behandlings­området noga med mild tvål och vatten. Låt händerna och behandlingsområdet torka helt och hållet. 2. Öppna en ny dospåse med Zyclara strax före appliceringen och tryck ut lite kräm på fingertoppen. Högst två dospåsar ska användas per appliceringstillfälle. 3. Applicera ett tunt lager Zyclara på det berörda området. Massera varligt in krämen i området tills krämen inte syns. Undvik kontakt med ögon, läppar och näsborrar. 4. Efter applicering av krämen ska du kassera den öppnade dospåsen. Tvätta händerna noga med tvål och vatten. 5. Låt Zyclara sitta kvar på huden i cirka åtta timmar. Du ska inte duscha eller bada under denna tid. Täck inte behandlingsområdet med bandage eller andra förband. 6. Efter cirka åtta timmar ska du tvätta området där du applicerade Zyclara med mild tvål och vatten. Behandlingslängd Behandlingen startar med daglig applicering i två veckor, följt av ett behandlingsfritt uppehåll på två veckor, och slutförs därefter med daglig applicering i ytterligare två veckor. Om du använt för stor mängd av Zyclara Om du har applicerat för mycket kräm tvättar du av överskottet med mild tvål och vatten. När alla eventuella hudreaktioner har lagt sig kan du fortsätta behandlingen enligt ditt rekommenderade behandlingsschema. Krämen ska inte appliceras mer än en gång per dag. Om du av misstag råkat svälja detta läkemedel, kontakta omedelbart läkare. Om du har glömt att använda Zyclara Om du missar en dos med Zyclara, vänta tills nästa kväll med att applicera krämen och fortsätt därefter behandlingen enligt ditt ordinerade behandlingsschema. Krämen ska inte appliceras mer än en gång per dag. Varje behandlingscykel ska pågå i högst två veckor, och får inte förlängas även om du har missat doser. Om du slutar att använda Zyclara Tala med din läkare innan du avbryter behandlingen med Zyclara. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "overdosage": "Om du använt för stor mängd av Zyclara Om du har applicerat för mycket kräm tvättar du av överskottet med mild tvål och vatten. När alla eventuella hudreaktioner har lagt sig kan du fortsätta behandlingen enligt ditt rekommenderade behandlingsschema. Krämen ska inte appliceras mer än en gång per dag. Om du av misstag råkat svälja detta läkemedel, kontakta omedelbart läkare.",
        "missed": "Om du har glömt att använda Zyclara Om du missar en dos med Zyclara, vänta tills nästa kväll med att applicera krämen och fortsätt därefter behandlingen enligt ditt ordinerade behandlingsschema. Krämen ska inte appliceras mer än en gång per dag. Varje behandlingscykel ska pågå i högst två veckor, och får inte förlängas även om du har missat doser.",
        "withdrawal": "Om du slutar att använda Zyclara Tala med din läkare innan du avbryter behandlingen med Zyclara. Om du har ytterligare frågor om detta läkemedel, kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Sök genast läkare om någon av dessa svåra biverkningar uppstår när du använder detta läkemedel: Allvarliga hudreaktioner (ingen känd frekvens) med hudlesioner eller fläckar på huden som börjar som små röda områden och därefter övergår till större röda områden (som kan se ut som små \"måltavlor\") möjligen med symptom som t.ex. klåda, feber, övergripande sjukdomskänsla, värkande leder, synrubbningar, brännande känsla, värkande eller kliande ögon och munsår. Om du känner av dessa symptom ska du genast avbryta användningen av detta läkemedel och omedelbart kontakta din läkare.Hos vissa individer har sänkta blodvärden observerats (ingen känd frekvens). Det kan göra dig mer mottaglig för infektioner, göra att du lättare får blåmärken eller orsaka trötthet. Om du känner av något av dessa symptom, kontakta din läkare. Vissa patienter som lider av autoimmuna sjukdomar kan uppleva försämring av sitt tillstånd. Tala om för din läkare om du märker någon förändring under behandling med Zyclara.Om det förekommer var eller andra tecken på hudinfektion (ingen känd frekvens), diskutera detta med din läkare.Många av biverkningarna med detta läkemedel beror på dess lokala verknings­mekanism på din hud. Lokala hudreaktioner kan vara ett tecken på att läkemedlet har avsedd verkan. Om din hud reagerar kraftigt eller om obehaget blir för stort när du använder det här läkemedlet, avbryt appliceringen av krämen och tvätta området med mild tvål och vatten. Kontakta därefter din läkare eller apotekspersonal. Han/hon råder dig eventuellt att upphöra med appliceringen av detta läkemedel under några dagar (dvs. att du tar en kort paus i behandlingen). Följande biverkningar har rapporterats för imikvimod: Mycket vanliga (kan påverka mer än 1 av 10 personer) Hudrodnad, skorpbildning, hudfjällning, vätskande hud, hudtorrhet, hudsvullnad, hudsår och reducerad hudpigmentering på appliceringsstället Vanliga (kan påverka upp till 1 av 10 personer) Ytterligare reaktioner på appliceringsstället, t.ex. hudinflammation, klåda, smärta, brännande känsla, irritation och utslag Svullna körtlar Huvudvärk Yrsel Nedsatt aptit Illamående Diarré Kräkningar Influensaliknande symtom Feber Smärta Muskel- och ledsmärta Bröstsmärta Sömnlöshet Trötthet Virus infektion (herpes simplex) Förhöjt blodglukos Mindre vanliga (kan påverka upp till 1 av 100 personer) Förändringar på appliceringsstället, t.ex. blödning, små svullna hudpartier, inflammation, stickningar, ökad känslighet för beröring, ärrbildning, värmekänsla, hudnedbrytning, blåsor eller pustlar Svaghet Frossa Orkeslöshet (letargi) Obehag Ansiktssvullnad Ryggont Värk i armar/ben Täppt näsa Halsont Ögonirritation Svullna ögonlock Depression Irritabilitet Muntorrhet Magont Sällsynta (kan påverka upp till 1 av 1 000 personer) Uppblossande av autoimmunt tillstånd (en sjukdom till följd av onormal immunrespons är en autoimmun sjukdom) Hudreaktioner på andra ställen än appliceringsstället Ingen känd frekvens (frekvensen kan inte beräknas utifrån tillgängliga data) Förändrad hudfärg Vissa patienter har upplevt förändrad hudfärg på det område där Zyclara applicerades. Dessa förändringar har tenderat att förbättras med tiden, men kan vara permanenta hos vissa patienter. Håravfall Ett litet antal patienter har upplevt håravfall på behandlingsstället eller det omgivande området. Förhöjda leverenzymvärden. Rapporter om förhöjda leverenzymvärden har rapporterats. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Zyclara ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på ytterkartongen och etiketten efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Får ej förvaras över 25 °C. Öppnade dospåsar får inte återanvändas. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är imikvimod. Varje dospåse innehåller 9,375 mg imikvimod i 250 mg kräm (100 mg innehåller 3,75 mg imikvimod). Övriga innehållsämnen är isostearinsyra, bensylalkohol, cetylalkohol, stearylalkohol, vitt, mjukt paraffin, polysorbat 60, sorbitanstearat, glycerol, metylparahydroxibensoat (E218), propylparahydroxibensoat (E216), xantangummi, renat vatten (se också avsnitt 2 ”Zyclara innehåller metylparahydroxibensoat, propylparahydroxibensoat, cetylalkohol, stearylalkohol och bensylalkohol”). Läkemedlets utseende och förpackningsstorlekar Varje dospåse med Zyclara 3,75 % kräm innehåller 250 mg vit till något gulaktig kräm med ett enhetligt utseende. Varje förpackning innehåller 14, 28 eller 56 dospåsar av polyester/vit lågdensitetspolyetylen/aluminiumfolie för engångsbruk. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning Viatris Healthcare Limited Damastown Industrial Park Mulhuddart Dublin 15 DUBLIN Ireland Tillverkare Swiss Caps GmbH Grassingerstraße 9 83043 Bad Aibling Tyskland Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel. Sverige Viatris AB Box 23033 104 35 Stockholm +46 (0) 8 630 19 00 Denna bipacksedel ändrades senast 02/2024 Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats : http://www.ema.europa.eu",
        "composition": "Innehållsdeklaration Den aktiva substansen är imikvimod. Varje dospåse innehåller 9,375 mg imikvimod i 250 mg kräm (100 mg innehåller 3,75 mg imikvimod). Övriga innehållsämnen är isostearinsyra, bensylalkohol, cetylalkohol, stearylalkohol, vitt, mjukt paraffin, polysorbat 60, sorbitanstearat, glycerol, metylparahydroxibensoat (E218), propylparahydroxibensoat (E216), xantangummi, renat vatten (se också avsnitt 2 ”Zyclara innehåller metylparahydroxibensoat, propylparahydroxibensoat, cetylalkohol, stearylalkohol och bensylalkohol”).",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Varje dospåse med Zyclara 3,75 % kräm innehåller 250 mg vit till något gulaktig kräm med ett enhetligt utseende. Varje förpackning innehåller 14, 28 eller 56 dospåsar av polyester/vit lågdensitetspolyetylen/aluminiumfolie för engångsbruk. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning Viatris Healthcare Limited Damastown Industrial Park Mulhuddart Dublin 15 DUBLIN Ireland Tillverkare Swiss Caps GmbH Grassingerstraße 9 83043 Bad Aibling Tyskland Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel. Sverige Viatris AB Box 23033 104 35 Stockholm +46 (0) 8 630 19 00 Denna bipacksedel ändrades senast 02/2024",
        "additional-sources": "Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats : http://www.ema.europa.eu"
    },
    "produktresume": {
        "tradename": "Zyclara 3,75 % kräm",
        "composition": "Varje dospåse innehåller 9,375 mg imikvimod i 250 mg kräm (3,75 %).Varje gram kräm innehåller 37,5 mg imikvimod.Hjälpämnen med känd effekt:Metylparahydroxibensoat (E 218) 2,0 mg/ g krämPropylparahydroxibensoat (E 216) 0,20 mg/ g krämCetylalkohol 22,0 mg/ g krämStearylalkohol 31,0 mg/g krämBensylalkohol 20,0 mg/g krämFör fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Kräm.Vit till svagt gul kräm med enhetligt utseende.",
        "clinical": "4.1 Terapeutiska indikationer Zyclara är indicerat för topikal behandling av kliniskt representativa, icke-hyperkeratotiska, icke-hypertrofiska, synliga eller palperbara aktiniska keratoser (AK) i ansiktet eller på skalpen hos immunkompetenta vuxna när andra lokala behandlingsalternativ är kontraindicerade eller mindre lämpliga. 4.2 Dosering och administreringssätt Dosering Zyclara (per applikation: upp till två dospåsar, 250 mg imikvimodkräm per dospåse) ska appliceras en gång per dag före sänggående på huden på det berörda behandlingsområdet i två behandlingscykler om två veckor vardera, separerade av två veckor utan behandling eller enligt läkares anvisningar.Behandlingsområde är ansikte eller skalp med skalliga områden.Lokala hudreaktioner i behandlingsområdet är delvis förväntade och vanliga på grund av dess verkningssätt (se avsnitt 4.4). En viloperiod på flera dagar kan tas vid behov om patientens obehag eller svårighetsgraden av den lokala hudreaktionen kräver detta. Ingen av de två veckor långa behandlingsperioderna ska emellertid förlängas på grund av missade doser eller viloperioder. En övergående ökning av aktiniska keratoser kan observeras under behandlingen på grund av imikvimods sannolika effekt för att exponera och behandla subkliniska lesioner. Respons på behandling kan inte bedömas på ett adekvat sätt förrän lokala hudreaktioner har lagt sig. Patienterna ska fortsätta behandling som förskriven. Behandlingen ska fortsätta genom hela behandlingskuren även om alla aktiniska keratoser förefaller ha försvunnit.Det kliniska behandlingsresultatet måste bedömas efter återbildning av den behandlade huden, cirka åtta veckor efter slutförd behandling och därefter med lämpliga intervaller baserat på klinisk bedömning. Lesioner som inte svarat helt och hållet på behandling åtta veckor efter den andra behandlingscykeln ska noga utvärderas på nytt och ytterligare en 2-veckorsbehandling med Zyclara kan övervägas.En annan behandling rekommenderas om behandlad(e) lesion(er) visar otillräckligt svar på Zyclara. Aktiniska keratos-lesioner som har läkt efter två stycken 2-veckors behandlingscykler med Zyclara och som senare återkommer, kan behandlas igen med ytterligare en eller två stycken 2-veckors behandlingscykler med Zyclara efter åtminstone 12 veckors behandlingsuppehåll. Nedsatt lever- och njurfunktion Patienter med nedsatt lever- eller njurfunktion var inte inkluderade i kliniska studier. Dessa patienter ska övervakas noggrant av erfaren läkare. Pediatrisk population Säkerheten och effekten hos imikvimod mot aktinisk keratos hos barn och ungdomar under 18 år har inte fastställts. Inga data finns tillgängliga. Administreringssätt Zyclara är endast avsett för utvärtes bruk. Kontakt med ögon, läppar och näsborrar ska undvikas.Behandlingsområdet ska inte täckas med bandage eller på annat sätt ockluderas. Den förskrivande läkaren ska demonstrera korrekt appliceringsteknik för patienten för att maximera nyttan med Zyclara-behandlingen.Zyclara ska appliceras en gång per dag före sänggående på huden på det berörda behandlingsområdet och stanna kvar på huden i cirka åtta timmar. Under denna tid ska dusch och bad undvikas. Innan krämen appliceras ska patienten tvätta behandlingsområdet med mild tvål och vatten och därefter låta området torka helt och hållet. Zyclara ska appliceras som ett tunt lager över hela behandlingsområdet och masseras in tills krämen inte syns. Upp till två dospåsar med Zyclara kan appliceras på behandlingsområdet (ansikte eller skalp, men inte båda) vid varje daglig applicering. Delvis använda dospåsar ska kasseras och får inte återanvändas. Zyclara ska stanna kvar på huden i cirka åtta timmar. Efter dessa åtta timmar är det mycket viktigt att krämen avlägsnas genom att tvätta området och händerna med mild tvål och vatten. Händerna ska tvättas noga före och efter applicering av kräm. Missad dos Om patienten råkar missa en dos ska han/hon vänta tills nästa kväll med att applicera Zyclara och därefter fortsätta enligt det ordinarie schemat. Krämen ska inte appliceras mer än en gång per dag. Ingen av behandlingscyklerna får förlängas utöver de två veckorna på grund av missade doser eller viloperioder. 4.3 Kontraindikationer Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt 6.1. 4.4 Varningar och försiktighet Allmänna instruktioner för behandling För lesioner som är kliniskt atypiska för AK eller som misstänks vara maligna ska biopsi tas för att bestämma lämplig behandling.Kontakt med ögon, läppar eller näsborrar ska undvikas eftersom imikvimod inte har utvärderats för behandling av aktiniska keratoser på ögonlock, insidan av näsborrar eller öron, eller innanför läpparnas röda område.Behandling med imikvimodkräm rekommenderas inte förrän huden har läkt efter eventuella tidigare medicinska produkter eller kirurgisk behandling. Applicering på skadad hud kan resultera i ökad systemisk absorption av imikvimod, vilket i sin tur ökar risken för biverkningar (se avsnitt 4.8 och 4.9).På grund av oro för förhöjd känslighet för solbränna uppmuntras användning av solskydd, och patienten ska minimera eller undvika exponering för naturligt eller konstgjort solljus (solarier eller UVA/B-behandling) medan Zyclara används. Den behandlade hudytan ska skyddas mot solexponering. Imikvimod rekommenderas inte för behandling av AK-lesioner med markerad hyperkeratos eller hypertrofi som ses vid cornu cutanea (hudhorn). Lokala hudreaktioner Under behandling och fram till läkning ser den berörda huden sannolikt märkbart annorlunda ut än normal hud. Lokala hudreaktioner är vanliga men dessa reaktioner avtar vanligtvis i intensitet under behandling eller lägger sig efter avslutad behandling med imikvimodkräm. I sällsynta fall kan intensiva lokala inflammatoriska reaktioner, inklusive vätskande hud eller huderosion, förekomma redan efter några få appliceringar med imikvimodkräm. Det finns ett samband mellan fullständig clearancefrekvens och intensiteten hos lokala hudreaktioner (t.ex. erytem). Dessa lokala hudreaktioner kan vara relaterade till stimuleringen av lokal immunrespons. Dessutom kan imikvimod förvärra inflammatoriska hudtillstånd. Om patientens obehag eller intensiteten av den lokala hudreaktionen fordrar det, kan en viloperiod på flera dagar tas. Behandling med imikvimodkräm kan återupptas när hudreaktionen har lagt sig något. Intensiteten av lokala hudreaktioner tenderar att vara lägre i den andra cykeln än i den första behandlingscykeln med Zyclara. Systemiska reaktioner Influensaliknande systemiska tecken och symtom kan åtfölja, eller till och med föregå, intensiva lokala hudreaktioner och kan innefatta trötthet, illamående, feber, muskelvärk, ledsmärta och frossa. Ett avbrott i dosering eller dosjustering ska då övervägas (se avsnitt 4.8).Patienter med nedsatt hematologisk reserv ska övervakas noggrant av erfaren läkare (se avsnitt 4.8). Särskilda populationer Patienter med kardiell, hepatisk eller renal svikt var inte inkluderade i kliniska studier. Dessa patienter ska övervakas noggrant av erfaren läkare. Användning på immunkomprometterade patienter och/eller patienter med autoimmuna tillstånd Säkerheten och effekten hos Zyclara på immunkomprometterade patienter (t.ex. organtransplantationspatienter) och/eller patienter med autoimmuna tillstånd har inte fastställts. Imikvimodkräm ska därför användas med försiktighet på dessa patienter (se avsnitt 4.5). Balansen mellan nyttan av imikvimodbehandling och risken förbunden med en eventuell avstötning av organ eller transplantat-mot-värd sjukdom eller en möjlig försämring av patienternas autoimmuna tillstånd bör övervägas för dessa patienter. Återbehandling Information om återbehandling av aktiniska keratos-lesioner som har läkt efter två stycken 2-veckors behandlingscykler med Zyclara och som därefter återkommer, ges i avsnitt 4.2 och 5.1. Hjälpämnen Stearylalkohol och cetylalkohol kan orsaka lokala hudreaktioner (t.ex. kontaktdermatit). Bensylalkohol kan orsaka allergiska reaktioner och mild lokal irritation.Metylparahydroxibensoat (E 218) och propylparahydroxibensoat (E 216) kan orsaka allergiska reaktioner (möjligen fördröjda). 4.5 Interaktioner med andra läkemedel och övriga interaktioner Inga interaktionsstudier har utförts. Detta inkluderar studier med immunosuppressiva läkemedel. Interaktioner med systemiska läkemedel torde begränsas av den minimala perkutana absorptionen av imikvimodkräm.På grund av dess immunostimulerande egenskaper ska imikvimodkräm användas med försiktighet till patienter som erhåller immunosuppressiva läkemedel (se avsnitt 4.4).Samtidig användning av Zyclara och andra imikvimodkrämer på samma behandlingsområde ska undvikas eftersom de innehåller samma aktiva substans (imikvimod) och kan öka risken för och svårighetsgraden hos lokala hudreaktioner. 4.6 Fertilitet, graviditet och amning Graviditet För imikvimod finns inga kliniska data på exponerade graviditeter tillgängliga. Djurstudier uppvisar inga direkt eller indirekt skadliga effekter med avseende på graviditet, embryonal/fosterutveckling, nedkomst eller postnatal utveckling (se avsnitt 5.3).Försiktighet ska iakttas vid förskrivning av Zyclara till gravida kvinnor. Zyclara ska användas under graviditet endast om den potentiella fördelen berättigar den potentiella risken för fostret. Amning Det är okänt om imikvimod/metaboliter utsöndras i bröstmjölk. En risk för det nyfödda barnet/spädbarnet kan inte uteslutas.Ett beslut ska tas att antingen avbryta amningen eller avbryta/avstå behandling med Zyclara där fördelarna med amning för barnet och fördelarna av behandling hos kvinnan har beaktats. Fertilitet Inga kliniska data finns tillgängliga, den potentiella risken för människa är okänd. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Zyclara har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen: De data som beskrivs nedan återspeglar exponeringen för Zyclara eller vehikel hos 319 försökspersoner som ingick i två dubbelblindade studier. Försökspersonerna applicerade upp till två dospåsar med Zyclara 3,75 % kräm eller vehikel dagligen på det berörda hudområdet (antingen ansikte eller skalp med skalliga områden, men inte båda) i två 2-veckors behandlingscykler som åtskildes av två behandlingsfria veckor.I kliniska studier upplevde de flesta patienter (159/160), som använde Zyclara för behandling av AK, lokala hudreaktioner (det vanligaste var erytem, sårskorpor och exfoliation/torrhet på appliceringsställe) på appliceringsstället. Endast 11 % (17/160) av patienterna i kliniska studier med Zyclara behövde emellertid viloperioder (behandlingsavbrott) på grund av lokala biverkningar. Vissa systemiska biverkningar, inklusive huvudvärk 6 % (10/160), utmattning (fatigue) 4 % (7/160), rapporterades av patienter som behandlats med Zyclara i kliniska studier. Tabulerad företeckning över biverkningar Data som presenteras i tabellen nedan återspeglar: exponering för Zyclara eller vehikel i ovan nämnda studier (frekvenser mycket vanliga till mindre vanliga och vid högre frekvens efter vehikel). erfarenhet av imikvimod 5 % kräm Frekvenser är definierade som: Mycket vanliga (≥ 1/10); Vanliga (≥ 1/100 till < 1/10); Mindre vanliga (≥ 1/1000 till < 1/100); Sällsynta (≥ 1/10 000 till < 1/1000); Mycket sällsynta (<1/10 000) och ingen känd frekvens (kan inte beräknas utifrån tillgängliga data) Systemorganklass Frekvens Biverkningar Infektioner och infestationer Vanliga Herpes simplex Mindre vanliga Infektion Pustlar Ingen känd frekvens Hudinfektion Blod- och lymfsystemet Vanliga Lymfadenopati Ingen känd frekvens Sänkt hemoglobin Sänkning av antalet vita blodkroppar Sänkning av antalet neutrofiler Sänkning av antalet trombocyter Immunsystemet Sällsynta Försämring av autoimmunt tillstånd Metabolism och nutrition Vanliga Anorexi Förhöjt blodglukos Psykiska störningar Vanliga Sömnlöshet Mindre vanliga Depression Irritabilitet Centrala och perifera nervsystemet Vanliga Huvudvärk Yrsel Ögon Mindre vanliga Konjunktival irritation Ögonlocksödem Andningsvägar, bröstkorg och mediastinum Mindre vanliga Nästäppa Faryngolaryngeal smärta Lever och gallvägar Ingen känd frekvens Förhöjda leverenzymvärden Magtarmkanalen Vanliga Illamående Diarré Kräkningar Mindre vanliga Muntorrhet Buksmärta Hud och subkutan vävnad Mycket vanliga Erytem Sårskorpor Hudexfoliering Hudödem Hudsår Hypopigmentering av hud Vanliga Dermatit Mindre vanliga Ansiktsödem Sällsynta Dermatologisk reaktion på andra ställen Ingen känd frekvens Alopeci Erytema multiforme Stevens-Johnsons syndrom Kutan lupus erytematos Hyperpigmentering av hud Muskuloskeletala systemet och bindväv Vanliga Muskelvärk Ledsmärta Mindre vanliga Ryggont Smärta i extremitet Allmänna symtom och/eller symtom vid administreringsstället Mycket vanliga Erytem på appliceringsställe Skorpbildning på appliceringsställe Exfoliering på appliceringsställe Torrhet på appliceringsställe Ödem på appliceringsställe Hudsår på appliceringsställe Vätskande hud på appliceringsställe Vanliga Reaktion på appliceringsställe Klåda på appliceringsställe Smärta på appliceringsställe Svullnad på appliceringsställe Sveda på appliceringsställe Irritation på appliceringsställe Utslag på appliceringsställe Utmattning Pyrexi Influensaliknande sjukdom Smärta Bröstsmärta Mindre vanliga Dermatit på appliceringsställe Blödning på appliceringsställe Papuler på appliceringsställe Paraestesi på appliceringsställe Hyperestesi på appliceringsställe Inflammation på appliceringsställe Ärr på appliceringsställe Hudnedbrytning på appliceringsställe Vesiklar på appliceringsställe Värmekänsla på appliceringsställe Asteni Frossa Letargi Obehag Inflammation Beskrivning av utvalda biverkningar Blod- och lymfsystemet Reduktion av hemoglobin, antalet vita blodkroppar, totala antalet neutrofiler och trombocyter har observerats i kliniska studier som undersökt användningen av imikvimod 5 % kräm. Dessa sänkta värden anses inte vara kliniskt signifikanta för patienter med normal hematologisk reserv. Patienter med nedsatt hematologisk reserv har inte studerats i kliniska studier. Nedsatta hematologiska parametrar som krävt klinisk intervention har rapporterats efter marknadsföring. Hudinfektioner Hudinfektioner har observerats under behandling med imikvimod. Även om allvarliga följdsjukdomar inte har skett, ska risken för infektion i skadad hud alltid tas med i beräkningen. Hypopigmentering och hyperpigmentering Rapporter har mottagits på lokaliserad hypopigmentering och hyperpigmentering efter användning av imikvimod 5 % kräm. Uppföljningsinformation tyder på att dessa hudfärgförändringar kan vara permanenta hos en del patienter. Dermatologisk reaktion på andra ställen Sällsynta fall av dermatologisk reaktion på andra ställen inklusive erythema multiforme, har rapporterats i kliniska studier med imikvimod 5 % kräm behandling. Alopeci Kliniska studier som undersöker användningen av imikvimod 5 % kräm för behandling av aktinisk keratos har detekterat en 0.4 % (5/1214) frekvens av alopeci vid behandlingsstället eller det omgivande området. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Vid topikal applicering är systemisk överdosering med imikvimodkräm osannolik på grund av minimal perkutan absorption. Studier på kaniner visar på en dermal letal imikvimoddos på mer än 5 g/kg. Ihållande topikal överdosering av imikvimodkräm kan resultera i allvarliga lokala hudreaktioner och kan öka risken för systemiska reaktioner.Efter oavsiktlig förtäring kan illamående, kräkning, huvudvärk, muskelvärk och feber förekomma efter en singeldos på 200 mg imikvimod, vilket motsvarar innehållet i fler än 21 dospåsar med Zyclara. Den allvarligaste kliniska biverkningen som rapporterades efter multipla orala doser på ≥ 200 mg var hypotoni, vilken försvann efter oral eller intravenös vätskeadministrering.Vid behandling av överdosering ges symtomatisk behandling.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Antibiotika och kemoterapeutika för dermatologisk använding, antiviraler, ATC-kod: D06BB10 Farmakodynamisk effekt Imikvimod är en immunresponsmodifierare. Den är den ledande substansen i imidazolinfamiljen. Studier på mättnadsbar bindning tyder på att det finns membranreceptorer för imikvimod på motsvarande celler: De benämns toll-lika receptor 7 och 8. Imikvimod inducerar frigörandet av interferon-alfa (IFN-α) och andra cytokiner från en rad olika humana celler och djurceller (t.ex. från humana monocyter/makrofager och keratinocyter). Topikal in vivo-applicering av imikvimodkräm på mushud resulterade i ökade koncentrationer av IFN och tumörnekrosfaktor (TNF) jämfört med hud på obehandlade möss. Panelen med inducerade cytokiner varierar beroende på cellvävnadens ursprung. Dessutom inducerades frigörande av cytokiner efter dermal applicering och oral administrering av imikvimod på olika laboratoriedjur och i humanstudier. I djurmodeller är imikvimod effektivt mot virala infektioner och verkar som ett antitumöragens, huvudsakligen genom att frigöra alfainterferon och annan cytokines. Ökningar i systemiska nivåer av alfainterferon och andra cytokiner efter topikal applicering av imikvimod observerades även i humandata. Klinisk effekt och säkerhet Effektiviteten hos Zyclara studerades i två dubbelblindade, randomiserade, vehikelkontrollerade kliniska studier. Patienterna hade 5-20 typiska synliga eller palperbara AK-lesioner på ett område som översteg 25 cm2 i antingen ansiktet eller på skalliga områden på skalpen. 319 försökspersoner med AK behandlades med upp till två dospåsar en gång per dag med imikvimod 3,75 % kräm, eller motsvarande vehikelkräm i två 2-veckors behandlingscykler som åtskildes av två behandlingsfria veckor. För de kombinerade studierna var den fullständiga clearancefrekvensen för ansikte eller skalp med imikvimod 3,75 % kräm 35,6 % (57/160 patienter, CI 28,2 %, 43,6 %) med vehikel 6,3 % (10/159 patienter, CI 3,1 %, 11,3 %) vid besök åtta veckor efter slutförd behandling. Inga övergripande skillnader i säkerhet eller effektivitet observerades mellan patienter som var minst 65 år och de yngre patienterna. Skvamöst cellkarcinom (SCC) rapporterades för 1,3 % (2/160) av patienter behandlade med imikvimod 3,75 %, och för 0,6 % (1/159) av patienter behandlade med vehikel. Denna skillnad var inte statistiskt signifikant. I en uppföljningsstudie i vilken patienter med initial clearance med imikvimod 3,75 % följdes upp under minst 14 månader utan någon ytterligare AK-behandling, uppvisade 40,5 % av patienterna fortsatt fullständig clearance av hela behandlingsområdet (antingen ansikte eller skalp). Det finns inga data för imikvimod 3,75 % om långsiktig clearance utöver detta.I två öppna, randomiserade, kontrollerade kliniska studier jämfördes de långsiktiga effekterna av imikvimod 5 % (alltså inte med denna 3,75 % produkt) och topikal diklofenak (3 % gel). I dessa studier var det behandlade AK området lokaliserat på skalligt område på skalp eller i ansikte med angränsande område på cirka 40 cm² och ett medianantal på 7 kliniskt typiska AK lesioner i baseline. Behandlingarna utfördes enligt gällande rekommendationer. Dessa studier visade att imikvimod var bättre än topikal diklofenak med att förhindra histologisk progression av AK lesioner till in situ eller invasiv skivepitelcancer (SCC). Dessutom gav dessa studier stöd till användning upp till två ytterligare behandlingscykler med imikvimod då AK lesionerna inte var fullständigt utläkta eller om AK lesionerna återkom efter en framgångsrik initial behandling. Pediatrisk population Europeiska läkemedelsmyndigheten har beviljat undantag från kravet att skicka in studieresultat för Zyclara för alla grupper av den pediatriska populationen för aktinisk keratos, information om pediatrisk användning finns i avsnitt 4.2. 5.2 Farmakokinetiska egenskaper Absorption Mindre än 0,9 % av en topikalt applicerad enkeldos av radioaktivt märkt imikvimod absorberades genom huden på försökspersoner. Systemisk exponering (perkutan penetration) beräknades på basen av utbytet av kol-14 från [14C] imikvimod i urin och avföring. I en farmakokinetisk studie med imikvimod 3,75 % kräm med applicering av två dospåsar en gång per dag (18,75 mg imikvimod/dag) i upp till tre veckor i ansiktet och/eller på skalp (cirka 200 cm2), observerades låg systemisk absorption av imikvimod hos patienter med AK. Jämviktskoncentrationsnivåer erhölls på två veckor och tid till maximala koncentrationer (Tmax) varierade mellan sex och nio timmar efter sista applicering. Distribution Genomsnittlig högsta serumimikvimodkoncentration i slutet av studien var 0,323 ng/ml. Metabolism Oralt administrerad imikvimod metaboliseras snabbt och i stor utsträckning till två huvudmetaboliter. Eliminering Den lilla mängd läkemedel som absorberades i den systemiska cirkulationen utsöndrades omgående via såväl urin som faeces i ett genomsnittligt förhållande av ungefär 3 till 1.Apparent halveringstid efter topikal dosering med 3,75 % imikvimodkräm i den farmako­kinetiska studien beräknades till cirka 29 timmar. 5.3 Prekliniska säkerhetsuppgifter Icke-kliniska data visade inga särskilda risker för människa baserat på konventionella studier av säkerhetsfarmakologi, mutagenicitet och teratogenicitet. I en fyra månader lång dermal toxicitetsstudie på råttor observerades signifikant minskad kroppsvikt och ökad mjältvikt vid 0,5 och 2,5 mg/kg; liknande effekter förekom inte i en fyra månader lång dermal studie på möss. Lokal dermal irritation, särskilt vid högre doser, observerades hos båda djurslagen. En 18 månader lång studie på karcinogenicitet hos mus med dermal administrering tre dagar per vecka inducerade inte några tumörer på appliceringsstället. Endast hos mushonor var förekomsterna av hepatocellulära adenoma något större än för kontrollmössen. Incidensen motsvarar väl det spektrum av spontana tumörer som är känt hos möss i motsvarighet till deras ålder. Därför betraktas dessa fynd som tillfälliga. Eftersom imikvimod har låg systemisk absorption från human hud, och inte är mutagent, är eventuell risk för människa orsakad av systemisk exponering sannolikt låg. Dessutom uppstod inga tumörer på något ställe under en två år lång oral karcinogenicitetsstudie på råttor.Imikvimodkräm utvärderades i en fotokarcinogenicitets bioanalys på hårlösa albinomöss som exponerades för simulerad ultraviolett solstrålning (UVR). Djuren administrerades imikvimodkräm tre gånger per vecka och bestrålades fem dagar per vecka under 40 veckor. Mössen behölls i ytterligare 12 veckor. Tumörer uppstod tidigare och i större antal hos den grupp av möss som administrerades vehikelkrämen i jämförelse med den låga UVR-kontrollgruppen. Signifikansen för människa är okänd. Topikal administrering av imikvimodkräm orsakade ingen tumörökning vid någon dos, i jämförelse med vehikelkrämgruppen.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Isostearinsyra Bensylalkohol Cetylalkohol Stearylalkohol Vitt, mjukt paraffin Polysorbat 60 Sorbitanstearat GlycerolMetylparahydroxibensoat (E 218) Propylparahydroxibensoat (E 216) XantangummiRenat vatten 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 18 månader 6.4 Särskilda förvaringsanvisningar Får ej förvaras över 25 °C.Öppnade dospåsar får inte återanvändas. 6.5 Förpackningstyp och innehåll Förpackningar med 14, 28 och 56 dospåsar av polyester/vit lågdensitets­polyetylen/aluminiumfolie för engångsbruk, innehållande 250 mg kräm.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Inga särskilda anvisningar.",
        "prod-license": "Viatris Healthcare LimitedDamastown Industrial ParkMulhuddartDublin 15DUBLINIreland",
        "approval-number": "EU/1/12/783/001-003",
        "approval-first-date": "Första godkännandet: 23/08/2012Förnyat godkännande: 22/03/2017",
        "revision-date": "02/2024 Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu"
    },
    "fass_text": {
        "indication": "Zyclara är indicerat för topikal behandling av kliniskt representativa, icke-hyperkeratotiska, icke-hypertrofiska, synliga eller palperbara aktiniska keratoser (AK) i ansiktet eller på skalpen hos immunkompetenta vuxna när andra lokala behandlingsalternativ är kontraindicerade eller mindre lämpliga.",
        "contraindication": "Överkänslighet mot den aktiva substansen eller mot något hjälpämne som anges i avsnitt Innehåll.",
        "dosage": "Dosering Zyclara (per applikation: upp till två dospåsar, 250 mg imikvimodkräm per dospåse) ska appliceras en gång per dag före sänggående på huden på det berörda behandlingsområdet i två behandlingscykler om två veckor vardera, separerade av två veckor utan behandling eller enligt läkares anvisningar. Behandlingsområde är ansikte eller skalp med skalliga områden. Lokala hudreaktioner i behandlingsområdet är delvis förväntade och vanliga på grund av dess verkningssätt (se avsnitt Varningar och försiktighet). En viloperiod på flera dagar kan tas vid behov om patientens obehag eller svårighetsgraden av den lokala hudreaktionen kräver detta. Ingen av de två veckor långa behandlingsperioderna ska emellertid förlängas på grund av missade doser eller viloperioder. En övergående ökning av aktiniska keratoser kan observeras under behandlingen på grund av imikvimods sannolika effekt för att exponera och behandla subkliniska lesioner. Respons på behandling kan inte bedömas på ett adekvat sätt förrän lokala hudreaktioner har lagt sig. Patienterna ska fortsätta behandling som förskriven. Behandlingen ska fortsätta genom hela behandlingskuren även om alla aktiniska keratoser förefaller ha försvunnit. Det kliniska behandlingsresultatet måste bedömas efter återbildning av den behandlade huden, cirka åtta veckor efter slutförd behandling och därefter med lämpliga intervaller baserat på klinisk bedömning. Lesioner som inte svarat helt och hållet på behandling åtta veckor efter den andra behandlingscykeln ska noga utvärderas på nytt och ytterligare en 2-veckorsbehandling med Zyclara kan övervägas. En annan behandling rekommenderas om behandlad(e) lesion(er) visar otillräckligt svar på Zyclara. Aktiniska keratos-lesioner som har läkt efter två stycken 2-veckors behandlingscykler med Zyclara och som senare återkommer, kan behandlas igen med ytterligare en eller två stycken 2-veckors behandlingscykler med Zyclara efter åtminstone 12 veckors behandlingsuppehåll. Nedsatt lever- och njurfunktion Patienter med nedsatt lever- eller njurfunktion var inte inkluderade i kliniska studier. Dessa patienter ska övervakas noggrant av erfaren läkare. Pediatrisk population Säkerheten och effekten hos imikvimod mot aktinisk keratos hos barn och ungdomar under 18 år har inte fastställts. Inga data finns tillgängliga. Administreringssätt Zyclara är endast avsett för utvärtes bruk. Kontakt med ögon, läppar och näsborrar ska undvikas. Behandlingsområdet ska inte täckas med bandage eller på annat sätt ockluderas. Den förskrivande läkaren ska demonstrera korrekt appliceringsteknik för patienten för att maximera nyttan med Zyclara-behandlingen. Zyclara ska appliceras en gång per dag före sänggående på huden på det berörda behandlingsområdet och stanna kvar på huden i cirka åtta timmar. Under denna tid ska dusch och bad undvikas. Innan krämen appliceras ska patienten tvätta behandlingsområdet med mild tvål och vatten och därefter låta området torka helt och hållet. Zyclara ska appliceras som ett tunt lager över hela behandlingsområdet och masseras in tills krämen inte syns. Upp till två dospåsar med Zyclara kan appliceras på behandlingsområdet (ansikte eller skalp, men inte båda) vid varje daglig applicering. Delvis använda dospåsar ska kasseras och får inte återanvändas. Zyclara ska stanna kvar på huden i cirka åtta timmar. Efter dessa åtta timmar är det mycket viktigt att krämen avlägsnas genom att tvätta området och händerna med mild tvål och vatten. Händerna ska tvättas noga före och efter applicering av kräm. Missad dos Om patienten råkar missa en dos ska han/hon vänta tills nästa kväll med att applicera Zyclara och därefter fortsätta enligt det ordinarie schemat. Krämen ska inte appliceras mer än en gång per dag. Ingen av behandlingscyklerna får förlängas utöver de två veckorna på grund av missade doser eller viloperioder.",
        "caution": "Allmänna instruktioner för behandling För lesioner som är kliniskt atypiska för AK eller som misstänks vara maligna ska biopsi tas för att bestämma lämplig behandling. Kontakt med ögon, läppar eller näsborrar ska undvikas eftersom imikvimod inte har utvärderats för behandling av aktiniska keratoser på ögonlock, insidan av näsborrar eller öron, eller innanför läpparnas röda område. Behandling med imikvimodkräm rekommenderas inte förrän huden har läkt efter eventuella tidigare medicinska produkter eller kirurgisk behandling. Applicering på skadad hud kan resultera i ökad systemisk absorption av imikvimod, vilket i sin tur ökar risken för biverkningar (se avsnitt Biverkningar och Överdosering). På grund av oro för förhöjd känslighet för solbränna uppmuntras användning av solskydd, och patienten ska minimera eller undvika exponering för naturligt eller konstgjort solljus (solarier eller UVA/B-behandling) medan Zyclara används. Den behandlade hudytan ska skyddas mot solexponering. Imikvimod rekommenderas inte för behandling av AK-lesioner med markerad hyperkeratos eller hypertrofi som ses vid cornu cutanea (hudhorn). Lokala hudreaktioner Under behandling och fram till läkning ser den berörda huden sannolikt märkbart annorlunda ut än normal hud. Lokala hudreaktioner är vanliga men dessa reaktioner avtar vanligtvis i intensitet under behandling eller lägger sig efter avslutad behandling med imikvimodkräm. I sällsynta fall kan intensiva lokala inflammatoriska reaktioner, inklusive vätskande hud eller huderosion, förekomma redan efter några få appliceringar med imikvimodkräm. Det finns ett samband mellan fullständig clearancefrekvens och intensiteten hos lokala hudreaktioner (t.ex. erytem). Dessa lokala hudreaktioner kan vara relaterade till stimuleringen av lokal immunrespons. Dessutom kan imikvimod förvärra inflammatoriska hudtillstånd. Om patientens obehag eller intensiteten av den lokala hudreaktionen fordrar det, kan en viloperiod på flera dagar tas. Behandling med imikvimodkräm kan återupptas när hudreaktionen har lagt sig något. Intensiteten av lokala hudreaktioner tenderar att vara lägre i den andra cykeln än i den första behandlingscykeln med Zyclara. Systemiska reaktioner Influensaliknande systemiska tecken och symtom kan åtfölja, eller till och med föregå, intensiva lokala hudreaktioner och kan innefatta trötthet, illamående, feber, muskelvärk, ledsmärta och frossa. Ett avbrott i dosering eller dosjustering ska då övervägas (se avsnitt Biverkningar). Patienter med nedsatt hematologisk reserv ska övervakas noggrant av erfaren läkare (se avsnitt Biverkningar). Särskilda populationer Patienter med kardiell, hepatisk eller renal svikt var inte inkluderade i kliniska studier. Dessa patienter ska övervakas noggrant av erfaren läkare. Användning på immunkomprometterade patienter och/eller patienter med autoimmuna tillstånd Säkerheten och effekten hos Zyclara på immunkomprometterade patienter (t.ex. organtransplantationspatienter) och/eller patienter med autoimmuna tillstånd har inte fastställts. Imikvimodkräm ska därför användas med försiktighet på dessa patienter (se avsnitt Interaktioner). Balansen mellan nyttan av imikvimodbehandling och risken förbunden med en eventuell avstötning av organ eller transplantat-mot-värd sjukdom eller en möjlig försämring av patienternas autoimmuna tillstånd bör övervägas för dessa patienter. Återbehandling Information om återbehandling av aktiniska keratos-lesioner som har läkt efter två stycken 2-veckors behandlingscykler med Zyclara och som därefter återkommer, ges i avsnitt Dosering och Farmakodynamik. Hjälpämnen Stearylalkohol och cetylalkohol kan orsaka lokala hudreaktioner (t.ex. kontaktdermatit). Bensylalkohol kan orsaka allergiska reaktioner och mild lokal irritation. Metylparahydroxibensoat (E 218) och propylparahydroxibensoat (E 216) kan orsaka allergiska reaktioner (möjligen fördröjda).",
        "interaction": "Inga interaktionsstudier har utförts. Detta inkluderar studier med immunosuppressiva läkemedel. Interaktioner med systemiska läkemedel torde begränsas av den minimala perkutana absorptionen av imikvimodkräm. På grund av dess immunostimulerande egenskaper ska imikvimodkräm användas med försiktighet till patienter som erhåller immunosuppressiva läkemedel (se avsnitt Varningar och försiktighet). Samtidig användning av Zyclara och andra imikvimodkrämer på samma behandlingsområde ska undvikas eftersom de innehåller samma aktiva substans (imikvimod) och kan öka risken för och svårighetsgraden hos lokala hudreaktioner.",
        "pregnancy": "För imikvimod finns inga kliniska data på exponerade graviditeter tillgängliga. Djurstudier uppvisar inga direkt eller indirekt skadliga effekter med avseende på graviditet, embryonal/fosterutveckling, nedkomst eller postnatal utveckling (se avsnitt Prekliniska uppgifter). Försiktighet ska iakttas vid förskrivning av Zyclara till gravida kvinnor. Zyclara ska användas under graviditet endast om den potentiella fördelen berättigar den potentiella risken för fostret.",
        "breastfeeding": "Det är okänt om imikvimod/ metaboliter utsöndras i bröstmjölk. En risk för det nyfödda barnet/ spädbarnet kan inte uteslutas. Ett beslut ska tas att antingen avbryta amningen eller avbryta/ avstå behandling med Zyclara där fördelarna med amning för barnet och fördelarna av behandling hos kvinnan har beaktats.",
        "fertility": "Inga kliniska data finns tillgängliga, den potentiella risken för människa är okänd.",
        "driving": "Zyclara har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner.",
        "side-effects": "Sammanfattning av säkerhetsprofilen: De data som beskrivs nedan återspeglar exponeringen för Zyclara eller vehikel hos 319 försökspersoner som ingick i två dubbelblindade studier. Försökspersonerna applicerade upp till två dospåsar med Zyclara 3,75 % kräm eller vehikel dagligen på på det berörda hudområdet (antingen ansikte eller skalp med skalliga områden, men inte båda) i två 2-veckors behandlingscykler som åtskildes av två behandlingsfria veckor. I kliniska studier upplevde de flesta patienter (159/160), som använde Zyclara för behandling av AK, lokala hudreaktioner (det vanligaste var erytem, sårskorpor och exfoliation/torrhet på appliceringsställe) på appliceringsstället. Endast 11 % (17/160) av patienterna i kliniska studier med Zyclara behövde emellertid viloperioder (behandlingsavbrott) på grund av lokala biverkningar. Vissa systemiska biverkningar, inklusive huvudvärk 6 % (10/160), utmattning (fatigue) 4 % (7/160), rapporterades av patienter som behandlats med Zyclara i kliniska studier. Tabulerad företeckning över biverkningar Data som presenteras i tabellen nedan återspeglar: exponering för Zyclara eller vehikel i ovan nämnda studier (frekvenser mycket vanliga till mindre vanliga och vid högre frekvens efter vehikel). erfarenhet av imikvimod 5 % kräm Frekvenser är definierade som: Mycket vanliga (≥ 1/10); Vanliga (≥ 1/100 till < 1/10); Mindre vanliga (≥ 1/1000 till < 1/100); Sällsynta (≥ 1/10 000 till < 1/1000); Mycket sällsynta (<1/10 000) och ingen känd frekvens (kan inte beräknas utifrån tillgängliga data) Systemorganklass Frekvens Biverkningar Infektioner och infestationer Vanliga Herpes simplex Mindre vanliga Infektion Pustlar Ingen känd frekvens Hudinfektion Blod- och lymfsystemet Vanliga Lymfadenopati Ingen känd frekvens Sänkt hemoglobin Sänkning av antalet vita blodkroppar Sänkning av antalet neutrofiler Sänkning av antalet trombocyter Immunsystemet Sällsynta Försämring av autoimmunt tillstånd Metabolism och nutrition Vanliga Anorexi Förhöjt blodglukos Psykiska störningar Vanliga Sömnlöshet Mindre vanliga Depression Irritabilitet Centrala och perifera nervsystemet Vanliga Huvudvärk Yrsel Ögon Mindre vanliga Konjunktival irritation Ögonlocksödem Andningsvägar, bröstkorg och mediastinum Mindre vanliga Nästäppa Faryngolaryngeal smärta Lever och gallvägar Ingen känd frekvens Förhöjda leverenzymvärden Magtarmkanalen Vanliga Illamående Diarré Kräkningar Mindre vanliga Muntorrhet Buksmärta Hud och subkutan vävnad Mycket vanliga Erytem Sårskorpor Hudexfoliering Hudödem Hudsår Hypopigmentering av hud Vanliga Dermatit Mindre vanliga Ansiktsödem Sällsynta Dermatologisk reaktion på andra ställen Ingen känd frekvens Alopeci Erytema multiforme Stevens-Johnsons syndrom Kutan lupus erytematos Hyperpigmentering av hud Muskuloskeletala systemet och bindväv Vanliga Muskelvärk Ledsmärta Mindre vanliga Ryggont Smärta i extremitet Allmänna symtom och/eller symtom vid administreringsstället Mycket vanliga Erytem på appliceringsställe Skorpbildning på appliceringsställe Exfoliering på appliceringsställe Torrhet på appliceringsställe Ödem på appliceringsställe Hudsår på appliceringsställe Vätskande hud på appliceringsställe Vanliga Reaktion på appliceringsställe Klåda på appliceringsställe Smärta på appliceringsställe Svullnad på appliceringsställe Sveda på appliceringsställe Irritation på appliceringsställe Utslag på appliceringsställe Utmattning Pyrexi Influensaliknande sjukdom Smärta Bröstsmärta Mindre vanliga Dermatit på appliceringsställe Blödning på appliceringsställe Papuler på appliceringsställe Paraestesi på appliceringsställe Hyperestesi på appliceringsställe Inflammation på appliceringsställe Ärr på appliceringsställe Hudnedbrytning på appliceringsställe Vesiklar på appliceringsställe Värmekänsla på appliceringsställe Asteni Frossa Letargi Obehag Inflammation Beskrivning av utvalda biverkningar Blod- och lymfsystemet Reduktion av hemoglobin, antalet vita blodkroppar, totala antalet neutrofiler och trombocyter har observerats i kliniska studier som undersökt användningen av imikvimod 5 % kräm. Dessa sänkta värden anses inte vara kliniskt signifikanta för patienter med normal hematologisk reserv. Patienter med nedsatt hematologisk reserv har inte studerats i kliniska studier. Nedsatta hematologiska parametrar som krävt klinisk intervention har rapporterats efter marknadsföring. Hudinfektioner Hudinfektioner har observerats under behandling med imikvimod. Även om allvarliga följdsjukdomar inte har skett, ska risken för infektion i skadad hud alltid tas med i beräkningen. Hypopigmentering och hyperpigmentering Rapporter har mottagits på lokaliserad hypopigmentering och hyperpigmentering efter användning av imikvimod 5 % kräm. Uppföljningsinformation tyder på att dessa hudfärgförändringar kan vara permanenta hos en del patienter. Dermatologisk reaktion på andra ställen Sällsynta fall av dermatologisk reaktion på andra ställen inklusive erythema multiforme, har rapporterats i kliniska studier med imikvimod 5 % kräm behandling. Alopeci Kliniska studier som undersöker användningen av imikvimod 5 % kräm för behandling av aktinisk keratos har detekterat en 0.4 % (5/1214) frekvens av alopeci vid behandlingsstället eller det omgivande området. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Vid topikal applicering är systemisk överdosering med imikvimodkräm osannolik på grund av minimal perkutan absorption. Studier på kaniner visar på en dermal letal imikvimoddos på mer än 5 g/kg. Ihållande topikal överdosering av imikvimodkräm kan resultera i allvarliga lokala hudreaktioner och kan öka risken för systemiska reaktioner. Efter oavsiktlig förtäring kan illamående, kräkning, huvudvärk, muskelvärk och feber förekomma efter en singeldos på 200 mg imikvimod, vilket motsvarar innehållet i fler än 21 dospåsar med Zyclara. Den allvarligaste kliniska biverkningen som rapporterades efter multipla orala doser på ≥ 200 mg var hypotoni, vilken försvann efter oral eller intravenös vätskeadministrering. Vid behandling av överdosering ges symtomatisk behandling.",
        "pharmacodynamic": "Farmakodynamisk effekt Imikvimod är en immunresponsmodifierare. Den är den ledande substansen i imidazolinfamiljen. Studier på mättnadsbar bindning tyder på att det finns membranreceptorer för imikvimod på motsvarande celler: De benämns toll-lika receptor 7 och 8. Imikvimod inducerar frigörandet av interferon-alfa (IFN-α) och andra cytokiner från en rad olika humana celler och djurceller (t.ex. från humana monocyter/makrofager och keratinocyter). Topikal in vivo-applicering av imikvimodkräm på mushud resulterade i ökade koncentrationer av IFN och tumörnekrosfaktor (TNF) jämfört med hud på obehandlade möss. Panelen med inducerade cytokiner varierar beroende på cellvävnadens ursprung. Dessutom inducerades frigörande av cytokiner efter dermal applicering och oral administrering av imikvimod på olika laboratoriedjur och i humanstudier. I djurmodeller är imikvimod effektivt mot virala infektioner och verkar som ett antitumöragens, huvudsakligen genom att frigöra alfainterferon och annan cytokines. Ökningar i systemiska nivåer av alfainterferon och andra cytokiner efter topikal applicering av imikvimod observerades även i humandata. Klinisk effekt och säkerhet Effektiviteten hos Zyclara studerades i två dubbelblindade, randomiserade, vehikelkontrollerade kliniska studier. Patienterna hade 5-20 typiska synliga eller palperbara AK-lesioner på ett område som översteg 25 cm2 i antingen ansiktet eller på skalliga områden på skalpen. 319 försökspersoner med AK behandlades med upp till två dospåsar en gång per dag med imikvimod 3,75 % kräm, eller motsvarande vehikelkräm i två 2-veckors behandlingscykler som åtskildes av två behandlingsfria veckor. För de kombinerade studierna var den fullständiga clearancefrekvensen för ansikte eller skalp med imikvimod 3,75 % kräm 35,6 % (57/160 patienter, CI 28,2 %, 43,6 %) med vehikel 6,3 % (10/159 patienter, CI 3,1 %, 11,3 %) vid besök åtta veckor efter slutförd behandling. Inga övergripande skillnader i säkerhet eller effektivitet observerades mellan patienter som var minst 65 år och de yngre patienterna. Skvamöst cellkarcinom (SCC) rapporterades för 1,3 % (2/160) av patienter behandlade med imikvimod 3,75 %, och för 0,6 % (1/159) av patienter behandlade med vehikel. Denna skillnad var inte statistiskt signifikant. I en uppföljningsstudie i vilken patienter med initial clearance med imikvimod 3,75 % följdes upp under minst 14 månader utan någon ytterligare AK-behandling, uppvisade 40,5 % av patienterna fortsatt fullständig clearance av hela behandlingsområdet (antingen ansikte eller skalp). Det finns inga data för imikvimod 3,75 % om långsiktig clearance utöver detta. I två öppna, randomiserade, kontrollerade kliniska studier jämfördes de långsiktiga effekterna av imikvimod 5 % (alltså inte med denna 3,75 % produkt) och topikal diklofenak (3 % gel). I dessa studier var det behandlade AK området lokaliserat på skalligt område på skalp eller i ansikte med angränsande område på cirka 40 cm² och ett medianantal på 7 kliniskt typiska AK lesioner i baseline. Behandlingarna utfördes enligt gällande rekommendationer. Dessa studier visade att imikvimod var bättre än topikal diklofenak med att förhindra histologisk progression av AK lesioner till in situ eller invasiv skivepitelcancer (SCC). Dessutom gav dessa studier stöd till användning upp till två ytterligare behandlingscykler med imikvimod då AK lesionerna inte var fullständigt utläkta eller om AK lesionerna återkom efter en framgångsrik initial behandling. Pediatrisk population Europeiska läkemedelsmyndigheten har beviljat undantag från kravet att skicka in studieresultat för Zyclara för alla grupper av den pediatriska populationen för aktinisk keratos, information om pediatrisk användning finns i avsnitt Dosering.",
        "pharmacokinetic": "Absorption Mindre än 0,9 % av en topikalt applicerad enkeldos av radioaktivt märkt imikvimod absorberades genom huden på försökspersoner. Systemisk exponering (perkutan penetration) beräknades på basen av utbytet av kol-14 från [14C] imikvimod i urin och avföring. I en farmakokinetisk studie med imikvimod 3,75 % kräm med applicering av två dospåsar en gång per dag (18,75 mg imikvimod/dag) i upp till tre veckor i ansiktet och/eller på skalp (cirka 200 cm2), observerades låg systemisk absorption av imikvimod hos patienter med AK. Jämviktskoncentrationsnivåer erhölls på två veckor och tid till maximala koncentrationer (Tmax) varierade mellan sex och nio timmar efter sista applicering. Distribution Genomsnittlig högsta serumimikvimodkoncentration i slutet av studien var 0,323 ng/ml. Metabolism Oralt administrerad imikvimod metaboliseras snabbt och i stor utsträckning till två huvudmetaboliter. Eliminering Den lilla mängd läkemedel som absorberades i den systemiska cirkulationen utsöndrades omgående via såväl urin som faeces i ett genomsnittligt förhållande av ungefär 3 till 1. Apparent halveringstid efter topikal dosering med 3,75 % imikvimodkräm i den farmako­kinetiska studien beräknades till cirka 29 timmar.",
        "preclinical-info": "Icke-kliniska data visade inga särskilda risker för människa baserat på konventionella studier av säkerhetsfarmakologi, mutagenicitet och teratogenicitet. I en fyra månader lång dermal toxicitetsstudie på råttor observerades signifikant minskad kroppsvikt och ökad mjältvikt vid 0,5 och 2,5 mg/kg; liknande effekter förekom inte i en fyra månader lång dermal studie på möss. Lokal dermal irritation, särskilt vid högre doser, observerades hos båda djurslagen. En 18 månader lång studie på karcinogenicitet hos mus med dermal administrering tre dagar per vecka inducerade inte några tumörer på appliceringsstället. Endast hos mushonor var förekomsterna av hepatocellulära adenoma något större än för kontrollmössen. Incidensen motsvarar väl det spektrum av spontana tumörer som är känt hos möss i motsvarighet till deras ålder. Därför betraktas dessa fynd som tillfälliga. Eftersom imikvimod har låg systemisk absorption från human hud, och inte är mutagent, är eventuell risk för människa orsakad av systemisk exponering sannolikt låg. Dessutom uppstod inga tumörer på något ställe under en två år lång oral karcinogenicitetsstudie på råttor. Imikvimodkräm utvärderades i en fotokarcinogenicitets bioanalys på hårlösa albinomöss som exponerades för simulerad ultraviolett solstrålning (UVR). Djuren administrerades imikvimodkräm tre gånger per vecka och bestrålades fem dagar per vecka under 40 veckor. Mössen behölls i ytterligare 12 veckor. Tumörer uppstod tidigare och i större antal hos den grupp av möss som administrerades vehikelkrämen i jämförelse med den låga UVR-kontrollgruppen. Signifikansen för människa är okänd. Topikal administrering av imikvimodkräm orsakade ingen tumörökning vid någon dos, i jämförelse med vehikelkrämgruppen.",
        "composition": "Kvalitativ och kvantitativ sammansättning Varje dospåse innehåller 9,375 mg imikvimod i 250 mg kräm (3,75 %). Varje gram kräm innehåller 37,5 mg imikvimod. Hjälpämnen med känd effekt: Metylparahydroxibensoat (E 218) 2,0 mg/ g kräm Propylparahydroxibensoat (E 216) 0,20 mg/ g kräm Cetylalkohol 22,0 mg/ g kräm Stearylalkohol 31,0 mg/g kräm Bensylalkohol 20,0 mg/g kräm Förteckning över hjälpämnen Isostearinsyra Bensylalkohol Cetylalkohol Stearylalkohol Vitt, mjukt paraffin Polysorbat 60 Sorbitanstearat Glycerol Metylparahydroxibensoat (E 218) Propylparahydroxibensoat (E 216) Xantangummi Renat vatten",
        "incompatibility": "Ej relevant.",
        "env-effect": "Imikvimod Miljörisk: Risk för miljöpåverkan av imikvimod kan inte uteslutas då ekotoxikologiska data saknas. Nedbrytning: Det kan inte uteslutas att imikvimod är persistent, då data saknas. Bioackumulering: Imikvimod har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Detailed background information Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC(μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.5*10-6*A(100-R) PEC = 2.49*10-4 μg/L Where: A = 1.66 kg (total amount API of imiquimod in Sweden year 2020, data from IQVIA) (Ref. 1). R = removal rate = 0% (no data available) P = number of inhabitants in Sweden = 10*106 V (L/day) = volume of waste water per capita and day = 200 (ECHA default) (Ref. 2) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Ref. 2) According to the European Medicines Agency guideline on environmental risk assessment of medicinal products (EMA/CHMP/SWP/4447/00), use of imiquimod is unlikely to represent a risk for the environment, because the predicted environmental concentration (PEC) is below the action limit 0.01 μg/L. Ecotoxicological studies No ecotoxicological data available. Degradation No degradation data available. Bioaccumulation An experimentally derived Log Pow of 2.19 (OECD 117) (Ref. 3) indicates that imiquimod has low potential for bioaccumulation. Log Pow < 4 which justifies use of the phrase “Imiquimod has low potential for bioaccumulation”. References: Data from IQVIA \"Consumption assessment in kg for input to environmental classification\" – updated 2021 (data 2020) ECHA, European Chemicals Agency. Guidance on information requirements and chemical safety assessment. Ver 2.1, 2011. Determination of the log Pow of Imiquimod using the HPLC method according to OECD 117 resp. EU A.8 Meda internal document 2011",
        "handling-life-shelf-storage": "Hållbarhet 18 månader Särskilda förvaringsanvisningar Får ej förvaras över 25 °C. Öppnade dospåsar får inte återanvändas. Särskilda anvisningar för destruktion Inga särskilda anvisningar.",
        "properties-medicine": "Kräm. Vit till svagt gul kräm med enhetligt utseende."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Imikvimod Miljörisk: Risk för miljöpåverkan av imikvimod kan inte uteslutas då ekotoxikologiska data saknas. Nedbrytning: Det kan inte uteslutas att imikvimod är persistent, då data saknas. Bioackumulering: Imikvimod har låg potential att bioackumuleras. Läs mer Detaljerad miljöinformation Detailed background information Environmental Risk Classification Predicted Environmental Concentration (PEC) PEC is calculated according to the following formula: PEC(μg/L) = (A*109*(100-R))/(365*P*V*D*100) = 1.5*10-6*A(100-R) PEC = 2.49*10-4 μg/L Where: A = 1.66 kg (total amount API of imiquimod in Sweden year 2020, data from IQVIA) (Ref. 1). R = removal rate = 0% (no data available) P = number of inhabitants in Sweden = 10*106 V (L/day) = volume of waste water per capita and day = 200 (ECHA default) (Ref. 2) D = factor for dilution of waste water by surface water flow = 10 (ECHA default) (Ref. 2) According to the European Medicines Agency guideline on environmental risk assessment of medicinal products (EMA/CHMP/SWP/4447/00), use of imiquimod is unlikely to represent a risk for the environment, because the predicted environmental concentration (PEC) is below the action limit 0.01 μg/L. Ecotoxicological studies No ecotoxicological data available. Degradation No degradation data available. Bioaccumulation An experimentally derived Log Pow of 2.19 (OECD 117) (Ref. 3) indicates that imiquimod has low potential for bioaccumulation. Log Pow < 4 which justifies use of the phrase “Imiquimod has low potential for bioaccumulation”. References: Data from IQVIA \"Consumption assessment in kg for input to environmental classification\" – updated 2021 (data 2020) ECHA, European Chemicals Agency. Guidance on information requirements and chemical safety assessment. Ver 2.1, 2011. Determination of the log Pow of Imiquimod using the HPLC method according to OECD 117 resp. EU A.8 Meda internal document 2011"
    },
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Zyclara, Kräm 3,75 %"
    }
}