{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare, apotekspersonal eller sjuksköterska. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar sjukdomstecken som liknar dina. Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Monoprost är och vad det används för 2. Vad du behöver veta innan du använder Monoprost 3. Hur du använder Monoprost 4. Eventuella biverkningar 5. Hur Monoprost ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Monoprost är och vad det används för Monoprost tillhör en grupp läkemedel som kallas prostaglandiner. Det sänker trycket i ditt öga genom att öka det naturliga utflödet av vätska från ögats insida ut i blodet. Monoprost används för att behandla tillstånd som kallas öppenvinkelglaukom och okulär hypertension. Båda dessa tillstånd är förknippade med en ökning av trycket i ögat, som så småningom kan påverka synen. Latanoprost som finns i Monoprost kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apotekspersonal eller sjuksköterska om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Monoprost tillhör en grupp läkemedel som kallas prostaglandiner. Det sänker trycket i ditt öga genom att öka det naturliga utflödet av vätska från ögats insida ut i blodet. Monoprost används för att behandla tillstånd som kallas öppenvinkelglaukom och okulär hypertension. Båda dessa tillstånd är förknippade med en ökning av trycket i ögat, som så småningom kan påverka synen. Latanoprost som finns i Monoprost kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apotekspersonal eller sjuksköterska om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Monoprost Använd inte Monoprost Om du är allergisk (överkänslig) mot latanoprost eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du använder Monoprost om du tror att något av det följande gäller dig: Om du ska genomgå eller har genomgått en ögonoperation (inklusive starroperation). Om du lider av ögonproblem (som ögonvärk, irritation eller inflammation, dimsyn). Om du har svår astma eller om din astma inte är välkontrollerad. Om du bär kontaktlinser. Du kan fortfarande använda Monoprost, men följ instruktionerna för kontaktlinsbärare i avsnitt 3. Om du har haft eller har en virusinfektion i ögat orsakad av herpes simplex‑virus (HSV). Barn Monoprost har inte studerats hos barn (under 18 år). Andra läkemedel och Monoprost Monoprost kan interagera med andra läkemedel. Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel. Graviditet och amning Använd inte Monoprost om du är gravid eller ammar. Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Körförmåga och användning av maskiner När du använder Monoprost kan du få dimsyn. Om detta händer dig, kör inte eller använd inte verktyg eller maskiner förrän din syn blir klar igen. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker. Monoprost innehåller makrogolglycerolhydroxistearat Monoprost innehåller makrogolglycerolhydroxistearat (från ricinolja) som kan orsaka hudreaktioner.",
        "contraindication": "Använd inte Monoprost Om du är allergisk (överkänslig) mot latanoprost eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6).",
        "caution": "Varningar och försiktighet Tala med läkare, apotekspersonal eller sjuksköterska innan du använder Monoprost om du tror att något av det följande gäller dig: Om du ska genomgå eller har genomgått en ögonoperation (inklusive starroperation). Om du lider av ögonproblem (som ögonvärk, irritation eller inflammation, dimsyn). Om du har svår astma eller om din astma inte är välkontrollerad. Om du bär kontaktlinser. Du kan fortfarande använda Monoprost, men följ instruktionerna för kontaktlinsbärare i avsnitt 3. Om du har haft eller har en virusinfektion i ögat orsakad av herpes simplex‑virus (HSV).",
        "children": "Barn Monoprost har inte studerats hos barn (under 18 år).",
        "interaction": "Andra läkemedel och Monoprost Monoprost kan interagera med andra läkemedel. Tala om för läkare eller apotekspersonal om du tar, nyligen har tagit eller kan tänkas ta andra läkemedel.",
        "pregnancy": "Graviditet och amning Använd inte Monoprost om du är gravid eller ammar. Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel.",
        "driving": "Körförmåga och användning av maskiner När du använder Monoprost kan du få dimsyn. Om detta händer dig, kör inte eller använd inte verktyg eller maskiner förrän din syn blir klar igen. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker. Monoprost innehåller makrogolglycerolhydroxistearat Monoprost innehåller makrogolglycerolhydroxistearat (från ricinolja) som kan orsaka hudreaktioner.",
        "substance-information": "",
        "usage-and-administration": "3. Hur du använder Monoprost Vanlig dosering Använd alltid Monoprost enligt läkarens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Vanlig dos till vuxna (inklusive äldre) är en droppe dagligen i det påverkade ögat (ögonen). Den bästa tiden att göra detta är på kvällen. Använd inte Monoprost mer än en gång om dagen eftersom behandlingseffekten kan minskas om det används för ofta. Använd alltid Monoprost exakt enligt beskrivning i denna bipacksedel eller enligt anvisningar från läkare tills läkaren säger åt dig att sluta. Rådfråga läkare, apotekspersonal eller sjuksköterska om du är osäker. Om du bär kontaktlinser Om du använder kontaktlinser bör du ta bort dem innan du använder Monoprost. Efter att ha använt Monoprost ska du vänta 15 minuter innan du sätter tillbaka kontaktlinserna. Instruktioner för användning Ögondropparna tillhandahålls i endosbehållare. Påbörjade endosbehållare ska slängas genast efter användning. Eftersom sterilitet inte kan bibehållas efter öppnandet av endosbehållaren, måste en ny behållare öppnas före varje användning och slängas omedelbart efter administreringen. Följ dessa instruktioner vid användning av ögondropparna: 1. Tvätta händerna och sitt eller stå bekvämt. 2. Öppna påsen. Skriv datumet för första öppnandet på påsen. 3. Bryt av en endosbehållare från remsan. 4. Vrid av toppen på endosbehållaren enligt bilden. Vidrör inte spetsen efter att endosbehållaren har öppnats. 5. Använd ditt finger för att försiktigt dra ner det undre ögonlocket på det påverkade ögat. 6. Placera spetsen av endosbehållaren nära, men utan att vidröra, ditt öga. 7. Kläm försiktigt på endosbehållaren så att endast en droppe kommer in i ögat, släpp sedan det undre ögonlocket. 8. Tryck ett finger mot den inre ögonvrån, håll i 1 minut samtidigt som du blundar. 9. Upprepa i det andra ögat om din läkare har sagt till dig att göra detta. Varje endosbehållare innehåller tillräckligt med lösning för båda ögonen. 10. Släng endosbehållaren efter användning. Spar den inte för senare användning. En ny endosbehållare måste öppnas vid varje tillfälle då ögonen ska droppas, eftersom lösningen inte förblir steril efter att endosbehållaren öppnats. Om du använder Monoprost med andra ögondroppar Vänta minst 5 minuter mellan användning av Monoprost och användning av andra ögondroppar. Om du har använt för stor mängd av Monoprost Om du tillsätter för många droppar i ögat kan du känna viss lättare irritation i ögat och dina ögon kan tåras och bli röda, detta borde gå över, men om du är orolig, kontakta läkare för rådgivning. Om Monoprost sväljs av misstag, bör du kontakta din läkare så snart som möjligt. Om du fått i dig för stor mängd läkemedel eller om t ex ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Om du har glömt att ta Monoprost Fortsätt med den vanliga doseringen när det är dags för nästa dos. Ta inte dubbel dos för att kompensera för glömd dos. Om du är osäker, kontakta läkare eller apotekspersonal för rådgivning. Om du slutar att använda Monoprost Du ska prata med din läkare om du vill sluta använda Monoprost. Om du har ytterligare frågor om detta läkemedel kontakta läkare, apotekspersonal eller sjuksköterska.",
        "overdosage": "Om du har använt för stor mängd av Monoprost Om du tillsätter för många droppar i ögat kan du känna viss lättare irritation i ögat och dina ögon kan tåras och bli röda, detta borde gå över, men om du är orolig, kontakta läkare för rådgivning. Om Monoprost sväljs av misstag, bör du kontakta din läkare så snart som möjligt. Om du fått i dig för stor mängd läkemedel eller om t ex ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning.",
        "missed": "Om du har glömt att ta Monoprost Fortsätt med den vanliga doseringen när det är dags för nästa dos. Ta inte dubbel dos för att kompensera för glömd dos. Om du är osäker, kontakta läkare eller apotekspersonal för rådgivning.",
        "withdrawal": "Om du slutar att använda Monoprost Du ska prata med din läkare om du vill sluta använda Monoprost. Om du har ytterligare frågor om detta läkemedel kontakta läkare, apotekspersonal eller sjuksköterska.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar men alla användare behöver inte få dem. Följande biverkningar är kända vid användning av Monoprost: Mycket vanliga (förekommer hos fler än 1 av 10 användare): Gradvis förändring av ögonfärgen genom en ökning av mängden brunt pigment i den färgade delen av ögat (iris). Om du har melerad ögonfärg (blåbruna, gråbruna, gulbruna eller grönbruna) är det mer sannolikt att du ser denna förändring än om du har enfärgade ögon (blåa, gråa, gröna eller bruna ögon). Förändringar av din ögonfärg kan ta åratal att utvecklas även om det normalt uppträder inom de åtta första behandlingsmånaderna. Färgförändringen kan vara permanent och kan vara mer märkbar om du använder Monoprost i endast ett öga. Det verkar inte inte finnas några andra problem förknippade med förändringen av ögonfärg. Förändringen i ögonfärg fortsätter inte efter avslutad behandling med Monoprost. Röda ögon. Ögonirritation (en brännande känsla, känsla av grynighet, klåda, sveda eller en känsla av att ha något främmande föremål i ögat). Gradvis förändring av ögonfransar vid det behandlade ögat och de fina hårstråna runt det behandlade ögat, mestadels sett hos individer av japanskt ursprung. Dessa förändringar omfattar ökning av färgen (förmörkning), längd, tjocklek och antal ögonfransar. Vanliga (förekommer hos upp till 1 av 10 användare): Irritation eller skada på ytan av ögat, ögonlocksinflammation (blefarit), ögonsmärta, ljuskänslighet (fotofobi), inflammation i ögats bindhinna (konjunktivit). Mindre vanliga (förekommer hos upp till 1 av 100 användare): Svullna ögonlock, torra ögon, inflammation eller irritation på ytan av ögat (keratit), dimsyn, inflammation i den färgade hinnan av ögat (uveit), svullnad av näthinnan (makulärt ödem). Hudutslag. Kärlkramp (angina pectoris) och medvetenhet om hjärtrytmen (hjärtklappning). Astma, andnöd (dyspné). Bröstsmärta. Huvudvärk, yrsel. Muskel- och ledvärk. Illamående, kräkning. Sällsynta (förekommer hos upp till 1 av 1000 användare): Inflammation i iris (irit), symtom på svullnad eller skada på ögats yta, svullnad runt ögonen (periorbitalt ödem) inåtväxande ögonfransar eller en extra rad av ögonfransar, vätskefyllt område inom det färgade området av ögat (iriscysta). Hudutslag på ögonlock, mörkfärgning av huden på ögonlocken. Förvärrade astmasymtom. Svår klåda i huden. Utveckling av en ögoninfektion orsakad av herpes simplex virus (HSV). Mycket sällsynta (förekommer hos upp till 1 av 10000 användare): Förvärrad kärlkramp (angina pectoris) hos patienter som även har hjärtsjukdom, insjunkna ögon (fördjupning av ögonfåran). Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Monoprost ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på ytterkartongen, påsen och endosbehållaren efter EXP. Utgångsdatumet är den sista dagen i angiven månad. Förvaras vid högst 25 °C. Efter att påsen öppnats: Använd endosbehållarna inom 10 dagar. Kassera öppnad endosbehållare och eventuellt kvarbliven lösning omedelbart efter första användning. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration - Den aktiva substansen är latanoprost. - En ml lösning innehåller 50 mikrogram latanoprost. - Övriga innehållsämnen är makrogolglycerolhydroxistearat 40, sorbitol, karbomer 974P, makrogol 4000, dinatriumedetat, natriumhydroxid (för pH-justering), vatten för injektionsvätskor. Läkemedlets utseende och förpackningsstorlekar Monoprost ögondroppar, lösning i endosbehållare är en svagt gul, pärlemorskimrande lösning, utan konserveringsmedel; förpackad i påsar om 5 eller 10 endosbehållare. Varje endosbehållare innehåller 0,2 ml. Förpackningsstorlekar: Kartonger med påsar om 5 (1 x 5), 10 (2 x 5), 10 (1 x 10), 30 (6 x 5), 30 (3 x 10), 90 (18 x 5) eller 90 (9 x 10) endosbehållare. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning: Laboratoires THEA 12, rue Louis Blériot 63017 Clermont-Ferrand Cedex 2 Frankrike Tillverkare: Excelvision 27, Rue de la Lombardière Zi la Lombardière 07100 Annonay Frankrike Eller Laboratoires THEA 12, rue Louis Blériot 63017 Clermont-Ferrand Cedex 2 Frankrike Eller Laboratoire Unither 1 rue de l’Arquerie 50200 Coutances Frankrike Denna bipacksedel ändrades senast 2024-02-19 Detaljerad information om detta läkemedel finns på Läkemedelsverkets hemsida www.mpa.se",
        "composition": "Innehållsdeklaration - Den aktiva substansen är latanoprost. - En ml lösning innehåller 50 mikrogram latanoprost. - Övriga innehållsämnen är makrogolglycerolhydroxistearat 40, sorbitol, karbomer 974P, makrogol 4000, dinatriumedetat, natriumhydroxid (för pH-justering), vatten för injektionsvätskor.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Monoprost ögondroppar, lösning i endosbehållare är en svagt gul, pärlemorskimrande lösning, utan konserveringsmedel; förpackad i påsar om 5 eller 10 endosbehållare. Varje endosbehållare innehåller 0,2 ml. Förpackningsstorlekar: Kartonger med påsar om 5 (1 x 5), 10 (2 x 5), 10 (1 x 10), 30 (6 x 5), 30 (3 x 10), 90 (18 x 5) eller 90 (9 x 10) endosbehållare. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning: Laboratoires THEA 12, rue Louis Blériot 63017 Clermont-Ferrand Cedex 2 Frankrike Tillverkare: Excelvision 27, Rue de la Lombardière Zi la Lombardière 07100 Annonay Frankrike Eller Laboratoires THEA 12, rue Louis Blériot 63017 Clermont-Ferrand Cedex 2 Frankrike Eller Laboratoire Unither 1 rue de l’Arquerie 50200 Coutances Frankrike Denna bipacksedel ändrades senast 2024-02-19",
        "additional-sources": "Detaljerad information om detta läkemedel finns på Läkemedelsverkets hemsida www.mpa.se"
    },
    "produktresume": {
        "tradename": "Monoprost 50 mikrogram/ml, ögondroppar, lösning i endosbehållare.",
        "composition": "1 ml innehåller 50 mikrogram latanoprost. En droppe innehåller ca 1,5 mikrogram latanoprost.Hjälpämne med känd effekt: 1 ml innehåller 50 mg makrogolglycerolhydroxisterarat 40 (ricinolja, polyoxylhydrerad).För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Ögondroppar, lösning i endosbehållare.Lösningen är svagt gul och opalescerande. pH: 6,5 – 7,5Osmolalitet: 250-310 mosmol/kg",
        "clinical": "4.1 Terapeutiska indikationer Sänkning av förhöjt intraokulärt tryck hos patienter med glaukom med öppen kammarvinkel och okulär hypertension. 4.2 Dosering och administreringssätt Dosering Rekommenderad dosering till vuxna (inklusive äldre): Rekommenderad dosering är en droppe i det sjuka ögat/ögonen en gång dagligen. Optimal effekt uppnås om Monoprost administreras på kvällen.Doseringen av Monoprost bör inte överstiga en gång dagligen eftersom det har visat sig att mer frekvent administrering minskar den intraokulärt trycksänkande effekten.Om en dos glöms bort bör behandlingen fortsätta med nästa dos som vanligt. Pediatrisk population: Det finns inga data tillgängliga för Monoprost. Administrationssätt Okulär användning.För att undvika eventuell systemisk absorption rekommenderas, som för alla ögondroppar, att man komprimerar tårkanalen vid mediala ögonvrån (punktal ocklusion) under en minut. Detta bör göras omedelbart efter administreringen av varje droppe.Kontaktlinser ska avlägsnas före administreringen av ögondropparna och kan återinsättas efter 15 minuter.Om mer än ett lokalt ögonläkemedel används bör de ges med minst fem minuters mellanrum.En endosbehållare innehåller tillräckligt med ögondroppar för att behandla båda ögonen.Endast för engångsbruk.Detta läkemedel är en steril lösning som inte innehåller något konserveringsmedel. Lösningen i en engångsbehållare ska användas omedelbart efter öppnandet för behandling av det sjuka ögat/ögonen. Eftersom sterilitet inte kan bibehållas efter att engångsbehållaren har öppnats, ska eventuellt överbliven lösning kastas bort omedelbart efter behandlingen. Patienter ska instrueras: att undvika kontakt mellan pipettens spets och ögat eller ögonlocken, att använda ögondropparna omedelbart efter öppning av endosbehållaren och att slänga behållaren efter användning. 4.3 Kontraindikationer Överkänslighet mot latanoprost eller mot något hjälpämne i Monoprost (se avsnitt 6.1). 4.4 Varningar och försiktighet Latanoprost kan gradvis förändra ögonfärgen genom en ökning av det bruna pigmentet i iris. Innan behandling inleds bör patienterna informeras om möjligheten till en permanent förändring av ögonfärgen. Ensidig behandling kan leda till permanent heterokromi. Denna förändring av ögonfärgen har huvudsakligen uppstått hos patienter med melerad iris, det vill säga blå-brun, grå-brun, gul-brun och grön-brun. I studier med latanoprost, börjar förändringen vanligtvis inom de första 8 månaderna av behandlingen, sällan under andra eller tredje året, och har inte setts efter det fjärde året av behandlingen. Hastigheten för irispigmenteringen avtar med tiden och är stabil i fem år. Effekten av ökad pigmentering efter mer än fem år har inte utvärderats. I en öppen 5-årig säkerhetsstudie med latanoprost utvecklade 33 % av patienterna irispigmentering (se avsnitt 4.8). Färgförändringen på iris är liten i de flesta fall och har ofta inte observerats kliniskt. Incidensen hos patienter med melerad iris varierade från 7 till 85 %, där gul-bruna ögon hade den högsta incidensen. Hos patienter med homogent blå ögon har ingen förändring observerats och hos patienter med homogent gråa, gröna eller bruna ögon, har förändring sällan setts. Färgförändringen beror på ökat melanininnehåll i melanocyterna av iris och inte en ökning av antalet melanocyter. Vanligtvis sprider sig den bruna pigmenteringen från området runt pupillen och utåt i det påverkade ögat, men hela iris eller delar av den kan bli mer brunfärgad. Ingen ytterligare ökning av brunt irispigment har observerats efter behandlingens utsättande. Behandlingen har inte kunnat kopplas med andra symtom eller patologiska förändringar i kliniska prövningar. Varken födelsemärken eller fräknar på iris har påverkats av behandlingen. Ansamling av pigment i trabekelverket eller i främre kammaren har inte observerats i kliniska prövningar. Baserat på 5 år klinisk erfarenhet har ökad irispigmentering inte visat sig ha någon negativ klinisk påverkan och latanoprost kan fortsätta användas om irispigmentering uppstår, dock, ska patienterna kontrolleras regelbundet och om den kliniska situationen så kräver, kan latanoprostbehandlingen avbrytas. Det finns begränsad erfarenhet av latanoprost vid kroniskt trångvinkelglaukom, öppenvinkelglaukom hos patienter med pseudofaki och vid pigmentglaukom. Det finns ingen erfarenhet av latanoprost vid inflammatoriska och neovaskulära glaukom, inflammatoriska tillstånd i ögat eller medfödda glaukom. Latanoprost har ingen eller liten effekt på pupillen, men det finns ingen erfarenhet av akuta attacker av trångvinkelglaukom. Därför rekommenderas det att latanoprost bör användas med försiktighet vid dessa tillstånd tills mer erfarenhet har erhållits. Det finns begränsade data från studier på användning av latanoprost under den perioperativa delen av en kataraktoperation. Latanoprost bör användas med försiktighet hos dessa patienter. Latanoprost bör användas med försiktighet till patienter med herpevidisk keratit i anamnesen, och bör undvikas vid fall av aktiv herpes simplexkeratit och till patienter med återkommande herpetisk keratit särskilt i samband med prostaglandinanaloger.Rapporter om makulaödem har förekommit (se avsnitt 4.8) främst vid afaki, vid pseudofaki med brusten bakre linskapsel eller brustna främre kammarlinser, eller hos patienter med kända riskfaktorer för cystiskt makulaödem (t ex diabetesretinopati och retinal venocklusion). Latanoprost bör användas med försiktighet hos patienter med afaki, pseudofaki med brusten bakre linskapsel eller brustna främre kammarlinser, eller hos patienter med kända riskfaktorer för makulaödem. Hos patienter med kända riskfaktorer för irit/uveit bör latanoprost användas med försiktighet. Det föreligger begränsad erfarenhet från patienter med astma, men några fall av förvärrad astma och/eller dyspné har rapporterats efter marknadsföringen. Astmapatienter bör därför behandlas med försiktighet tills det finns tillräcklig erfarenhet, se även avsnitt 4.8. Periorbital missfärgning av huden har observerats, de flesta rapporterna är på japanska patienter. Erfarenheterna hittills visar att periorbital missfärgning av huden inte är permanent och i några fall har missfärgningen gått tillbaka vid fortsatt behandling med latanoprost. Latanoprost kan gradvis förändra ögonfransar och vellushår i det behandlade ögat samt omgivande områden. Dessa förändringar innefattar ökad längd, tjocklek, pigmentering, antal ögonfransar eller hår och missriktad tillväxt av ögonfransarna. Fransförändringar är reversibla efter utsättande av behandling. Monoprost innehåller makrogolglycerolhydroxisterarat (polyoxylhydrerad ricinolja) som kan orsaka hudreaktioner. Inga säkerhetsdata från långtidsanvändning finns för närvarande tillgängliga för detta hjälpämne. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Formella interaktionsdata finns inte tillgängliga.Det har förekommit rapporter om paradoxalt förhöjt intraokulärt tryck efter samtidig okulär administrering av två prostaglandinanaloger. Därför är användning av två eller fler prostaglandiner, prostaglandinanaloger eller prostaglandinderivat ej rekommenderat. 4.6 Fertilitet, graviditet och amning Fertilitet Latanoprost har inte visats ha någon effekt på mäns eller kvinnors fertilitet i djurstudier (se avsnitt 5.3). Graviditet Säkerheten för detta läkemedel vid användning under graviditet har inte fastställts. Det har potentiellt skadliga farmakologiska effekter med avseende på graviditetens förlopp, det ofödda eller det nyfödda barnet. Därför ska Monoprost inte användas under graviditet. Amning Latanoprost och dess metaboliter kan passera över i modersmjölken och Monoprost bör därför inte användas av ammande kvinnor eller så bör amning avbrytas. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Inga studier av effekten på förmågan att köra bil eller använda maskiner har utförts. I likhet med andra ögondroppar kan administrering av ögondroppar orsaka övergående dimsyn. Så länge detta kvarstår bör patienter inte köra bil eller använda maskiner. 4.8 Biverkningar a. Sammanfattning av säkerhetsprofilenMajoriteten av biverkningarna relaterar till det okulära systemet. I en öppen 5-årig säkerhetsstudie med latanoprost utvecklade 33 % av patienterna irispigmentering (se avsnitt 4.4). Andra okulära biverkningar är vanligen övergående och uppstår vid administreringen. b. Tabell över biverkningarBiverkningarna och deras frekvenser listade nedan är desamma som de som beskrivs för referensprodukten. Biverkningarna är kategoriserade efter frekvens: mycket vanlig (≥1/10), vanlig (≥1/100 till <1/10), mindre vanlig (≥1/1 000 till <1/100), sällsynt (≥1/10 000 till <1/1 000), mycket sällsynt (<1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Organsystem Mycket vanliga (≥1/10) Vanliga (≥1/100, <1/10) Mindre vanliga (≥1/1 000, <1/100) Sällsynta (≥1/10 000, <1/1 000) Mycket sällsynta (<1/10 000) Infektioner och infestationer Herpetisk keratit*§ Centrala och perifera nervsystemet Huvudvärk*, yrsel* Ögon Ökad irispigmentering, mild till måttlig konjunktival hyperemi, ögonirritation (brännande grynighet, klåda, sveda och känsla av främmande kropp), ögonfrans- och vellushårförändringar (ökad längd, tjocklek, pigmentering och antal) Punktat keratit, oftast utan symtom, blefarit, ögonsmärta, fotofobi, konjunktivit* Ögonlocksödem, torra ögon, keratit*, dimsyn, makulaödem, inklusive cystoid makulaödem*, uveit* Irit*, kornealödem*, kornea-erosion, periorbitalt ödem, trichiasis*, distichiasis, iriscysta*§; lokala hud-reaktioner på ögonlocken, förmörkning av palpebralhuden på ögonlocken Förändringar periorbitalt och på ögonlock resulterande i fördjupning av ögonlocksfåran Hjärtat Angina, palpitationer* Instabil angina Andningsvägar, bröstkorg och mediastinum Astma*, dyspné* Förvärrad astma Magtarmkanalen Illamående*, kräkning* Hud och subkutan vävnad Hudutslag Pruritus Muskuloskeletala systemet och bindväv Myalgi*, artralgi* Allmänna symtom och reaktioner vid administreringsstället Bröstsmärta* *Biverkning identifierad efter att marknadsföringen påbörjats§Frekvensen beräknad genom användning av regeln av tre (The Rule of 3)c. Beskrivning av utvalda biverkningarIngen information finns tillgänglig.d. Pediatrisk populationInga data finns tillgängliga med Monoprost-formulering. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Förutom okulär irritation och konjunktival hyperemi, finns inga andra okulära biverkningar kända om Monoprost överdoseras. Om Monoprost förtärs av misstag kan följande information vara av värde: En endosbehållare innehåller 10 mikrogram latanoprost. Mer än 90 % genomgår första passagmetabolism i levern. Intravenös infusion av 3 mikrogram/kg hos friska frivilliga gav plasmanivåer på i medeltal 200 gånger de vid klinisk användning och gav inga symtom, men en dos på 5,5-10 mikrogram/kg orsakade illamående, buksmärtor, yrsel, trötthet, värmevallningar och svettningar. Hos apa har latanoprost infunderats intravenöst i doser om upp till 500 mikrogram/kg utan större effekter på det kardiovaskulära systemet. Intravenös administrering av latanoprost hos apor har associerats med övergående bronkkonstriktion. Men hos patienter med måttlig bronkialastma, var bronkkonstriktion inte inducerad av latanoprost när läkemedlet appliceras lokalt på ögonen i en dos av sju gånger den kliniska dosen av Monoprost. Om överdosering med Monoprost inträffar bör behandlingen vara symptomatisk.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapevtisk grupp: Medel vid glaukom och miotika, prostaglandinanalog, ATC-kod: S01EE01 Verkningsmekanism: Den aktiva substansen latanoprost, en prostaglandin F 2a analog, är en selektiv prostanoid FP receptoragonist som sänker det intraokulära trycket genom att öka utflödet av kammarvatten. Studier på djur och människa tyder på att den huvudsakliga verkningsmekanismen är ökad uveoskleral avrinning, även om viss ökning av flödeskapacitet (minskning av flödesmotstånd) har rapporterats hos människa. Farmakodynamiska effekter: Sänkning av det intraokulära trycket hos människa inträder cirka 3 - 4 timmar efter administration och maximal effekt uppnås efter 8 - 12 timmar. Tryckreduceringen bibehålls i minst 24 timmar.Pivotala studier har visat att latanoprost är effektivt som monoterapi. Dessutom har kliniska prövningar där man undersökte kombinationsanvändning utförts. Dessa innefattar studier som visar att latanoprost är effektivt i kombination med beta-adrenerga antagonister (timolol). Korta (1 eller 2 veckor) studier tyder på att effekten av latanoprost är additiv i kombination med adrenerga agonister (dipivalyladrenalin), perorala karbanhydrashämmare (acetazolamid) och åtminstone delvis additiv med kolinerga agonister (pilokarpin). Kliniska prövningar har visat att latanoprost inte har någon signifikant effekt på produktionen av kammarvatten. Latanoprost har inte visat sig ha någon effekt på blod-kammarvatten-barriären. Latanoprost har ingen eller försumbar effekt på den intraokulära blodcirkulationen när det används i klinisk dos och i studier på apor. Men mild till måttlig konjunktiv eller episkleral hyperemi kan uppstå vid topikal behandling. Kronisk behandling med latanoprost av apor som genomgått extrakapsulär linsborttagning, påverkade inte de retinala blodkärlen vid bestämning med fluoresceinangiografi. Latanoprost har inte orsakat fluoresceinläckage i det bakre segmentet av pseudofaka ögon hos människa under korttidsbehandling. Latanoprost i kliniska doser har inte konstaterats ha någon signifikant farmakologisk effekt på hjärta-kärl eller andningsorganen. Klinisk effekt och säkerhet Monoprost evaluerades i en tremånaders, randomiserad, prövar-maskerad studie där Monoprost jämfördes med den konserverade 0,005 % lanatoprost referensprodukten hos 404 patienter med okulär hypertension eller glaukom. Den primära effektvariabeln var förändringen av intraokulärt tryck vid baseline och dag 84.Dag 84 var reduktionen av det intraokluära trycket inducerad av Monoprost -8,6 mmHg, dvs -36 %. Det var jämförbart med reduktionen för den konserverade referensprodukten med 0,005 % latanoprost. Sämst öga (mITT population) Monoprost Referensprodukt Baseline (Dag 0) n Mean ± SD 189 24,1 ± 1,8 164 24,0 ± 1,7 Dag 84 n Mean ± SD 185 15,4 ± 2,3 162 15,0 ± 2,0 Mean change (Dag 0 – Dag 84) n Mean ± SD [95% CI] 185 -8,6 ± 2,6 [-9,0 ; -8,3] 162 -9,0 ± 2,4 [-9,4 ; -8,7] Statistisk analys E (SE) [95%CI] 0,417 ± 0,215 [-0,006; 0,840] Denna tremånaders studie visade följande biverkningar för Monoprost respektive latanoprost referensprodukten: irritation/brännande känsla/stickningar, inte vid instillation (vid dag 84, 6,8 % för Monoprost och 12,9 % för latanoprost-referensprodukten) och konjunktival hyperemi (vid dag 84, 21,4 % för Monoprost och 29,1 % för latanoprost-referensprodukten). Beträffande systemiska biverkningar observerades inga större skillnader mellan de båda behandlingsgrupperna. 5.2 Farmakokinetik Latanoprost (molekylvikt: 432,58) är en isopropylester prodrug, som i sig är inaktiv, men efter hydrolys till sin syraform blir biologiskt aktiv. Absorption: Prodrugen absorberas väl genom hornhinnan och allt läkemedel som når kammarvattnet har hydrolyserats under passagen genom hornhinnan. Distribution: Studier på människa tyder på att högsta koncentrationen i kammarvatten uppnås omkring två timmar efter topikal administrering. Efter topikal applicering på apor, distribueras latanoprost främst i främre segmentet, bindhinnan och ögonlocken. Endast små mängder av läkemedlet når det bakre segmentet. I en tremånaders, cross-over, randomiserad, pilotstudie med 30 hypertensiva eller glaukompatienter mättes plasmanivåer av latanoprost och 30 minuter efter instillation hade nästan alla patienter värden som understeg LOQ (40 pg/ml). Metabolism och utsöndring: Det sker praktiskt taget ingen metabolism av syraformen av latanoprost i ögat. Den huvudsakliga metabolismen sker i levern. Halveringstiden i plasma är 17 minuter hos människa. De huvudsakliga metaboliterna 1,2-dinor och 1,2,3,4-tetranor metaboliter, utövar i djurstudier ingen eller endast svag biologisk aktivitet och utsöndras främst i urinen. 5.3 Prekliniska säkerhetsuppgifter Den okulära samt systemiska toxiciteten av latanoprost har undersökts i flera djurarter. Generellt tolereras latanoprost väl med en säkerhetsmarginal mellan klinisk okulär dos och systemisk toxicitet på minst 1000 gånger. Höga doser av latanoprost, cirka 100 gånger den kliniska dosen/kg kroppsvikt, administrerat intravenöst till obedövade apor har visat sig öka andningsfrekvensen, troligen speglande bronkkonstriktion med kort varaktighet. I djurstudier har latanoprost inte konstaterats ha sensibiliserande egenskaper. I ögat har inte toxiska effekter påvisats vid doser på upp till 100 mikrogram/öga/dag på kaniner och apor (klinisk dos är ungefär 1,5 mikrogram/öga/dag). Hos apa har dock latanoprost visat sig inducera ökad pigmentering av iris. Mekanismen för ökad pigmentering verkar vara stimulering av melaninproduktionen i melanocyterna i iris utan observerade proliferativa förändringar. Förändringen av färgen på iris kan vara bestående. I kroniska okulära toxicitetsstudier har administrering av latanoprost med 6 mikrogram/öga/dag också visat sig inducera ökad palpebral fissur. Denna effekt är reversibel och inträffar vid doser över den kliniska dosen. Effekten har inte setts hos människa. Latanoprost har visat sig vara negativt i tester av omvänd mutation hos bakterier, genmutationer i muslymfom och mikrokärntest hos mus. Kromosomavvikelser observerades in vitro med humana lymfocyter. Liknande effekter observerades med prostaglandin F2α, en naturligt förekommande prostaglandin, och anger att detta är en klasseffekt. Ytterligare mutagenicitetsstudier på ej planlagd DNA-syntes in vitro/in vivo hos råtta var negativa och indikerar att latanoprost inte har mutagen verkan. Karcinogenicitetsstudier på mus och råtta var negativa. Latanoprost har inte visat sig ha någon effekt på manlig eller kvinnlig fertilitet i djurstudier. I embryotoxicitetsstudien på råtta sågs ingen embryotoxicitet vid intravenösa doser (5, 50 och 250 mikrogram/kg/dag) av latanoprost. Men latanoprost inducerade embryoletala effekter hos kanin vid doser på 5 mikrogram/kg/dag och högre. Dosen på 5 mikrogram/kg/dag (ungefär 100 gånger den kliniska dosen) orsakade signifikant embryofetal toxicitet kännetecknad av ökad incidens av sen resorption och abort, samt av minskad fostervikt. Ingen teratogen potential har upptäckts. Okulär toxicitet Okulär administrering av monoprost ögondroppar till djur två gånger dagligen under 28 dagar visade inga lokala eller systemiska toxiska effekter.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Makrogolglycerolhydroxisterarat 40SorbitolKarbomer 974PMakrogol 4000DinatriumedetatNatriumhydroxid (för pH-justering)Vatten för injektionsvätskor 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 2 år.Efter att påsen öppnats: Endosbehållarna ska användas inom 10 dagar.Påbörjad endosbehållare: Läkemedlet ska användas omedelbart och endosbehållaren ska slängas efter användning. 6.4 Särskilda förvaringsanvisningar Förvaras vid högst 25 °C. Beträffande förvaring efter det första öppnandet se avsnitt 6.3. 6.5 Förpackningstyp och innehåll 5 eller 10 endosbehållare (LDPE) med 0,2 ml ögondroppar, lösning i påsar (copolymer/aluminium/polyeten/papper eller PE/aluminium/PET).Förpackningsstorlekar: Kartong med påsar, 5 (1x5), 10 (2x5), 10 (1x10), 30 (6x5), 30 (3x10), 90 (18x5) och 90 (9x10) endosbehållare.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering Inga särskilda anvisningar.",
        "prod-license": "Laboratoires THEA12, rue Louis Blériot63017 Clermont-Ferrand Cedex 2Frankrike",
        "approval-number": "46521",
        "approval-first-date": "Första godkännandet: 2012-09-13Förnyat godkännande: 2019-11-07",
        "revision-date": "2022-05-12"
    },
    "fass_text": {
        "indication": "Sänkning av förhöjt intraokulärt tryck hos patienter med glaukom med öppen kammarvinkel och okulär hypertension.",
        "contraindication": "Överkänslighet mot latanoprost eller mot något hjälpämne i Monoprost (se Innehåll).",
        "dosage": "Rekommenderad dosering till vuxna (inklusive äldre): Rekommenderad dosering är en droppe i det sjuka ögat/ögonen en gång dagligen. Optimal effekt uppnås om Monoprost administreras på kvällen. Doseringen av Monoprost bör inte överstiga en gång dagligen eftersom det har visat sig att mer frekvent administrering minskar den intraokulärt trycksänkande effekten. Om en dos glöms bort bör behandlingen fortsätta med nästa dos som vanligt. Pediatrisk population: Det finns inga data tillgängliga för Monoprost. Administrationssätt Okulär användning. För att undvika eventuell systemisk absorption rekommenderas, som för alla ögondroppar, att man komprimerar tårkanalen vid mediala ögonvrån (punktal ocklusion) under en minut. Detta bör göras omedelbart efter administreringen av varje droppe. Kontaktlinser ska avlägsnas före administreringen av ögondropparna och kan återinsättas efter 15 minuter. Om mer än ett lokalt ögonläkemedel används bör de ges med minst fem minuters mellanrum. En endosbehållare innehåller tillräckligt med ögondroppar för att behandla båda ögonen. Endast för engångsbruk. Detta läkemedel är en steril lösning som inte innehåller något konserveringsmedel. Lösningen i en engångsbehållare ska användas omedelbart efter öppnandet för behandling av det sjuka ögat/ögonen. Eftersom sterilitet inte kan bibehållas efter att engångsbehållaren har öppnats, ska eventuellt överbliven lösning kastas bort omedelbart efter behandlingen. Patienter ska instrueras: att undvika kontakt mellan pipettens spets och ögat eller ögonlocken, att använda ögondropparna omedelbart efter öppning av endosbehållaren och att slänga behållaren efter användning.",
        "caution": "Latanoprost kan gradvis förändra ögonfärgen genom en ökning av det bruna pigmentet i iris. Innan behandling inleds bör patienterna informeras om möjligheten till en permanent förändring av ögonfärgen. Ensidig behandling kan leda till permanent heterokromi. Denna förändring av ögonfärgen har huvudsakligen uppstått hos patienter med melerad iris, det vill säga blå-brun, grå-brun, gul-brun och grön-brun. I studier med latanoprost, börjar förändringen vanligtvis inom de första 8 månaderna av behandlingen, sällan under andra eller tredje året, och har inte setts efter det fjärde året av behandlingen. Hastigheten för irispigmenteringen avtar med tiden och är stabil i fem år. Effekten av ökad pigmentering efter mer än fem år har inte utvärderats. I en öppen 5-årig säkerhetsstudie med latanoprost utvecklade 33 % av patienterna irispigmentering (se Biverkningar). Färgförändringen på iris är liten i de flesta fall och har ofta inte observerats kliniskt. Incidensen hos patienter med melerad iris varierade från 7 till 85 %, där gul-bruna ögon hade den högsta incidensen. Hos patienter med homogent blå ögon har ingen förändring observerats och hos patienter med homogent gråa, gröna eller bruna ögon, har förändring sällan setts. Färgförändringen beror på ökat melanininnehåll i melanocyterna av iris och inte en ökning av antalet melanocyter. Vanligtvis sprider sig den bruna pigmenteringen från området runt pupillen och utåt i det påverkade ögat, men hela iris eller delar av den kan bli mer brunfärgad. Ingen ytterligare ökning av brunt irispigment har observerats efter behandlingens utsättande. Behandlingen har inte kunnat kopplas med andra symtom eller patologiska förändringar i kliniska prövningar. Varken födelsemärken eller fräknar på iris har påverkats av behandlingen. Ansamling av pigment i trabekelverket eller i främre kammaren har inte observerats i kliniska prövningar. Baserat på 5 år klinisk erfarenhet har ökad irispigmentering inte visat sig ha någon negativ klinisk påverkan och latanoprost kan fortsätta användas om irispigmentering uppstår, dock, ska patienterna kontrolleras regelbundet och om den kliniska situationen så kräver, kan latanoprostbehandlingen avbrytas. Det finns begränsad erfarenhet av latanoprost vid kroniskt trångvinkelglaukom, öppenvinkelglaukom hos patienter med pseudofaki och vid pigmentglaukom. Det finns ingen erfarenhet av latanoprost vid inflammatoriska och neovaskulära glaukom, inflammatoriska tillstånd i ögat eller medfödda glaukom. Latanoprost har ingen eller liten effekt på pupillen, men det finns ingen erfarenhet av akuta attacker av trångvinkelglaukom. Därför rekommenderas det att latanoprost bör användas med försiktighet vid dessa tillstånd tills mer erfarenhet har erhållits. Det finns begränsade data från studier på användning av latanoprost under den perioperativa delen av en kataraktoperation. Latanoprost bör användas med försiktighet hos dessa patienter. Latanoprost bör användas med försiktighet till patienter med herpevidisk keratit i anamnesen, och bör undvikas vid fall av aktiv herpes simplexkeratit och till patienter med återkommande herpetisk keratit särskilt i samband med prostaglandinanaloger. Rapporter om makulaödem har förekommit (se Biverkningar) främst vid afaki, vid pseudofaki med brusten bakre linskapsel eller brustna främre kammarlinser, eller hos patienter med kända riskfaktorer för cystiskt makulaödem (t ex diabetesretinopati och retinal venocklusion). Latanoprost bör användas med försiktighet hos patienter med afaki, pseudofaki med brusten bakre linskapsel eller brustna främre kammarlinser, eller hos patienter med kända riskfaktorer för makulaödem. Hos patienter med kända riskfaktorer för irit/uveit bör latanoprost användas med försiktighet. Det föreligger begränsad erfarenhet från patienter med astma, men några fall av förvärrad astma och/eller dyspné har rapporterats efter marknadsföringen. Astmapatienter bör därför behandlas med försiktighet tills det finns tillräcklig erfarenhet, se även Biverkningar. Periorbital missfärgning av huden har observerats, de flesta rapporterna är på japanska patienter. Erfarenheterna hittills visar att periorbital missfärgning av huden inte är permanent och i några fall har missfärgningen gått tillbaka vid fortsatt behandling med latanoprost. Latanoprost kan gradvis förändra ögonfransar och vellushår i det behandlade ögat samt omgivande områden. Dessa förändringar innefattar ökad längd, tjocklek, pigmentering, antal ögonfransar eller hår och missriktad tillväxt av ögonfransarna. Fransförändringar är reversibla efter utsättande av behandling. Monoprost innehåller makrogolglycerolhydroxisterarat (polyoxylhydrerad ricinolja) som kan orsaka hudreaktioner. Inga säkerhetsdata från långtidsanvändning finns för närvarande tillgängliga för detta hjälpämne.",
        "interaction": "Formella interaktionsdata finns inte tillgängliga. Det har förekommit rapporter om paradoxalt förhöjt intraokulärt tryck efter samtidig okulär administrering av två prostaglandinanaloger. Därför är användning av två eller fler prostaglandiner, prostaglandinanaloger eller prostaglandinderivat ej rekommenderat.",
        "pregnancy": "Säkerheten för detta läkemedel vid användning under graviditet har inte fastställts. Det har potentiellt skadliga farmakologiska effekter med avseende på graviditetens förlopp, det ofödda eller det nyfödda barnet. Därför ska Monoprost inte användas under graviditet.",
        "breastfeeding": "Latanoprost och dess metaboliter kan passera över i modersmjölken och Monoprost bör därför inte användas av ammande kvinnor eller så bör amning avbrytas.",
        "fertility": "Latanoprost har inte visats ha någon effekt på mäns eller kvinnors fertilitet i djurstudier (se Prekliniska uppgifter).",
        "driving": "Inga studier av effekten på förmågan att köra bil eller använda maskiner har utförts. I likhet med andra ögondroppar kan administrering av ögondroppar orsaka övergående dimsyn. Så länge detta kvarstår bör patienter inte köra bil eller använda maskiner.",
        "side-effects": "a. Sammanfattning av säkerhetsprofilen Majoriteten av biverkningarna relaterar till det okulära systemet. I en öppen 5-årig säkerhetsstudie med latanoprost utvecklade 33 % av patienterna irispigmentering (se avsnitt Varningar och försiktighet). Andra okulära biverkningar är vanligen övergående och uppstår vid administreringen. b. Tabell över biverkningar Biverkningarna och deras frekvenser listade nedan är desamma som de som beskrivs för referensprodukten. Biverkningarna är kategoriserade efter frekvens: mycket vanlig (≥1/10), vanlig (≥1/100 till <1/10), mindre vanlig (≥1/1 000 till <1/100), sällsynt (≥1/10 000 till <1/1 000), mycket sällsynt (<1/10 000), ingen känd frekvens (kan inte beräknas från tillgängliga data). Organsystem Mycket vanliga (≥1/10) Vanliga (≥1/100, <1/10) Mindre vanliga (≥1/1 000, <1/100) Sällsynta (≥1/10 000, <1/1 000) Mycket sällsynta (<1/10 000) Infektioner och infestationer Herpetisk keratit*§ Centrala och perifera nervsystemet Huvudvärk*, yrsel* Ögon Ökad irispigmentering, mild till måttlig konjunktival hyperemi, ögonirritation (brännande grynighet, klåda, sveda och känsla av främmande kropp), ögonfrans- och vellushårförändringar (ökad längd, tjocklek, pigmentering och antal) Punktat keratit, oftast utan symtom, blefarit, ögonsmärta, fotofobi, konjunktivit* Ögonlocksödem, torra ögon, keratit*, dimsyn, makulaödem, inklusive cystoid makulaödem*, uveit* Irit*, kornealödem*, kornea-erosion, periorbitalt ödem, trichiasis*, distichiasis, iriscysta*§; lokala hud-reaktioner på ögonlocken, förmörkning av palpebralhuden på ögonlocken Förändringar periorbitalt och på ögonlock resulterande i fördjupning av ögonlocksfåran Hjärtat Angina, palpitationer* Instabil angina Andningsvägar, bröstkorg och mediastinum Astma*, dyspné* Förvärrad astma Magtarmkanalen Illamående*, kräkning* Hud och subkutan vävnad Hudutslag Pruritus Muskuloskeletala systemet och bindväv Myalgi*, artralgi* Allmänna symtom och reaktioner vid administreringsstället Bröstsmärta* *Biverkning identifierad efter att marknadsföringen påbörjats §Frekvensen beräknad genom användning av regeln av tre (The Rule of 3) c. Beskrivning av utvalda biverkningar Ingen information finns tillgänglig. d. Pediatrisk population Inga data finns tillgängliga med Monoprost-formulering. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Förutom okulär irritation och konjunktival hyperemi, finns inga andra okulära biverkningar kända om Monoprost överdoseras. Om Monoprost förtärs av misstag kan följande information vara av värde: En endosbehållare innehåller 10 mikrogram latanoprost. Mer än 90 % genomgår första passagmetabolism i levern. Intravenös infusion av 3 mikrogram/kg hos friska frivilliga gav plasmanivåer på i medeltal 200 gånger de vid klinisk användning och gav inga symtom, men en dos på 5,5-10 mikrogram/kg orsakade illamående, buksmärtor, yrsel, trötthet, värmevallningar och svettningar. Hos apa har latanoprost infunderats intravenöst i doser om upp till 500 mikrogram/kg utan större effekter på det kardiovaskulära systemet. Intravenös administrering av latanoprost hos apor har associerats med övergående bronkkonstriktion. Men hos patienter med måttlig bronkialastma, var bronkkonstriktion inte inducerad av latanoprost när läkemedlet appliceras lokalt på ögonen i en dos av sju gånger den kliniska dosen av Monoprost. Om överdosering med Monoprost inträffar bör behandlingen vara symptomatisk.",
        "pharmacodynamic": "Verkningsmekanism: Den aktiva substansen latanoprost, en prostaglandin F 2a analog, är en selektiv prostanoid FP receptoragonist som sänker det intraokulära trycket genom att öka utflödet av kammarvatten. Studier på djur och människa tyder på att den huvudsakliga verkningsmekanismen är ökad uveoskleral avrinning, även om viss ökning av flödeskapacitet (minskning av flödesmotstånd) har rapporterats hos människa. Farmakodynamiska effekter: Sänkning av det intraokulära trycket hos människa inträder cirka 3 - 4 timmar efter administration och maximal effekt uppnås efter 8 - 12 timmar. Tryckreduceringen bibehålls i minst 24 timmar. Pivotala studier har visat att latanoprost är effektivt som monoterapi. Dessutom har kliniska prövningar där man undersökte kombinationsanvändning utförts. Dessa innefattar studier som visar att latanoprost är effektivt i kombination med beta-adrenerga antagonister (timolol). Korta (1 eller 2 veckor) studier tyder på att effekten av latanoprost är additiv i kombination med adrenerga agonister (dipivalyladrenalin), perorala karbanhydrashämmare (acetazolamid) och åtminstone delvis additiv med kolinerga agonister (pilokarpin). Kliniska prövningar har visat att latanoprost inte har någon signifikant effekt på produktionen av kammarvatten. Latanoprost har inte visat sig ha någon effekt på blod-kammarvatten-barriären. Latanoprost har ingen eller försumbar effekt på den intraokulära blodcirkulationen när det används i klinisk dos och i studier på apor. Men mild till måttlig konjunktiv eller episkleral hyperemi kan uppstå vid topikal behandling. Kronisk behandling med latanoprost av apor som genomgått extrakapsulär linsborttagning, påverkade inte de retinala blodkärlen vid bestämning med fluoresceinangiografi. Latanoprost har inte orsakat fluoresceinläckage i det bakre segmentet av pseudofaka ögon hos människa under korttidsbehandling. Latanoprost i kliniska doser har inte konstaterats ha någon signifikant farmakologisk effekt på hjärta-kärl eller andningsorganen. Klinisk effekt och säkerhet Monoprost evaluerades i en tremånaders, randomiserad, prövar-maskerad studie där Monoprost jämfördes med den konserverade 0,005 % lanatoprost referensprodukten hos 404 patienter med okulär hypertension eller glaukom. Den primära effektvariabeln var förändringen av intraokulärt tryck vid baseline och dag 84. Dag 84 var reduktionen av det intraokluära trycket inducerad av Monoprost -8,6 mmHg, dvs -36 %. Det var jämförbart med reduktionen för den konserverade referensprodukten med 0,005 % latanoprost. Sämst öga (mITT population) Monoprost Referensprodukt Baseline (Dag 0) n Mean ± SD 189 24,1 ± 1,8 164 24,0 ± 1,7 Dag 84 n Mean ± SD 185 15,4 ± 2,3 162 15,0 ± 2,0 Mean change (Dag 0 – Dag 84) n Mean ± SD [95% CI] 185 -8,6 ± 2,6 [-9,0 ; -8,3] 162 -9,0 ± 2,4 [-9,4 ; -8,7] Statistisk analys E (SE) [95%CI] 0,417 ± 0,215 [-0,006; 0,840] Denna tremånaders studie visade följande biverkningar för Monoprost respektive latanoprost referensprodukten: irritation/brännande känsla/stickningar, inte vid instillation (vid dag 84, 6,8 % för Monoprost och 12,9 % för latanoprost-referensprodukten) och konjunktival hyperemi (vid dag 84, 21,4 % för Monoprost och 29,1 % för latanoprost-referensprodukten). Beträffande systemiska biverkningar observerades inga större skillnader mellan de båda behandlingsgrupperna.",
        "pharmacokinetic": "Latanoprost (molekylvikt: 432,58) är en isopropylester prodrug, som i sig är inaktiv, men efter hydrolys till sin syraform blir biologiskt aktiv. Absorption: Prodrugen absorberas väl genom hornhinnan och allt läkemedel som når kammarvattnet har hydrolyserats under passagen genom hornhinnan. Distribution: Studier på människa tyder på att högsta koncentrationen i kammarvatten uppnås omkring två timmar efter topikal administrering. Efter topikal applicering på apor, distribueras latanoprost främst i främre segmentet, bindhinnan och ögonlocken. Endast små mängder av läkemedlet når det bakre segmentet. I en tremånaders, cross-over, randomiserad, pilotstudie med 30 hypertensiva eller glaukompatienter mättes plasmanivåer av latanoprost och 30 minuter efter instillation hade nästan alla patienter värden som understeg LOQ (40 pg/ml). Metabolism och utsöndring: Det sker praktiskt taget ingen metabolism av syraformen av latanoprost i ögat. Den huvudsakliga metabolismen sker i levern. Halveringstiden i plasma är 17 minuter hos människa. De huvudsakliga metaboliterna 1,2-dinor och 1,2,3,4-tetranor metaboliter, utövar i djurstudier ingen eller endast svag biologisk aktivitet och utsöndras främst i urinen.",
        "preclinical-info": "Den okulära samt systemiska toxiciteten av latanoprost har undersökts i flera djurarter. Generellt tolereras latanoprost väl med en säkerhetsmarginal mellan klinisk okulär dos och systemisk toxicitet på minst 1000 gånger. Höga doser av latanoprost, cirka 100 gånger den kliniska dosen/kg kroppsvikt, administrerat intravenöst till obedövade apor har visat sig öka andningsfrekvensen, troligen speglande bronkkonstriktion med kort varaktighet. I djurstudier har latanoprost inte konstaterats ha sensibiliserande egenskaper. I ögat har inte toxiska effekter påvisats vid doser på upp till 100 mikrogram/öga/dag på kaniner och apor (klinisk dos är ungefär 1,5 mikrogram/öga/dag). Hos apa har dock latanoprost visat sig inducera ökad pigmentering av iris. Mekanismen för ökad pigmentering verkar vara stimulering av melaninproduktionen i melanocyterna i iris utan observerade proliferativa förändringar. Förändringen av färgen på iris kan vara bestående. I kroniska okulära toxicitetsstudier har administrering av latanoprost med 6 mikrogram/öga/dag också visat sig inducera ökad palpebral fissur. Denna effekt är reversibel och inträffar vid doser över den kliniska dosen. Effekten har inte setts hos människa. Latanoprost har visat sig vara negativt i tester av omvänd mutation hos bakterier, genmutationer i muslymfom och mikrokärntest hos mus. Kromosomavvikelser observerades in vitro med humana lymfocyter. Liknande effekter observerades med prostaglandin F2α, en naturligt förekommande prostaglandin, och anger att detta är en klasseffekt. Ytterligare mutagenicitetsstudier på ej planlagd DNA-syntes in vitro/in vivo hos råtta var negativa och indikerar att latanoprost inte har mutagen verkan. Karcinogenicitetsstudier på mus och råtta var negativa. Latanoprost har inte visat sig ha någon effekt på manlig eller kvinnlig fertilitet i djurstudier. I embryotoxicitetsstudien på råtta sågs ingen embryotoxicitet vid intravenösa doser (5, 50 och 250 mikrogram/kg/dag) av latanoprost. Men latanoprost inducerade embryoletala effekter hos kanin vid doser på 5 mikrogram/kg/dag och högre. Dosen på 5 mikrogram/kg/dag (ungefär 100 gånger den kliniska dosen) orsakade signifikant embryofetal toxicitet kännetecknad av ökad incidens av sen resorption och abort, samt av minskad fostervikt. Ingen teratogen potential har upptäckts. Okulär toxicitet Okulär administrering av monoprost ögondroppar till djur två gånger dagligen under 28 dagar visade inga lokala eller systemiska toxiska effekter.",
        "composition": "1 ml innehåller 50 mikrogram latanoprost. En droppe innehåller ca 1,5 mikrogram latanoprost. Hjälpämne med känd effekt: 1 ml innehåller 50 mg makrogolglycerolhydroxisterarat 40 (ricinolja, polyoxylhydrerad). Övriga innehållsämnen: sorbitol, karbomer 974P, makrogol 4000, dinatriumedetat, natriumhydroxid (för pH-justering), vatten för injektionsvätskor.",
        "handling-life-shelf-storage": "Efter att påsen öppnats: Endosbehållarna ska användas inom 10 dagar. Påbörjad endosbehållare: Läkemedlet ska användas omedelbart och endosbehållaren ska slängas efter användning. Förvaras vid högst 25 °C."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Monoprost, Ögondroppar, lösning i endosbehållare 50 mikrog/ml"
    }
}