{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan du börjar använda detta läkemedel. Den innehåller information som är viktig för dig. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare eller apotekspersonal. Detta läkemedel har ordinerats enbart åt dig. Ge det inte till andra. Det kan skada dem, även om de uppvisar symptom som liknar dina. Om du får biverkningar, tala med läkare eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Valganciclovir Teva är och vad det används för 2. Vad du behöver veta innan du använder Valganciclovir Teva 3. Hur du använder Valganciclovir Teva 4. Eventuella biverkningar 5. Hur Valganciclovir Teva ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Valganciclovir Teva är och vad det används för Valganciclovir Teva tillhör en grupp läkemedel som verkar direkt så att de förhindrar förökningen av virus. Det aktiva innehållsämnet, valganciklovir, omvandlas i kroppen till ganciklovir. Ganciklovir förhindrar ett virus som kallas cytomegalovirus (CMV) från att förökas och angripa friska celler. Hos patienter med försvagat immunförsvar kan CMV orsaka infektioner i kroppens olika organ, vilka t.o.m. kan vara livshotande. Valganciclovir Teva används för behandling av CMV-infektioner i ögats näthinna hos vuxna patienter med AIDS (s.k. förvärvat immunbristsyndrom). CMV-infektion i ögats näthinna kan orsaka synproblem och även blindhet. att förhindra CMV-infektioner hos vuxna och barn som inte själva är infekterade med CMV, men som fått ett organtransplantat från någon som var infekterad med CMV. Valganciklorvir som finns i Valganciclovir Teva kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "indication": "Valganciclovir Teva tillhör en grupp läkemedel som verkar direkt så att de förhindrar förökningen av virus. Det aktiva innehållsämnet, valganciklovir, omvandlas i kroppen till ganciklovir. Ganciklovir förhindrar ett virus som kallas cytomegalovirus (CMV) från att förökas och angripa friska celler. Hos patienter med försvagat immunförsvar kan CMV orsaka infektioner i kroppens olika organ, vilka t.o.m. kan vara livshotande. Valganciclovir Teva används för behandling av CMV-infektioner i ögats näthinna hos vuxna patienter med AIDS (s.k. förvärvat immunbristsyndrom). CMV-infektion i ögats näthinna kan orsaka synproblem och även blindhet. att förhindra CMV-infektioner hos vuxna och barn som inte själva är infekterade med CMV, men som fått ett organtransplantat från någon som var infekterad med CMV. Valganciklorvir som finns i Valganciclovir Teva kan också vara godkänd för att behandla andra sjukdomar som inte nämns i denna produktinformation. Fråga läkare, apoteks- eller annan hälso- och sjukvårdspersonal om du har ytterligare frågor och följ alltid deras instruktion.",
        "caution-and-warnings": "2. Vad du behöver veta innan du använder Valganciclovir Teva Använd INTE Valganciclovir Teva om du är allergisk mot valganciklovir, ganciclovir eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du ammar Varningar och försiktighet Tala med läkare eller apotekspersonal innan du använder Valganciclovir Teva om du är allergisk mot aciklovir, penciklovir, valaciklovir eller famciklovir. Dessa är andra läkemedel som används vid virusinfektion. Var särskilt försiktig med Valganciclovir Teva om du har ett för litet antal vita blodkroppar, röda blodkroppar eller blodplättar (små celler som är inblandade i blodets koagulation) i blodet. Din läkare kommer att utföra blodtester innan du börjar ta Valganciclovir Teva tabletter och fler tester kommer att tas under tiden du använder tabletterna. om du genomgår strålbehandling eller hemodialys. om du har njurproblem. Din läkare kan behöva förskriva en lägre dos till dig och dina blodvärden kan behöva kontrolleras ofta under behandlingen. om du för närvarande tar ganciklovir kapslar och din läkare vill att du byter till Valganciclovir Teva tabletter. Det är viktigt att du inte tar fler tabletter än du blir ordinerad av din läkare, annars finns en risk för överdosering. Andra läkemedel och Valganciclovir Teva Tala om för läkare eller apotekspersonal om du använder, nyligen har använt eller kan tänkas använda andra läkemedel. Om du tar andra läkemedel samtidigt som Valganciclovir Teva kan kombinationen påverka mängden läkemedel som upptas i ditt blod eller möjligen orsaka skadliga effekter. Tala om för din läkare om du redan tar läkemedel som innehåller något av följande: imipenem-cilastatin (antibiotika). Kan orsaka krampanfall om det tas med Valganciclovir Teva zidovudin, didanosin, lamivudin, stavudin, tenofovir, abakavir, emtricitabin eller liknande läkemedel som används för att behandla AIDS. adefovir eller andra läkemedel som används för att behandla hepatit B. probenecid (läkemedel mot gikt). Mängden ganciklovir i blodet kan öka om probenecid och Valganciclovir Teva tas samtidigt. mykofenolatmofetil, ciklosporin eller takrolimus (används efter transplantation). vinkristin, vinblastin, doxorubicin, hydroxiurea eller liknande läkemedel mot cancer. trimetoprim, kombinationer med trimetoprim/sulfa och dapson (antibiotika). pentamidin (läkemedel för att behandla parasiter eller lunginfektioner). flucytosin eller amfotericin B (medel mot svamp). Valganciclovir Teva med mat och dryck Valganciclovir Teva bör tas i samband med föda. Om du av någon orsak inte kan äta, ska du ändå ta ditt läkemedel som vanligt. Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Graviditet Ta INTE Valganciclovir Teva om du är gravid, ifall inte läkaren uttryckligen uppmanar dig att göra så. Om du är gravid eller planerar en eventuell graviditet MÅSTE du tala om detta för läkaren. Intag av Valganciclovir Teva under pågående graviditet kan vara till skada för fostret. Amning Ta INTE Valganciclovir Teva om du ammar. Om läkaren önskar påbörja en medicinering med Valganciclovir Teva MÅSTE DU SLUTA amma innan du inleder läkemedelsbehandlingen. Fertilitet Kvinnor i fertil ålder Kvinnor i fertil ålder MÅSTE använda någon effektiv preventivmetod då de använder Valganciclovir Teva och i minst 30 dagar efter avslutad behandling. Män Män, vars partner kan bli gravid, ska använda kondom medan de behandlas med Valganciclovir Teva samt i 90 dagar efter avslutad behandling. Körförmåga och användning av maskiner Kör INTE bil och använd inte verktyg eller maskiner om du upplever yrsel, trötthet, skakningar eller förvirring medan du behandlas med Valganciclovir Teva. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker. Valganciclovir Teva innehåller laktos Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar denna medicin.",
        "contraindication": "Använd INTE Valganciclovir Teva om du är allergisk mot valganciklovir, ganciclovir eller något annat innehållsämne i detta läkemedel (anges i avsnitt 6). om du ammar",
        "caution": "Varningar och försiktighet Tala med läkare eller apotekspersonal innan du använder Valganciclovir Teva om du är allergisk mot aciklovir, penciklovir, valaciklovir eller famciklovir. Dessa är andra läkemedel som används vid virusinfektion. Var särskilt försiktig med Valganciclovir Teva om du har ett för litet antal vita blodkroppar, röda blodkroppar eller blodplättar (små celler som är inblandade i blodets koagulation) i blodet. Din läkare kommer att utföra blodtester innan du börjar ta Valganciclovir Teva tabletter och fler tester kommer att tas under tiden du använder tabletterna. om du genomgår strålbehandling eller hemodialys. om du har njurproblem. Din läkare kan behöva förskriva en lägre dos till dig och dina blodvärden kan behöva kontrolleras ofta under behandlingen. om du för närvarande tar ganciklovir kapslar och din läkare vill att du byter till Valganciclovir Teva tabletter. Det är viktigt att du inte tar fler tabletter än du blir ordinerad av din läkare, annars finns en risk för överdosering.",
        "interaction": "Andra läkemedel och Valganciclovir Teva Tala om för läkare eller apotekspersonal om du använder, nyligen har använt eller kan tänkas använda andra läkemedel. Om du tar andra läkemedel samtidigt som Valganciclovir Teva kan kombinationen påverka mängden läkemedel som upptas i ditt blod eller möjligen orsaka skadliga effekter. Tala om för din läkare om du redan tar läkemedel som innehåller något av följande: imipenem-cilastatin (antibiotika). Kan orsaka krampanfall om det tas med Valganciclovir Teva zidovudin, didanosin, lamivudin, stavudin, tenofovir, abakavir, emtricitabin eller liknande läkemedel som används för att behandla AIDS. adefovir eller andra läkemedel som används för att behandla hepatit B. probenecid (läkemedel mot gikt). Mängden ganciklovir i blodet kan öka om probenecid och Valganciclovir Teva tas samtidigt. mykofenolatmofetil, ciklosporin eller takrolimus (används efter transplantation). vinkristin, vinblastin, doxorubicin, hydroxiurea eller liknande läkemedel mot cancer. trimetoprim, kombinationer med trimetoprim/sulfa och dapson (antibiotika). pentamidin (läkemedel för att behandla parasiter eller lunginfektioner). flucytosin eller amfotericin B (medel mot svamp).",
        "interaction-food": "Valganciclovir Teva med mat och dryck Valganciclovir Teva bör tas i samband med föda. Om du av någon orsak inte kan äta, ska du ändå ta ditt läkemedel som vanligt.",
        "pregnancy": "Graviditet, amning och fertilitet Om du är gravid eller ammar, tror att du kan vara gravid eller planerar att skaffa barn, rådfråga läkare eller apotekspersonal innan du använder detta läkemedel. Graviditet Ta INTE Valganciclovir Teva om du är gravid, ifall inte läkaren uttryckligen uppmanar dig att göra så. Om du är gravid eller planerar en eventuell graviditet MÅSTE du tala om detta för läkaren. Intag av Valganciclovir Teva under pågående graviditet kan vara till skada för fostret. Amning Ta INTE Valganciclovir Teva om du ammar. Om läkaren önskar påbörja en medicinering med Valganciclovir Teva MÅSTE DU SLUTA amma innan du inleder läkemedelsbehandlingen. Fertilitet Kvinnor i fertil ålder Kvinnor i fertil ålder MÅSTE använda någon effektiv preventivmetod då de använder Valganciclovir Teva och i minst 30 dagar efter avslutad behandling. Män Män, vars partner kan bli gravid, ska använda kondom medan de behandlas med Valganciclovir Teva samt i 90 dagar efter avslutad behandling.",
        "driving": "Körförmåga och användning av maskiner Kör INTE bil och använd inte verktyg eller maskiner om du upplever yrsel, trötthet, skakningar eller förvirring medan du behandlas med Valganciclovir Teva. Du är själv ansvarig för att bedöma om du är i kondition att framföra motorfordon eller utföra arbeten som kräver skärpt uppmärksamhet. En av faktorerna som kan påverka din förmåga i dessa avseenden är användning av läkemedel på grund av deras effekter och/eller biverkningar. Beskrivning av dessa effekter och biverkningar finns i andra avsnitt. Läs därför all information i denna bipacksedel för vägledning. Diskutera med din läkare eller apotekspersonal om du är osäker.",
        "substance-information": "Valganciclovir Teva innehåller laktos Om du inte tål vissa sockerarter, bör du kontakta din läkare innan du tar denna medicin.",
        "usage-and-administration": "3. Hur du använder Valganciclovir Teva Använd alltid detta läkemedel enligt läkarens eller apotekspersonalens anvisningar. Rådfråga läkare eller apotekspersonal om du är osäker. Du måste hantera tabletterna varsamt. Tabletterna FÅR INTE delas eller krossas. Du ska svälja tabletterna hela och de bör, om möjligt, tas tillsammans med föda. Om du av misstag skulle råka vidröra skadade tabletter, tvätta händerna noggrant med tvål och vatten. Om något pulver från tabletterna kommer i ögonen, skölj ögonen med sterilt eller rent vatten (om sterilt vatten inte finns att tillgå). Ta alltid det antal tabletter som läkaren ordinerat. Detta för att undvika överdosering. Valganciclovir Teva bör alltid tas i samband med måltid då detta är möjligt (se avsnitt 2 ”Valganciclovir Teva med mat och dryck”). Vuxna Förebyggande av CMV-infektion hos organtransplanterade patienter Du ska börja ta detta läkemedel inom 10 dagar efter transplantationen. En vanlig dos är två tabletter EN gång dagligen. Du ska fortsätta med denna dos upp till 100 dagar efter transplantationen. Om du har fått ett njurtransplantat, kan läkaren möjligen råda dig att ta tabletterna i 200 dagar. Behandling av aktiva CMV-infektioner i ögats näthinna hos patienter med AIDS (så kallad induktionsbehandling) En vanlig dos är två tabletter Valganciclovir Teva TVÅ gånger dagligen i 21 dagar (tre veckor). Ta inte denna dos i mer än 21 dagar, såvida inte läkaren säger till dig att göra så, eftersom risken för biverkningar kan öka. Långtidsbehandling för att förebygga återkommande aktiv infektion hos AIDS-patienter med CMV-infektioner i ögats näthinna (så kallad underhållsbehandling) En vanlig dos är två tabletter Valganciclovir Teva EN gång dagligen. Du bör försöka ta tabletterna vid samma tidpunkt varje dag. Läkaren kommer att tala om för dig hur länge du ska fortsätta ta Valganciclovir Teva. Om din näthinneinflammation skulle försämras medan du tar denna dos, kan din läkare be dig att upprepa induktionsbehandlingen (se ovan) eller besluta sig för att ordinera dig någon annan medicin för att behandla CMV-infektionen. Äldre Användning av Valganciclovir Teva har inte studerats hos äldre. Nedsatt njurfunktion Om dina njurar inte fungerar som normalt kan läkaren instruera dig att ta färre tabletter per dag eller att endast ta tabletterna på vissa veckodagar. Det är mycket viktigt att du endast tar det antal tabletter som din läkare ordinerat. Nedsatt leverfunktion Användning av Valganciclovir Teva har inte studerats hos patienter med leverproblem. Användning för barn och ungdomar Förebyggande av CMV-sjukdom hos organtransplanterade patienter Barn ska börja ta detta läkemedel inom 10 dagar efter transplantationen. Dosen som ges varierar beroende på barnets storlek och ska tas EN gång dagligen. Din läkare kommer att besluta om den mest lämpliga dosen baserat på ditt barns längd, vikt och njurfunktion. Du ska fortsätta med denna dos upp till 100 dagar efter transplantationen. Om ditt barn har fått ett njurtransplantat kan din läkare råda dig att läkemedlet ska tas i 200 dagar. Om du använt för stor mängd av Valganciclovir Teva Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Ett intag av alltför många tabletter kan orsaka allvarliga biverkningar och framförallt ha negativ inverkan på blod och njurar. Du kan behöva sjukhusvård. Om du har glömt att använda Valganciclovir Teva Om du glömt att ta dina tabletter ta den glömda dosen så snart du kommer ihåg det och ta nästa dos vid den vanliga tiden. Ta INTE dubbel dos för att kompensera för glömda tabletter. Om du slutar att använda Valganciclovir Teva Sluta INTE ta detta läkemedel såvida inte din läkare säger till dig att göra det. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal.",
        "usage-children": "Användning för barn och ungdomar Förebyggande av CMV-sjukdom hos organtransplanterade patienter Barn ska börja ta detta läkemedel inom 10 dagar efter transplantationen. Dosen som ges varierar beroende på barnets storlek och ska tas EN gång dagligen. Din läkare kommer att besluta om den mest lämpliga dosen baserat på ditt barns längd, vikt och njurfunktion. Du ska fortsätta med denna dos upp till 100 dagar efter transplantationen. Om ditt barn har fått ett njurtransplantat kan din läkare råda dig att läkemedlet ska tas i 200 dagar.",
        "overdosage": "Om du använt för stor mängd av Valganciclovir Teva Om du fått i dig för stor mängd läkemedel eller om t.ex. ett barn fått i sig läkemedlet av misstag kontakta läkare, sjukhus eller Giftinformationscentralen (tel. 112) för bedömning av risken samt rådgivning. Ett intag av alltför många tabletter kan orsaka allvarliga biverkningar och framförallt ha negativ inverkan på blod och njurar. Du kan behöva sjukhusvård.",
        "missed": "Om du har glömt att använda Valganciclovir Teva Om du glömt att ta dina tabletter ta den glömda dosen så snart du kommer ihåg det och ta nästa dos vid den vanliga tiden. Ta INTE dubbel dos för att kompensera för glömda tabletter.",
        "withdrawal": "Om du slutar att använda Valganciclovir Teva Sluta INTE ta detta läkemedel såvida inte din läkare säger till dig att göra det. Om du har ytterligare frågor om detta läkemedel kontakta läkare eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta läkemedel orsaka biverkningar, men alla användare behöver inte få dem. Allergiska reaktioner Upp till 1 av 1000 personer kan få en plötslig och allvarlig allergisk reaktion mot valganciklovir (anafylaktisk chock). SLUTA ta Valganciclovir Teva och uppsök omedelbart akutmottagningen på närmaste sjukhus om du upplever något av följande: upphöjda och kliande hudutslag (nässelutslag) plötslig svullnad i svalg, ansikte, läppar eller mun, vilket kan orsaka svälj- och andningssvårigheter plötslig svullnad av händer, fötter eller vrister. Allvarliga biverkningar Tala omedelbart om för din läkare om du märker av någon av följande allvarliga biverkningar – din läkare kan säga åt dig att sluta ta valganciklovir och du kan behöva akutvård: Mycket vanliga (kan förekomma hos fler än 1 av 10 användare): lågt antal vita blodkroppar - med tecken på infektion såsom halsont, munsår eller feber lågt antal röda blodkroppar - tecken är andfåddhet, trötthet, hjärtklappning eller blek hud Vanliga (kan förekomma hos upp till 1 av 10 användare): blodförgiftning (sepsis) - tecken inkluderar feber, frossa, hjärtklappning, förvirring och sluddrigt tal lågt antal blodplättar - tecken inkluderar att du blöder eller får blåmärken lättare än vanligt, blod i urin eller avföring eller blödning från tandköttet. Blödningen kan vara svår mycket lågt antal blodkroppar inflammation i bukspottkörteln - tecken är svår buksmärta som sprider sig till ryggen kramper Mindre vanliga (kan förekomma hos upp till 1 av 100 användare): svikt i benmärgens förmåga att bilda blodkroppar hallucinationer - höra eller se saker som inte är verkliga onormala tankar eller känslor, förlorad kontakt med verkligheten njursvikt Biverkningar som förekommit under behandling med valganciklovir eller ganciklovir redovisas nedan: Andra biverkningar Mycket vanliga (kan förekomma hos fler än 1 av 10 användare): svamp och torsk i munnen övre luftvägsinfektion (t.ex. bihåleinflammation, inflammation i halsmandlarna) aptitlöshet huvudvärk hosta andfåddhet diarré illamående eller kräkning buksmärta eksem trötthet feber Vanliga (kan förekomma hos upp till 1 av 10 användare): influensa urinvägsinfektion - tecken inkluderar feber, behov att urinera oftare, smärta vid urinering infektion i huden och vävnaderna under huden lindrig allergisk reaktion - tecken kan inkludera röd, kliande hud viktminskning känna sig deprimerad, orolig eller förvirrad sömnsvårigheter händer eller fötter känns svaga och avdomnade, vilket kan påverka balansen känselförändringar, pirrande, kittlande, stickande eller brännande känsla smakförändringar frossa ögoninflammation (konjunktivit), svullnad i ögonen (ödem), näthinneavlossning*, smärta i ögonen eller problem med synen öronvärk lågt blodtryck, vilket kan leda till att du känner dig yr eller svimmar problem att svälja förstoppning, väderspänning, matsmältningsbesvär, buksmärta, uppblåsthet munsår onormala resultat på lever- och njurprover nattliga svettningar klåda, hudutslag håravfall ryggsmärta, smärta i muskler eller leder, muskelkramper känna dig yr, svag eller allmän sjukdomskänsla Mindre vanliga (kan förekomma hos upp till 1 av 100 användare): känna sig upprörd skakningar, darrningar dövhet oregelbunden puls nässelutslag, torr hud blod i urinen infertilitet hos män - se avsnitt 2 ”Graviditet, amning och fertilitet” bröstsmärta Sällsynta (kan förekomma hos upp till 1 av 1 000 användare): Påverkan på blodet och benmärgen: minskad produktion av alla typer av blodkroppar (röda blodkroppar, vita blodkroppar och blodplättar) i benmärgen. *Separation av den inre delen av ögat (näthinneavlossning) har endast inträffat hos AIDS-patienter som behandlats med valganciclovir för CMV-infektion.",
        "side-effects-children": "Ytterligare biverkningar hos barn och ungdomar Biverkningarna som rapporterats hos barn och ungdomar liknar biverkningarna som rapporterats för vuxna. Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Valganciclovir Teva ska förvaras Förvara detta läkemedel utom syn- och räckhåll för barn. Används före utgångsdatum som anges på etiketten och kartongen efter ”EXP”. Utgångsdatumet är den sista dagen i angiven månad. Inga särskilda förvaringsanvisningar. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration Den aktiva substansen är 450 mg valganciklovir, vilket ingår i form av 496,3 mg valganciklovirhydroklorid Övriga innehållsämnen i tablettkärnan är mikrokristallin cellulosa (E460(i)), mannitol (E421), magnesiumstearat (E470b), kolloidal vattenfri kiseldioxid (E551) och krospovidon typ A (E1202). Övriga innehållsämnen i filmdrageringen är hypromellos (E464), laktosmonohydrat, titandioxid (E171), triacetin (E1518) och röd järnoxid (E172). Läkemedlets utseende och förpackningsstorlekar Valganciclovir Teva är ovala, rosa, filmdragerade tabletter med fasade kanter, med ”93” präglat på ena sidan och”5465” präglat på andra sidan. Valganciclovir Teva finns tillgängligt i följande förpackningar: PVC/ACLAR/PVC//Aluminium-blisterförpackningar med 10, 30, 30x1, 60 eller 60x1 tabletter Plastburkar av HDPE försedda med en torkmedelsbehållare (3 g) och ett barnsäkert lock av polypropylen (PP) i förpackningsstorlekarna 30 och 60 tabletter. För burkar: Används inom 9 månader efter första öppnande. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. Innehavare av godkännande för försäljning och tillverkare Teva Sweden AB Box 1070 251 10 Helsingborg Denna bipacksedel ändrades senast 2022-01-14",
        "composition": "Innehållsdeklaration Den aktiva substansen är 450 mg valganciklovir, vilket ingår i form av 496,3 mg valganciklovirhydroklorid Övriga innehållsämnen i tablettkärnan är mikrokristallin cellulosa (E460(i)), mannitol (E421), magnesiumstearat (E470b), kolloidal vattenfri kiseldioxid (E551) och krospovidon typ A (E1202). Övriga innehållsämnen i filmdrageringen är hypromellos (E464), laktosmonohydrat, titandioxid (E171), triacetin (E1518) och röd järnoxid (E172).",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Valganciclovir Teva är ovala, rosa, filmdragerade tabletter med fasade kanter, med ”93” präglat på ena sidan och”5465” präglat på andra sidan. Valganciclovir Teva finns tillgängligt i följande förpackningar: PVC/ACLAR/PVC//Aluminium-blisterförpackningar med 10, 30, 30x1, 60 eller 60x1 tabletter Plastburkar av HDPE försedda med en torkmedelsbehållare (3 g) och ett barnsäkert lock av polypropylen (PP) i förpackningsstorlekarna 30 och 60 tabletter. För burkar: Används inom 9 månader efter första öppnande. Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Teva Sweden AB Box 1070 251 10 Helsingborg Denna bipacksedel ändrades senast 2022-01-14"
    },
    "produktresume": {
        "tradename": "Valganciclovir Teva 450 mg filmdragerade tabletter",
        "composition": "En filmdragerad tablett innehåller 496,3 mg valganciklovirhydroklorid motsvarande 450 mg valganciklovir. Hjälpämne med känd effekt Varje filmdragerad tablett innehåller 6,365 mg laktos (som laktosmonohydrat).För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Filmdragerad tablett.Oval, rosa, filmdragerad tablett med fasade kanter, med ”93” präglat på ena sidan och ”5465” präglat på andra sidan.",
        "clinical": "4.1 Terapeutiska indikationer Valganciclovir Teva används för induktions- och underhållsbehandling av cytomegalovirus (CMV)-retinit hos vuxna med förvärvat immunbristsyndrom (AIDS).Valganciclovir Teva är indicerat som profylax mot CMV-sjukdom hos CMV-negativa vuxna och barn (från födseln till 18 år) som fått ett organtransplantat från en CMV-positiv donator. 4.2 Dosering och administreringssätt Dosering Försiktighet – Strikt följsamhet till doseringsrekommendationerna är nödvändig för att undvika överdosering (se avsnitt 4.4 och 4.9). Valganciklovir metaboliseras snabbt och fullständigt till ganciklovir efter oral dosering. Oralt valganciklovir 900 mg 2 gånger dagligen är terapeutiskt ekvivalent med intravenöst ganciklovir 5 mg/kg 2 gånger dagligen. Behandling av cytomegalovirus (CMV) retinit Vuxna Induktionsbehandling vid CMV-retinit För patienter med aktiv CMV-retinit är den rekommenderade dosen 900 mg valganciklovir (2 tabletter Valganciclovir Teva 450 mg) två gånger dagligen i 21 dagar och bör, om möjligt, tas tillsammans med föda. Förlängd induktionsbehandling kan öka risken för benmärgstoxicitet (se avsnitt 4.4). Underhållsbehandling vid CMV-retinit Efter induktionsbehandling, eller för patienter med inaktiv CMV-retinit, är den rekommenderade dosen 900 mg valganciklovir (2 Valganciclovir Teva 450 mg tabletter) en gång dagligen och bör, om möjligt, tas tillsammans med föda. Patienter vars retinit förvärras kan behöva upprepad induktionsbehandling, emellertid bör möjligheten för resistens mot antiviral behandling beaktas.Hur länge underhållsbehandlingen bör pågå bör beslutas från fall till fall. Pediatrisk population Säkerhet och effekt för valganciclovir för barn vid behandling av CMV-retinit har inte fastställts i adekvata och välkontrollerade kliniska studier. Profylax mot CMV-sjukdom vid organtransplantation Vuxna För patienter som fått ett njurtransplantat, är den rekommenderade dosen 900 mg (2 Valganciclovir Teva 450 mg tabletter) en gång dagligen, med början inom 10 dagar efter transplantation och t.o.m. 100 dagar efter transplantation. Profylaxen kan fortsätta t.o.m. 200 dagar efter transplantation (se avsnitt 4.4, 4.8 och 5.1).För patienter som fått ett organtransplantat, annat än njure, är den rekommenderade dosen 900 mg (2 Valganciclovir Teva 450 mg tabletter) en gång dagligen, med början inom 10 dagar efter transplantation och t.o.m. 100 dagar efter transplantation. Om möjligt ska tabletterna tas tillsammans med föda. Pediatrisk population Hos pediatriska patienter, barn från 0 år, som fått organtransplantat och som löper risk att utveckla CMV-sjukdom, är den rekommenderade dosen av Valganciclovir Teva en gång dagligen baserad på kroppsyta (Body Surface Area (BSA)) och kreatininclerance (CrCl) erhållen från Schwartz-formel (CrCLS) och räknas ut med ekvationen nedan:Barndos (mg) = 7 x BSA x CrCLS (se Mosteller BSA-formel och Schwartz kreatininclearance-formel nedan). Om uträknat Schwartz kreatininclearance överstiger 150 ml/min/1,73 m2, ska ett maximalt värde på 150 ml/min/1,73 m2 användas i ekvationen: där k = 0,45* för patienter i åldern <2 år, 0,55 för pojkar i åldern 2 till <13 år och flickor i åldern 2 till 16 år och 0,7 för pojkar i åldern 13 till 16 år. Se dosering för vuxna för patienter äldre än 16 år.k-värdena som erhålls är baserade på Jaffe-metoden för mätning av serumkreatinin och kan kräva korrigering när enzymatiska metoder används.*För lämpliga subpopulationer kan en minskning av k-värdet också vara nödvändigt (t ex hos pediatriska patienter med låg födelsevikt).För barn med njurtransplantat ska den rekommenderade dosen i mg en gång dagligen (7 x BSA x CrCLS) starta inom 10 dagar efter transplantationen och fortsätta till och med 200 dagar efter transplantationen.För barn som erhållit ett organtransplantat förutom njure, ska den rekommenderade dosen i mg en gång dagligen (7 x BSA x CrCLS) starta inom 10 dagar efter transplantationen och fortsätta till och med 100 dagar efter transplantationen.Alla beräknade doser ska avrundas till närmaste 25 mg intervall för den faktiska dosen som ska ges. Om den uträknade dosen överstiger 900 mg, ska den maximala dosen 900 mg administreras. Den orala lösningen är den läkemedelsform som är att föredra eftersom den gör det möjligt att administrera en dos som beräknats med ovanstående formel. Valganciclovir Teva filmdragerade tabletter kan emellertid användas om den beräknade dosen är inom 10 % av den tillgängliga dosen för tabletter och patienten kan svälja tabletter. Till exempel, om den beräknade dosen är mellan 405 mg och 495 mg kan en 450 mg tablett tas. Det rekommenderas att monitorera serumkreatininnivåerna regelbundet och ta förändringar i längd och kroppsvikt i beaktande och anpassa dosen som det är lämpligt under profylaxperioden. Särskilda doseringsföreskrifter Pediatrisk population Dosering till barn som erhållit organtransplantat är individuell och baseras på patientens njurfunktion tillsammans med kroppsyta. Äldre Säkerhet och effekt har inte fastställts för denna patientpopulation. Inga studier har genomförts på vuxna över 65 år. Då njurclearance minskar med stigande ålder bör Valganciclovir Teva administreras till äldre patienter med särskild hänsyn till deras njurstatus (se tabell nedan) (se avsnitt 5.2). Nedsatt njurfunktion Serumkreatininnivåerna eller beräknat kreatininclearance skall noga kontrolleras regelbundet. Dosjustering bör göras utifrån värdet på kreatininclearance enligt nedanstående tabell (se avsnitt 4.4 och 5.2).Kreatininclearance (ml/min) kan relateras till serumkreatinin enligt följande formel: För kvinnor = 0,85 x värdet för män CrCl (ml/min) Induktionsdos av valganciklovir Underhålls-/profylaktisk dos av valganciklovir ≥ 60 900 mg (2 tabletter) två gånger dagligen 900 mg (2 tabletter) en gång dagligen 40 – 59 450 mg (1 tablett) två gånger dagligen 450 mg (1 tablett) en gång dagligen 25 – 39 450 mg (1 tablett) en gång dagligen 450 mg (1 tablett) varannan dag 10 – 24 450 mg (1 tablett) varannan dag 450 mg (1 tablett) två gånger per vecka < 10 Rekommenderas inte Rekommenderas inte Hemodialys För patienter som genomgår hemodialys (CrCl <10 ml/minut) kan dosrekommendation ej ges. Valganciclovir Teva filmdragerade tabletter skall därför inte användas till dessa patienter (se avsnitt 4.4 och 5.2). Nedsatt leverfunktion Säkerhet och effekt av valganciklovir har inte faställts hos patienter med nedsatt leverfunktion (se avsnitt 5.2). Patienter med svår leukopeni, neutropeni, anemi, trombocytopeni och pancytopeni Se avsnitt 4.4 innan behandling påbörjas.Om antalet blodkroppar minskar markant under behandling med Valganciclovir Teva, bör behandling med hematopoetiska tillväxtfaktorer och/eller avbrott av behandlingen övervägas (se avsnitt 4.4). Administreringssätt Valganciclovir Teva administreras oralt och bör, om möjligt, tas tillsammans med föda (se avsnitt 5.2). Försiktighetsåtgärder före hantering eller administrering av läkemedlet Tabletterna skall inte brytas eller krossas. Eftersom Valganciclovir Teva anses vara potentiellt teratogent och karcinogent hos människa, skall försiktighet iakttas vid hantering av trasiga tabletter (se avsnitt 4.4). Undvik att trasiga eller krossade tabletter kommer i direkt kontakt med hud eller slemhinnor. Om detta inträffar, tvätta noga med tvål och vatten, skölj ögonen med riklig mängd sterilt vatten, eller med vanligt kranvatten om sterilt vatten inte finns tillgängligt. 4.3 Kontraindikationer Valganciclovir Teva är kontraindicerat hos patienter med överkänslighet motvalganciklovir, ganciklovir eller mot något hjälpämne som anges i avsnitt 6.1.Valganciclovir Teva är kontraindicerat under amning (se avsnitt 4.6). 4.4 Varningar och försiktighet Korsöverkänslighet På grund av den likartade kemiska strukturen hos ganciklovir med den hos aciklovir och penciklovir,kan en korsöverkänslighetsreaktion mellan dessa läkemedel vara möjlig. Försiktighet ska därföriakttas när Valganciclovir Teva förskrivs till patienter med känd överkänslighet mot aciklovir ellerpenciklovir (eller mot deras prodrugs valaciklovir och famciklovir). Mutagenicitet, teratogenicitet, karcinogenicitet, fertilitet och antikonception Innan behandling med valganciklovir påbörjas, skall patienterna informeras om de potentiella riskerna för fostret. I djurstudier har ganciklovir visat sig vara mutagent, teratogent, karcinogent och minska fertiliteten. Valganciclovir Teva skall därför betraktas som potentiellt teratogent och karcinogent hos människa med risk att orsaka fosterskador och cancer (se avsnitt 5.3). Baserat på kliniska och prekliniska studier anses det också sannolikt att valganciklovir orsakar temporär eller permanent hämning av spermatogenesen. Kvinnor i fertil ålder skall rådas att använda effektiv antikonception under behandling och i minst 30 dagar efter avslutad behandling. Män skall rådas att använda kondom under behandlingen, och ytterligare i minst 90 dagar, om det inte är säkert att den kvinnliga partnern inte riskerar att bli gravid (se avsnitt 4.6, 4.8 och 5.3).Valganciklovir har potential att orsaka cancer och reproduktionstoxicitet på lång sikt. Myelosuppression Svår leukopeni, neutropeni, anemi, trombocytopeni, pancytopeni, benmärgssvikt och aplastisk anemi har observerats hos patienter som behandlats med valganciklovir (och ganciklovir). Behandling skall inte sättas igång om det absoluta neutrofilantalet är färre än 500 celler/µl eller om antalet trombocyter är färre än 25000/µl eller om hemoglobinvärdet är lägre än 8 g/dl (se avsnitt 4.2 och 4.8).Vid förlängd profylax, längre än 100 dagar, bör risken för att utveckla leukopeni och neutropeni tas i beaktande (se avsnitt 4.2, 4.8 och 5.1).Valganciclovir Teva bör användas med försiktighet hos patienter med tidigare hematologisk cytopeni eller en sjukdomshistoria med läkemedelsrelaterad hematologisk cytopeni och hos patienter som får strålbehandling.Det rekommenderas att komplett blodstatus tas och att trombocytvärdet kontrolleras regelbundet under behandlingen. Ytterligare blodkontroll kan vara befogad för patienter med nedsatt njurfunktion och hos barn, minst varje gång patienten besöker transplantationskliniken. Hos patienter som utvecklar svår leukopeni, neutropeni, anemi och/eller trombocytopeni rekommenderas att behandling med hematopoetiska tillväxtfaktorer och/eller dosuppehåll övervägs (se avsnitt 4.2). Skillnad i biotillgänglighet jämfört med oralt ganciklovir Biotillgängligheten av ganciklovir efter en enkeldos på 900 mg valganciklovir är cirka 60 %, jämfört med cirka 6 % efter administrering av 1000 mg oralt ganciklovir (som kapslar). Överexponering för ganciklovir kan vara förenat med livshotande biverkningar. Därför bör dosrekommendationerna noggrant följas då behandling startas, vid övergång från induktion till underhållsbehandling och hos patienter som kan övergå från oralt ganciklovir till valganciklovir eftersom Valganciclovir Teva inte kan användas i stället för ganciklovirkapslar i antalet en mot en. Patienter som byter från ganciklovirkapslar skall informeras om risken för överdosering om de tar mer än förskrivet antal Valganciclovir Teva tabletter (se avsnitt 4.2 och 4.9). Nedsatt njurfunktion Hos patienter med nedsatt njurfunktion krävs dosjustering baserat på kreatininclearance (se avsnitt 4.2 och 5.2).Valganciclovir Teva skall inte användas av patienter som behandlas med hemodialys (se avsnitten 4.2 och 5.2). Användning med andra läkemedel Kramper har rapporterats hos patienter som tar imipenem-cilastatin och ganciklovir. Valganciclovir Teva skall inte tas tillsammans med imipenem-cilastatin såvida inte de förväntade fördelarna överväger de eventuella riskerna (se avsnitt 4.5).Patienter som behandlas med Valganciclovir Teva och (a) didanosin, (b) läkemedel som är kända för att vara benmärgshämmande (t.ex. zidovudin) eller (c) substanser som påverkar njurfunktionen skall kontrolleras noga avseende tecken på ökad toxicitet (se avsnitt 4.5).Den kontrollerade kliniska studien med valganciklovir för profylaktisk behandling av CMV-sjukdom vid transplantation, som beskrivs i detalj i avsnitt 5.1, inkluderade inte lung- och tarmtransplanterade patienter. Därför är erfarenheten av dessa transplantationspatienter begränsad. Hjälpämne Laktos Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Läkemedelsinteraktioner med valganciklovir Interaktionsstudier med Valganciclovir Teva in vivo har inte utförts. Eftersom valganciklovir fullständigt och snabbt metaboliseras till ganciklovir, förväntas samma läkemedelsinteraktioner med valganciklovir som de som är förenade med ganciklovir. Läkemedelsinteraktioner med ganciklovir Farmakokinetiska interaktioner Probenecid Probenecid som gavs tillsammans med oralt ganciklovir resulterade i en statistiskt signifikant minskning i njurclearance av ganciklovir (20 %), vilket ledde till en statistiskt signifikant ökad exponering (40 %). Dessa förändringar överensstämde med en interaktionsmekanism som involverar konkurrens om njurtubulär sekretion. Därför skall patienter som tar probenecid och Valganciclovir Teva kontrolleras noggrant för ganciklovirtoxicitet. Didanosin Plasmakoncentrationerna av didanosin visade sig följdriktigt öka när det gavs tillsammans med intravenöst ganciklovir. Vid intravenösa doser om 5 och 10 mg/kg/dygn observerades en ökning av AUC för didanosin med mellan 38 – 67% vilket bekräftar en farmakokinetisk interaktion vid samtidig administrering av dessa läkemedel. Det var ingen signifikant effekt på ganciklovirkoncentrationerna. Patienterna ska kontrolleras noggrant för didanosintoxicitet, t.ex. pankreatit (se avsnitt 4.4). Andra antivirala läkemedel Cytokrom P450 isoenzymer är inte inblandat i ganciklovirs farmakokinetik. Därför förväntas inga farmakokinetiska interaktioner med proteashämmare och icke-nukleosid omvänt transkriptashämmare. Farmakodynamiska interaktioner Imipenem-cilastatin Kramper har rapporterats hos patienter som tar ganciklovir och imipenem-cilastatin samtidigt och en farmakodynamisk interaktion mellan dessa två läkemedel kan inte uteslutas. Dessa läkemedel skall inte användas samtidigt såvida inte de förväntade fördelarna överväger de eventuella riskerna (se avsnitt 4.4). Zidovudin Både zidovudin och ganciklovir kan förorsaka neutropeni och anemi. En farmakodynamisk interaktion kan uppkomma vid samtidig administrering av dessa läkemedel. Det kan hända att vissa patienter inte tolererar samtidig behandling med full dos (se avsnitt 4.4). Eventuella läkemedelsinteraktioner Toxiciteten kan öka när ganciklovir/valganciklovir administreras samtidigt med andra läkemedel som är kända för att vara myelosuppressiva eller förknippas med nedsatt njurfunktion. Dessa omfattar nukleosider (t.ex. zidovudin, didanosin, stavudin), nukleotidanaloger (t.ex. tenofovir, adefovir), immunsuppressiva läkemedel (t.ex. ciklosporin, takrolimus, mykofenolatmofetil), antineoplastiska läkemedel (t.ex. doxorubicin, vinblastin, vinkristin, hydroxiurea) och antiinfektiva läkemedel (trimetoprim/sulfonamid, dapson, amfotericin B, flucytosin, pentamidin).Samtidig användning av valganciklovir med dessa läkemedel ska följaktligen endast övervägas om den möjliga nyttan överväger möjliga risker (se avsnitt 4.4). 4.6 Fertilitet, graviditet och amning Preventivmetoder för män och kvinnor Som en följd av den potentiella risken för reproduktionstoxicitet och teratogenicitet måste fertila kvinnor rådas att använda effektivt preventivmedel under behandlingen och i minst 30 dagar efter avslutad behandling. Manliga patienter måste rådas att använda kondom under behandlingen och i minst 90 dagar efter avslutad behandling med valganciklovir såvida det inte är säkert att den kvinnliga partnern inte riskerar att bli gravid (se avsnitt 4.4 och 5.3). Graviditet Säkerhet för användning av valganciclovir hos gravida kvinnor har inte fastställts. Den aktiva metaboliten, ganciklovir, diffunderar lätt igenom den humana placentan. Baserat på den farmakologiska mekanismen för verkan samt reproduktionstoxiciteten som observerats i djurstudier med ganciklovir (se avsnitt 5.3), finns en teoretisk risk för fosterskadande effekt hos människa.Valganciclovir Teva ska inte användas vid graviditet, om inte den terapeutiska nyttan för modern överväger den potentiella risken för fosterskadande effekt på fostret. Amning Det är okänt om ganciklovir utsöndras i bröstmjölk hos människa, men möjligheten att ganciklovir utsöndras i bröstmjölk och orsakar allvarliga biverkningar hos ammade barn kan inte uteslutas. Djurstudier tyder på att ganciklovir utsöndras i mjölk hos diande råttor. Därför måste amningen avbrytas under behandling med valganciclovir (se avsnitt 4.3 och 5.3). Fertilitet En liten klinisk studie med njurtransplanterade patienter som fick valganciclovir som CMV-profylax i upp till 200 dagar visade att valginciklovir påverkade spermatogenesen, med minskad spermiedensitet och spermierörlighet mätt efter avslutad behandling. Denna effekt verkar vara reversibel och cirka sex månader efter utsättande av valganciclovir återgick genomsnittlig spermiedensitet och spermierörlighet till nivåer som var jämförbara med de som observerades hos obehandlade kontroller. I djurstudier minskade ganciklovir fertiliteten hos han- och honmöss och har visats hämma spermatogenesen och inducera testikelatrofi hos möss, råttor och hundar vid doser som anses kliniskt relevanta. Baserat på kliniska och prekliniska studier anses det sannolikt att ganciklovir (och valganciklovir) kan orsaka temporär eller permanent hämning av human spermatogenes (se avsnitt 4.4 och 5.3). 4.7 Effekter på förmågan att framföra fordon och använda maskiner Inga studier på förmågan att framföra fordon och använda maskiner har utförts.Biverkningar såsom kramper, yrsel och förvirring har rapporterats vid användning av Valganciclovir Teva och/eller ganciklovir. Om detta inträffar kan uppgifter som kräver skärpt uppmärksamhet påverkas, såsom t.ex. patientens förmåga att framföra fordon och använda maskiner. 4.8 Biverkningar a) Sammanfattning av säkerhetsprofilen Valganciklovir är en prodrug av ganciklovir, och metaboliseras snabbt och fullständigt till ganciklovir efter oral administrering. De biverkningar som är kända från användning av ganciklovir kan förväntas förekomma även med valganciklovir. Alla biverkningar som observerats i kliniska studier med valganciklovir har tidigare observerats med ganciklovir. Därför inkluderas biverkningar som rapporterats med intravenöst eller oralt ganciklovir (formuleringen tillhandahålls inte längre) eller med valganciklovir i biverkningstabellen nedan.Hos patienter som behandlas med valganciklovir/ganciklovir är de allvarligaste och vanligaste biverkningarna hematologiska reaktioner och inkluderar neutropeni, anemi och trombocytopeni (se avsnitt 4.4).Frekvenserna som presenteras i tabellen över biverkningar härrör från en poolad patientpopulation (n = 1 704) som fick underhållsbehandling med ganciklovir eller valganciklovir. Undantag är anafylaktisk reaktion, agranulocytos och granulocytopeni, där frekvenserna härrör från erfarenhet efter godkännande för försäljning. Biverkningarna listas enligt MedDRA:s klassificering av organsystem. Frekvenskategorierna definieras enligt följande konvention: mycket vanliga (≥ 1/10), vanliga (≥ 1/100, < 1/10), mindre vanliga (≥ 1/1 000, < 1/100), sällsynta (≥ 1/10 000, < 1/1 000) och mycket sällsynta (< 1/10 000).Den övergripande säkerhetsprofilen för ganciklovir/valganciklovir överensstämmer mellan HIV-populationen och populationen som fått transplantat, förutom att näthinneavlossning endast har rapporterats hos patienter med CMV-retinit. Det föreligger emellertid vissa skillnader i frekvens för vissa biverkningar. Valganciklovir är förenat med en högre risk för diarré jämfört med intravenöst ganciklovir.Feber, candidainfektioner, depression, svår neutropeni (ANC < 500/μl) och hudreaktioner har rapporterats oftare hos patienter med HIV. Njur- och leverrubbningar rapporteras oftare hos patienter som fått organtransplantat. b) Tabell över läkemedelsbiverkningar Organsystem Mycket vanliga (≥1/10) Vanliga (≥1/100 <1/10) Mindre vanliga (≥1/1000 < 1/100) Sällsynta (≥1/10 000 <1/1000) Infektioner och infestationer Candidainfektioner inklusive oral candidainfektion, övre luftvägsinfektion Sepsis, influensa, urinvägsinfektion, cellulit Blodet och lymfsystemet Neutropeni, anemi Trombocytopeni, leukopeni, pancytopeni Benmärgssvikt Aplastisk anemi, agranulocytos*, granulocytopeni* Immunsystemet Överkänslighet Anafylaktisk reaktion* Metabolism och nutrition Minskad aptit Viktminskning Psykiska störningar Depression, förvirringstillstånd, oro Agitation, psykotisk sjukdom, onormala tankar, hallucinationer Centrala och perifera nervsystemet Huvudvärk Sömnlöshet, perifer neuropati, yrsel, parestesi, hypoestesi, kramper, dysgeusi (smakstörning) Tremor Ögon Synrubbning, näthinneavlossning**, glaskroppsstörning, ögonvärk, konjunktivit, makulaödem Öron och balansorgan Öronvärk Dövhet Hjärtat Arytmier Blodkärl Hypotoni Andningsvägar bröstkorg och mediastinum Hosta, dyspné Magtarmkanalen Diarré, illamående, kräkningar, buksmärta Dyspepsi, gasbildning, övre buksmärta, förstoppning, munsår, dysfagi, utspänd buk, pankreatit Lever och gallvägar Förhöjt alkaliskt fosfatas i blod, onormal leverfunktion, förhöjt aspartat-aminotransferas, förhöjt alaninaminotransferas Hud och subkutan vävnad Dermatit Nattliga svettningar, klåda, hudutslag, alopeci Torr hud, urtikaria Muskuloskeletala systemet och bindväv Ryggsmärta, myalgi, artralgi, muskelkramper Njurar och urinvägar Njurfunktions-nedsättning, minskat renalt kreatininclearance, ökat blodkreatinin Njursvikt, hematuri Reproduktions-organ och bröstkörtel Manlig infertilitet Allmänna symtom och/eller symtom vid administrerings-stället Feber, trötthet Smärta, frossa, sjukdomskänsla, asteni Bröstsmärta *Frekvenserna av dessa biverkningar härrör från erfarenhet efter marknadsintroduktionen. **Näthinneavlossning har endast rapporterats hos HIV-patienter som behandlats för CMV-retinit. Beskrivning av utvalda biverkningar Neutropeni Risken för neutropeni är inte förutsägbar baserat på antalet neutrofiler före behandling. Neutropeni förekommer vanligtvis under den första eller andra veckan av induktionsbehandling. Antalet blodkroppar normaliseras vanligtvis inom 2 till 5 dagar efter avslutad behandling eller dosreduktion (se avsnitt 4.4). Trombocytopeni Patienter med lågt antal trombocyter vid behandlingsstart (< 100 000/μl) har en ökad risk för att utveckla trombocytopeni. Patienter med iatrogen immunsuppression på grund av behandling med immunsuppressiva läkemedel löper större risk att få trombocytopeni än patienter med AIDS (se avsnitt 4.4). Svår trombocytopeni kan associeras med potentiellt livshotande blödning. Behandlingstidens eller indikationens inverkan på biverkningar Svår neutropeni (ANC < 500/μl) ses oftare hos patienter med CMV-retinit (14 %) som får behandling med valganciklovir, intravenöst eller oralt ganciklovir än hos patienter med organtransplantat som får behandling med valganciklovir eller oralt ganciklovir. Hos patienter som fått valganciklovir eller oralt ganciklovir i 100 dagar efter transplantationen var incidensen för svår neutropeni 5 % respektive 3 %, och hos patienter som fick valganciklovir i 200 dagar efter transplantationen var incidensen för svår neutropeni 10 %.En större ökning av serumkreatinin sågs hos patienter som fått organtransplantat och som behandlades i 100 eller 200 dagar efter transplantationen med både valganciklovir och oralt ganciklovir jämfört med patienter med CMV-retinit. Nedsatt njurfunktion förekommer emellertid ofta hos patienter som fått organtransplantat.Den övergripande säkerhetsprofilen för valganciklovir ändrades inte när profylaxbehandlingen förlängdes i upp till 200 dagar hos högriskpatienter som erhållit njurtransplantat. Leukopeni rapporterades med en något högre incidens i gruppen som fick behandling i 200 dagar medan incidensen för neutropeni, anemi och trombocytopeni var likvärdig i båda grupperna. c) Pediatrisk population Valganciklovir har studerats hos 179 pediatriska patienter som fått organtransplantat och som löpte risk att utveckla CMV-sjukdom (i åldrarna 3 veckor till 16 år) och hos 133 nyfödda med symtomatisk kongenital CMV-sjukdom (i åldrarna 2 till 31 dagar), med en exponering för ganciklovir som varierade mellan 2 till 200 dagar.De vanligast rapporterade biverkningarna vid behandling i pediatriska kliniska prövningar var diarré, illamående, neutropeni, leukopeni och anemi.Hos patienter som erhållit organtransplantat var den övergripande säkerhetsprofilen likvärdig hos barn jämfört med vuxna. Neutropeni rapporterades med en något högre incidens i de två studierna som utförts på pediatriska patienter med organtransplantat jämfört med vuxna. Det fanns dock inget samband mellan neutropeni och infektiösa biverkningar i den pediatriska populationen. En högre risk för cytopenier hos nyfödda och spädbarn motiverar noggrann kontroll av blodvärden hos dessa åldersgrupper (se avsnitt 4.4).Hos njurtransplanterade pediatriska patienter förknippades inte förlängd exponering för valganciklovir upp till 200 dagar med en övergripande ökning av incidensen av biverkningar. Incidensen av allvarlig neutropeni (ANC <500/µl) var högre hos barn som fått njurtransplantat och som behandlades upp till 200 dagar jämfört med barn som behandlades upp till 100 dagar, att jämföra med vuxna patienter med njurtransplantat som behandlats upp till 100 dagar eller 200 dagar (se avsnitt 4.4).Endast begränsade data finns tillgängliga för nyfödda och spädbarn med symtomatisk kongenital CMV-infektion som behandlats med valganciklovir. Säkerheten verkar dock vara överensstämmande med den kända säkerhetsprofilen för valganciklovir/ganciklovir. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Erfarenhet av överdosering med valganciklovir och intravenöst ganciklovir Det kan förväntas att en överdos av valganciklovir eventuellt skulle kunna resultera i förhöjd njurtoxicitet (se avsnitt 4.2 och 4.4).Rapporter om överdosering med intravenöst ganciklovir, några med dödlig utgång, har inkommit från kliniska studier samt efter lanseringen. I några av dessa fall har inga biverkningar rapporterats. Majoriteten av patienterna fick en eller flera av följande biverkningar: Hematologisk toxicitet: myelosuppression inkluderande pancytopeni, benmärgssvikt, leukopeni, neutropeni, granulocytopeni. Hepatotoxicitet: hepatit, leverfunktionsrubbning. Njurtoxicitet: försämring av hematuri hos en patient med tidigare njurfunktionsnedsättning, akut njurskada, förhöjt kreatinin. Gastrointestinal toxicitet: buksmärta, diarré, kräkningar. Neurotoxicitet: generaliserad tremor, kramper. Hemodialys och hydratisering kan vara till nytta för att reducera blodplasmanivåerna hos patienter som får en överdos av valganciklovir (se avsnitt 5.2).",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Virushämmande medel för systemiskt bruk, nukleosider och nukleotider exkl. omvänd transkriptashämmare, ATC-kod: J05A B14 Verkningsmekanism Valganciklovir är en L-valinsyraester (prodrug) av ganciklovir. Efter oral administrering metaboliseras valganciklovir snabbt och fullständigt till ganciklovir av tarm- och leveresteraser. Ganciklovir är en syntetisk analog av 2’-deoxiguanosin och hämmar replikation av herpesvirus in vitro och in vivo. Känsliga humanvirus inkluderar humant cytomegalovirus (HCMV), herpes simplex-virus-1 och -2 (HSV-1 och HSV-2), humant herpesvirus-6, -7 och -8 (HHV-6, HHV-7, HHV-8), Epstein-Barr-virus (EBV), varicella-zoster-virus (VZV) och hepatit B-virus (HBV). Hos CMV-infekterade celler fosforyleras ganciklovir initialt till ganciklovirmonofosfat av virusproteinkinas, pUL97. Ytterligare fosforylering sker med hjälp av cellulära kinaser till ganciklovirtrifosfat, som sedan långsamt metaboliseras intracellulärt. Metabolism av trifosfat har visat sig förekomma i HSV- och HCMV-infekterade celler med halveringstider på 18 respektive mellan 6 och 24 timmar, efter avlägsnande av extracellulärt ganciklovir. Eftersom fosforyleringen i hög grad är beroende av viruskinas, sker fosforylering av ganciklovir huvudsakligen hos virusinfekterade celler.Ganciklovirs virostatiska aktivitet beror på hämning av syntesen av virus-DNA genom: (a) kompetitiv hämning av inkorporering av deoxiguanosintrifosfat i DNA genom virusets DNA-polymeras, och (b) inkorporering av ganciklovirtrifosfat i virus-DNA, vilket medför att ytterligare förlängning av virus-DNA avbryts, eller blir mycket begränsad. Antiviral aktivitet Den antivirala aktiviteten in vitro mätt som IC50 för ganciklovir mot CMV är inom området 0,08 µM (0,02 µg/ml) till 14 µM (3,5 µg/ml). Valganciklovirs kliniska antivirala effekt har påvisats vid behandling av AIDS-patienter med nyligen diagnostiserad CMV-retinit. Förekomsten av CMV-utsöndring i urin minskade från 46 % (32/69) av patienterna vid studiestarten till 7 % (4/55) av patienterna efter fyra veckors behandling med valganciklovir. Klinisk effekt och säkerhet Vuxna Behandling av CMV-retinit Patienter med nyligen diagnostiserad CMV-retinit randomiserades i en studie för induktionsterapi med antingen valganciklovir 900 mg 2 gånger dagligen eller intravenöst ganciklovir 5 mg/kg 2 gånger dagligen. Andelen patienter med fotografisk progression av CMV-retinit vid vecka 4 var jämförbar i båda behandlingsgrupperna. Antalet patienter som förvärrades var 7/70 i gruppen som fick intravenöst ganciklovir respektive 7/71 i valganciklovir-gruppen.Efter induktionsbehandlingen fick samtliga patienter i denna studie underhållsbehandling med valganciklovir i dosen 900 mg en gång dagligen. Medel- (median-) tiden från randomisering till progression av CMV-retinit i den grupp som fick induktions- och underhållsbehandling med valganciklovir var 226 (160) dagar, och i gruppen som fick induktionsbehandling med intravenöst ganciklovir och underhållsbehandling med valganciklovir var 219 (125) dagar. Profylax mot CMV-sjukdom vid transplantation En dubbel-blind klinisk prövning har genomförts med hjärt-, lever- och njurtransplanterade patienter (lung- och magtarmtransplanterade patienter inkluderades inte i studien) med hög risk för CMV-sjukdom (D+/R-) som antingen fick valganciklovir (900 mg 1 gång dagligen) eller oralt ganciklovir (1000 mg 3 gånger dagligen) med början inom 10 dagar och t.o.m. 100 dagar efter transplantation. Incidensen av CMV-sjukdom (CMV-syndrom + vävnadsinvasiv sjukdom) var under de första 6 månaderna efter transplantation 12,1 % i valganciklovir-armen (n=239) jämfört med 15,2 % i armen med oralt ganciklovir (n=125). Den övervägande delen av fallen uppträdde efter avbrottet av profylax (efter dag 100) som i valganciklovir-armen i genomsnitt uppträdde senare än de i armen med oralt ganciklovir. Incidensen av akuta avstötningsepisoder under de första 6 månaderna var 29,7 % hos patienter randomiserade till valganciklovir jämfört med 36,0 % i armen med oralt ganciklovir, med en likvärdig incidens av transplantatförlust som uppträdde hos 0,8 % av patienterna i varje arm.En dubbel-blind, placebokontrollerad studie har genomförts på 326 njurtransplanterade patienter med hög risk för CMV-sjukdom (D+/R-) för att bedöma effekt och säkerhet av förlängt CMV-profylax med valganciklovir från 100 till 200 dagar efter transplantation. Patienter randomiserades (1:1) att få valganciklovirtabletter (900 mg en gång dagligen) inom 10 dagar t.o.m. 200 dagar efter transplantation eller t.o.m. 100 dagar efter transplantation följt av 100 dagar med placebo.Andelen patienter som utvecklade CMV-sjukdom under de första 12 månaderna efter transplantation visas i tabellen nedan. Procent av njurtransplanterade patienter med CMV-sjukdom1, 12 månader ITT population A Valganciklovir 900 mg en gång dagligen 100 dagar (n=163) Valganciklovir 900 mg en gång dagligen 200 dagar (n=155) Skillnad mellan behandlings-grupper Patienter med bekräftad eller förmodad CMV-sjukdom2 71 (43,6 %) [35,8 % ; 51,5 %] 36 (23,2 %) [16,8 % ; 30,7 %} 20,3 % [9,9 % ; 30,8 %] Patienter med bekräftad CMV-sjukdom 60 (36,8 %) [29,4 % ; 44,7 %] 25 (16,1 %) 10,7 % ; 22,9 %] 20,7 % [10,9 % ; 30,4 %] 1 CMV-sjukdom definieras som antingen CMV-syndrom eller vävnadsinvasiv CMV. 2Bekräftad CMV är ett kliniskt bekräftat fall av CMV-sjukdom. Patienter förmodades ha CMV-sjukdom om utvärdering vecka 52 saknades och om bekräftelse på CMV-sjukdom före denna tidpunkt saknades. A Resultaten som sågs upp till 24 månader var i linje med resultaten upp till 12 månader: Bekräftad eller förmodad CMV-sjukdom var 48,5 % i gruppen med behandling i 100 dagar jämfört med 34,2 % i gruppen med behandling i 200 dagar; skillnaden mellan behandlingsgrupperna var 14,3 % [3,2 % ; 25,3 %]. Signifikant färre njurtransplanterade högriskpatienter utvecklade CMV-sjukdom efter CMV-profylax med valganciklovir t.o.m. 200 dagar efter transplantationen jämfört med patienter som fick CMV-profylax med valganciklovir t.o.m. 100 dagar efter transplantationen.Transplantatets överlevnad såväl som incidensen av biopsidokumenterad akut avstötning var likvärdig i båda behandlingsgrupperna. Transplantatets överlevnad vid 12 månader efter transplantationen var 98,2 % (160/163) vid dosering i 100 dagar och 98,1% (152/155) vid dosering i 200 dagar. Upp till 24 månader efter transplantationen rapporterades ytterligare fyra fall av transplantatförlust, alla i gruppen med dosering i 100 dagar. Incidensen av biopsidokumenterad akut avstötning vid 12 månader efter transplantationen var 17,2 % (28/163) vid dosering i 100 dagar och 11,0 % (17/155) vid dosering i 200 dagar. Upp till 24 månader efter transplantationen har ytterligare ett fall rapporterats i gruppen med dosering i 200 dagar. Virusresistens Virusresistens mot ganciklovir kan uppkomma under underhållsbehandling med valganciklovir genom vissa mutationer i viruskinasgenen (UL97), som svarar för monofosforylering av ganciklovir och/eller genom mutationer i viruspolymerasgenen (UL54). I kliniska isolat var sju vedertagna UL97- substitutioner, M460V/I, H520Q, C592G, A594V, L595S, C603W, de vanligast rapporterade ganciklovirresistens-associerade substitutionerna. Virus som innehåller mutationer i UL97-genen är endast resistenta mot ganciklovir, medan virus med mutationer i UL54-genen är resistenta mot ganciklovir men kan eventuellt visa korsresistens även mot andra antivirala medel som också verkar på viruspolymeras. Behandling av CMV-retinit: En genotypisk analys av CMV hos polymorfonukleära leukocyt-isolat (PMNL-isolat) från 148 patienter med CMV-retinit som inkluderats i en klinisk studie har visat att 2,2 %, 6,5 %, 12,8 % och 15,3 % innehåller UL97-mutationer efter 3, 6, 12 respektive 18 månaders behandling med valganciklovir. Profylax mot CMV-sjukdom vid transplantation: Studie med aktivt jämförelseläkemedel Resistens undersöktes genom genotypisk analys av CMV i PMNL-prov insamlade i) på dag 100 (vid slutet av profylax med studiemedicin) och ii) vid fall av misstänkt CMV-sjukdom upp till 6 månader efter transplantation. Från de 245 patienterna randomiserade till att få valganciklovir fanns 198 prover från dag 100 tillgängliga för analys och i dessa observerades inga mutationer för ganciklovirresistens. Detta kan jämföras med 2 mutationer för ganciklovirresistens som detekterades i de 103 prover som testades (1,9 %) från patienter i jämförelsearmen med oralt ganciklovir.Av de 245 patienterna som randomiserades till att få valganciklovir, testades prover från 50 patienter med misstänkt CMV-sjukdom och inga mutationer för resistens observerades. Av de 127 patienterna som randomiserades till jämförelsearmen med ganciklovir, testades prover från 29 patienter med misstänkt CMV-sjukdom från vilka två mutationer för resistens observerades, vilket gav en incidens för resistens på 6,9 %. Förlängd profylaxstudie från 100 till 200 dagar efter transplantation Genotypisk analys utfördes på UL54- och UL97-generna från virus extraherade från 72 patienter som uppfyllde kriterierna för resistensanalys: patienter med en positiv virusmängd (>600 kopior/ml) vid slutet av profylaxen och/eller patienter som hade bekräftad CMV-sjukdom upp till 12 månader (52 veckor) efter transplantationen. Tre patienter i varje behandlingsgrupp hade känd ganciklovir resistensmutation. Pediatrisk population Behandling av CMV-retinit Den europeiska läkemedelsmyndigheten (the European Medicines Agency) har tagit bort kravet att utföra studier med valganciklovir för alla grupper av den pediatriska populationen för behandling av infektion på grund av CMV hos patienter med nedsatt immunförsvar (se avsnitt 4.2 för information om pediatrisk användning). Profylax mot CMV-sjukdom vid transplantation En fas II farmakokinetik- och säkerhetsstudie hos barn som erhållit organtransplantat (i åldrarna 4 månader till 16 år, n = 63) och som fick valganciklovir en gång dagligen i upp till 100 dagar enligt doseringsalgoritmen för barn (se avsnitt 4.2) visade en exponering som liknar den hos vuxna (se avsnitt 5.2). Uppföljningstiden efter behandling var 12 veckor. Status för CMV D/R serologi vid baseline var D+/R- hos 40 %, D+/R+ hos 38 %, D-/R+ hos 19 % och D-/R- hos 3 % av fallen. Förekomst av CMV-virus rapporterades hos 7 patienter. Biverkningarna som observerades liknade de hos vuxna (se avsnitt 4.8).En fas IV tolerabilitetsstudie på pediatriska mottagare av njurtransplantat (i åldrarna 1 till 16 år, n=57) som fick valganciklovir en gång dagligen upp till 200 dagar enligt doseringsalgoritmen (se avsnitt 4.2) resulterade i en låg incidens av CMV. Uppföljningstiden efter behandling var 24 veckor. CMV D/R serologistatus vid studiestart var D+/R+ hos 45 %, D+/R- hos 39 %, D-/R+ hos 7 %, D-/R- hos 7 % och ND/R+ hos 2 % av fallen. CMV-viremi rapporterades hos 3 patienter och ett fall av CMV-syndrom misstänktes hos en patient men det bekräftades inte genom CMV-PCR av centrallaboratoriet. De observerade biverkningarna var av liknande karaktär som de hos vuxna (se avsnitt 4.8).Dessa data stödjer extrapolering av effektdata från vuxna till barn och ger doseringsrekommendationer för pediatriska patienter. En fas I farmakokinetisk- och säkerhetsstudie hos hjärttransplanterade patienter (i åldrarna 3 veckor till 125 dagar, n=14) vilka erhöll en daglig singeldos med valganciklovir enligt doseringsalgoritmen för barn (se avsnitt 4.2) under två dagar i följd gav en exponering som liknade den hos vuxna (se avsnitt 5.2). Uppföljningstiden efter behandling var 7 dagar. Säkerhetsprofilen överensstämde med andra studier på barn och vuxna, även om patientantalet och exponeringen för valganciklovir var begränsad i denna studie. Kongenital CMV: Effekten och säkerheten av ganciklovir och/eller valganciklovir studerades på nyfödda och spädbarn med kongenital symtomatisk CMV-infektion i två studier.I den första studien, studerades farmakokinetiken och säkerheten av en singeldos med valganciklovir (dosintervall 14-16-20 mg/kg/dos) hos 24 nyfödda barn (i åldrarna 8 till 34 dagar) med symtomatisk kongenital CMV-sjukdom (se avsnitt 5.2). De nyfödda barnen fick 6 veckors antiviral behandling, varav 19 av de 24 patienterna fick upp till 4 veckors behandling med oralt valganciklovir och under de återstående 2 veckorna fick de ganciklovir intravenöst. De 5 återstående patienterna fick ganciklovir intravenöst under den mesta delen av studietiden. I den andra studien studerades effekt och säkerhet vid sex veckors behandling jämfört med sex månaders behandling med valganciklovir hos 109 spädbarn i åldrarna 2 till 30 dagar med symtomatisk kongenital CMV-sjukdom. Alla spädbarn erhöll valganciklovir oralt i en dos om 16 mg/kg två gånger dagligen under 6 veckor. Efter 6 veckors behandling randomiserades spädbarnen 1:1 för fortsatt behandling med valganciklovir med samma dos eller att få matchande placebo för att fullfölja 6 månaders behandling.Denna behandlingsindikation rekommenderas för närvarande inte för valganciklovir. Designen av studierna och resultaten som erhölls är alltför begränsade för att kunna dra riktiga slutsatser om effekt och säkerhet för valganciklovir. 5.2 Farmakokinetiska egenskaper Valganciklovirs farmakokinetiska egenskaper har utvärderats på HIV- och CMV-seropositiva patienter, patienter med AIDS och CMV-retinit och på organtransplanterade patienter.Dosproportionalitet med avseende på AUC för ganciklovir efter administrering av valganciklovir inom dosområdet 450 till 2625 mg visades enbart då föda intogs samtidigt. Absorption Valganciklovir är en prodrug av ganciklovir. Den absorberas väl i mag-tarmkanalen och metaboliseras snabbt och fullständigt till ganciklovir i tarmväggen och levern. Systemexponeringen av valganciklovir är kortvarig och låg. Biotillgänglighetenav ganciklovir från oral lösning av valganciklovir är cirka 60 % över samtliga patientpopulationer som studerats och den resulterande exponeringen av ganciklovir är likartad den som efter intravenös administrering (se tabell nedan). Som jämförelse är biotillgängligheten av ganciklovir 6-8 % efter administrering av 1000 mg oralt ganciklovir (som kapslar). Valganciklovir hos HIV-positiva, CMV-positiva -patienter Systemisk exponering hos HIV-positiva, CMV-positiva-patienter efter administrering av ganciklovir och valganciklovir 2 gånger dagligen i en vecka är: Parameter Ganciklovir (5 mg/kg, intravenöst) n=18 Valganciklovir (900 mg, p.o.) n=25 Ganciklovir Valganciklovir AUC (0-12 h)(µg tim/ml) 28,6 ± 9,0 32,8 ± 10,1 0,37 ± 0,22 Cmax (µg/ml) 10,4 ± 4,9 6,7 ± 2,1 0,18 ± 0,06 Effekten av ganciklovir som ökad tid till progression av CMV-retinit har visat sig korrelera med systemexponering (AUC). Valganciklovir hos organtransplanterade patienter Systemexponering vid steady state av ganciklovir hos organtransplanterade patienter efter daglig oral administrering av ganciklovir och valganciklovir är: Parameter Ganciklovir (1000 mg 3 gånger dagligen) n=82 Valganciklovir (900 mg 1 gång dagligen) n=161 Ganciklovir AUC (0-24 h) (µg tim/ml) 28,0 ± 10,9 46,3 ± 15,2 Cmax (µg/ml) 1,4 ± 0,5 5,3 ± 1,5 Systemexponeringen av ganciklovir hos hjärt-, njur- och levertransplanterade mottagare var likartad efter oral administrering av valganciklovir enligt dosalgoritmen för renal funktion. Effekt av födointag När valganciklovir gavs tillsammans med föda och i den rekommenderade dosen 900 mg, sågs högre medelvärden av både AUC för ganciklovir (cirka 30 %) och av Cmax för ganciklovir (cirka 14 %), än vid fasta. Den interindividuella variationen i exponering av ganciklovir minskar också då valganciklovir tas med föda. Valganciklovir har endast administrerats tillsammans med föda i kliniska studier. Därför rekommenderas att valganciklovir administreras tillsammans med föda (se avsnitt 4.2). Distribution På grund av den snabba omvandlingen av valganciklovir till ganciklovir, fastställdes inte valganciklovirs proteinbindning. Distributionsvolymen vid steady state (Vd) var 0,680 ± 0,161 l/kg (n = 114) efter intravenös administrering av ganciklovir. För intravenöst ganciklovir, korrelerar distributionsvolymen med kroppsvikt med värden för distributionsvolym vid steady-state inom intervallet 0,54–0,87 l/kg. Ganciklovir penetrerar cerebrospinalvätskan. Bindning till plasmaproteiner var 1-2 % över ganciklovirkoncentrationerna med 0,5 och 51 μg/ml. Metabolism Valganciklovir metaboliseras snabbt och fullständigt till ganciklovir; inga andra metaboliter har detekterats. Ganciklovir i sig metaboliseras inte i någon större utsträckning. Eliminering Efter dosering med oralt valganciklovir, hydrolyseras läkemedlet snabbt till ganciklovir. Ganciklovir elimineras från den systemiska cirkulationen genom glomerulär filtration och aktiv tubulär sekretion. Hos patienter med normal njurfunktion återfanns mer än 90% av intravenöst administrerat ganciklovir oförändrat i urinen inom 24 timmar. Efter administrering av valganciklovir till patienter med normal njurfunktion minskade ganciklovirs post-maximala plasmakoncentrationer av ganciklovir med en halveringstid i intervallet 0,4 till 2,0 timmar. Farmakokinetik i speciella kliniska situationer Pediatrisk population I en fas II farmakokinetik- och säkerhetsstudie hos barn som erhållit organtransplantat (i åldrarna 4 månader till 16 år, n=63) gavs valganciklovir en gång dagligen i upp till 100 dagar. Farmakokinetikparametrarna var likvärdiga för alla organtyper och åldersintervall och jämförbara med vuxnas. Populationsfarmakokinetisk modellering antydde att biotillgängligheten var cirka 60 %. Clearance var positivt influerad av både kroppsyta och njurfunktion. I en fas I farmakokinetisk- och säkerhetsstudie hos barn som erhållit hjärttransplantat (i åldrarna 3 veckor till 125 dagar, n=14) gavs valganciklovir en gång dagligen under två studiedagar. Populationsfarmakokinetiken uppskattade att medelvärdet för biotillgänglighet var 64 %. En jämförelse av resultaten från dessa två studier och de farmakokinetiska resultaten från den vuxna populationen visar att intervallen av AUC0-24 h var likvärdiga över alla åldersgrupper, inklusive vuxna. Medelvärdena för AUC0-24 h och Cmax var också likvärdiga över alla pediatriska åldersgrupper <12 år, även om det fanns en trend av minskade medelvärden för AUC0-24 h och Cmax över hela det pediatriska åldersspannet, vilket föreföll att höra samman med ökande ålder. Denna trend var mer tydlig för medelvärden av clearance och halveringstid (t½). Detta kan emellertid förväntas eftersom clearance påverkas av förändringar i vikt, längd och njurfunktion i samband med att patienten växer, såsom indikeras av populationsfarmakokinetisk modellering. Nedanstående tabell sammanfattar de modellberäknade AUC0-24 intervallen för ganciklovir från dessa två studier, liksom medelvärden och standardavvikelser för AUC0-24 h, Cmax, CL och t½ för de relevanta åldersgrupperna för barn jämfört med data för vuxna: PK Parameter Vuxna* Barn ≥ 18 år (n=160) < 4 månader (n = 14) 4 månader - ≤ 2 år (n=17) > 2 - < 12 år (n=21) ≥ 12 år – 16 år (n=25) AUC0-24h (μg.h/ml) 46,3 ± 15,2 68,1 ± 19,8 64,3 ± 29,2 59,2 ± 15,1 50,3 ± 15,0 Intervall av AUC0-24h 15,4 – 116,1 34 - 124 34 – 152 36 – 108 22 - 93 Cmax (μg/ml) 5,3 ± 1,5 10,5 ± 3,36 10,3 ± 3,3 9,4 ± 2,7 8,0 ± 2,4 Clearance (l/h) 12,7 ± 4,5 1,25 ± 0,473 2,5 ± 2,4 4,5 ± 2,9 6,4 ± 2,9 t1/2 (h) 6,5 ± 1,4 1,97 ± 0,185 3,1 ±1,4 4,1 ± 1,3 5,5 ± 1,1 * Utdrag från studierapport PV 16000Dosering med valganciklovir en gång dagligen i båda studierna som beskrivs ovan baserades på kroppsyta (Body Surface Area (BSA)) och kreatininclearance (CrCl) erhållen från en modifierad Schwartz-formel och räknades ut med doseringsalgoritmen som presenteras i avsnitt 4.2.Farmakokinetiken för ganciklovir efter administrering med valganciklovir har också utvärderats i två studier på nyfödda och spädbarn med symtomatisk kongenital CMV-sjukdom. I den första studien fick 24 nyfödda barn i åldrarna 8 till 34 dagar 6 mg/kg ganciklovir intravenöst två gånger dagligen. Patienterna behandlades därefter med oralt valganciklovir där dosen med valganciklovirpulver till oral lösning varierade från 14 mg/kg till 20 mg/kg två gånger dagligen. Total behandlingstid var 6 veckor. En dos på 16 mg/kg två gånger dagligen med valganciklovirpulver till oral lösning gav en jämförbar ganciklovir-exponering som 6 mg/kg ganciklovir intravenöst två gånger dagligen till nyfödda. Exponeringen för ganciklovir som uppnåddes liknade också den effektiva dosen för vuxna som är 5 mg/kg intravenöst. I den andra studien fick 109 nyfödda barn i åldrarna 2 till 30 dagar 16 mg/kg valganciklovirpulver till oral lösning två gånger dagligen under 6 veckor och därefter randomiserades 96 av 109 inkluderade patienter till att fortsätta få valganciklovir eller placebo under 6 månader. Medelvärdet för AUC0-12 h var lägre jämfört med medelvärdet för AUC0-12 h från den första studien. Följande tabell visar medelvärden för AUC, Cmax och t½ inklusive standardavvikelser jämfört med data för vuxna: PK Parameter Vuxna Barn (nyfödda och spädbarn) 5 mg/kg GAN Singeldos (n=8) 6 mg/kg GAN Två gånger dagligen (n=19) 16 mg/kg VAL Två gånger dagligen (n=19) 16 mg/kg VAL Två gånger dagligen (n = 100) AUC0-∞ (μg.h/ml) 25,4 ± 4,32 - - - AUC0-12h (μg.h/ml) - 38,2 ± 42,7 30,1 ± 15,1 20,85 ± 5,40 Cmax (μg/ml) 9,03 ± 1.26 12,9 ± 21,5 5,44 ± 4,04 - t1/2 (h) 3,32 ± 0,47 2,52 ± 0,55 2,98 ± 1,26 2,98 ± 1,12 GAN = Ganciklovir, i.v.VAL = Valganciklovir, oraltDessa data är alltför begränsade för att dra några slutsatser angående effekt och doseringsrekommendationer till barn med kongenital CMV-infektion. Äldre Farmakokinetiken av valganciklovir eller ganciklovir hos vuxna över 65 år har inte undersökts (se avsnitt 4.2). Nedsatt njurfunktion Farmakokinetiken av ganciklovir efter en oral enkeldos på 900 mg valganciklovir utvärderades hos 24 i övrigt friska personer med nedsatt njurfunktion.Farmakokinetiska parametrar för ganciklovir efter en oral enkeldos av 900 mg valganciklovirtabletter hos patienter med varierande grad av nedsatt njurfunktion: Uppskattat kreatininclearance (ml/min) n Skenbart clearance (ml/min) medelvärde ± SD AUClast (μg*h/ml) medelvärde ± SD Halveringstid (timmar) medelvärde ± SD 51-70 6 249 ± 99 49,5 ± 22,4 4,85 ± 1,4 21-50 6 136 ± 64 91,9 ± 43,9 10,2 ± 4,4 11-20 6 45 ± 11 223 ± 46 21,8 ± 5,2 ≤10 6 12,8 ± 8 366 ± 66 67,5 ± 34 Försämrad njurfunktion resulterade i minskat clearance av ganciklovir från valganciklovir med motsvarande ökning av den terminala halveringstiden. Därför krävs dosjustering för patienter med nedsatt njurfunktion (se avsnitt 4.2 och 4.4). Hemodialys För patienter som genomgår hemodialys kan dosrekommendationer för Valganciklovir Teva 450 mg filmdragerade tabletter inte ges. Detta eftersom den individuella dos av valganciklovir som krävs för dessa patienter är mindre än tablettstyrkan på 450 mg. Därför ska Valganciklovir Teva 450 mg filmdragerade tabletter inte användas av dessa patienter (se avsnitt 4.2 och 4.4). Stabila levertransplanterade patienter Ganciklovirs farmakokinetik från valganciklovir hos stabila levertransplanterade patienter undersöktes i en öppen 4-delad cross-over studie (n = 28). Biotillgängligheten av ganciklovir från valganciklovir efter en enkeldos av 900 mg valganciklovir då föda intogs samtidigt var cirka 60 %. Ganciklovir AUC0–24h var jämförbar med vad som uppnåddes med 5 mg/kg intravenöst ganciklovir hos levertransplanterade patienter. Nedsatt leverfunktion Säkerhet och effekt av valganciclovir filmdragerade tabletter har inte undersökts hos patienter med nedsatt leverfunktion. En nedsatt leverfunktion bör ej påverka farmakokinetiken eftersom ganciklovir utsöndras via njurarna och därför ges ingen speciell dosrekommendation. Patienter med cystisk fibros I en fas I farmakokinetisk studie på lungtransplanterade patienter med eller utan cystisk fibros (CF) fick 31 patienter (16 CF/15 utan CF) profylax med valganciklovir 900 mg/dag efter transplantationen. Studien indikerade att cystisk fibros inte hade någon statistisk signifikant påverkan på den totala genomsnittliga systemiska exponeringen av ganciklovir hos lungtransplanterade patienter. Exponeringen av ganciklovir hos lungtransplanterade patienter var jämförbar med vad som visats vara effektivt vid profylax av CMV-sjukdom hos andra organtransplanterade patienter. 5.3 Prekliniska säkerhetsuppgifter Valganciklovir är en prodrug till ganciklovir och därför är de effekter som observerats med ganciklovir lika för valganciklovir. Toxiciteten av valganciklovir i prekliniska säkerhetsstudier var densamma som den som framkallades med ganciklovir vid exponeringsnivåer jämförbara eller lägre än de i människa efter en induktionsdos.Fynden var gonadotoxicitet (cellförlust i testiklar) och njurtoxicitet (uremi, degeneration av celler) som var irreversibla, myelotoxicitet (anemi, neutropeni, lymfocytopeni) och gastrointestinal toxicitet (nekros av slemhinneceller) som var reversibel. Ganciklovir var mutagent i lymfomceller från mus och klastogent i mammalieceller. Resultaten stämmer överens med den positiva karcinogenicitetsstudien på mus med ganciklovir. Ganciklovir är en potentiell karcinogen.Ytterligare studier har visat att ganciklovir är teratogent, embryotoxiskt, hämmar spermatogenesen (dvs försämrar fertiliteten hos hanar) och minskar fertiliteten hos honor.Djurstudier tyder på att ganciklovir utsöndras i mjölk hos diande råttor.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen Tablettkärna Mikrokristallin cellulosa (E460(i))Mannitol (E421)Magnesiumstearat (E470b)Kolloidal vattenfri kiseldioxid (E551)Krospovidon, typ A (E1202) Tablettdragering Opadry II 32K54870 Pink innehållande:Hypromellos (E464)Titandioxid (E171)LaktosmonohydratTriacetin (E1518)Röd järnoxid (E172) 6.2 Inkompatibiliteter Ej relevant. 6.3 Hållbarhet 3 år För burkar: Används inom 9 månader efter första öppnande. 6.4 Särskilda förvaringsanvisningar Inga särskilda förvaringsanvisningar. 6.5 Förpackningstyp och innehåll PVC/ACLAR/PVC//Aluminiumblister.Förpackningsstorlekar: 10, 30, 30x1, 60 eller 60x1 tabletter60 ml vita plastburkar av högdensitetspolyeten (HDPE-burkar), med en torkmedelsbehållare (3 g) och barnsäkra lock av polypropylen (PP)100 ml vita plastburkar av högdensitetspolyeten (HDPE-burkar), med en torkmedelsbehållare (3 g) och barnsäkra lock av polypropylen (PP)Förpackningsstorlekar:60 ml HDPE-burkar: 30 filmdragerade tabletter100 ml HDPE-burkar: 60 filmdragerade tabletterEventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "prod-license": "Teva Sweden ABBox 1070251 10 Helsingborg",
        "approval-number": "48917",
        "approval-first-date": "Första godkännandet: 2014-01-30Förnyat godkännande: 2019-01-20",
        "revision-date": "2022-01-14"
    },
    "fass_text": {
        "indication": "Valganciclovir Teva används för induktions- och underhållsbehandling av cytomegalovirus (CMV)-retinit hos vuxna med förvärvat immunbristsyndrom (AIDS). Valganciclovir Teva är indicerat som profylax mot CMV-sjukdom hos CMV-negativa vuxna och barn (från födseln till 18 år) som fått ett organtransplantat från en CMV-positiv donator.",
        "contraindication": "Valganciclovir Teva är kontraindicerat hos patienter med överkänslighet mot valganciklovir, ganciklovir eller mot något hjälpämne som anges i avsnitt Innehåll. Valganciclovir Teva är kontraindicerat under amning (se avsnitt Graviditet).",
        "dosage": "Dosering Försiktighet – Strikt följsamhet till doseringsrekommendationerna är nödvändig för att undvika överdosering (se avsnitt Varningar och försiktighet och Överdosering). Valganciklovir metaboliseras snabbt och fullständigt till ganciklovir efter oral dosering. Oralt valganciklovir 900 mg 2 gånger dagligen är terapeutiskt ekvivalent med intravenöst ganciklovir 5 mg/kg 2 gånger dagligen. Behandling av cytomegalovirus (CMV) retinit Vuxna Induktionsbehandling vid CMV-retinit För patienter med aktiv CMV-retinit är den rekommenderade dosen 900 mg valganciklovir (2 tabletter Valganciclovir Teva 450 mg) två gånger dagligen i 21 dagar och bör, om möjligt, tas tillsammans med föda. Förlängd induktionsbehandling kan öka risken för benmärgstoxicitet (se avsnitt Varningar och försiktighet). Underhållsbehandling vid CMV-retinit Efter induktionsbehandling, eller för patienter med inaktiv CMV-retinit, är den rekommenderade dosen 900 mg valganciklovir (2 Valganciclovir Teva 450 mg tabletter) en gång dagligen och bör, om möjligt, tas tillsammans med föda. Patienter vars retinit förvärras kan behöva upprepad induktionsbehandling, emellertid bör möjligheten för resistens mot antiviral behandling beaktas. Hur länge underhållsbehandlingen bör pågå bör beslutas från fall till fall. Pediatrisk population Säkerhet och effekt för valganciclovir för barn vid behandling av CMV-retinit har inte fastställts i adekvata och välkontrollerade kliniska studier. Profylax mot CMV-sjukdom vid organtransplantation Vuxna För patienter som fått ett njurtransplantat, är den rekommenderade dosen 900 mg (2 Valganciclovir Teva 450 mg tabletter) en gång dagligen, med början inom 10 dagar efter transplantation och t.o.m. 100 dagar efter transplantation. Profylaxen kan fortsätta t.o.m. 200 dagar efter transplantation (se avsnitt Varningar och försiktighet, Biverkningar och Farmakodynamik). För patienter som fått ett organtransplantat, annat än njure, är den rekommenderade dosen 900 mg (2 Valganciclovir Teva 450 mg tabletter) en gång dagligen, med början inom 10 dagar efter transplantation och t.o.m. 100 dagar efter transplantation. Om möjligt ska tabletterna tas tillsammans med föda. Pediatrisk population Hos pediatriska patienter, barn från 0 år, som fått organtransplantat och som löper risk att utveckla CMV-sjukdom, är den rekommenderade dosen av Valganciclovir Teva en gång dagligen baserad på kroppsyta (Body Surface Area (BSA)) och kreatininclerance (CrCl) erhållen från Schwartz-formel (CrCLS) och räknas ut med ekvationen nedan: Barndos (mg) = 7 x BSA x CrCLS (se Mosteller BSA-formel och Schwartz kreatininclearance-formel nedan). Om uträknat Schwartz kreatininclearance överstiger 150 ml/min/1,73 m2, ska ett maximalt värde på 150 ml/min/1,73 m2 användas i ekvationen: där k = 0,45* för patienter i åldern <2 år, 0,55 för pojkar i åldern 2 till <13 år och flickor i åldern 2 till 16 år och 0,7 för pojkar i åldern 13 till 16 år. Se dosering för vuxna för patienter äldre än 16 år. k-värdena som erhålls är baserade på Jaffe-metoden för mätning av serumkreatinin och kan kräva korrigering när enzymatiska metoder används. *För lämpliga subpopulationer kan en minskning av k-värdet också vara nödvändigt (t ex hos pediatriska patienter med låg födelsevikt). För barn med njurtransplantat ska den rekommenderade dosen i mg en gång dagligen (7 x BSA x CrCLS) starta inom 10 dagar efter transplantationen och fortsätta till och med 200 dagar efter transplantationen. För barn som erhållit ett organtransplantat förutom njure, ska den rekommenderade dosen i mg en gång dagligen (7 x BSA x CrCLS) starta inom 10 dagar efter transplantationen och fortsätta till och med 100 dagar efter transplantationen. Alla beräknade doser ska avrundas till närmaste 25 mg intervall för den faktiska dosen som ska ges. Om den uträknade dosen överstiger 900 mg, ska den maximala dosen 900 mg administreras. Den orala lösningen är den läkemedelsform som är att föredra eftersom den gör det möjligt att administrera en dos som beräknats med ovanstående formel. Valganciclovir Teva filmdragerade tabletter kan emellertid användas om den beräknade dosen är inom 10 % av den tillgängliga dosen för tabletter och patienten kan svälja tabletter. Till exempel, om den beräknade dosen är mellan 405 mg och 495 mg kan en 450 mg tablett tas. Det rekommenderas att monitorera serumkreatininnivåerna regelbundet och ta förändringar i längd och kroppsvikt i beaktande och anpassa dosen som det är lämpligt under profylaxperioden. Särskilda doseringsföreskrifter Pediatrisk population Dosering till barn som erhållit organtransplantat är individuell och baseras på patientens njurfunktion tillsammans med kroppsyta. Äldre Säkerhet och effekt har inte fastställts för denna patientpopulation. Inga studier har genomförts på vuxna över 65 år. Då njurclearance minskar med stigande ålder bör Valganciclovir Teva administreras till äldre patienter med särskild hänsyn till deras njurstatus (se tabell nedan) (se avsnitt Farmakokinetik). Nedsatt njurfunktion Serumkreatininnivåerna eller beräknat kreatininclearance skall noga kontrolleras regelbundet. Dosjustering bör göras utifrån värdet på kreatininclearance enligt nedanstående tabell (se avsnitt Varningar och försiktighet och Farmakokinetik). Kreatininclearance (ml/min) kan relateras till serumkreatinin enligt följande formel: För kvinnor = 0,85 x värdet för män CrCl (ml/min) Induktionsdos av valganciklovir Underhålls-/profylaktisk dos av valganciklovir ≥ 60 900 mg (2 tabletter) två gånger dagligen 900 mg (2 tabletter) en gång dagligen 40 – 59 450 mg (1 tablett) två gånger dagligen 450 mg (1 tablett) en gång dagligen 25 – 39 450 mg (1 tablett) en gång dagligen 450 mg (1 tablett) varannan dag 10 – 24 450 mg (1 tablett) varannan dag 450 mg (1 tablett) två gånger per vecka < 10 Rekommenderas inte Rekommenderas inte Hemodialys För patienter som genomgår hemodialys (CrCl <10 ml/minut) kan dosrekommendation ej ges. Valganciclovir Teva filmdragerade tabletter skall därför inte användas till dessa patienter (se avsnitt Varningar och försiktighet och Farmakokinetik). Nedsatt leverfunktion Säkerhet och effekt av valganciklovir har inte faställts hos patienter med nedsatt leverfunktion (se avsnitt Farmakokinetik). Patienter med svår leukopeni, neutropeni, anemi, trombocytopeni och pancytopeni Se avsnitt Varningar och försiktighet innan behandling påbörjas. Om antalet blodkroppar minskar markant under behandling med Valganciclovir Teva, bör behandling med hematopoetiska tillväxtfaktorer och/eller avbrott av behandlingen övervägas (se avsnitt Varningar och försiktighet). Administreringssätt Valganciclovir Teva administreras oralt och bör, om möjligt, tas tillsammans med föda (se avsnitt Farmakokinetik). Försiktighetsåtgärder före hantering eller administrering av läkemedlet Tabletterna skall inte brytas eller krossas. Eftersom Valganciclovir Teva anses vara potentiellt teratogent och karcinogent hos människa, skall försiktighet iakttas vid hantering av trasiga tabletter (se avsnitt Varningar och försiktighet). Undvik att trasiga eller krossade tabletter kommer i direkt kontakt med hud eller slemhinnor. Om detta inträffar, tvätta noga med tvål och vatten, skölj ögonen med riklig mängd sterilt vatten, eller med vanligt kranvatten om sterilt vatten inte finns tillgängligt.",
        "caution": "Korsöverkänslighet På grund av den likartade kemiska strukturen hos ganciklovir med den hos aciklovir och penciklovir,kan en korsöverkänslighetsreaktion mellan dessa läkemedel vara möjlig. Försiktighet ska därföriakttas när Valganciclovir Teva förskrivs till patienter med känd överkänslighet mot aciklovir ellerpenciklovir (eller mot deras prodrugs valaciklovir och famciklovir). Mutagenicitet, teratogenicitet, karcinogenicitet, fertilitet och antikonception Innan behandling med valganciklovir påbörjas, skall patienterna informeras om de potentiella riskerna för fostret. I djurstudier har ganciklovir visat sig vara mutagent, teratogent, karcinogent och minska fertiliteten. Valganciclovir Teva skall därför betraktas som potentiellt teratogent och karcinogent hos människa med risk att orsaka fosterskador och cancer (se avsnitt Prekliniska uppgifter). Baserat på kliniska och prekliniska studier anses det också sannolikt att valganciklovir orsakar temporär eller permanent hämning av spermatogenesen. Kvinnor i fertil ålder skall rådas att använda effektiv antikonception under behandling och i minst 30 dagar efter avslutad behandling. Män skall rådas att använda kondom under behandlingen, och ytterligare i minst 90 dagar, om det inte är säkert att den kvinnliga partnern inte riskerar att bli gravid (se avsnitt Graviditet, Biverkningar och Prekliniska uppgifter). Valganciklovir har potential att orsaka cancer och reproduktionstoxicitet på lång sikt. Myelosuppression Svår leukopeni, neutropeni, anemi, trombocytopeni, pancytopeni, benmärgssvikt och aplastisk anemi har observerats hos patienter som behandlats med valganciklovir (och ganciklovir). Behandling skall inte sättas igång om det absoluta neutrofilantalet är färre än 500 celler/µl eller om antalet trombocyter är färre än 25000/µl eller om hemoglobinvärdet är lägre än 8 g/dl (se avsnitt Dosering och Biverkningar). Vid förlängd profylax, längre än 100 dagar, bör risken för att utveckla leukopeni och neutropeni tas i beaktande (se avsnitt Dosering, Biverkningar och Farmakodynamik). Valganciclovir Teva bör användas med försiktighet hos patienter med tidigare hematologisk cytopeni eller en sjukdomshistoria med läkemedelsrelaterad hematologisk cytopeni och hos patienter som får strålbehandling. Det rekommenderas att komplett blodstatus tas och att trombocytvärdet kontrolleras regelbundet under behandlingen. Ytterligare blodkontroll kan vara befogad för patienter med nedsatt njurfunktion och hos barn, minst varje gång patienten besöker transplantationskliniken. Hos patienter som utvecklar svår leukopeni, neutropeni, anemi och/eller trombocytopeni rekommenderas att behandling med hematopoetiska tillväxtfaktorer och/eller dosuppehåll övervägs (se avsnitt Dosering). Skillnad i biotillgänglighet jämfört med oralt ganciklovir Biotillgängligheten av ganciklovir efter en enkeldos på 900 mg valganciklovir är cirka 60 %, jämfört med cirka 6 % efter administrering av 1000 mg oralt ganciklovir (som kapslar). Överexponering för ganciklovir kan vara förenat med livshotande biverkningar. Därför bör dosrekommendationerna noggrant följas då behandling startas, vid övergång från induktion till underhållsbehandling och hos patienter som kan övergå från oralt ganciklovir till valganciklovir eftersom Valganciclovir Teva inte kan användas i stället för ganciklovirkapslar i antalet en mot en. Patienter som byter från ganciklovirkapslar skall informeras om risken för överdosering om de tar mer än förskrivet antal Valganciclovir Teva tabletter (se avsnitt Dosering och Överdosering). Nedsatt njurfunktion Hos patienter med nedsatt njurfunktion krävs dosjustering baserat på kreatininclearance (se avsnitt Dosering och Farmakokinetik). Valganciclovir Teva skall inte användas av patienter som behandlas med hemodialys (se avsnitten Dosering och Farmakokinetik). Användning med andra läkemedel Kramper har rapporterats hos patienter som tar imipenem-cilastatin och ganciklovir. Valganciclovir Teva skall inte tas tillsammans med imipenem-cilastatin såvida inte de förväntade fördelarna överväger de eventuella riskerna (se avsnitt Interaktioner). Patienter som behandlas med Valganciclovir Teva och (a) didanosin, (b) läkemedel som är kända för att vara benmärgshämmande (t.ex. zidovudin) eller (c) substanser som påverkar njurfunktionen skall kontrolleras noga avseende tecken på ökad toxicitet (se avsnitt Interaktioner). Den kontrollerade kliniska studien med valganciklovir för profylaktisk behandling av CMV-sjukdom vid transplantation, som beskrivs i detalj i avsnitt Farmakodynamik, inkluderade inte lung- och tarmtransplanterade patienter. Därför är erfarenheten av dessa transplantationspatienter begränsad. Hjälpämne Laktos Patienter med något av följande sällsynta ärftliga tillstånd bör inte använda detta läkemedel: galaktosintolerans, total laktasbrist eller glukos-galaktosmalabsorption.",
        "interaction": "Läkemedelsinteraktioner med valganciklovir Interaktionsstudier med Valganciclovir Teva in vivo har inte utförts. Eftersom valganciklovir fullständigt och snabbt metaboliseras till ganciklovir, förväntas samma läkemedelsinteraktioner med valganciklovir som de som är förenade med ganciklovir. Läkemedelsinteraktioner med ganciklovir Farmakokinetiska interaktioner Probenecid Probenecid som gavs tillsammans med oralt ganciklovir resulterade i en statistiskt signifikant minskning i njurclearance av ganciklovir (20 %), vilket ledde till en statistiskt signifikant ökad exponering (40 %). Dessa förändringar överensstämde med en interaktionsmekanism som involverar konkurrens om njurtubulär sekretion. Därför skall patienter som tar probenecid och Valganciclovir Teva kontrolleras noggrant för ganciklovirtoxicitet. Didanosin Plasmakoncentrationerna av didanosin visade sig följdriktigt öka när det gavs tillsammans med intravenöst ganciklovir. Vid intravenösa doser om 5 och 10 mg/kg/dygn observerades en ökning av AUC för didanosin med mellan 38 – 67% vilket bekräftar en farmakokinetisk interaktion vid samtidig administrering av dessa läkemedel. Det var ingen signifikant effekt på ganciklovirkoncentrationerna. Patienterna ska kontrolleras noggrant för didanosintoxicitet, t.ex. pankreatit (se avsnitt Varningar och försiktighet). Andra antivirala läkemedel Cytokrom P450 isoenzymer är inte inblandat i ganciklovirs farmakokinetik. Därför förväntas inga farmakokinetiska interaktioner med proteashämmare och icke-nukleosid omvänt transkriptashämmare. Farmakodynamiska interaktioner Imipenem-cilastatin Kramper har rapporterats hos patienter som tar ganciklovir och imipenem-cilastatin samtidigt och en farmakodynamisk interaktion mellan dessa två läkemedel kan inte uteslutas. Dessa läkemedel skall inte användas samtidigt såvida inte de förväntade fördelarna överväger de eventuella riskerna (se avsnitt Varningar och försiktighet). Zidovudin Både zidovudin och ganciklovir kan förorsaka neutropeni och anemi. En farmakodynamisk interaktion kan uppkomma vid samtidig administrering av dessa läkemedel. Det kan hända att vissa patienter inte tolererar samtidig behandling med full dos (se avsnitt Varningar och försiktighet). Eventuella läkemedelsinteraktioner Toxiciteten kan öka när ganciklovir/valganciklovir administreras samtidigt med andra läkemedel som är kända för att vara myelosuppressiva eller förknippas med nedsatt njurfunktion. Dessa omfattar nukleosider (t.ex. zidovudin, didanosin, stavudin), nukleotidanaloger (t.ex. tenofovir, adefovir), immunsuppressiva läkemedel (t.ex. ciklosporin, takrolimus, mykofenolatmofetil), antineoplastiska läkemedel (t.ex. doxorubicin, vinblastin, vinkristin, hydroxiurea) och antiinfektiva läkemedel (trimetoprim/sulfonamid, dapson, amfotericin B, flucytosin, pentamidin). Samtidig användning av valganciklovir med dessa läkemedel ska följaktligen endast övervägas om den möjliga nyttan överväger möjliga risker (se avsnitt Varningar och försiktighet).",
        "pregnancy": "Preventivmetoder för män och kvinnor Som en följd av den potentiella risken för reproduktionstoxicitet och teratogenicitet måste fertila kvinnor rådas att använda effektivt preventivmedel under behandlingen och i minst 30 dagar efter avslutad behandling. Manliga patienter måste rådas att använda kondom under behandlingen och i minst 90 dagar efter avslutad behandling med valganciklovir såvida det inte är säkert att den kvinnliga partnern inte riskerar att bli gravid (se avsnitt Varningar och försiktighet och Prekliniska uppgifter). Graviditet Säkerhet för användning av valganciclovir hos gravida kvinnor har inte fastställts. Den aktiva metaboliten, ganciklovir, diffunderar lätt igenom den humana placentan. Baserat på den farmakologiska mekanismen för verkan samt reproduktionstoxiciteten som observerats i djurstudier med ganciklovir (se avsnitt Prekliniska uppgifter), finns en teoretisk risk för fosterskadande effekt hos människa. Valganciclovir Teva ska inte användas vid graviditet, om inte den terapeutiska nyttan för modern överväger den potentiella risken för fosterskadande effekt på fostret.",
        "breastfeeding": "Det är okänt om ganciklovir utsöndras i bröstmjölk hos människa, men möjligheten att ganciklovir utsöndras i bröstmjölk och orsakar allvarliga biverkningar hos ammade barn kan inte uteslutas. Djurstudier tyder på att ganciklovir utsöndras i mjölk hos diande råttor. Därför måste amningen avbrytas under behandling med valganciclovir (se avsnitt Kontraindikationer och Prekliniska uppgifter).",
        "fertility": "En liten klinisk studie med njurtransplanterade patienter som fick valganciclovir som CMV-profylax i upp till 200 dagar visade att valginciklovir påverkade spermatogenesen, med minskad spermiedensitet och spermierörlighet mätt efter avslutad behandling. Denna effekt verkar vara reversibel och cirka sex månader efter utsättande av valganciclovir återgick genomsnittlig spermiedensitet och spermierörlighet till nivåer som var jämförbara med de som observerades hos obehandlade kontroller. I djurstudier minskade ganciklovir fertiliteten hos han- och honmöss och har visats hämma spermatogenesen och inducera testikelatrofi hos möss, råttor och hundar vid doser som anses kliniskt relevanta. Baserat på kliniska och prekliniska studier anses det sannolikt att ganciklovir (och valganciklovir) kan orsaka temporär eller permanent hämning av human spermatogenes (se avsnitt Varningar och försiktighet och Prekliniska uppgifter).",
        "driving": "Inga studier på förmågan att framföra fordon och använda maskiner har utförts. Biverkningar såsom kramper, yrsel och förvirring har rapporterats vid användning av Valganciclovir Teva och/eller ganciklovir. Om detta inträffar kan uppgifter som kräver skärpt uppmärksamhet påverkas, såsom t.ex. patientens förmåga att framföra fordon och använda maskiner.",
        "side-effects": "a) Sammanfattning av säkerhetsprofilen Valganciklovir är en prodrug av ganciklovir, och metaboliseras snabbt och fullständigt till ganciklovir efter oral administrering. De biverkningar som är kända från användning av ganciklovir kan förväntas förekomma även med valganciklovir. Alla biverkningar som observerats i kliniska studier med valganciklovir har tidigare observerats med ganciklovir. Därför inkluderas biverkningar som rapporterats med intravenöst eller oralt ganciklovir (formuleringen tillhandahålls inte längre) eller med valganciklovir i biverkningstabellen nedan. Hos patienter som behandlas med valganciklovir/ganciklovir är de allvarligaste och vanligaste biverkningarna hematologiska reaktioner och inkluderar neutropeni, anemi och trombocytopeni (se avsnitt Varningar och försiktighet). Frekvenserna som presenteras i tabellen över biverkningar härrör från en poolad patientpopulation (n = 1 704) som fick underhållsbehandling med ganciklovir eller valganciklovir. Undantag är anafylaktisk reaktion, agranulocytos och granulocytopeni, där frekvenserna härrör från erfarenhet efter godkännande för försäljning. Biverkningarna listas enligt MedDRA:s klassificering av organsystem. Frekvenskategorierna definieras enligt följande konvention: mycket vanliga (≥ 1/10), vanliga (≥ 1/100, < 1/10), mindre vanliga (≥ 1/1 000, < 1/100), sällsynta (≥ 1/10 000, < 1/1 000) och mycket sällsynta (< 1/10 000). Den övergripande säkerhetsprofilen för ganciklovir/valganciklovir överensstämmer mellan HIV-populationen och populationen som fått transplantat, förutom att näthinneavlossning endast har rapporterats hos patienter med CMV-retinit. Det föreligger emellertid vissa skillnader i frekvens för vissa biverkningar. Valganciklovir är förenat med en högre risk för diarré jämfört med intravenöst ganciklovir. Feber, candidainfektioner, depression, svår neutropeni (ANC < 500/μl) och hudreaktioner har rapporterats oftare hos patienter med HIV. Njur- och leverrubbningar rapporteras oftare hos patienter som fått organtransplantat. b) Tabell över läkemedelsbiverkningar Organsystem Mycket vanliga (≥1/10) Vanliga (≥1/100 <1/10) Mindre vanliga (≥1/1000 < 1/100) Sällsynta (≥1/10 000 <1/1000) Infektioner och infestationer Candidainfektioner inklusive oral candidainfektion, övre luftvägsinfektion Sepsis, influensa, urinvägsinfektion, cellulit Blodet och lymfsystemet Neutropeni, anemi Trombocytopeni, leukopeni, pancytopeni Benmärgssvikt Aplastisk anemi, agranulocytos*, granulocytopeni* Immunsystemet Överkänslighet Anafylaktisk reaktion* Metabolism och nutrition Minskad aptit Viktminskning Psykiska störningar Depression, förvirringstillstånd, oro Agitation, psykotisk sjukdom, onormala tankar, hallucinationer Centrala och perifera nervsystemet Huvudvärk Sömnlöshet, perifer neuropati, yrsel, parestesi, hypoestesi, kramper, dysgeusi (smakstörning) Tremor Ögon Synrubbning, näthinneavlossning**, glaskroppsstörning, ögonvärk, konjunktivit, makulaödem Öron och balansorgan Öronvärk Dövhet Hjärtat Arytmier Blodkärl Hypotoni Andningsvägar bröstkorg och mediastinum Hosta, dyspné Magtarmkanalen Diarré, illamående, kräkningar, buksmärta Dyspepsi, gasbildning, övre buksmärta, förstoppning, munsår, dysfagi, utspänd buk, pankreatit Lever och gallvägar Förhöjt alkaliskt fosfatas i blod, onormal leverfunktion, förhöjt aspartat-aminotransferas, förhöjt alaninaminotransferas Hud och subkutan vävnad Dermatit Nattliga svettningar, klåda, hudutslag, alopeci Torr hud, urtikaria Muskuloskeletala systemet och bindväv Ryggsmärta, myalgi, artralgi, muskelkramper Njurar och urinvägar Njurfunktions-nedsättning, minskat renalt kreatininclearance, ökat blodkreatinin Njursvikt, hematuri Reproduktions-organ och bröstkörtel Manlig infertilitet Allmänna symtom och/eller symtom vid administrerings-stället Feber, trötthet Smärta, frossa, sjukdomskänsla, asteni Bröstsmärta *Frekvenserna av dessa biverkningar härrör från erfarenhet efter marknadsintroduktionen. **Näthinneavlossning har endast rapporterats hos HIV-patienter som behandlats för CMV-retinit. Beskrivning av utvalda biverkningar Neutropeni Risken för neutropeni är inte förutsägbar baserat på antalet neutrofiler före behandling. Neutropeni förekommer vanligtvis under den första eller andra veckan av induktionsbehandling. Antalet blodkroppar normaliseras vanligtvis inom 2 till 5 dagar efter avslutad behandling eller dosreduktion (se avsnitt Varningar och försiktighet). Trombocytopeni Patienter med lågt antal trombocyter vid behandlingsstart (< 100 000/μl) har en ökad risk för att utveckla trombocytopeni. Patienter med iatrogen immunsuppression på grund av behandling med immunsuppressiva läkemedel löper större risk att få trombocytopeni än patienter med AIDS (se avsnitt Varningar och försiktighet). Svår trombocytopeni kan associeras med potentiellt livshotande blödning. Behandlingstidens eller indikationens inverkan på biverkningar Svår neutropeni (ANC < 500/μl) ses oftare hos patienter med CMV-retinit (14 %) som får behandling med valganciklovir, intravenöst eller oralt ganciklovir än hos patienter med organtransplantat som får behandling med valganciklovir eller oralt ganciklovir. Hos patienter som fått valganciklovir eller oralt ganciklovir i 100 dagar efter transplantationen var incidensen för svår neutropeni 5 % respektive 3 %, och hos patienter som fick valganciklovir i 200 dagar efter transplantationen var incidensen för svår neutropeni 10 %. En större ökning av serumkreatinin sågs hos patienter som fått organtransplantat och som behandlades i 100 eller 200 dagar efter transplantationen med både valganciklovir och oralt ganciklovir jämfört med patienter med CMV-retinit. Nedsatt njurfunktion förekommer emellertid ofta hos patienter som fått organtransplantat. Den övergripande säkerhetsprofilen för valganciklovir ändrades inte när profylaxbehandlingen förlängdes i upp till 200 dagar hos högriskpatienter som erhållit njurtransplantat. Leukopeni rapporterades med en något högre incidens i gruppen som fick behandling i 200 dagar medan incidensen för neutropeni, anemi och trombocytopeni var likvärdig i båda grupperna. c) Pediatrisk population Valganciklovir har studerats hos 179 pediatriska patienter som fått organtransplantat och som löpte risk att utveckla CMV-sjukdom (i åldrarna 3 veckor till 16 år) och hos 133 nyfödda med symtomatisk kongenital CMV-sjukdom (i åldrarna 2 till 31 dagar), med en exponering för ganciklovir som varierade mellan 2 till 200 dagar. De vanligast rapporterade biverkningarna vid behandling i pediatriska kliniska prövningar var diarré, illamående, neutropeni, leukopeni och anemi. Hos patienter som erhållit organtransplantat var den övergripande säkerhetsprofilen likvärdig hos barn jämfört med vuxna. Neutropeni rapporterades med en något högre incidens i de två studierna som utförts på pediatriska patienter med organtransplantat jämfört med vuxna. Det fanns dock inget samband mellan neutropeni och infektiösa biverkningar i den pediatriska populationen. En högre risk för cytopenier hos nyfödda och spädbarn motiverar noggrann kontroll av blodvärden hos dessa åldersgrupper (se avsnitt Varningar och försiktighet). Hos njurtransplanterade pediatriska patienter förknippades inte förlängd exponering för valganciklovir upp till 200 dagar med en övergripande ökning av incidensen av biverkningar. Incidensen av allvarlig neutropeni (ANC <500/µl) var högre hos barn som fått njurtransplantat och som behandlades upp till 200 dagar jämfört med barn som behandlades upp till 100 dagar, att jämföra med vuxna patienter med njurtransplantat som behandlats upp till 100 dagar eller 200 dagar (se avsnitt Varningar och försiktighet). Endast begränsade data finns tillgängliga för nyfödda och spädbarn med symtomatisk kongenital CMV-infektion som behandlats med valganciklovir. Säkerheten verkar dock vara överensstämmande med den kända säkerhetsprofilen för valganciklovir/ganciklovir. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Erfarenhet av överdosering med valganciklovir och intravenöst ganciklovir Det kan förväntas att en överdos av valganciklovir eventuellt skulle kunna resultera i förhöjd njurtoxicitet (se avsnitt Dosering och Varningar och försiktighet). Rapporter om överdosering med intravenöst ganciklovir, några med dödlig utgång, har inkommit från kliniska studier samt efter lanseringen. I några av dessa fall har inga biverkningar rapporterats. Majoriteten av patienterna fick en eller flera av följande biverkningar: Hematologisk toxicitet: myelosuppression inkluderande pancytopeni, benmärgssvikt, leukopeni, neutropeni, granulocytopeni. Hepatotoxicitet: hepatit, leverfunktionsrubbning. Njurtoxicitet: försämring av hematuri hos en patient med tidigare njurfunktionsnedsättning, akut njurskada, förhöjt kreatinin. Gastrointestinal toxicitet: buksmärta, diarré, kräkningar. Neurotoxicitet: generaliserad tremor, kramper. Hemodialys och hydratisering kan vara till nytta för att reducera blodplasmanivåerna hos patienter som får en överdos av valganciklovir (se avsnitt Farmakokinetik).",
        "pharmacodynamic": "Verkningsmekanism Valganciklovir är en L-valinsyraester (prodrug) av ganciklovir. Efter oral administrering metaboliseras valganciklovir snabbt och fullständigt till ganciklovir av tarm- och leveresteraser. Ganciklovir är en syntetisk analog av 2’-deoxiguanosin och hämmar replikation av herpesvirus in vitro och in vivo. Känsliga humanvirus inkluderar humant cytomegalovirus (HCMV), herpes simplex-virus-1 och -2 (HSV-1 och HSV-2), humant herpesvirus-6, -7 och -8 (HHV-6, HHV-7, HHV-8), Epstein-Barr-virus (EBV), varicella-zoster-virus (VZV) och hepatit B-virus (HBV). Hos CMV-infekterade celler fosforyleras ganciklovir initialt till ganciklovirmonofosfat av virusproteinkinas, pUL97. Ytterligare fosforylering sker med hjälp av cellulära kinaser till ganciklovirtrifosfat, som sedan långsamt metaboliseras intracellulärt. Metabolism av trifosfat har visat sig förekomma i HSV- och HCMV-infekterade celler med halveringstider på 18 respektive mellan 6 och 24 timmar, efter avlägsnande av extracellulärt ganciklovir. Eftersom fosforyleringen i hög grad är beroende av viruskinas, sker fosforylering av ganciklovir huvudsakligen hos virusinfekterade celler. Ganciklovirs virostatiska aktivitet beror på hämning av syntesen av virus-DNA genom: (a) kompetitiv hämning av inkorporering av deoxiguanosintrifosfat i DNA genom virusets DNA-polymeras, och (b) inkorporering av ganciklovirtrifosfat i virus-DNA, vilket medför att ytterligare förlängning av virus-DNA avbryts, eller blir mycket begränsad. Antiviral aktivitet Den antivirala aktiviteten in vitro mätt som IC50 för ganciklovir mot CMV är inom området 0,08 µM (0,02 µg/ml) till 14 µM (3,5 µg/ml). Valganciklovirs kliniska antivirala effekt har påvisats vid behandling av AIDS-patienter med nyligen diagnostiserad CMV-retinit. Förekomsten av CMV-utsöndring i urin minskade från 46 % (32/69) av patienterna vid studiestarten till 7 % (4/55) av patienterna efter fyra veckors behandling med valganciklovir. Klinisk effekt och säkerhet Vuxna Behandling av CMV-retinit Patienter med nyligen diagnostiserad CMV-retinit randomiserades i en studie för induktionsterapi med antingen valganciklovir 900 mg 2 gånger dagligen eller intravenöst ganciklovir 5 mg/kg 2 gånger dagligen. Andelen patienter med fotografisk progression av CMV-retinit vid vecka 4 var jämförbar i båda behandlingsgrupperna. Antalet patienter som förvärrades var 7/70 i gruppen som fick intravenöst ganciklovir respektive 7/71 i valganciklovir-gruppen. Efter induktionsbehandlingen fick samtliga patienter i denna studie underhållsbehandling med valganciklovir i dosen 900 mg en gång dagligen. Medel- (median-) tiden från randomisering till progression av CMV-retinit i den grupp som fick induktions- och underhållsbehandling med valganciklovir var 226 (160) dagar, och i gruppen som fick induktionsbehandling med intravenöst ganciklovir och underhållsbehandling med valganciklovir var 219 (125) dagar. Profylax mot CMV-sjukdom vid transplantation En dubbel-blind klinisk prövning har genomförts med hjärt-, lever- och njurtransplanterade patienter (lung- och magtarmtransplanterade patienter inkluderades inte i studien) med hög risk för CMV-sjukdom (D+/R-) som antingen fick valganciklovir (900 mg 1 gång dagligen) eller oralt ganciklovir (1000 mg 3 gånger dagligen) med början inom 10 dagar och t.o.m. 100 dagar efter transplantation. Incidensen av CMV-sjukdom (CMV-syndrom + vävnadsinvasiv sjukdom) var under de första 6 månaderna efter transplantation 12,1 % i valganciklovir-armen (n=239) jämfört med 15,2 % i armen med oralt ganciklovir (n=125). Den övervägande delen av fallen uppträdde efter avbrottet av profylax (efter dag 100) som i valganciklovir-armen i genomsnitt uppträdde senare än de i armen med oralt ganciklovir. Incidensen av akuta avstötningsepisoder under de första 6 månaderna var 29,7 % hos patienter randomiserade till valganciklovir jämfört med 36,0 % i armen med oralt ganciklovir, med en likvärdig incidens av transplantatförlust som uppträdde hos 0,8 % av patienterna i varje arm. En dubbel-blind, placebokontrollerad studie har genomförts på 326 njurtransplanterade patienter med hög risk för CMV-sjukdom (D+/R-) för att bedöma effekt och säkerhet av förlängt CMV-profylax med valganciklovir från 100 till 200 dagar efter transplantation. Patienter randomiserades (1:1) att få valganciklovirtabletter (900 mg en gång dagligen) inom 10 dagar t.o.m. 200 dagar efter transplantation eller t.o.m. 100 dagar efter transplantation följt av 100 dagar med placebo. Andelen patienter som utvecklade CMV-sjukdom under de första 12 månaderna efter transplantation visas i tabellen nedan. Procent av njurtransplanterade patienter med CMV-sjukdom1, 12 månader ITT population A Valganciklovir 900 mg en gång dagligen 100 dagar (n=163) Valganciklovir 900 mg en gång dagligen 200 dagar (n=155) Skillnad mellan behandlings-grupper Patienter med bekräftad eller förmodad CMV-sjukdom2 71 (43,6 %) [35,8 % ; 51,5 %] 36 (23,2 %) [16,8 % ; 30,7 %} 20,3 % [9,9 % ; 30,8 %] Patienter med bekräftad CMV-sjukdom 60 (36,8 %) [29,4 % ; 44,7 %] 25 (16,1 %) 10,7 % ; 22,9 %] 20,7 % [10,9 % ; 30,4 %] 1 CMV-sjukdom definieras som antingen CMV-syndrom eller vävnadsinvasiv CMV. 2Bekräftad CMV är ett kliniskt bekräftat fall av CMV-sjukdom. Patienter förmodades ha CMV-sjukdom om utvärdering vecka 52 saknades och om bekräftelse på CMV-sjukdom före denna tidpunkt saknades. A Resultaten som sågs upp till 24 månader var i linje med resultaten upp till 12 månader: Bekräftad eller förmodad CMV-sjukdom var 48,5 % i gruppen med behandling i 100 dagar jämfört med 34,2 % i gruppen med behandling i 200 dagar; skillnaden mellan behandlingsgrupperna var 14,3 % [3,2 % ; 25,3 %]. Signifikant färre njurtransplanterade högriskpatienter utvecklade CMV-sjukdom efter CMV-profylax med valganciklovir t.o.m. 200 dagar efter transplantationen jämfört med patienter som fick CMV-profylax med valganciklovir t.o.m. 100 dagar efter transplantationen. Transplantatets överlevnad såväl som incidensen av biopsidokumenterad akut avstötning var likvärdig i båda behandlingsgrupperna. Transplantatets överlevnad vid 12 månader efter transplantationen var 98,2 % (160/163) vid dosering i 100 dagar och 98,1% (152/155) vid dosering i 200 dagar. Upp till 24 månader efter transplantationen rapporterades ytterligare fyra fall av transplantatförlust, alla i gruppen med dosering i 100 dagar. Incidensen av biopsidokumenterad akut avstötning vid 12 månader efter transplantationen var 17,2 % (28/163) vid dosering i 100 dagar och 11,0 % (17/155) vid dosering i 200 dagar. Upp till 24 månader efter transplantationen har ytterligare ett fall rapporterats i gruppen med dosering i 200 dagar. Virusresistens Virusresistens mot ganciklovir kan uppkomma under underhållsbehandling med valganciklovir genom vissa mutationer i viruskinasgenen (UL97), som svarar för monofosforylering av ganciklovir och/eller genom mutationer i viruspolymerasgenen (UL54). I kliniska isolat var sju vedertagna UL97- substitutioner, M460V/I, H520Q, C592G, A594V, L595S, C603W, de vanligast rapporterade ganciklovirresistens-associerade substitutionerna. Virus som innehåller mutationer i UL97-genen är endast resistenta mot ganciklovir, medan virus med mutationer i UL54-genen är resistenta mot ganciklovir men kan eventuellt visa korsresistens även mot andra antivirala medel som också verkar på viruspolymeras. Behandling av CMV-retinit: En genotypisk analys av CMV hos polymorfonukleära leukocyt-isolat (PMNL-isolat) från 148 patienter med CMV-retinit som inkluderats i en klinisk studie har visat att 2,2 %, 6,5 %, 12,8 % och 15,3 % innehåller UL97-mutationer efter 3, 6, 12 respektive 18 månaders behandling med valganciklovir. Profylax mot CMV-sjukdom vid transplantation: Studie med aktivt jämförelseläkemedel Resistens undersöktes genom genotypisk analys av CMV i PMNL-prov insamlade i) på dag 100 (vid slutet av profylax med studiemedicin) och ii) vid fall av misstänkt CMV-sjukdom upp till 6 månader efter transplantation. Från de 245 patienterna randomiserade till att få valganciklovir fanns 198 prover från dag 100 tillgängliga för analys och i dessa observerades inga mutationer för ganciklovirresistens. Detta kan jämföras med 2 mutationer för ganciklovirresistens som detekterades i de 103 prover som testades (1,9 %) från patienter i jämförelsearmen med oralt ganciklovir. Av de 245 patienterna som randomiserades till att få valganciklovir, testades prover från 50 patienter med misstänkt CMV-sjukdom och inga mutationer för resistens observerades. Av de 127 patienterna som randomiserades till jämförelsearmen med ganciklovir, testades prover från 29 patienter med misstänkt CMV-sjukdom från vilka två mutationer för resistens observerades, vilket gav en incidens för resistens på 6,9 %. Förlängd profylaxstudie från 100 till 200 dagar efter transplantation Genotypisk analys utfördes på UL54- och UL97-generna från virus extraherade från 72 patienter som uppfyllde kriterierna för resistensanalys: patienter med en positiv virusmängd (>600 kopior/ml) vid slutet av profylaxen och/eller patienter som hade bekräftad CMV-sjukdom upp till 12 månader (52 veckor) efter transplantationen. Tre patienter i varje behandlingsgrupp hade känd ganciklovir resistensmutation. Pediatrisk population Behandling av CMV-retinit Den europeiska läkemedelsmyndigheten (the European Medicines Agency) har tagit bort kravet att utföra studier med valganciklovir för alla grupper av den pediatriska populationen för behandling av infektion på grund av CMV hos patienter med nedsatt immunförsvar (se avsnitt Dosering för information om pediatrisk användning). Profylax mot CMV-sjukdom vid transplantation En fas II farmakokinetik- och säkerhetsstudie hos barn som erhållit organtransplantat (i åldrarna 4 månader till 16 år, n = 63) och som fick valganciklovir en gång dagligen i upp till 100 dagar enligt doseringsalgoritmen för barn (se avsnitt Dosering) visade en exponering som liknar den hos vuxna (se avsnitt Farmakokinetik). Uppföljningstiden efter behandling var 12 veckor. Status för CMV D/R serologi vid baseline var D+/R- hos 40 %, D+/R+ hos 38 %, D-/R+ hos 19 % och D-/R- hos 3 % av fallen. Förekomst av CMV-virus rapporterades hos 7 patienter. Biverkningarna som observerades liknade de hos vuxna (se avsnitt Biverkningar). En fas IV tolerabilitetsstudie på pediatriska mottagare av njurtransplantat (i åldrarna 1 till 16 år, n=57) som fick valganciklovir en gång dagligen upp till 200 dagar enligt doseringsalgoritmen (se avsnitt Dosering) resulterade i en låg incidens av CMV. Uppföljningstiden efter behandling var 24 veckor. CMV D/R serologistatus vid studiestart var D+/R+ hos 45 %, D+/R- hos 39 %, D-/R+ hos 7 %, D-/R- hos 7 % och ND/R+ hos 2 % av fallen. CMV-viremi rapporterades hos 3 patienter och ett fall av CMV-syndrom misstänktes hos en patient men det bekräftades inte genom CMV-PCR av centrallaboratoriet. De observerade biverkningarna var av liknande karaktär som de hos vuxna (se avsnitt Biverkningar). Dessa data stödjer extrapolering av effektdata från vuxna till barn och ger doseringsrekommendationer för pediatriska patienter. En fas I farmakokinetisk- och säkerhetsstudie hos hjärttransplanterade patienter (i åldrarna 3 veckor till 125 dagar, n=14) vilka erhöll en daglig singeldos med valganciklovir enligt doseringsalgoritmen för barn (se avsnitt Dosering) under två dagar i följd gav en exponering som liknade den hos vuxna (se avsnitt Farmakokinetik). Uppföljningstiden efter behandling var 7 dagar. Säkerhetsprofilen överensstämde med andra studier på barn och vuxna, även om patientantalet och exponeringen för valganciklovir var begränsad i denna studie. Kongenital CMV: Effekten och säkerheten av ganciklovir och/eller valganciklovir studerades på nyfödda och spädbarn med kongenital symtomatisk CMV-infektion i två studier. I den första studien, studerades farmakokinetiken och säkerheten av en singeldos med valganciklovir (dosintervall 14-16-20 mg/kg/dos) hos 24 nyfödda barn (i åldrarna 8 till 34 dagar) med symtomatisk kongenital CMV-sjukdom (se avsnitt Farmakokinetik). De nyfödda barnen fick 6 veckors antiviral behandling, varav 19 av de 24 patienterna fick upp till 4 veckors behandling med oralt valganciklovir och under de återstående 2 veckorna fick de ganciklovir intravenöst. De 5 återstående patienterna fick ganciklovir intravenöst under den mesta delen av studietiden. I den andra studien studerades effekt och säkerhet vid sex veckors behandling jämfört med sex månaders behandling med valganciklovir hos 109 spädbarn i åldrarna 2 till 30 dagar med symtomatisk kongenital CMV-sjukdom. Alla spädbarn erhöll valganciklovir oralt i en dos om 16 mg/kg två gånger dagligen under 6 veckor. Efter 6 veckors behandling randomiserades spädbarnen 1:1 för fortsatt behandling med valganciklovir med samma dos eller att få matchande placebo för att fullfölja 6 månaders behandling. Denna behandlingsindikation rekommenderas för närvarande inte för valganciklovir. Designen av studierna och resultaten som erhölls är alltför begränsade för att kunna dra riktiga slutsatser om effekt och säkerhet för valganciklovir.",
        "pharmacokinetic": "Valganciklovirs farmakokinetiska egenskaper har utvärderats på HIV- och CMV-seropositiva patienter, patienter med AIDS och CMV-retinit och på organtransplanterade patienter. Dosproportionalitet med avseende på AUC för ganciklovir efter administrering av valganciklovir inom dosområdet 450 till 2625 mg visades enbart då föda intogs samtidigt. Absorption Valganciklovir är en prodrug av ganciklovir. Den absorberas väl i mag-tarmkanalen och metaboliseras snabbt och fullständigt till ganciklovir i tarmväggen och levern. Systemexponeringen av valganciklovir är kortvarig och låg. Biotillgängligheten av ganciklovir från oral lösning av valganciklovir är cirka 60 % över samtliga patientpopulationer som studerats och den resulterande exponeringen av ganciklovir är likartad den som efter intravenös administrering (se tabell nedan). Som jämförelse är biotillgängligheten av ganciklovir 6-8 % efter administrering av 1000 mg oralt ganciklovir (som kapslar). Valganciklovir hos HIV-positiva, CMV-positiva -patienter Systemisk exponering hos HIV-positiva, CMV-positiva-patienter efter administrering av ganciklovir och valganciklovir 2 gånger dagligen i en vecka är: Parameter Ganciklovir (5 mg/kg, intravenöst) n=18 Valganciklovir (900 mg, p.o.) n=25 Ganciklovir Valganciklovir AUC (0-12 h)(µg tim/ml) 28,6 ± 9,0 32,8 ± 10,1 0,37 ± 0,22 Cmax (µg/ml) 10,4 ± 4,9 6,7 ± 2,1 0,18 ± 0,06 Effekten av ganciklovir som ökad tid till progression av CMV-retinit har visat sig korrelera med systemexponering (AUC). Valganciklovir hos organtransplanterade patienter Systemexponering vid steady state av ganciklovir hos organtransplanterade patienter efter daglig oral administrering av ganciklovir och valganciklovir är: Parameter Ganciklovir (1000 mg 3 gånger dagligen) n=82 Valganciklovir (900 mg 1 gång dagligen) n=161 Ganciklovir AUC (0-24 h) (µg tim/ml) 28,0 ± 10,9 46,3 ± 15,2 Cmax (µg/ml) 1,4 ± 0,5 5,3 ± 1,5 Systemexponeringen av ganciklovir hos hjärt-, njur- och levertransplanterade mottagare var likartad efter oral administrering av valganciklovir enligt dosalgoritmen för renal funktion. Effekt av födointag När valganciklovir gavs tillsammans med föda och i den rekommenderade dosen 900 mg, sågs högre medelvärden av både AUC för ganciklovir (cirka 30 %) och av Cmax för ganciklovir (cirka 14 %), än vid fasta. Den interindividuella variationen i exponering av ganciklovir minskar också då valganciklovir tas med föda. Valganciklovir har endast administrerats tillsammans med föda i kliniska studier. Därför rekommenderas att valganciklovir administreras tillsammans med föda (se avsnitt Dosering). Distribution På grund av den snabba omvandlingen av valganciklovir till ganciklovir, fastställdes inte valganciklovirs proteinbindning. Distributionsvolymen vid steady state (Vd) var 0,680 ± 0,161 l/kg (n = 114) efter intravenös administrering av ganciklovir. För intravenöst ganciklovir, korrelerar distributionsvolymen med kroppsvikt med värden för distributionsvolym vid steady-state inom intervallet 0,54–0,87 l/kg. Ganciklovir penetrerar cerebrospinalvätskan. Bindning till plasmaproteiner var 1-2 % över ganciklovirkoncentrationerna med 0,5 och 51 μg/ml. Metabolism Valganciklovir metaboliseras snabbt och fullständigt till ganciklovir; inga andra metaboliter har detekterats. Ganciklovir i sig metaboliseras inte i någon större utsträckning. Eliminering Efter dosering med oralt valganciklovir, hydrolyseras läkemedlet snabbt till ganciklovir. Ganciklovir elimineras från den systemiska cirkulationen genom glomerulär filtration och aktiv tubulär sekretion. Hos patienter med normal njurfunktion återfanns mer än 90% av intravenöst administrerat ganciklovir oförändrat i urinen inom 24 timmar. Efter administrering av valganciklovir till patienter med normal njurfunktion minskade ganciklovirs post-maximala plasmakoncentrationer av ganciklovir med en halveringstid i intervallet 0,4 till 2,0 timmar. Farmakokinetik i speciella kliniska situationer Pediatrisk population I en fas II farmakokinetik- och säkerhetsstudie hos barn som erhållit organtransplantat (i åldrarna 4 månader till 16 år, n=63) gavs valganciklovir en gång dagligen i upp till 100 dagar. Farmakokinetikparametrarna var likvärdiga för alla organtyper och åldersintervall och jämförbara med vuxnas. Populationsfarmakokinetisk modellering antydde att biotillgängligheten var cirka 60 %. Clearance var positivt influerad av både kroppsyta och njurfunktion. I en fas I farmakokinetisk- och säkerhetsstudie hos barn som erhållit hjärttransplantat (i åldrarna 3 veckor till 125 dagar, n=14) gavs valganciklovir en gång dagligen under två studiedagar. Populationsfarmakokinetiken uppskattade att medelvärdet för biotillgänglighet var 64 %. En jämförelse av resultaten från dessa två studier och de farmakokinetiska resultaten från den vuxna populationen visar att intervallen av AUC0-24 h var likvärdiga över alla åldersgrupper, inklusive vuxna. Medelvärdena för AUC0-24 h och Cmax var också likvärdiga över alla pediatriska åldersgrupper <12 år, även om det fanns en trend av minskade medelvärden för AUC0-24 h och Cmax över hela det pediatriska åldersspannet, vilket föreföll att höra samman med ökande ålder. Denna trend var mer tydlig för medelvärden av clearance och halveringstid (t½). Detta kan emellertid förväntas eftersom clearance påverkas av förändringar i vikt, längd och njurfunktion i samband med att patienten växer, såsom indikeras av populationsfarmakokinetisk modellering. Nedanstående tabell sammanfattar de modellberäknade AUC0-24 intervallen för ganciklovir från dessa två studier, liksom medelvärden och standardavvikelser för AUC0-24 h, Cmax, CL och t½ för de relevanta åldersgrupperna för barn jämfört med data för vuxna: PK Parameter Vuxna* Barn ≥ 18 år (n=160) < 4 månader (n = 14) 4 månader - ≤ 2 år (n=17) > 2 - < 12 år (n=21) ≥ 12 år – 16 år (n=25) AUC0-24h (μg.h/ml) 46,3 ± 15,2 68,1 ± 19,8 64,3 ± 29,2 59,2 ± 15,1 50,3 ± 15,0 Intervall av AUC0-24h 15,4 – 116,1 34 - 124 34 – 152 36 – 108 22 - 93 Cmax (μg/ml) 5,3 ± 1,5 10,5 ± 3,36 10,3 ± 3,3 9,4 ± 2,7 8,0 ± 2,4 Clearance (l/h) 12,7 ± 4,5 1,25 ± 0,473 2,5 ± 2,4 4,5 ± 2,9 6,4 ± 2,9 t1/2 (h) 6,5 ± 1,4 1,97 ± 0,185 3,1 ±1,4 4,1 ± 1,3 5,5 ± 1,1 * Utdrag från studierapport PV 16000 Dosering med valganciklovir en gång dagligen i båda studierna som beskrivs ovan baserades på kroppsyta (Body Surface Area (BSA)) och kreatininclearance (CrCl) erhållen från en modifierad Schwartz-formel och räknades ut med doseringsalgoritmen som presenteras i avsnitt Dosering. Farmakokinetiken för ganciklovir efter administrering med valganciklovir har också utvärderats i två studier på nyfödda och spädbarn med symtomatisk kongenital CMV-sjukdom. I den första studien fick 24 nyfödda barn i åldrarna 8 till 34 dagar 6 mg/kg ganciklovir intravenöst två gånger dagligen. Patienterna behandlades därefter med oralt valganciklovir där dosen med valganciklovirpulver till oral lösning varierade från 14 mg/kg till 20 mg/kg två gånger dagligen. Total behandlingstid var 6 veckor. En dos på 16 mg/kg två gånger dagligen med valganciklovirpulver till oral lösning gav en jämförbar ganciklovir-exponering som 6 mg/kg ganciklovir intravenöst två gånger dagligen till nyfödda. Exponeringen för ganciklovir som uppnåddes liknade också den effektiva dosen för vuxna som är 5 mg/kg intravenöst. I den andra studien fick 109 nyfödda barn i åldrarna 2 till 30 dagar 16 mg/kg valganciklovirpulver till oral lösning två gånger dagligen under 6 veckor och därefter randomiserades 96 av 109 inkluderade patienter till att fortsätta få valganciklovir eller placebo under 6 månader. Medelvärdet för AUC0-12 h var lägre jämfört med medelvärdet för AUC0-12 h från den första studien. Följande tabell visar medelvärden för AUC, Cmax och t½ inklusive standardavvikelser jämfört med data för vuxna: PK Parameter Vuxna Barn (nyfödda och spädbarn) 5 mg/kg GAN Singeldos (n=8) 6 mg/kg GAN Två gånger dagligen (n=19) 16 mg/kg VAL Två gånger dagligen (n=19) 16 mg/kg VAL Två gånger dagligen (n = 100) AUC0-∞ (μg.h/ml) 25,4 ± 4,32 - - - AUC0-12h (μg.h/ml) - 38,2 ± 42,7 30,1 ± 15,1 20,85 ± 5,40 Cmax (μg/ml) 9,03 ± 1.26 12,9 ± 21,5 5,44 ± 4,04 - t1/2 (h) 3,32 ± 0,47 2,52 ± 0,55 2,98 ± 1,26 2,98 ± 1,12 GAN = Ganciklovir, i.v. VAL = Valganciklovir, oralt Dessa data är alltför begränsade för att dra några slutsatser angående effekt och doseringsrekommendationer till barn med kongenital CMV-infektion. Äldre Farmakokinetiken av valganciklovir eller ganciklovir hos vuxna över 65 år har inte undersökts (se avsnitt Dosering). Nedsatt njurfunktion Farmakokinetiken av ganciklovir efter en oral enkeldos på 900 mg valganciklovir utvärderades hos 24 i övrigt friska personer med nedsatt njurfunktion. Farmakokinetiska parametrar för ganciklovir efter en oral enkeldos av 900 mg valganciklovirtabletter hos patienter med varierande grad av nedsatt njurfunktion: Uppskattat kreatininclearance (ml/min) n Skenbart clearance (ml/min) medelvärde ± SD AUClast (μg*h/ml) medelvärde ± SD Halveringstid (timmar) medelvärde ± SD 51-70 6 249 ± 99 49,5 ± 22,4 4,85 ± 1,4 21-50 6 136 ± 64 91,9 ± 43,9 10,2 ± 4,4 11-20 6 45 ± 11 223 ± 46 21,8 ± 5,2 ≤10 6 12,8 ± 8 366 ± 66 67,5 ± 34 Försämrad njurfunktion resulterade i minskat clearance av ganciklovir från valganciklovir med motsvarande ökning av den terminala halveringstiden. Därför krävs dosjustering för patienter med nedsatt njurfunktion (se avsnitt Dosering och Varningar och försiktighet). Hemodialys För patienter som genomgår hemodialys kan dosrekommendationer för Valganciklovir Teva 450 mg filmdragerade tabletter inte ges. Detta eftersom den individuella dos av valganciklovir som krävs för dessa patienter är mindre än tablettstyrkan på 450 mg. Därför ska Valganciklovir Teva 450 mg filmdragerade tabletter inte användas av dessa patienter (se avsnitt Dosering och Varningar och försiktighet). Stabila levertransplanterade patienter Ganciklovirs farmakokinetik från valganciklovir hos stabila levertransplanterade patienter undersöktes i en öppen 4-delad cross-over studie (n = 28). Biotillgängligheten av ganciklovir från valganciklovir efter en enkeldos av 900 mg valganciklovir då föda intogs samtidigt var cirka 60 %. Ganciklovir AUC0–24h var jämförbar med vad som uppnåddes med 5 mg/kg intravenöst ganciklovir hos levertransplanterade patienter. Nedsatt leverfunktion Säkerhet och effekt av valganciclovir filmdragerade tabletter har inte undersökts hos patienter med nedsatt leverfunktion. En nedsatt leverfunktion bör ej påverka farmakokinetiken eftersom ganciklovir utsöndras via njurarna och därför ges ingen speciell dosrekommendation. Patienter med cystisk fibros I en fas I farmakokinetisk studie på lungtransplanterade patienter med eller utan cystisk fibros (CF) fick 31 patienter (16 CF/15 utan CF) profylax med valganciklovir 900 mg/dag efter transplantationen. Studien indikerade att cystisk fibros inte hade någon statistisk signifikant påverkan på den totala genomsnittliga systemiska exponeringen av ganciklovir hos lungtransplanterade patienter. Exponeringen av ganciklovir hos lungtransplanterade patienter var jämförbar med vad som visats vara effektivt vid profylax av CMV-sjukdom hos andra organtransplanterade patienter.",
        "preclinical-info": "Valganciklovir är en prodrug till ganciklovir och därför är de effekter som observerats med ganciklovir lika för valganciklovir. Toxiciteten av valganciklovir i prekliniska säkerhetsstudier var densamma som den som framkallades med ganciklovir vid exponeringsnivåer jämförbara eller lägre än de i människa efter en induktionsdos. Fynden var gonadotoxicitet (cellförlust i testiklar) och njurtoxicitet (uremi, degeneration av celler) som var irreversibla, myelotoxicitet (anemi, neutropeni, lymfocytopeni) och gastrointestinal toxicitet (nekros av slemhinneceller) som var reversibel. Ganciklovir var mutagent i lymfomceller från mus och klastogent i mammalieceller. Resultaten stämmer överens med den positiva karcinogenicitetsstudien på mus med ganciklovir. Ganciklovir är en potentiell karcinogen. Ytterligare studier har visat att ganciklovir är teratogent, embryotoxiskt, hämmar spermatogenesen (dvs försämrar fertiliteten hos hanar) och minskar fertiliteten hos honor. Djurstudier tyder på att ganciklovir utsöndras i mjölk hos diande råttor.",
        "composition": "Kvalitativ och kvantitativ sammansättning En filmdragerad tablett innehåller 496,3 mg valganciklovirhydroklorid motsvarande 450 mg valganciklovir. Hjälpämne med känd effekt Varje filmdragerad tablett innehåller 6,365 mg laktos (som laktosmonohydrat). Förteckning över hjälpämnen Tablettkärna Mikrokristallin cellulosa (E460(i)) Mannitol (E421) Magnesiumstearat (E470b) Kolloidal vattenfri kiseldioxid (E551) Krospovidon, typ A (E1202) Tablettdragering Opadry II 32K54870 Pink innehållande: Hypromellos (E464) Titandioxid (E171) Laktosmonohydrat Triacetin (E1518) Röd järnoxid (E172)",
        "incompatibility": "Ej relevant.",
        "handling-life-shelf-storage": "3 år För burkar: Används inom 9 månader efter första öppnande. Inga särskilda förvaringsanvisningar. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar.",
        "properties-medicine": "Filmdragerad tablett. Oval, rosa, filmdragerad tablett med fasade kanter, med ”93” präglat på ena sidan och”5465” präglat på andra sidan."
    },
    "bilder_och_delbarhet": {
        "delbarhets-information": "Sväljes hela. Får inte delas. Får inte krossas. Får inte tuggas. Får inte lösas upp."
    },
    "miljöinformation": {},
    "skyddsinfo": {},
    "product_name": {
        "product_name": "Valganciclovir Teva, Filmdragerad tablett 450 mg"
    }
}