{
    "bipacksedel": {
        "user-information": "Läs noga igenom denna bipacksedel innan vaccinet ges. Den innehåller information som är viktig för dig eller ditt barn. Spara denna information, du kan behöva läsa den igen. Om du har ytterligare frågor vänd dig till läkare, sjuksköterska eller apotekspersonal. Detta vaccin har ordinerats enbart åt dig. Ge det inte till andra. Om biverkningarna blir värre, tala med läkare, sjuksköterska eller apotekspersonal. Detta gäller även eventuella biverkningar som inte nämns i denna information. Se avsnitt 4. I denna bipacksedel finner du information om: 1. Vad Fluenz Tetra är och vad det används för 2. Vad du behöver veta innan du får Fluenz Tetra 3. Hur Fluenz Tetra ges 4. Eventuella biverkningar 5. Hur Fluenz Tetra ska förvaras 6. Förpackningens innehåll och övriga upplysningar",
        "product-information": "1. Vad Fluenz Tetra är och vad det används för Fluenz Tetra är ett vaccin som förebygger influensa. Det används till barn och ungdomar i åldern från 24 månader upp till 18 år. Fluenz Tetra skyddar mot de fyra virusstammar som ingår i vaccinet och andra stammar som är nära besläktade med dessa. Hur Fluenz Tetra fungerar När en person får vaccinet kommer immunsystemet (kroppens naturliga försvarssystem) att producera sitt eget skydd mot influensaviruset. Inget av innehållsämnena i vaccinet kan orsaka influensa. Fluenz Tetra-vaccinvirus odlas i hönsägg. Vaccinet är riktat mot fyra influensavirusstammar per år, enligt årliga rekommendationer från Världshälsoorganisationen.",
        "indication": "Fluenz Tetra är ett vaccin som förebygger influensa. Det används till barn och ungdomar i åldern från 24 månader upp till 18 år. Fluenz Tetra skyddar mot de fyra virusstammar som ingår i vaccinet och andra stammar som är nära besläktade med dessa. Hur Fluenz Tetra fungerar När en person får vaccinet kommer immunsystemet (kroppens naturliga försvarssystem) att producera sitt eget skydd mot influensaviruset. Inget av innehållsämnena i vaccinet kan orsaka influensa. Fluenz Tetra-vaccinvirus odlas i hönsägg. Vaccinet är riktat mot fyra influensavirusstammar per år, enligt årliga rekommendationer från Världshälsoorganisationen.",
        "caution-and-warnings": "2. Vad du behöver veta innan du får Fluenz Tetra Du kommer inte att få Fluenz Tetra: om du är allergisk mot ägg, äggproteiner, gentamicin eller gelatin eller mot något av övriga innehållsämnen i detta vaccin (anges i avsnitt 6 ”Förpackningsinnehåll och övriga upplysningar”). om du någon gång har fått en svår allergisk reaktion mot ägg eller äggproteiner. För tecken på allergiska reaktioner, se avsnitt 4 ”Eventuella biverkningar”. om du har en blodsjukdom eller en cancer som påverkar immunsystemet. om läkare har informerat dig om att du har ett försvagat immunsystem på grund av en sjukdom, ett läkemedel eller någon annan behandling. om du redan tar acetylsalicylsyra (ett ämne som finns i många smärtstillande och febernedsättande läkemedel). Detta beror på risken för en mycket ovanlig, men allvarlig sjukdom (Reyes syndrom). Om något av ovanstående gäller dig, tala om detta för läkare, sjuksköterska eller apotekspersonal. Varningar och försiktighet Tala med läkare, sjuksköterska eller apotekspersonal innan vaccination: om barnet är under 24 månader gammalt. Barn under 24 månader ska inte ges detta vaccin på grund av risken för biverkningar. om du har allvarlig astma eller just nu har väsande andning. om du har nära kontakt med någon som har ett kraftigt försvagat immunsystem (till exempel en benmärgstransplanterad patient som måste isoleras). Om något av ovanstående gäller dig, tala med din läkare, sjuksköterska eller apotekspersonal innan du blir vaccinerad. Han eller hon avgör om Fluenz Tetra är lämpligt för dig. Andra läkemedel, andra vacciner och Fluenz Tetra Tala om för läkare, sjuksköterska eller apotekspersonal om personen som vaccineras tar, nyligen har tagit eller kan tänkas ta andra läkemedel, inklusive receptfria läkemedel. Ge inte acetylsalicylsyra (ett ämne som ingår i många läkemedel med smärtstillande och febernedsättande effekt) till barn under 4 veckor efter vaccination med Fluenz Tetra, om inte läkare, sjuksköterska eller apotekspersonal ger annat besked. Det är på grund av risken för Reyes syndrom, en mycket sällsynt men allvarlig sjukdom som kan påverkan hjärnan och levern. Det rekommenderas inte att Fluenz Tetra ges samtidigt med influensaspecifika antivirala läkemedel, till exempel oseltamivir och zanamivir. Det är på grund av att vaccinet kan komma att fungera mindre effektivt. Läkare, sjuksköterska eller apotekspersonal kommer att avgöra om Fluenz Tetra kan ges samtidigt med andra vacciner. Graviditet och amning Om du är gravid, tror att du kan vara gravid, planerar att bli gravid snart eller ammar ska du tala om detta för läkare, sjuksköterska eller apotekspersonal innan du får detta vaccin. Fluenz Tetra rekommenderas inte till gravida eller ammande kvinnor. Körförmåga och användning av maskiner Fluenz Tetra har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner.",
        "contraindication": "Du kommer inte att få Fluenz Tetra: om du är allergisk mot ägg, äggproteiner, gentamicin eller gelatin eller mot något av övriga innehållsämnen i detta vaccin (anges i avsnitt 6 ”Förpackningsinnehåll och övriga upplysningar”). om du någon gång har fått en svår allergisk reaktion mot ägg eller äggproteiner. För tecken på allergiska reaktioner, se avsnitt 4 ”Eventuella biverkningar”. om du har en blodsjukdom eller en cancer som påverkar immunsystemet. om läkare har informerat dig om att du har ett försvagat immunsystem på grund av en sjukdom, ett läkemedel eller någon annan behandling. om du redan tar acetylsalicylsyra (ett ämne som finns i många smärtstillande och febernedsättande läkemedel). Detta beror på risken för en mycket ovanlig, men allvarlig sjukdom (Reyes syndrom). Om något av ovanstående gäller dig, tala om detta för läkare, sjuksköterska eller apotekspersonal.",
        "caution": "Varningar och försiktighet Tala med läkare, sjuksköterska eller apotekspersonal innan vaccination: om barnet är under 24 månader gammalt. Barn under 24 månader ska inte ges detta vaccin på grund av risken för biverkningar. om du har allvarlig astma eller just nu har väsande andning. om du har nära kontakt med någon som har ett kraftigt försvagat immunsystem (till exempel en benmärgstransplanterad patient som måste isoleras). Om något av ovanstående gäller dig, tala med din läkare, sjuksköterska eller apotekspersonal innan du blir vaccinerad. Han eller hon avgör om Fluenz Tetra är lämpligt för dig.",
        "interaction": "Andra läkemedel, andra vacciner och Fluenz Tetra Tala om för läkare, sjuksköterska eller apotekspersonal om personen som vaccineras tar, nyligen har tagit eller kan tänkas ta andra läkemedel, inklusive receptfria läkemedel. Ge inte acetylsalicylsyra (ett ämne som ingår i många läkemedel med smärtstillande och febernedsättande effekt) till barn under 4 veckor efter vaccination med Fluenz Tetra, om inte läkare, sjuksköterska eller apotekspersonal ger annat besked. Det är på grund av risken för Reyes syndrom, en mycket sällsynt men allvarlig sjukdom som kan påverkan hjärnan och levern. Det rekommenderas inte att Fluenz Tetra ges samtidigt med influensaspecifika antivirala läkemedel, till exempel oseltamivir och zanamivir. Det är på grund av att vaccinet kan komma att fungera mindre effektivt. Läkare, sjuksköterska eller apotekspersonal kommer att avgöra om Fluenz Tetra kan ges samtidigt med andra vacciner.",
        "pregnancy": "Graviditet och amning Om du är gravid, tror att du kan vara gravid, planerar att bli gravid snart eller ammar ska du tala om detta för läkare, sjuksköterska eller apotekspersonal innan du får detta vaccin. Fluenz Tetra rekommenderas inte till gravida eller ammande kvinnor.",
        "driving": "Körförmåga och användning av maskiner Fluenz Tetra har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner.",
        "substance-information": "",
        "usage-and-administration": "3. Hur Fluenz Tetra ges Fluenz Tetra administreras under övervakning av läkare, sjuksköterska eller apotekspersonal. Fluenz Tetra får endast användas som nässpray. Fluenz Tetra får inte injiceras. Fluenz Tetra kommer att ges som en spray i vardera näsborren. Du kan andas normalt medan du får Fluenz Tetra. Du behöver inte andas in aktivt eller dra in luft genom näsan. Dosering Den rekommenderade dosen till barn och ungdomar är 0,2 ml Fluenz Tetra, där 0,1 ml ges i vardera näsborren. Barn som inte tidigare fått något influensavaccin kommer att få en andra uppföljningsdos efter ett intervall på minst 4 veckor. Följ anvisningarna från läkare, sjuksköterska eller apotekspersonal angående om och när ditt barn ska återkomma för den andra dosen. Om du har ytterligare frågor om detta läkemedel, kontakta läkare, sjuksköterska eller apotekspersonal.",
        "side-effects": "4. Eventuella biverkningar Liksom alla läkemedel kan detta vaccin orsaka biverkningar, men alla användare behöver inte få dem. I kliniska studier med vaccinet var de flesta biverkningar lindriga och kortvariga. Läkare, sjuksköterska eller apotekspersonal kan ge dig mer information om eventuella biverkningar av Fluenz Tetra. Vissa biverkningar kan vara allvarliga Mycket sällsynta (kan förekomma hos upp till 1 användare av 10 000) svår allergisk reaktion: tecken på svår allergisk reaktion kan omfatta andfåddhet och svullnad av ansikte eller tunga. Tala om för läkare direkt eller sök akutvård om du drabbas av någon av biverkningarna ovan. Andra möjliga biverkningar av Fluenz Tetra Mycket vanliga (kan förekomma hos fler än 1 användare av 10): rinnande eller täppt näsa minskad aptit svaghet Vanliga (kan förekomma hos upp till 1 användare av 10): feber muskelvärk huvudvärk Mindre vanliga (kan förekomma hos upp till 1 användare av 100): hudutslag näsblod allergiska reaktioner Rapportering av biverkningar Om du får biverkningar, tala med läkare, apotekspersonal eller sjuksköterska. Detta gäller även eventuella biverkningar som inte nämns i denna information. Du kan också rapportera biverkningar direkt till Läkemedelsverket, www.lakemedelsverket.se. Genom att rapportera biverkningar kan du bidra till att öka informationen om läkemedels säkerhet. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "additionalMonitoringInfo": "",
        "storage": "5. Hur Fluenz Tetra ska förvaras Förvara detta vaccin utom syn- och räckhåll för barn. Används före utgångsdatum som anges på pipettens etikett efter bokstäverna EXP. Förvaras i kylskåp (2 °C-8 °C). Får ej frysas. Ljuskänsligt. Förvara näspipetten i ytterkartongen. Före användning får vaccinet tas ut ur kylskåpet under en period av högst 12 timmar vid en temperatur på högst 25 °C. Om vaccinet inte har använts efter denna 12-timmarsperiod ska det kasseras. Läkemedel ska inte kastas i avloppet eller bland hushållsavfall. Fråga apotekspersonalen hur man kastar läkemedel som inte längre används. Dessa åtgärder är till för att skydda miljön.",
        "information-source": "6. Förpackningens innehåll och övriga upplysningar Innehållsdeklaration De aktiva substanserna är: Reassortant influensavirus* (levande, försvagat) av följande fyra stammar**: A/Victoria/4897/2022 (H1N1)pdm09 ‑ liknande stam (A/Norway/31694/2022, MEDI 369815) 107,0±0,5 FFU*** A/Darwin/9/2021 (H3N2) – liknande stam (A/Norway/16606/2021, MEDI 355293) 107,0±0,5 FFU*** B/Austria/1359417/2021 - liknande stam (B/Austria/1359417/2021, MEDI 355292) 107,0±0,5 FFU*** B/Phuket/3073/2013 - liknande stam (B/Phuket/3073/2013, MEDI 306444) 107,0±0,5 FFU*** ................................................................................................ per 0,2 ml dos * förökade i fertiliserade hönsägg från friska hönsbesättningar. ** producerade i VERO-celler genom omvänd genteknik. Denna produkt innehåller genetiskt modifierade organismer (GMO). *** fluorescerande fokusenheter. Detta vaccin uppfyller rekommendationen från WHO (Världshälsoorganisationen) (norra hemisfären) och EU:s beslut för säsongen 2023/2024. Övriga innehållsämnen är sackaros, dikaliumfosfat, kaliumdivätefosfat, gelatin (porcint, typ A), argininhydroklorid, mononatrium‑glutamatmonohydrat och vatten för injektioner. Läkemedlets utseende och förpackningsstorlekar Detta vaccin levereras i form av en nässpray, suspension, i en näspipett för engångsbruk (0,2 ml) i förpackningsstorlekar på 1 eller 10. Eventuellt är inte alla förpackningsstorlekar tillgängliga i ditt land. Suspensionen är färglös till blekgul, genomskinlig till lätt grumlig. Små, vita partiklar kan finnas. Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning: AstraZeneca AB SE-151 85 Södertälje Sverige Tillverkare: AstraZeneca Nijmegen B.V., Lagelandseweg 78 Nijmegen, 6545CG Nederländerna MedImmune, UK Limited, Plot 6, Renaissance Way, Boulevard Industry Park, Speke, Liverpool, L24 9JW, Storbritannien Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: België/Belgique/Belgien NV AstraZeneca SA Tel: +32 2 370 48 11 Lietuva UAB, AstraZeneca Lietuva Tel: +370 5 2660550 България ТП AstraZeneca UK Limited Тел.: +359 2 971 25 33 Luxembourg/Luxemburg NV AstraZeneca SA Tél/Tel: +32 2 370 48 11 Česká republika AstraZeneca Czech Republic s.r.o. Tel: +420222807111 Magyarország AstraZeneca Kft Tel.: +36 1 883 6500 Danmark AstraZeneca A/S Tlf: +45 43 66 64 62 Malta Associated Drug Co. Ltd Tel: +356 2277 8000 Deutschland AstraZeneca GmbH Tel: +49 41 03 7080 Nederland AstraZeneca BV Tel: +31 79 363 2222 Eesti AstraZeneca Eesti OÜ Tel: +372 6549 600 Norge AstraZeneca AS Tlf: +47 21 00 64 00 Ελλάδα AstraZeneca A.E. Τηλ: +30 2 106871500 Österreich AstraZeneca Österreich GmbH Tel: +43 1 711 31 0 España AstraZeneca Farmacéutica Spain, S.A. Tel: +34 91 301 91 00 Polska AstraZeneca Pharma Poland Sp. z o.o. Tel.: +48 22 245 73 00 France AstraZeneca Tél: +33 1 41 29 40 00 Portugal AstraZeneca Produtos Farmacêuticos, Lda. Tel: +351 21 434 61 00 Hrvatska AstraZeneca d.o.o. Tel: +385 1 4628 000 România AstraZeneca Pharma SRL Tel: +40 21 317 60 41 Ireland AstraZeneca Pharmaceuticals (Ireland) DAC Tel: +353 1609 7100 Slovenija AstraZeneca UK Limited Tel: +386 1 51 35 600 Ísland Vistor hf. Sími: +354 535 7000 Slovenská republika AstraZeneca AB o.z. Tel: +421 2 5737 7777 Italia AstraZeneca S.p.A. Tel: +39 02 98011 Suomi/Finland AstraZeneca Oy Puh/Tel: +358 10 23 010 Κύπρος Αλέκτωρ Φαρμακευτική Λτδ Τηλ: +357 22490305 Sverige AstraZeneca AB Tel: +46 8 553 26 000 Latvija SIA AstraZeneca AB Latvija Tel: +371 67321747 United Kingdom (Northern Ireland) AstraZeneca UK Ltd Tel: +44 1582 836 836 Denna bipacksedel ändrades senast 07/2023 Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu/.. Anvisningar för hälso- och sjukvårdspersonal Fluenz Tetra är endast avsett för nasal användning. Får ej användas med injektionsnål. Får inte injiceras. Använd inte Fluenz Tetra om utgångsdatumet har passerats eller om sprayflaskan verkar vara skadad, t.ex. om kolven är lös eller har lossnat från sprayflaskan eller om det finns tecken på läckage. Kontrollera utseendet på vaccinet före administrering. Suspensionen ska vara färglös till blekgul, genomskinlig till lätt grumlig. Små, vita partiklar kan finnas. Fluenz Tetra administreras som en uppdelad dos i båda näsborrarna enligt beskrivningen nedan. (Se även ”Hur Fluenz Tetra ges” i avsnitt 3). Efter administrering av halva dosen i en näsborre administreras den andra halvan av dosen i den andra näsborren omedelbart eller strax därefter. Patienten kan andas normalt medan vaccinet administreras – han/hon behöver inte andas in aktivt eller dra in luft genom näsan. 1. Kontrollera utgångsdatumet Produkten ska inte användas efter datumet på pipettens etikett. 2. Förbered pipetten Ta bort gummiskyddet från spetsen. Ta inte bort dosuppdelningsclipset i pipettens andra ände. 3. Placera pipetten Patienten placeras i upprätt ställning och spetsen placeras precis innanför näsborrens kant för att säkerställa att Fluenz Tetra levereras i näsan. 4. Tryck in kolven Tryck in kolven med en enda rörelse så snabbt som möjligt tills dosuppdelningsclipset hindrar vidare intryckning. 5. Ta bort dosuppdelningsclipset För administrering i den andra näsborren, kläm ihop och ta bort dosuppdelningsclipset från kolven. 6. Spraya i den andra näsborren Placera spetsen precis innanför kanten på den andra näsborren och tryck in kolven med en enda rörelse så snabbt som möjligt för att leverera det återstående vaccinet. Se avsnitt 5 för råd om förvaring och kassering.",
        "composition": "Innehållsdeklaration De aktiva substanserna är: Reassortant influensavirus* (levande, försvagat) av följande fyra stammar**: A/Victoria/4897/2022 (H1N1)pdm09 ‑ liknande stam (A/Norway/31694/2022, MEDI 369815) 107,0±0,5 FFU*** A/Darwin/9/2021 (H3N2) – liknande stam (A/Norway/16606/2021, MEDI 355293) 107,0±0,5 FFU*** B/Austria/1359417/2021 - liknande stam (B/Austria/1359417/2021, MEDI 355292) 107,0±0,5 FFU*** B/Phuket/3073/2013 - liknande stam (B/Phuket/3073/2013, MEDI 306444) 107,0±0,5 FFU*** ................................................................................................ per 0,2 ml dos * förökade i fertiliserade hönsägg från friska hönsbesättningar. ** producerade i VERO-celler genom omvänd genteknik. Denna produkt innehåller genetiskt modifierade organismer (GMO). *** fluorescerande fokusenheter. Detta vaccin uppfyller rekommendationen från WHO (Världshälsoorganisationen) (norra hemisfären) och EU:s beslut för säsongen 2023/2024. Övriga innehållsämnen är sackaros, dikaliumfosfat, kaliumdivätefosfat, gelatin (porcint, typ A), argininhydroklorid, mononatrium‑glutamatmonohydrat och vatten för injektioner.",
        "appearance": "Läkemedlets utseende och förpackningsstorlekar Detta vaccin levereras i form av en nässpray, suspension, i en näspipett för engångsbruk (0,2 ml) i förpackningsstorlekar på 1 eller 10. Eventuellt är inte alla förpackningsstorlekar tillgängliga i ditt land. Suspensionen är färglös till blekgul, genomskinlig till lätt grumlig. Små, vita partiklar kan finnas.",
        "prod-license": "Innehavare av godkännande för försäljning och tillverkare Innehavare av godkännande för försäljning: AstraZeneca AB SE-151 85 Södertälje Sverige Tillverkare: AstraZeneca Nijmegen B.V., Lagelandseweg 78 Nijmegen, 6545CG Nederländerna MedImmune, UK Limited, Plot 6, Renaissance Way, Boulevard Industry Park, Speke, Liverpool, L24 9JW, Storbritannien Kontakta ombudet för innehavaren av godkännandet för försäljning om du vill veta mer om detta läkemedel: België/Belgique/Belgien NV AstraZeneca SA Tel: +32 2 370 48 11 Lietuva UAB, AstraZeneca Lietuva Tel: +370 5 2660550 България ТП AstraZeneca UK Limited Тел.: +359 2 971 25 33 Luxembourg/Luxemburg NV AstraZeneca SA Tél/Tel: +32 2 370 48 11 Česká republika AstraZeneca Czech Republic s.r.o. Tel: +420222807111 Magyarország AstraZeneca Kft Tel.: +36 1 883 6500 Danmark AstraZeneca A/S Tlf: +45 43 66 64 62 Malta Associated Drug Co. Ltd Tel: +356 2277 8000 Deutschland AstraZeneca GmbH Tel: +49 41 03 7080 Nederland AstraZeneca BV Tel: +31 79 363 2222 Eesti AstraZeneca Eesti OÜ Tel: +372 6549 600 Norge AstraZeneca AS Tlf: +47 21 00 64 00 Ελλάδα AstraZeneca A.E. Τηλ: +30 2 106871500 Österreich AstraZeneca Österreich GmbH Tel: +43 1 711 31 0 España AstraZeneca Farmacéutica Spain, S.A. Tel: +34 91 301 91 00 Polska AstraZeneca Pharma Poland Sp. z o.o. Tel.: +48 22 245 73 00 France AstraZeneca Tél: +33 1 41 29 40 00 Portugal AstraZeneca Produtos Farmacêuticos, Lda. Tel: +351 21 434 61 00 Hrvatska AstraZeneca d.o.o. Tel: +385 1 4628 000 România AstraZeneca Pharma SRL Tel: +40 21 317 60 41 Ireland AstraZeneca Pharmaceuticals (Ireland) DAC Tel: +353 1609 7100 Slovenija AstraZeneca UK Limited Tel: +386 1 51 35 600 Ísland Vistor hf. Sími: +354 535 7000 Slovenská republika AstraZeneca AB o.z. Tel: +421 2 5737 7777 Italia AstraZeneca S.p.A. Tel: +39 02 98011 Suomi/Finland AstraZeneca Oy Puh/Tel: +358 10 23 010 Κύπρος Αλέκτωρ Φαρμακευτική Λτδ Τηλ: +357 22490305 Sverige AstraZeneca AB Tel: +46 8 553 26 000 Latvija SIA AstraZeneca AB Latvija Tel: +371 67321747 United Kingdom (Northern Ireland) AstraZeneca UK Ltd Tel: +44 1582 836 836 Denna bipacksedel ändrades senast 07/2023",
        "additional-sources": "Övriga informationskällor Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu/..",
        "instructions-for-use": "Anvisningar för hälso- och sjukvårdspersonal Fluenz Tetra är endast avsett för nasal användning. Får ej användas med injektionsnål. Får inte injiceras. Använd inte Fluenz Tetra om utgångsdatumet har passerats eller om sprayflaskan verkar vara skadad, t.ex. om kolven är lös eller har lossnat från sprayflaskan eller om det finns tecken på läckage. Kontrollera utseendet på vaccinet före administrering. Suspensionen ska vara färglös till blekgul, genomskinlig till lätt grumlig. Små, vita partiklar kan finnas. Fluenz Tetra administreras som en uppdelad dos i båda näsborrarna enligt beskrivningen nedan. (Se även ”Hur Fluenz Tetra ges” i avsnitt 3). Efter administrering av halva dosen i en näsborre administreras den andra halvan av dosen i den andra näsborren omedelbart eller strax därefter. Patienten kan andas normalt medan vaccinet administreras – han/hon behöver inte andas in aktivt eller dra in luft genom näsan. 1. Kontrollera utgångsdatumet Produkten ska inte användas efter datumet på pipettens etikett. 2. Förbered pipetten Ta bort gummiskyddet från spetsen. Ta inte bort dosuppdelningsclipset i pipettens andra ände. 3. Placera pipetten Patienten placeras i upprätt ställning och spetsen placeras precis innanför näsborrens kant för att säkerställa att Fluenz Tetra levereras i näsan. 4. Tryck in kolven Tryck in kolven med en enda rörelse så snabbt som möjligt tills dosuppdelningsclipset hindrar vidare intryckning. 5. Ta bort dosuppdelningsclipset För administrering i den andra näsborren, kläm ihop och ta bort dosuppdelningsclipset från kolven. 6. Spraya i den andra näsborren Placera spetsen precis innanför kanten på den andra näsborren och tryck in kolven med en enda rörelse så snabbt som möjligt för att leverera det återstående vaccinet. Se avsnitt 5 för råd om förvaring och kassering."
    },
    "produktresume": {
        "tradename": "Fluenz Tetra nässpray, suspension Vaccin mot influensa (levande försvagat, nasalt)",
        "composition": "Reassortant influensavirus* (levande, försvagat) av följande fyra stammar**: A/Victoria/4897/2022 (H1N1)pdm09 ‑ liknande stam (A/Norway/31694/2022, MEDI 369815) 107,0±0,5 FFU*** A/Darwin/9/2021 (H3N2) - liknande stam (A/Norway/16606/2021, MEDI 355293) 107,0±0,5 FFU*** B/Austria/1359417/2021 – liknande stam (B/Austria/1359417/2021, MEDI 355292) 107,0±0,5 FFU*** B/Phuket/3073/2013 - liknande stam (B/Phuket/3073/2013, MEDI 306444) 107,0±0,5 FFU*** .................................................................................................................. per 0,2 ml dos * förökade i fertiliserade hönsägg från friska hönsbesättningar.** producerade i VERO-celler genom omvänd genteknik. Denna produkt innehåller genetiskt modifierade organismer (GMO).*** fluorescerande fokusenheterDetta vaccin uppfyller rekommendationen från WHO (norra hemisfären) och EU:s beslut för säsongen 2023/2024.Vaccinet kan innehålla rester av följande ämnen: äggproteiner (t.ex. äggalbumin) och gentamicin. Den högsta mängden ovalbumin är mindre än 0,024 mikrogram per dos om 0,2 ml (0,12 mikrogram per ml).För fullständig förteckning över hjälpämnen, se avsnitt 6.1.",
        "product-form": "Nässpray, suspensionSuspensionen är färglös till blekgul, genomskinlig till opalskimrande, med ett pH på cirka 7,2. Små, vita partiklar kan finnas.",
        "clinical": "4.1 Terapeutiska indikationer Influensaprofylax hos barn och ungdomar från 24 månader upp till 18 år.Användningen av Fluenz Tetra ska baseras på officiella rekommendationer. 4.2 Dosering och administreringssätt Dosering Barn och ungdomar från 24 månaders ålder: 0,2 ml (administrering: 0,1 ml per näsborre)För barn som inte tidigare har vaccinerats mot säsongsbunden influensa ska en andra dos ges efter ett intervall på minst 4 veckor.Fluenz Tetra ska inte användas av spädbarn och småbarn under 24 månader av säkerhetsmässiga skäl på grund av en ökad frekvens av sjukhusinläggningar och väsande andning i denna population (se avsnitt 4.8). Administreringssätt Immunisering måste utföras genom nasal administrering. Fluenz Tetra får inte injiceras. Fluenz Tetra administreras som en uppdelad dos i båda näsborrarna. Efter administrering av halva dosen i en näsborre administreras den andra halvan av dosen i den andra näsborren omedelbart eller strax därefter. Patienten kan andas normalt medan vaccinet administreras – han/hon behöver inte andas in aktivt eller dra in luft.Se avsnitt 6.6 för administreringsanvisningar. 4.3 Kontraindikationer Överkänslighet mot de aktiva substanserna, mot något hjälpämne som anges i avsnitt 6.1 (t.ex. gelatin), eller mot gentamicin (en möjlig restsubstans). Svår allergisk reaktion (t.ex. anafylaxi) mot ägg eller äggproteiner (t.ex. äggalbumin). Barn och ungdomar med klinisk immunbrist på grund av ett tillstånd eller på grund av immunsuppressiv behandling, såsom: akuta och kroniska leukemier, lymfom, symtomatisk HIV-infektion, brister i det cellulära immunförsvaret och höga doser kortikosteroider. Fluenz Tetra är inte kontraindicerat hos personer med asymtomatisk HIV-infektion eller personer som får lokala/inhalerade kortikosteroider eller systemiska kortikosteroider i låg dos eller hos dem som får kortikosteroider som ersättningsbehandling, t.ex. för binjurebarksvikt. Barn och ungdomar under 18 år som får salicylatbehandling (på grund av sambandet mellan Reyes syndrom och salicylater och infektion med influensa av vildtyp). 4.4 Varningar och försiktighet Spårbarhet För att underlätta spårbarhet av biologiska läkemedel ska läkemedlets namn och tillverkningssatsnummer dokumenteras. Liksom för de flesta vacciner ska lämplig medicinsk behandling och övervakning alltid finnas tillgänglig för att hantera en anafylaktisk reaktion eller en svår överkänslighetsreaktion efter administrering av Fluenz Tetra.Fluenz Tetra ska inte ges till barn och ungdomar med allvarlig astma eller med aktiv väsande andning eftersom dessa personer inte har studerats tillräckligt i kliniska studier.Personer som vaccineras ska informeras om att Fluenz Tetra är ett vaccin baserat på ett levande, försvagat virus, vilket potentiellt kan överföras till personer med nedsatt immunförsvar. Vaccinerade personer ska, när så är möjligt, försöka undvika nära kontakt med personer med kraftigt nedsatt immunförsvar (t.ex. mottagare av benmärgstransplantat, vilka kräver isolering) under 1–2 veckor efter vaccinationen. I kliniska studier har det påvisats att den högsta förekomsten av utsöndring av vaccinvirus inträffade 2–3 dagar efter vaccination. Under omständigheter där kontakt med personer med kraftigt nedsatt immunförsvar inte kan undvikas ska den potentiella risken för överföring av influensavaccinvirus vägas mot risken att förvärva och överföra influensavirus av vildtyp.Fluenz Tetra får inte injiceras under några omständigheter.Det finns inga data angående säkerheten vid intranasal administrering av Fluenz Tetra till barn med icke åtgärdade kraniofaciala missbildningar. 4.5 Interaktioner med andra läkemedel och övriga interaktioner Fluenz Tetra ska inte administreras till barn och ungdomar som får salicylatbehandling (se avsnitt 4.3). Använd inte salicylater till barn och ungdomar under 4 veckor efter vaccination, om detta inte är medicinskt indicerat, eftersom Reyes syndrom har rapporterats efter användning av salicylater under infektion med influensa av vildtyp.Samtidig administrering av trivalent Fluenz och levande, försvagade vacciner: mässling, påssjuka, röda hund, vattkoppor och oralt administrerat poliovirus har studerats. Inga kliniskt relevanta förändringar i immunsvaret för mässling, påssjuka, vattkoppor, oralt administrerat poliovirus eller Fluenz har observerats. Immunsvaret för röda hundvaccin förändrades dock signifikant. Denna förändring medför eventuellt ingen klinisk relevans då tvådosimmuniseringsschemat gäller för röda hundvaccin. Observationen med trivalent Fluenz är relevant för användningen av Fluenz Tetra eftersom Fluenz Tetra (vaccin mot influensa, levande, försvagat, nasalt) är identiskt med Fluenz med den enda skillnaden att en fjärde stam (en andra B-stam) har lagts till i Fluenz Tetra.Samtidig administrering av Fluenz Tetra med inaktiverade vacciner har inte studerats.Samtidig användning av Fluenz Tetra och antivirala ämnen som är aktiva mot influensa A -och/eller B-virus har inte utvärderats. Baserat på möjligheten att antivirala ämnen mot influensa kan minska effekten av Fluenz Tetra rekommenderas dock att vaccinet inte administreras förrän 48 timmar efter avslutad behandling med antivirala ämnen som är aktiva mot influensa. Administrering av antivirala ämnen som är aktiva mot influensa inom två veckor efter vaccinering kan påverka vaccinsvaret.Om antivirala ämnen som är aktiva mot influensa och Fluenz Tetra administreras samtidigt ska omvaccinering övervägas baserat på klinisk bedömning. 4.6 Fertilitet, graviditet och amning Graviditet Det finns en måttlig mängd data från användning av Fluenz Tetra hos gravida kvinnor. Man fann inga bevis för signifikanta biverkningar hos modern hos 138 gravida kvinnor med dokumenterat intag av trivalent Fluenz i en databas över sjukvårdsförsäkringsanspråk i USA. I mer än 300 fallrapporter i AstraZenecas säkerhetsdatabas för vaccinadministrering till gravida kvinnor observerades inget ovanligt mönster av graviditetskomplikationer eller fosterpåverkan.Även om djurstudier inte visar några direkta eller indirekta skadliga reproduktionstoxikologiska effekter, och data som framkommit efter det att produkten släppts på marknaden inte tyder på att det finns anledning till oro vid oavsiktlig administrering av vaccinet, rekommenderas inte Fluenz Tetra under graviditet. Amning Det är okänt om Fluenz Tetra utsöndras i bröstmjölk. Därför ska, eftersom vissa virus utsöndras i bröstmjölk, Fluenz Tetra inte användas under amning.Begränsad tillgänglig data tyder på att trivalent Fluenz inte utsöndras i bröstmjölk. Fertilitet Det finns inga data avseende Fluenz Tetra möjliga effekter på manlig och kvinnlig fertilitet. 4.7 Effekter på förmågan att framföra fordon och använda maskiner Fluenz Tetra har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner. 4.8 Biverkningar Sammanfattning av säkerhetsprofilen Erfarenheterna gällande säkerhet med trivalent Fluenz är relevant för användningen av Fluenz Tetra eftersom Fluenz Tetra (vaccin mot influensa, levande, försvagat, nasalt) är identiskt med Fluenz med den enda skillnaden att en fjärde stam (en andra B-stam) har lagts till i Fluenz Tetra.Säkerhetsdata rörande användning av Fluenz Tetra baseras på data från kliniska studier av Fluenz Tetra med 1 382 barn och ungdomar i åldern 2 till 17 år, kliniska studier av Fluenz med över 29 000 barn och ungdomar i åldern 2 till 17 år och säkerhetsstudier efter godkännande för försäljning med över 84 000 barn och ungdomar i åldern 2 till 17 år. Ytterligare erfarenhet finns efter användning av Fluenz på marknaden.I kliniska studier var säkerhetsprofilen för Fluenz Tetra liknande den för Fluenz. Den vanligaste biverkning som observerades i kliniska studier var nästäppa och rinnsnuva. Lista över biverkningar Biverkningsfrekvenserna rapporteras som:Mycket vanliga (≥ 1/10)Vanliga (≥ 1/100, < 1/10)Mindre vanliga (≥ 1/1 000, < 1/100)Sällsynta (≥ 1/10 000,< 1/1 000)Mycket sällsynta (< 1/10 000) Immunsystemet Mindre vanliga: Överkänslighetsreaktioner (inklusive ansiktsödem, urtikaria och mycket sällsynta anafylaktiska reaktioner) Metabolism och nutrition Mycket vanliga: Minskad aptit Centrala och perifera nervsystemet Vanliga: Huvudvärk Andningsvägar, bröstkorg och mediastinum Mycket vanliga: Nästäppa/rinnsnuvaMindre vanliga: Näsblod Hud och subkutan vävnad Mindre vanliga: Hudutslag Muskuloskeletala systemet och bindväv Vanliga: Myalgi Allmänna symtom och/eller symtom vid administreringsstället Mycket vanliga: SjukdomskänslaVanliga: Feber Pediatrisk population I en aktivt kontrollerad klinisk studie (MI-CP111) observerades en ökad frekvens av sjukhusinläggningar (oavsett orsak) inom 180 dagar efter den sista vaccindosen hos spädbarn och småbarn i åldern 6-11 månader (6,1 % Fluenz kontra 2,6 % injicerbart influensavaccin). De flesta sjukhusinläggningarna var orsakade av gastrointestinala infektioner och luftvägsinfektioner som inträffade mer än 6 veckor efter vaccinationen. Frekvensen sjukhusinläggningar ökade inte hos mottagare av Fluenz i åldern 12 månader och äldre. I samma studie observerades en ökad frekvens väsande andning inom 42 dagar hos spädbarn och småbarn i åldern 6-23 månader (5,9 % Fluenz kontra 3,8 % injicerbart influensavaccin). Frekvensen väsande andning ökade inte hos mottagare av Fluenz i åldern 24 månader och äldre. Fluenz Tetra är inte avsett för användning till spädbarn och småbarn under 24 månader (se avsnitt 4.2).Mycket sällsynta rapporter om Guillain-Barrés syndrom och förvärrade symtom på Leighs syndrom (mitokondriell encefalomyopati) har också inkommit efter det att Fluenz släppts på marknaden. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala 4.9 Överdosering Överdosering med Fluenz Tetra är osannolikt eftersom vaccinet levereras i en förfylld sprayflaska. Administrering av en högre än rekommenderad dos av Fluenz Tetra rapporterades sällan och biverkningsprofilen var jämförbar med den som observerades med den rekommenderade dosen av Fluenz Tetra.",
        "pharmacological": "5.1 Farmakodynamiska egenskaper Farmakoterapeutisk grupp: Vaccin mot influensa, levande, försvagat; ATC-kod: J07BB03 Sedan 1985 har två olika linjetyper av influenza B-virus (Victoria och Yamagata) cirkulerat i världen. Fluenz Tetra är ett tetravalent vaccin som innehåller antigener för fyra influensavirusstammar: en A/(H1N1)-stam, en A/(H3N2)-stam och två B-stammar (en från vardera linjetyp). Fluenz Tetra framställs enligt samma metod som Fluenz. Influensavirusstammarna i Fluenz Tetra är (a) anpassade till kyla (cold adapted; ca), (b) temperaturkänsliga (temperature sensitive; ts) och (c) försvagade (attenuated; att). Som ett resultat därav replikeras de i nasofarynx och inducerar skyddande immunitet. Kliniska studier Kliniska erfarenheter med Fluenz är relevanta för Fluenz Tetra eftersom de båda vaccinen framställs enligt samma metod och har sammansättningar som överlappar varandra. Pediatriska studier Effekt av Fluenz Effektdata för Fluenz i den pediatriska populationen består av 9 kontrollerade studier, omfattande över 20 000 spädbarn och småbarn, barn och ungdomar, utförda under 7 influensasäsonger. Fyra placebokontrollerade studier inkluderade omvaccination den andra säsongen. Fluenz har i 3 aktivt kontrollerade studier med injicerbart influensavaccin visats vara överlägset. Se tabell 1 och 2 för en sammanfattning av effektresultat i den pediatriska populationen. Tabell 1 Effekt av Fluenz i placebokontrollerade pediatriska studier Studie-nummer Region Åldersintervalla Antal studie-deltagareb Influensa-säsong Effekt (95 % KI)c Matchade stammar Effekt (95 % KI)c Alla stammar, oavsett matchning D153-P502 Europa 6 till 35 M 1 616 2000-2001 85,4 % (74,3; 92,2) 85,9 % (76,3; 92,0) 2001-2002 88,7 % (82,0; 93,2) 85,8 % (78,6; 90,9) D153-P504 Afrika, Latinamerika 6 till 35 M 1 886 2001 73,5 % (63,6; 81,0)d 72,0 % (61,9; 79,8)d 2002 73,6 % (33,3; 91,2) 46,6 % (14,9; 67,2) D153-P513 Asien/Oceanien 6 till 35 M 1 041 2002 62,2 % (43,6; 75,2) 48,6 % (28,8; 63,3) D153-P522 Europa, Asien/Oceanien, Latinamerika 11 till 24 M 1 150 2002-2003 78,4 % (50,9; 91,3) 63,8 % (36,2; 79,8) D153-P501 Asien/Oceanien 12 till 35 M 2 764 2000-2001 72,9 % (62,8; 80,5) 70,1 % (60,9; 77,3) 2001-2002 84,3 % (70,1; 92,4)e 64,2 % (44,2; 77,3)e AV006 USA 15 till 71 M 1 259 1996-1997 93,4 % (87,5; 96,5) 93,4 % (87,5, 96,5) 1997-1998 100 % (63,1; 100) 87,1 % (77,7; 92,6)f a M=månader b Antal studiedeltagare för effektanalys år 1. c Minskning av odlingsbekräftad influensasjukdom i förhållande till placebo. d Data presenterade för klinisk prövning D153-P504 gäller studiedeltagare som fick två doser av studievaccinet. Hos tidigare ovaccinerade studiedeltagare som fick en dos år 1 var effekten 57,7 % (95 % KI: 44,7; 67,9) respektive 56,3 % (95 % KI: 43,1; 66,7) vilket stöder behovet av två vaccindoser hos tidigare ovaccinerade barn. e Hos studiedeltagare som fick 2 doser år 1 och placebo år 2 var effekten år 2 56,2 % (95 % KI: 30,5; 72,7) respektive 44,8 % (95 % KI: 18,2; 62,9) i D153-P501, vilket stöder behovet av omvaccination den andra säsongen. f Den primära cirkulerande stammen var antigeniskt olik H3N2-stammen som var representerad i vaccinet. Effekten mot den icke-matchande A/H3N2-stammen var 85,9 % (95 % KI: 75,3; 91,9). Tabell 2 Relativ effekt för Fluenz i aktivt kontrollerade pediatriska studier med injicerbart influensavaccin Studienummer Region Åldersintervalla Antal studie deltagare Influensasäsong Förbättrad effekt (95 % KI)b Matchade stammar Förbättrad effekt (95 % KI)b Alla stammar, oavsett matchning MI-CP111 USA, Europa, Asien/ Oceanien 6 till 59 M 7 852 2004-2005 44,5 % (22,4; 60,6) färre fall än injicerbart 54,9 % (45,4; 62,9)c färre fall än injicerbart D153-P514 Europa 6 till 71 M 2 085 2002-2003 52,7 % (21,6; 72,2) färre fall än injicerbart 52,4 % (24,6; 70,5)d färre fall än injicerbart D153-P515 Europa 6 till 17 Å 2 211 2002-2003 34,7 % (3,9; 56,0) färre fall än injicerbart 31,9 % (1,1; 53,5) färre fall än injicerbart a M=månader. Å=år. Åldersintervall enligt beskrivning i studieprotokollet. b Minskning av odlingsbekräftad influensasjukdom i förhållande till injicerbart influensavaccin. c Fluenz visade 55,7 % (39,9; 67,6) färre fall än injicerbart influensavaccin hos 3 686 spädbarn och småbarn på 6–23 månader och 54,4 % (41,8; 64,5) färre fall hos 4 166 barn på 24-59 månader. d Fluenz visade 64,4 % (1,4; 88,8) färre fall än injicerbart influensavaccin hos 476 spädbarn och småbarn på 6-23 månader och 48,2 % (12,7; 70,0) färre fall hos 1 609 barn på 24-71 månader. Säkerhet för Fluenz Kroniska tillstånd Även om säkerheten för barn och ungdomar med lindrig till måttlig astma har fastställts är data från barn med andra lungsjukdomar, kronisk kardiovaskulär eller metabolisk sjukdom eller njursjukdom begränsade.I en studie (D153-P515) med barn i åldern 6 till 17 år med astma (trivalent Fluenz: n = 1 114, trivalent injicerbart influensavaccin: n = 1 115) förelåg inga signifikanta skillnader mellan behandlingsgrupperna gällande incidensen av astmaexacerbationer, medelfrekvensen för exspiratoriskt toppflöde, astmasymtompoäng eller poäng för uppvaknande nattetid. Incidensen för väsande andning inom 15 dagar efter vaccinationen var lägre hos personer som vaccinerades med Fluenz jämfört med personer som vaccinerades med inaktiverat vaccin (19,5 % jämfört med 23,8 %, P = 0,02). I en studie med barn och ungdomar i åldern 9 till 17 år med lindrig till svår astma (trivalent Fluenz: n = 24, placebo: n = 24) fanns det inte någon skillnad i primärt säkerhetskriterium, förändring av förutsagd forcerad exspiratorisk volym på 1 sekund (FEV1) uppmätt före och efter vaccinationen mellan de båda behandlingsarmarna. I studier med vuxna där en stor andel av personerna hade underliggande, kroniska medicinska tillstånd var säkerhetsprofilen för trivalent Fluenz jämförbar med den säkerhetsprofil som observerades hos personer utan dessa tillstånd. Nedsatt immunförsvar Hos 24 HIV-positiva barn och 25 HIV-negativa barn i åldern 1 till 7 år och hos 243 HIV-positiva barn i åldern 5 till 17 år som fick stabil antiretroviral behandling var frekvensen och tiden för utsöndringen av vaccinvirus jämförbar med den som ses hos friska individer. Inga biverkningar på mängden HIV-virus eller CD4-antal kunde identifieras efter administrering av trivalent Fluenz. Tjugo barn och ungdomar i åldern 5 till 17 år med måttligt till svårt nedsatt immunförsvar (som behandlades med kemoterapi eller strålbehandling eller som nyligen hade behandlats med kemoterapi) randomiserades 1:1 till antingen trivalent Fluenz eller placebo. Frekvensen och tiden för utsöndringen av vaccinvirus hos dessa barn med nedsatt immunförsvar var jämförbara med de som ses hos friska barn och ungdomar. Effekten av Fluenz och Fluenz Tetra för att förebygga influensa hos personer med nedsatt immunförsvar har inte utvärderats. Immunogenicitet hos Fluenz Tetra En randomiserad, dubbelblind, aktivt kontrollerad, multicenterstudie med non-inferiority genomfördes för att utvärdera immunogeniciteten hos Fluenz Tetra jämfört med Fluenz (aktiv kontroll) hos barn och ungdomar i åldern 2-17 år. Totalt 2 312 barn och ungdomar randomiserades utifrån plats med ett 3:1:1-förhållande till att få antingen Fluenz Tetra eller en av två olika formuleringar av jämförelsevaccinet Fluenz, båda med en B-stam som motsvarade en av de båda B-stammarna i Fluenz Tetra (en B-stam från Yamagata-linjen och en B stam från Victoria-linjen).Immunogeniciteten utvärderades genom en jämförelse av geometriska medeltitrer (GMT) av stamspecifika hemagglutinationsinhiberande (HI) antikroppar i serum efter dosering. Fluenz Tetra visade immunologisk non-inferiority till de båda formuleringarna av Fluenz eftersom den övre gränsen för de fyra 95 % konfidensintervallen för förhållandet för stamspecifika GMT HI antikroppar var ≤ 1,5. Studier med vuxna Flera studier mot placebo har visat att Fluenz kan ha viss effekt hos vuxna. Någon slutsats om den kliniska nyttan med detta vaccin hos vuxna kan emellertid inte dras med tanke på att resultat som har observerats i några studier kontra injicerbart influensavaccin tyder på att Fluenz har sämre effekt. 5.2 Farmakokinetiska egenskaper Ej relevant. 5.3 Prekliniska säkerhetsuppgifter Gängse studier avseende allmäntoxicitet, reproduktionseffekter och effekter på utveckling, lokal tolerans samt neurovirulens visade inte några särskilda risker för människa.",
        "pharmaceutical": "6.1 Förteckning över hjälpämnen SackarosDikaliumfosfatKaliumdivätefosfatGelatin (porcint, typ A)ArgininhydrokloridMononatrium-glutamatmonohydratVatten för injektioner 6.2 Inkompabiliteter Då blandbarhetsstudier saknas får detta vaccin inte blandas med andra läkemedel. 6.3 Hållbarhet 18 veckor. 6.4 Särskilda förvaringsanvisningar Förvaras i kylskåp (2 °C-8 °C).Får ej frysas.Ljuskänsligt. Förvara näspipetten i ytterkartongen.Före användning får vaccinet tas ut ur kylskåpet under en period av högst 12 timmar vid en temperatur på högst 25 °C. Stabilitetsdata indikerar att vaccinkomponenterna är stabila under 12 timmar vid förvaring vid temperaturer från 8 °C till 25 °C. Vid slutet av denna period ska Fluenz Tetra användas omedelbart eller kasseras. 6.5 Förpackningstyp och innehåll Fluenz Tetra levereras som en 0,2 ml suspension i en näspipett för engångsbruk (typ 1-glas) med munstycke (av polypropylen med överföringsventil av polyetylen), skyddande lock för munstyckets spets (syntetiskt gummi), kolvstav, kolvpropp (butylgummi) och ett dosuppdelningsclips.Förpackningsstorlek: 1 eller 10.Eventuellt kommer inte alla förpackningsstorlekar att marknadsföras. 6.6 Särskilda anvisningar för destruktion och övrig hantering Administrering Fluenz Tetra ÄR ENDAST AVSETT FÖR NASAL ANVÄNDNING. FÅR INTE ANVÄNDAS MED INJEKTIONSNÅL. Får inte injiceras. Använd inte Fluenz Tetra om utgångsdatumet har passerats eller om sprayflaskan verkar vara skadad, t.ex. om kolven är lös eller har lossnat från sprayflaskan eller om det finns tecken på läckage. Kontrollera utseendet på vaccinet före administrering. Suspensionen ska vara färglös till blekgul, genomskinlig till lätt grumlig. Små, vita partiklar kan finnas. Fluenz Tetra administreras som en uppdelad dos i båda näsborrarna. Efter administrering av halva dosen i en näsborre administreras den andra halvan av dosen i den andra näsborren omedelbart eller strax därefter. Patienten kan andas normalt medan vaccinet administreras -han/hon behöver inte andas in aktivt eller dra in luft. I administreringsdiagrammet för Fluenz Tetra (figur 1) finns steg för steg anvisningar för administrering. Figur 1 Administrering av Fluenz Tetra 1. Kontrollera utgångsdatumet Produkten ska inte användas efter datumet på pipettens etikett. 2. Förbered pipetten Ta bort gummiskyddet från spetsen. Ta inte bort dosuppdelningsclipset i pipettens andra ände. 3. Placera pipetten Patienten placeras i upprätt ställning och spetsen placeras precis innanför näsborrens kant för att säkerställa att Fluenz Tetra levereras i näsan. 4. Tryck in kolven Tryck in kolven med en enda rörelse så snabbt som möjligt tills dosuppdelningsclipset hindrar vidare intryckning. 5. Ta bort dosuppdelningsclipset För administrering i den andra näsborren, kläm ihop och ta bort dosuppdelningsclipset från kolven. 6. Spraya i den andra näsborren Placera spetsen precis innanför kanten på den andra näsborren och tryck in kolven med en enda rörelse så snabbt som möjligt för att leverera det återstående vaccinet. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar för medicinskt avfall.",
        "prod-license": "AstraZeneca ABSE-151 85 SödertäljeSverige",
        "approval-number": "EU/1/13/887/003 Kartong som öppnas uppifrån. 1 sprayflaska. EU/1/13/887/004 Kartong som öppnas uppifrån. 10 sprayflaskor.",
        "approval-first-date": "Första godkännandet: 4 december 2013Förnyat godkännande: 20 november 2018",
        "revision-date": "28 juli 2023 Ytterligare information om detta läkemedel finns på Europeiska läkemedelsmyndighetens webbplats http://www.ema.europa.eu/."
    },
    "fass_text": {
        "indication": "Influensaprofylax hos barn och ungdomar från 24 månader upp till 18 år. Användningen av Fluenz Tetra ska baseras på officiella rekommendationer.",
        "contraindication": "Överkänslighet mot de aktiva substanserna, mot något hjälpämne som anges i avsnitt Innehåll (t.ex. gelatin), eller mot gentamicin (en möjlig restsubstans). Svår allergisk reaktion (t.ex. anafylaxi) mot ägg eller äggproteiner (t.ex. äggalbumin). Barn och ungdomar med klinisk immunbrist på grund av ett tillstånd eller på grund av immunsuppressiv behandling, såsom: akuta och kroniska leukemier, lymfom, symtomatisk HIV-infektion, brister i det cellulära immunförsvaret och höga doser kortikosteroider. Fluenz Tetra är inte kontraindicerat hos personer med asymtomatisk HIV-infektion eller personer som får lokala/inhalerade kortikosteroider eller systemiska kortikosteroider i låg dos eller hos dem som får kortikosteroider som ersättningsbehandling, t.ex. för binjurebarksvikt. Barn och ungdomar under 18 år som får salicylatbehandling (på grund av sambandet mellan Reyes syndrom och salicylater och infektion med influensa av vildtyp).",
        "dosage": "Dosering Barn och ungdomar från 24 månaders ålder: 0,2 ml (administrering: 0,1 ml per näsborre) För barn som inte tidigare har vaccinerats mot säsongsbunden influensa ska en andra dos ges efter ett intervall på minst 4 veckor. Fluenz Tetra ska inte användas av spädbarn och småbarn under 24 månader av säkerhetsmässiga skäl på grund av en ökad frekvens av sjukhusinläggningar och väsande andning i denna population (se avsnitt Biverkningar). Administreringssätt Immunisering måste utföras genom nasal administrering. Fluenz Tetra får inte injiceras. Fluenz Tetra administreras som en uppdelad dos i båda näsborrarna. Efter administrering av halva dosen i en näsborre administreras den andra halvan av dosen i den andra näsborren omedelbart eller strax därefter. Patienten kan andas normalt medan vaccinet administreras – han/hon behöver inte andas in aktivt eller dra in luft. Se avsnitt Hållbarhet, förvaring och hantering för administreringsanvisningar.",
        "caution": "Spårbarhet För att underlätta spårbarhet av biologiska läkemedel ska läkemedlets namn och tillverkningssatsnummer dokumenteras. Liksom för de flesta vacciner ska lämplig medicinsk behandling och övervakning alltid finnas tillgänglig för att hantera en anafylaktisk reaktion eller en svår överkänslighetsreaktion efter administrering av Fluenz Tetra. Fluenz Tetra ska inte ges till barn och ungdomar med allvarlig astma eller med aktiv väsande andning eftersom dessa personer inte har studerats tillräckligt i kliniska studier. Personer som vaccineras ska informeras om att Fluenz Tetra är ett vaccin baserat på ett levande, försvagat virus, vilket potentiellt kan överföras till personer med nedsatt immunförsvar. Vaccinerade personer ska, när så är möjligt, försöka undvika nära kontakt med personer med kraftigt nedsatt immunförsvar (t.ex. mottagare av benmärgstransplantat, vilka kräver isolering) under 1–2 veckor efter vaccinationen. I kliniska studier har det påvisats att den högsta förekomsten av utsöndring av vaccinvirus inträffade 2–3 dagar efter vaccination. Under omständigheter där kontakt med personer med kraftigt nedsatt immunförsvar inte kan undvikas ska den potentiella risken för överföring av influensavaccinvirus vägas mot risken att förvärva och överföra influensavirus av vildtyp. Fluenz Tetra får inte injiceras under några omständigheter. Det finns inga data angående säkerheten vid intranasal administrering av Fluenz Tetra till barn med icke åtgärdade kraniofaciala missbildningar.",
        "interaction": "Fluenz Tetra ska inte administreras till barn och ungdomar som får salicylatbehandling (se avsnitt Kontraindikationer). Använd inte salicylater till barn och ungdomar under 4 veckor efter vaccination, om detta inte är medicinskt indicerat, eftersom Reyes syndrom har rapporterats efter användning av salicylater under infektion med influensa av vildtyp. Samtidig administrering av trivalent Fluenz och levande, försvagade vacciner: mässling, påssjuka, röda hund, vattkoppor och oralt administrerat poliovirus har studerats. Inga kliniskt relevanta förändringar i immunsvaret för mässling, påssjuka, vattkoppor, oralt administrerat poliovirus eller Fluenz har observerats. Immunsvaret för röda hundvaccin förändrades dock signifikant. Denna förändring medför eventuellt ingen klinisk relevans då tvådosimmuniseringsschemat gäller för röda hundvaccin. Observationen med trivalent Fluenz är relevant för användningen av Fluenz Tetra eftersom Fluenz Tetra (vaccin mot influensa, levande, försvagat, nasalt) är identiskt med Fluenz med den enda skillnaden att en fjärde stam (en andra B-stam) har lagts till i Fluenz Tetra. Samtidig administrering av Fluenz Tetra med inaktiverade vacciner har inte studerats. Samtidig användning av Fluenz Tetra och antivirala ämnen som är aktiva mot influensa A -och/eller B-virus har inte utvärderats. Baserat på möjligheten att antivirala ämnen mot influensa kan minska effekten av Fluenz Tetra rekommenderas dock att vaccinet inte administreras förrän 48 timmar efter avslutad behandling med antivirala ämnen som är aktiva mot influensa. Administrering av antivirala ämnen som är aktiva mot influensa inom två veckor efter vaccinering kan påverka vaccinsvaret. Om antivirala ämnen som är aktiva mot influensa och Fluenz Tetra administreras samtidigt ska omvaccinering övervägas baserat på klinisk bedömning.",
        "pregnancy": "Det finns en måttlig mängd data från användning av Fluenz Tetra hos gravida kvinnor. Man fann inga bevis för signifikanta biverkningar hos modern hos 138 gravida kvinnor med dokumenterat intag av trivalent Fluenz i en databas över sjukvårdsförsäkringsanspråk i USA. I mer än 300 fallrapporter i AstraZenecas säkerhetsdatabas för vaccinadministrering till gravida kvinnor observerades inget ovanligt mönster av graviditetskomplikationer eller fosterpåverkan. Även om djurstudier inte visar några direkta eller indirekta skadliga reproduktionstoxikologiska effekter, och data som framkommit efter det att produkten släppts på marknaden inte tyder på att det finns anledning till oro vid oavsiktlig administrering av vaccinet, rekommenderas inte Fluenz Tetra under graviditet.",
        "breastfeeding": "Det är okänt om Fluenz Tetra utsöndras i bröstmjölk. Därför ska, eftersom vissa virus utsöndras i bröstmjölk, Fluenz Tetra inte användas under amning. Begränsad tillgänglig data tyder på att trivalent Fluenz inte utsöndras i bröstmjölk.",
        "fertility": "Det finns inga data avseende Fluenz Tetra möjliga effekter på manlig och kvinnlig fertilitet.",
        "driving": "Fluenz Tetra har ingen eller försumbar effekt på förmågan att framföra fordon och använda maskiner.",
        "side-effects": "Sammanfattning av säkerhetsprofilen Erfarenheterna gällande säkerhet med trivalent Fluenz är relevant för användningen av Fluenz Tetra eftersom Fluenz Tetra (vaccin mot influensa, levande, försvagat, nasalt) är identiskt med Fluenz med den enda skillnaden att en fjärde stam (en andra B-stam) har lagts till i Fluenz Tetra. Säkerhetsdata rörande användning av Fluenz Tetra baseras på data från kliniska studier av Fluenz Tetra med 1 382 barn och ungdomar i åldern 2 till 17 år, kliniska studier av Fluenz med över 29 000 barn och ungdomar i åldern 2 till 17 år och säkerhetsstudier efter godkännande för försäljning med över 84 000 barn och ungdomar i åldern 2 till 17 år. Ytterligare erfarenhet finns efter användning av Fluenz på marknaden. I kliniska studier var säkerhetsprofilen för Fluenz Tetra liknande den för Fluenz. Den vanligaste biverkning som observerades i kliniska studier var nästäppa och rinnsnuva. Lista över biverkningar Biverkningsfrekvenserna rapporteras som: Mycket vanliga (≥ 1/10) Vanliga (≥ 1/100, < 1/10) Mindre vanliga (≥ 1/1 000, < 1/100) Sällsynta (≥ 1/10 000,< 1/1 000) Mycket sällsynta (< 1/10 000) Immunsystemet Mindre vanliga: Överkänslighetsreaktioner (inklusive ansiktsödem, urtikaria och mycket sällsynta anafylaktiska reaktioner) Metabolism och nutrition Mycket vanliga: Minskad aptit Centrala och perifera nervsystemet Vanliga: Huvudvärk Andningsvägar, bröstkorg och mediastinum Mycket vanliga: Nästäppa/rinnsnuva Mindre vanliga: Näsblod Hud och subkutan vävnad Mindre vanliga: Hudutslag Muskuloskeletala systemet och bindväv Vanliga: Myalgi Allmänna symtom och/eller symtom vid administreringsstället Mycket vanliga: Sjukdomskänsla Vanliga: Feber Pediatrisk population I en aktivt kontrollerad klinisk studie (MI-CP111) observerades en ökad frekvens av sjukhusinläggningar (oavsett orsak) inom 180 dagar efter den sista vaccindosen hos spädbarn och småbarn i åldern 6-11 månader (6,1 % Fluenz kontra 2,6 % injicerbart influensavaccin). De flesta sjukhusinläggningarna var orsakade av gastrointestinala infektioner och luftvägsinfektioner som inträffade mer än 6 veckor efter vaccinationen. Frekvensen sjukhusinläggningar ökade inte hos mottagare av Fluenz i åldern 12 månader och äldre. I samma studie observerades en ökad frekvens väsande andning inom 42 dagar hos spädbarn och småbarn i åldern 6-23 månader (5,9 % Fluenz kontra 3,8 % injicerbart influensavaccin). Frekvensen väsande andning ökade inte hos mottagare av Fluenz i åldern 24 månader och äldre. Fluenz Tetra är inte avsett för användning till spädbarn och småbarn under 24 månader (se avsnitt Dosering). Mycket sällsynta rapporter om Guillain-Barrés syndrom och förvärrade symtom på Leighs syndrom (mitokondriell encefalomyopati) har också inkommit efter det att Fluenz släppts på marknaden. Rapportering av misstänkta biverkningar Det är viktigt att rapportera misstänkta biverkningar efter att läkemedlet godkänts. Det gör det möjligt att kontinuerligt övervaka läkemedlets nytta-riskförhållande. Hälso- och sjukvårdspersonal uppmanas att rapportera varje misstänkt biverkning till Läkemedelsverket, men alla kan rapportera misstänkta biverkningar till Läkemedelsverket, www.lakemedelsverket.se. Postadress Läkemedelsverket Box 26 751 03 Uppsala",
        "overdosage": "Överdosering med Fluenz Tetra är osannolikt eftersom vaccinet levereras i en förfylld sprayflaska. Administrering av en högre än rekommenderad dos av Fluenz Tetra rapporterades sällan och biverkningsprofilen var jämförbar med den som observerades med den rekommenderade dosen av Fluenz Tetra.",
        "pharmacodynamic": "Sedan 1985 har två olika linjetyper av influenza B-virus (Victoria och Yamagata) cirkulerat i världen. Fluenz Tetra är ett tetravalent vaccin som innehåller antigener för fyra influensavirusstammar: en A/(H1N1)-stam, en A/(H3N2)-stam och två B-stammar (en från vardera linjetyp). Fluenz Tetra framställs enligt samma metod som Fluenz. Influensavirusstammarna i Fluenz Tetra är (a) anpassade till kyla (cold adapted; ca), (b) temperaturkänsliga (temperature sensitive; ts) och (c) försvagade (attenuated; att). Som ett resultat därav replikeras de i nasofarynx och inducerar skyddande immunitet. Kliniska studier Kliniska erfarenheter med Fluenz är relevanta för Fluenz Tetra eftersom de båda vaccinen framställs enligt samma metod och har sammansättningar som överlappar varandra. Pediatriska studier Effekt av Fluenz Effektdata för Fluenz i den pediatriska populationen består av 9 kontrollerade studier, omfattande över 20 000 spädbarn och småbarn, barn och ungdomar, utförda under 7 influensasäsonger. Fyra placebokontrollerade studier inkluderade omvaccination den andra säsongen. Fluenz har i 3 aktivt kontrollerade studier med injicerbart influensavaccin visats vara överlägset. Se tabell 1 och 2 för en sammanfattning av effektresultat i den pediatriska populationen. Tabell 1 Effekt av Fluenz i placebokontrollerade pediatriska studier Studie-nummer Region Åldersintervalla Antal studie-deltagareb Influensa-säsong Effekt (95 % KI)c Matchade stammar Effekt (95 % KI)c Alla stammar, oavsett matchning D153-P502 Europa 6 till 35 M 1 616 2000-2001 85,4 % (74,3; 92,2) 85,9 % (76,3; 92,0) 2001-2002 88,7 % (82,0; 93,2) 85,8 % (78,6; 90,9) D153-P504 Afrika, Latinamerika 6 till 35 M 1 886 2001 73,5 % (63,6; 81,0)d 72,0 % (61,9; 79,8)d 2002 73,6 % (33,3; 91,2) 46,6 % (14,9; 67,2) D153-P513 Asien/Oceanien 6 till 35 M 1 041 2002 62,2 % (43,6; 75,2) 48,6 % (28,8; 63,3) D153-P522 Europa, Asien/Oceanien, Latinamerika 11 till 24 M 1 150 2002-2003 78,4 % (50,9; 91,3) 63,8 % (36,2; 79,8) D153-P501 Asien/Oceanien 12 till 35 M 2 764 2000-2001 72,9 % (62,8; 80,5) 70,1 % (60,9; 77,3) 2001-2002 84,3 % (70,1; 92,4)e 64,2 % (44,2; 77,3)e AV006 USA 15 till 71 M 1 259 1996-1997 93,4 % (87,5; 96,5) 93,4 % (87,5, 96,5) 1997-1998 100 % (63,1; 100) 87,1 % (77,7; 92,6)f a M=månader b Antal studiedeltagare för effektanalys år 1. c Minskning av odlingsbekräftad influensasjukdom i förhållande till placebo. d Data presenterade för klinisk prövning D153-P504 gäller studiedeltagare som fick två doser av studievaccinet. Hos tidigare ovaccinerade studiedeltagare som fick en dos år 1 var effekten 57,7 % (95 % KI: 44,7; 67,9) respektive 56,3 % (95 % KI: 43,1; 66,7) vilket stöder behovet av två vaccindoser hos tidigare ovaccinerade barn. e Hos studiedeltagare som fick 2 doser år 1 och placebo år 2 var effekten år 2 56,2 % (95 % KI: 30,5; 72,7) respektive 44,8 % (95 % KI: 18,2; 62,9) i D153-P501, vilket stöder behovet av omvaccination den andra säsongen. f Den primära cirkulerande stammen var antigeniskt olik H3N2-stammen som var representerad i vaccinet. Effekten mot den icke-matchande A/H3N2-stammen var 85,9 % (95 % KI: 75,3; 91,9). Tabell 2 Relativ effekt för Fluenz i aktivt kontrollerade pediatriska studier med injicerbart influensavaccin Studienummer Region Åldersintervalla Antal studie deltagare Influensasäsong Förbättrad effekt (95 % KI)b Matchade stammar Förbättrad effekt (95 % KI)b Alla stammar, oavsett matchning MI-CP111 USA, Europa, Asien/ Oceanien 6 till 59 M 7 852 2004-2005 44,5 % (22,4; 60,6) färre fall än injicerbart 54,9 % (45,4; 62,9)c färre fall än injicerbart D153-P514 Europa 6 till 71 M 2 085 2002-2003 52,7 % (21,6; 72,2) färre fall än injicerbart 52,4 % (24,6; 70,5)d färre fall än injicerbart D153-P515 Europa 6 till 17 Å 2 211 2002-2003 34,7 % (3,9; 56,0) färre fall än injicerbart 31,9 % (1,1; 53,5) färre fall än injicerbart a M=månader. Å=år. Åldersintervall enligt beskrivning i studieprotokollet. b Minskning av odlingsbekräftad influensasjukdom i förhållande till injicerbart influensavaccin. c Fluenz visade 55,7 % (39,9; 67,6) färre fall än injicerbart influensavaccin hos 3 686 spädbarn och småbarn på 6–23 månader och 54,4 % (41,8; 64,5) färre fall hos 4 166 barn på 24-59 månader. d Fluenz visade 64,4 % (1,4; 88,8) färre fall än injicerbart influensavaccin hos 476 spädbarn och småbarn på 6-23 månader och 48,2 % (12,7; 70,0) färre fall hos 1 609 barn på 24-71 månader. Säkerhet för Fluenz Kroniska tillstånd Även om säkerheten för barn och ungdomar med lindrig till måttlig astma har fastställts är data från barn med andra lungsjukdomar, kronisk kardiovaskulär eller metabolisk sjukdom eller njursjukdom begränsade. I en studie (D153-P515) med barn i åldern 6 till 17 år med astma (trivalent Fluenz: n = 1 114, trivalent injicerbart influensavaccin: n = 1 115) förelåg inga signifikanta skillnader mellan behandlingsgrupperna gällande incidensen av astmaexacerbationer, medelfrekvensen för exspiratoriskt toppflöde, astmasymtompoäng eller poäng för uppvaknande nattetid. Incidensen för väsande andning inom 15 dagar efter vaccinationen var lägre hos personer som vaccinerades med Fluenz jämfört med personer som vaccinerades med inaktiverat vaccin (19,5 % jämfört med 23,8 %, P = 0,02). I en studie med barn och ungdomar i åldern 9 till 17 år med lindrig till svår astma (trivalent Fluenz: n = 24, placebo: n = 24) fanns det inte någon skillnad i primärt säkerhetskriterium, förändring av förutsagd forcerad exspiratorisk volym på 1 sekund (FEV1) uppmätt före och efter vaccinationen mellan de båda behandlingsarmarna. I studier med vuxna där en stor andel av personerna hade underliggande, kroniska medicinska tillstånd var säkerhetsprofilen för trivalent Fluenz jämförbar med den säkerhetsprofil som observerades hos personer utan dessa tillstånd. Nedsatt immunförsvar Hos 24 HIV-positiva barn och 25 HIV-negativa barn i åldern 1 till 7 år och hos 243 HIV-positiva barn i åldern 5 till 17 år som fick stabil antiretroviral behandling var frekvensen och tiden för utsöndringen av vaccinvirus jämförbar med den som ses hos friska individer. Inga biverkningar på mängden HIV-virus eller CD4-antal kunde identifieras efter administrering av trivalent Fluenz. Tjugo barn och ungdomar i åldern 5 till 17 år med måttligt till svårt nedsatt immunförsvar (som behandlades med kemoterapi eller strålbehandling eller som nyligen hade behandlats med kemoterapi) randomiserades 1:1 till antingen trivalent Fluenz eller placebo. Frekvensen och tiden för utsöndringen av vaccinvirus hos dessa barn med nedsatt immunförsvar var jämförbara med de som ses hos friska barn och ungdomar. Effekten av Fluenz och Fluenz Tetra för att förebygga influensa hos personer med nedsatt immunförsvar har inte utvärderats. Immunogenicitet hos Fluenz Tetra En randomiserad, dubbelblind, aktivt kontrollerad, multicenterstudie med non-inferiority genomfördes för att utvärdera immunogeniciteten hos Fluenz Tetra jämfört med Fluenz (aktiv kontroll) hos barn och ungdomar i åldern 2-17 år. Totalt 2 312 barn och ungdomar randomiserades utifrån plats med ett 3:1:1-förhållande till att få antingen Fluenz Tetra eller en av två olika formuleringar av jämförelsevaccinet Fluenz, båda med en B-stam som motsvarade en av de båda B-stammarna i Fluenz Tetra (en B-stam från Yamagata-linjen och en B stam från Victoria-linjen). Immunogeniciteten utvärderades genom en jämförelse av geometriska medeltitrer (GMT) av stamspecifika hemagglutinationsinhiberande (HI) antikroppar i serum efter dosering. Fluenz Tetra visade immunologisk non-inferiority till de båda formuleringarna av Fluenz eftersom den övre gränsen för de fyra 95 % konfidensintervallen för förhållandet för stamspecifika GMT HI antikroppar var ≤ 1,5. Studier med vuxna Flera studier mot placebo har visat att Fluenz kan ha viss effekt hos vuxna. Någon slutsats om den kliniska nyttan med detta vaccin hos vuxna kan emellertid inte dras med tanke på att resultat som har observerats i några studier kontra injicerbart influensavaccin tyder på att Fluenz har sämre effekt.",
        "pharmacokinetic": "Ej relevant.",
        "preclinical-info": "Gängse studier avseende allmäntoxicitet, reproduktionseffekter och effekter på utveckling, lokal tolerans samt neurovirulens visade inte några särskilda risker för människa.",
        "composition": "Kvalitativ och kvantitativ sammansättning Reassortant influensavirus* (levande, försvagat) av följande fyra stammar**: A/Victoria/4897/2022 (H1N1)pdm09 ‑ liknande stam (A/Norway/31694/2022, MEDI 369815) 107,0±0,5 FFU*** A/Darwin/9/2021 (H3N2) - liknande stam (A/Norway/16606/2021, MEDI 355293) 107,0±0,5 FFU*** B/Austria/1359417/2021 – liknande stam (B/Austria/1359417/2021, MEDI 355292) 107,0±0,5 FFU*** B/Phuket/3073/2013 - liknande stam (B/Phuket/3073/2013, MEDI 306444) 107,0±0,5 FFU*** .................................................................................................................. per 0,2 ml dos * förökade i fertiliserade hönsägg från friska hönsbesättningar. ** producerade i VERO-celler genom omvänd genteknik. Denna produkt innehåller genetiskt modifierade organismer (GMO). *** fluorescerande fokusenheter Detta vaccin uppfyller rekommendationen från WHO (norra hemisfären) och EU:s beslut för säsongen 2023/2024. Vaccinet kan innehålla rester av följande ämnen: äggproteiner (t.ex. äggalbumin) och gentamicin. Den högsta mängden ovalbumin är mindre än 0,024 mikrogram per dos om 0,2 ml (0,12 mikrogram per ml). Förteckning över hjälpämnen Sackaros Dikaliumfosfat Kaliumdivätefosfat Gelatin (porcint, typ A) Argininhydroklorid Mononatrium-glutamatmonohydrat Vatten för injektioner",
        "incompatibility": "Då blandbarhetsstudier saknas får detta vaccin inte blandas med andra läkemedel.",
        "env-effect": "Influensavirus A/Darwin/9/2021 (H3N2)-liknande stam (A/Norway/16606/2021, MEDI 355293), levande försvagat Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Fluenz Tetra consists of our live attenuated (weakened), vaccine strains of type A/H1N1, type A/H3N2 and 2 type B virus strains. As the exact type of strain may be adjusted based on annual advice issued by the WHO (World Health Organisation), the precise combination of strains can be found in the product information. According to the European Medicines Agency guideline (Ref. 1) on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment. Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljöriskbedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Even though biomolecules are exempted from environmental risk classification it should be remembered that these molecules may be biologically active. In Swedish: Även om biomolekyler är undantagna från miljöriskklassificering bör det beaktas att dessa molekyler kan vara biologiskt aktiva. As the vaccine virus strains in Fluenz Tetra are classed as genetically modified organisms under European guidance, a full assessment has been conducted according to the European Union (EU) Directive 2001/18/EC to identify and evaluate potential adverse effects on human health (other than the intended recipients) and the environment, which may result from the placing on the market of the genetically modified organism (GMO). This assessment concluded that the overall risk from Fluenz Tetra is negligible and the conclusions of this assessment are unlikely to be impacted by any annual strain updates. This justifies the phrase: Use of Fluenz Tetra has been considered to result in insignificant environmental impact. In Swedish: Användning av Fluenz Tetra bedöms inte medföra någon miljöpåverkan. References Committee for Medicinal Products for Human Use (CHMP). Guideline on the Environmental Risk Assessment of Medicinal Products for Human Use. EMEA/CPMP/SWP/4447/00 corr2. 1 June 2006 Influensavirus B/Austria/1359417/2021-liknande stam (B/Austria/1359417/2021, MEDI 355292), levande försvagat Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Fluenz Tetra consists of our live attenuated (weakened), vaccine strains of type A/H1N1, type A/H3N2 and 2 type B virus strains. As the exact type of strain may be adjusted based on annual advice issued by the WHO (World Health Organisation), the precise combination of strains can be found in the product information. According to the European Medicines Agency guideline (Ref. 1) on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment. Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljöriskbedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Even though biomolecules are exempted from environmental risk classification it should be remembered that these molecules may be biologically active. In Swedish: Även om biomolekyler är undantagna från miljöriskklassificering bör det beaktas att dessa molekyler kan vara biologiskt aktiva. As the vaccine virus strains in Fluenz Tetra are classed as genetically modified organisms under European guidance, a full assessment has been conducted according to the European Union (EU) Directive 2001/18/EC to identify and evaluate potential adverse effects on human health (other than the intended recipients) and the environment, which may result from the placing on the market of the genetically modified organism (GMO). This assessment concluded that the overall risk from Fluenz Tetra is negligible and the conclusions of this assessment are unlikely to be impacted by any annual strain updates. This justifies the phrase: Use of Fluenz Tetra has been considered to result in insignificant environmental impact. In Swedish: Användning av Fluenz Tetra bedöms inte medföra någon miljöpåverkan. References Committee for Medicinal Products for Human Use (CHMP). Guideline on the Environmental Risk Assessment of Medicinal Products for Human Use. EMEA/CPMP/SWP/4447/00 corr2. 1 June 2006 Influensavirus B/Phuket/3073/2013-liknande stam (B/Phuket/3073/2013, MEDI 306444), levande försvagat Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Fluenz Tetra consists of our live attenuated (weakened), vaccine strains of type A/H1N1, type A/H3N2 and 2 type B virus strains. As the exact type of strain may be adjusted based on annual advice issued by the WHO (World Health Organisation), the precise combination of strains can be found in the product information. According to the European Medicines Agency guideline (Ref. 1) on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment. Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljöriskbedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Even though biomolecules are exempted from environmental risk classification it should be remembered that these molecules may be biologically active. In Swedish: Även om biomolekyler är undantagna från miljöriskklassificering bör det beaktas att dessa molekyler kan vara biologiskt aktiva. As the vaccine virus strains in Fluenz Tetra are classed as genetically modified organisms under European guidance, a full assessment has been conducted according to the European Union (EU) Directive 2001/18/EC to identify and evaluate potential adverse effects on human health (other than the intended recipients) and the environment, which may result from the placing on the market of the genetically modified organism (GMO). This assessment concluded that the overall risk from Fluenz Tetra is negligible and the conclusions of this assessment are unlikely to be impacted by any annual strain updates. This justifies the phrase: Use of Fluenz Tetra has been considered to result in insignificant environmental impact. In Swedish: Användning av Fluenz Tetra bedöms inte medföra någon miljöpåverkan. References Committee for Medicinal Products for Human Use (CHMP). Guideline on the Environmental Risk Assessment of Medicinal Products for Human Use. EMEA/CPMP/SWP/4447/00 corr2. 1 June 2006",
        "handling-life-shelf-storage": "Hållbarhet 18 veckor. Särskilda förvaringsanvisningar Förvaras i kylskåp (2 °C-8 °C). Får ej frysas. Ljuskänsligt. Förvara näspipetten i ytterkartongen. Före användning får vaccinet tas ut ur kylskåpet under en period av högst 12 timmar vid en temperatur på högst 25 °C. Stabilitetsdata indikerar att vaccinkomponenterna är stabila under 12 timmar vid förvaring vid temperaturer från 8 °C till 25 °C. Vid slutet av denna period ska Fluenz Tetra användas omedelbart eller kasseras. Särskilda anvisningar för destruktion och övrig hantering Administrering Fluenz Tetra ÄR ENDAST AVSETT FÖR NASAL ANVÄNDNING. FÅR INTE ANVÄNDAS MED INJEKTIONSNÅL. Får inte injiceras. Använd inte Fluenz Tetra om utgångsdatumet har passerats eller om sprayflaskan verkar vara skadad, t.ex. om kolven är lös eller har lossnat från sprayflaskan eller om det finns tecken på läckage. Kontrollera utseendet på vaccinet före administrering. Suspensionen ska vara färglös till blekgul, genomskinlig till lätt grumlig. Små, vita partiklar kan finnas. Fluenz Tetra administreras som en uppdelad dos i båda näsborrarna. Efter administrering av halva dosen i en näsborre administreras den andra halvan av dosen i den andra näsborren omedelbart eller strax därefter. Patienten kan andas normalt medan vaccinet administreras -han/hon behöver inte andas in aktivt eller dra in luft. I administreringsdiagrammet för Fluenz Tetra (figur 1) finns steg för steg anvisningar för administrering. Figur 1 Administrering av Fluenz Tetra 1. Kontrollera utgångsdatumet Produkten ska inte användas efter datumet på pipettens etikett. 2. Förbered pipetten Ta bort gummiskyddet från spetsen. Ta inte bort dosuppdelningsclipset i pipettens andra ände. 3. Placera pipetten Patienten placeras i upprätt ställning och spetsen placeras precis innanför näsborrens kant för att säkerställa att Fluenz Tetra levereras i näsan. 4. Tryck in kolven Tryck in kolven med en enda rörelse så snabbt som möjligt tills dosuppdelningsclipset hindrar vidare intryckning. 5. Ta bort dosuppdelningsclipset För administrering i den andra näsborren, kläm ihop och ta bort dosuppdelningsclipset från kolven. 6. Spraya i den andra näsborren Placera spetsen precis innanför kanten på den andra näsborren och tryck in kolven med en enda rörelse så snabbt som möjligt för att leverera det återstående vaccinet. Ej använt läkemedel och avfall ska kasseras enligt gällande anvisningar för medicinskt avfall.",
        "properties-medicine": "Nässpray, suspension Suspensionen är färglös till blekgul, genomskinlig till opalskimrande, med ett pH på cirka 7,2. Små, vita partiklar kan finnas."
    },
    "bilder_och_delbarhet": {},
    "miljöinformation": {
        "env-effect": "Influensavirus A/Darwin/9/2021 (H3N2)-liknande stam (A/Norway/16606/2021, MEDI 355293), levande försvagat Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Fluenz Tetra consists of our live attenuated (weakened), vaccine strains of type A/H1N1, type A/H3N2 and 2 type B virus strains. As the exact type of strain may be adjusted based on annual advice issued by the WHO (World Health Organisation), the precise combination of strains can be found in the product information. According to the European Medicines Agency guideline (Ref. 1) on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment. Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljöriskbedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Even though biomolecules are exempted from environmental risk classification it should be remembered that these molecules may be biologically active. In Swedish: Även om biomolekyler är undantagna från miljöriskklassificering bör det beaktas att dessa molekyler kan vara biologiskt aktiva. As the vaccine virus strains in Fluenz Tetra are classed as genetically modified organisms under European guidance, a full assessment has been conducted according to the European Union (EU) Directive 2001/18/EC to identify and evaluate potential adverse effects on human health (other than the intended recipients) and the environment, which may result from the placing on the market of the genetically modified organism (GMO). This assessment concluded that the overall risk from Fluenz Tetra is negligible and the conclusions of this assessment are unlikely to be impacted by any annual strain updates. This justifies the phrase: Use of Fluenz Tetra has been considered to result in insignificant environmental impact. In Swedish: Användning av Fluenz Tetra bedöms inte medföra någon miljöpåverkan. References Committee for Medicinal Products for Human Use (CHMP). Guideline on the Environmental Risk Assessment of Medicinal Products for Human Use. EMEA/CPMP/SWP/4447/00 corr2. 1 June 2006 Influensavirus B/Austria/1359417/2021-liknande stam (B/Austria/1359417/2021, MEDI 355292), levande försvagat Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Fluenz Tetra consists of our live attenuated (weakened), vaccine strains of type A/H1N1, type A/H3N2 and 2 type B virus strains. As the exact type of strain may be adjusted based on annual advice issued by the WHO (World Health Organisation), the precise combination of strains can be found in the product information. According to the European Medicines Agency guideline (Ref. 1) on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment. Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljöriskbedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Even though biomolecules are exempted from environmental risk classification it should be remembered that these molecules may be biologically active. In Swedish: Även om biomolekyler är undantagna från miljöriskklassificering bör det beaktas att dessa molekyler kan vara biologiskt aktiva. As the vaccine virus strains in Fluenz Tetra are classed as genetically modified organisms under European guidance, a full assessment has been conducted according to the European Union (EU) Directive 2001/18/EC to identify and evaluate potential adverse effects on human health (other than the intended recipients) and the environment, which may result from the placing on the market of the genetically modified organism (GMO). This assessment concluded that the overall risk from Fluenz Tetra is negligible and the conclusions of this assessment are unlikely to be impacted by any annual strain updates. This justifies the phrase: Use of Fluenz Tetra has been considered to result in insignificant environmental impact. In Swedish: Användning av Fluenz Tetra bedöms inte medföra någon miljöpåverkan. References Committee for Medicinal Products for Human Use (CHMP). Guideline on the Environmental Risk Assessment of Medicinal Products for Human Use. EMEA/CPMP/SWP/4447/00 corr2. 1 June 2006 Influensavirus B/Phuket/3073/2013-liknande stam (B/Phuket/3073/2013, MEDI 306444), levande försvagat Miljörisk: Användning av vacciner bedöms inte medföra någon miljöpåverkan. Läs mer Detaljerad miljöinformation Fluenz Tetra consists of our live attenuated (weakened), vaccine strains of type A/H1N1, type A/H3N2 and 2 type B virus strains. As the exact type of strain may be adjusted based on annual advice issued by the WHO (World Health Organisation), the precise combination of strains can be found in the product information. According to the European Medicines Agency guideline (Ref. 1) on environmental risk assessments for pharmaceuticals (EMA/CHMP/SWP/4447/00), vitamins, electrolytes, amino acids, peptides, proteins, carbohydrates, lipids, vaccines and herbal medicinal products are exempted because they are unlikely to result in significant risk to the environment. Enligt den europeiska läkemedelsmyndigheten EMA:s riktlinjer för miljöriskbedömningar av läkemedelssubstanser (EMA/CHMP/SWP/4447/00), är vitaminer, elektrolyter, aminosyror, peptider, proteiner, kolhydrater, lipider, vacciner och växtbaserade läkemedel undantagna då de inte bedöms medföra någon betydande risk för miljön. Even though biomolecules are exempted from environmental risk classification it should be remembered that these molecules may be biologically active. In Swedish: Även om biomolekyler är undantagna från miljöriskklassificering bör det beaktas att dessa molekyler kan vara biologiskt aktiva. As the vaccine virus strains in Fluenz Tetra are classed as genetically modified organisms under European guidance, a full assessment has been conducted according to the European Union (EU) Directive 2001/18/EC to identify and evaluate potential adverse effects on human health (other than the intended recipients) and the environment, which may result from the placing on the market of the genetically modified organism (GMO). This assessment concluded that the overall risk from Fluenz Tetra is negligible and the conclusions of this assessment are unlikely to be impacted by any annual strain updates. This justifies the phrase: Use of Fluenz Tetra has been considered to result in insignificant environmental impact. In Swedish: Användning av Fluenz Tetra bedöms inte medföra någon miljöpåverkan. References Committee for Medicinal Products for Human Use (CHMP). Guideline on the Environmental Risk Assessment of Medicinal Products for Human Use. EMEA/CPMP/SWP/4447/00 corr2. 1 June 2006"
    },
    "skyddsinfo": {
        "composition": "Reassortant influensavirus (levande, försvagat)",
        "hazardous-properties": "Kan innehålla spår av äggproteiner, kan orsaka en allergisk reaktion hos individer som är överkänsliga mot ägg eller äggprotein.",
        "precautions-during-handling": "Iaktta försiktighet vid hantering av läkemedlet, undvik direktkontakt. Undvik inandning av aerosol. Använd lämpliga skyddshandskar.",
        "accidental-release-measures": "Spill och kasserade läkemedel ska uppsamlas och omhändertas enligt lokala instruktioner eller lämnas till apotek.",
        "first-aid": "Hudkontakt: Ta av förorenade kläder, skölj huden med vatten och tvätta sedan noggrant med tvål och vatten. Ögonkontakt: Skölj genast med mycket vatten eller ögonsköljvätska. Inandning: Förflytta till frisk luft. Skölj näsa och mun med vatten. Rådfråga läkare om besvär uppstår. VID KVARSTÅENDE BESVÄR KONTAKTA LÄKARE.",
        "more-info": "För ytterligare information om preparatet, se FASS-texten. Vid misstanke om förgiftning kontakta Giftinformationscentralen, tel 112. Informationen i detta informationsblad är grundad på de fakta och de erfarenheter som är kända hos oss. Enligt Arbetsmiljöverkets föreskrifter om kemiska arbetsmiljörisker, ska arbetsgivaren informera berörda arbetstagare om hälso- och olycksfallsriskerna med farliga ämnen som förekommer på arbetsstället samt om hur dessa risker undviks. De hanterings- och skyddsinstruktioner som behövs ska lämnas till arbetstagarna och vara anpassade till den aktuella hanteringen på arbetsplatsen. Denna information kan därför behöva kompletteras. Revisionsdatum: 12/2018"
    },
    "product_name": {
        "product_name": "Fluenz Tetra, Nässpray, suspension"
    }
}